[{"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Následně jsme domluveni s ČEZem, že tyto kapacity mohou být po 15 - 20 letech převedeny na kraj a využity na potřeby, které v té době kraj bude potřebovat. Ať už to jsou domovy pro seniory, nebo jiné kapacity pro vzdělávání. Lokality, pánové, už jsou vybrány.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Nepodařilo se nám dohledat relevantní zdroje, které by výrok Jiřího Zimoly potvrzovaly či vyvracely. <br/>V samotné <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\"><i>Rámcové smlouvě o spolupráci</i></a>(materiál<i> I_ZK070409_154_rámcová_smlouva.doc</i>) uzavřené mezi ČEZ, a.s. a Jihočeským krajem dne 7. 4. 2009 se nic o možném převodu těchto kapacit z vlastnictví ČEZu na kraj nepíše.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6720", "id": 6720}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Ty pochybnosti (o vině Jiřího Kajínka, pozn. Demagog.cz) jsem nevyjadřoval jenom já, ty pochybnosti vyjádřil veřejně například předseda Ústavního soudu Pavel Rychetský, který je získal v době, kdy vykonával dočasně funkci ministra spravedlnosti a studoval i Kajínkův trestní spis.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dnešní <a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/pavel-rychetsky/\">předseda</a> Ústavního soudu Pavel Rychetský byl ministrem spravedlnosti v letech <a href=\"http://www.nasipolitici.cz/cs/politik/357-pavel-rychetsky\">2002–2003</a> a případem Kajínek se skutečně zabýval.</p><p class=\"MsoNormal\">Rychetský v roce <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">2001</a> objevil v případu nejasnosti a obrátil se proto se stížností k Nejvyššímu soudu v Brně s cílem dospět k <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">obnovení</a> trestního řízení. Nejvyšší soud však stížnost <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">zamítl</a>. Svoje rozhodnutí podat stížnost komentoval Rychetský <a href=\"https://zpravy.aktualne.cz/domaci/rychetsky-zaplatpanbuh-ze-nejsem-ministr-spravedlnosti-o-kaj/r~6cfb81a8371111e78f16002590604f2e/\">slovy</a>: <i>„Vstávaly mi hrůzou vlasy na hlavě, když jsem zjistil, kolik je v tom případu pochybení.</i>“</p><p class=\"MsoNormal\">V tomto případu se Rychetský angažoval či se k němu vyjadřoval také později. V roce 2002 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2116788-zeman-chtel-davat-milost-v-humanitarnich-pripadech-volbu-kajinka-politici-kritizuji\">nedoporučil</a> tehdejšímu prezidentovi republiky Václavu Havlovi udělit Kajínkovi milost, o kterou Kajínek prezidenta požádal.</p><p class=\"MsoNormal\">V polovině května 2017 poskytl Rychetský rozhovor magazínu <a href=\"https://pravniradce.ihned.cz/c1-65728770-pochybnosti-v-kajinkove-pripadu-je-mnoho-rika-predseda-ustavniho-soudu-rychetsky\">Právní rádce</a>, v němž uvedl: <i>„Pan Kajínek byl odsouzen, a ten, co si ho měl najmout, byl viny zproštěn. To vyvolává pochybnosti.</i>“</p><p class=\"MsoNormal\">V <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">dubnu 2017</a> prezident Zeman sdělil veřejnosti, že má pochybnosti o vině Kajínka a následně mu 23. 5. 2017 udělil <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391#from-list\">milost</a>. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14820", "id": 14820}, {"autor": "Ladislav  Šnevajs", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Žádost o konání referenda (k zákazu hazardu v Olomouci – pozn. Demagog.cz) podepsalo přes osm tisíc občanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle iniciativy <a href=\"http://olomoucbezhazardu.cz/?page_id=2\">Olomouc bez hazardu</a>, která sběr podpisů organizuje, se již podepsalo téměř 9000 občanů Olomouce. Podle <a href=\"http://olomouc.idnes.cz/petice-pozadujici-referendum-o-zakazu-hazardu-v-olomouci-pzy-/olomouc-zpravy.aspx?c=A140813_2090364_olomouc-zpravy_stk\">Magistrátu</a> města Olomouc se jednalo o celkem 8 873 podpisů se všemi zákonem danými údaji.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11320", "id": 11320}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tři čtyři místopředsedové, když to i srovnáte se situací v jiných parlamentech, tak to prostě není žádná nehoráznost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, mnoho zemí má skutečně podobný počet místopředsedů, či funkcí analogických. <br/><br/><div>Národná rada Slovenskej republiky má momentálně <a href=\"http://www.nrsr.sk/web/?sid=podpredsedovia\">4 místopředsedy</a>. Podle sekce who is who na stránkách Národního shromáždění má Slovinsko aktuálně <a href=\"http://www.dz-rs.si/wps/portal/en/Home\">3 místopředsedy</a>, německý Bundestag má nyní <a href=\"http://www.bundestag.de/htdocs_e/bundestag/presidium/index.html\">5 místopředsedů</a> a litevský Seimas má aktuálně dokonce <a href=\"http://www3.lrs.lt/pls/inter/w5_show?p_r=8799&amp;p_k=2\">7 místopředsedů</a>.<br/><br/></div><div>V některých zemích se pak systém vedení dolních komor parlamentu odlišuje, Národní rada Rakouska má např. <a href=\"http://www.parlament.gv.at/ENGL/PERK/NRBRBV/NR/PRAESNR/index.shtml\">3 předsedy</a>. <br/><br/></div><div>Záleží tedy, s jakými zeměmi srovnáváme, avšak počet tří až čtyř místopředsedů, či funkcí podobných skutečně není neobvyklý. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8020", "id": 8020}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočet (na rok 2018, pozn. Demagog.cz) zajišťuje vyšší růst penzí a také zajišťuje výrazný růst platů, např. u učitelů o 15 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-cd524e3d-e696-86fb-acd5-a35c018fc135\" dir=\"ltr\">Podle vládou <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-statniho-rozpoctu-na-rok-2018--odsouhlasila-zvyseni-platu-ve-verejnem-sektoru-i-vysi-valorizace-duchodu-na-pristi-ro-160157/\">schválených</a> nařízení se od 1. listopadu 2017 zvýší tarifní platy pedagogických pracovníků v regionálním školství o 15 %. Dojde i k navyšování tarifu platů zaměstnanců ve veřejném sektoru, zaměstnanců v sociálních službách a pracovníků v kultuře. K služebnímu tarifu dostanou přidáno i vojáci z povolání.</p>Návrh rozpočtu na rok 2018, který odsouhlasila vláda, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-statniho-rozpoctu-na-rok-2018--odsouhlasila-zvyseni-platu-ve-verejnem-sektoru-i-vysi-valorizace-duchodu-na-pristi-ro-160157/\">obsahoval</a> navýšení valorizace důchodů o 4 %. Průměrný starobní důchod se tedy zvýší přibližně o 475 Kč. Na základě novely zákona o důchodovém pojištění, která ve výpočtu valorizace důchodů <a href=\"https://www.zakonyprolidi.cz/cs/2017-203\">zvyšuje</a> podíl růstu průměrné mzdy z třetiny na polovinu, by mělo být navýšení důchodů vyšší než v minulých letech.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15520", "id": 15520}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem tenkrát nebyl členem vlády (v době rozhodnutí o stavbě justičního paláce, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý.<div>Ze <a href=\"http://www.nku.cz/informace/informace-07-22.pdf\">zprávy</a>(.pdf) Nejvyššího správního úřadu zabývající se problematikou výstavby Brněnského justičního areálu (paláce) vyplývá, že jeho výstavba byla uskutečněna v rámci programu nazvaného „Rozvoj a obnova materiálně technické základny regionálních složek justice“. Vláda tento program schválila dne 31. března 2003 svým <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/A976412933A21936C12571B6006D31E9\">usnesením</a> č. 315, což bylo za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">vlády Vladimíra Špidly</a>, které Miroslav Kalousek opravdu členem nebyl.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6020", "id": 6020}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „U nás je 32 % je už konečný program (sazba tzv. milionářské daně v programu KSČM - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě informací uvedených ve <a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">volebním programu KSČM</a> (viz. bod III - <i>Změnu daňové soustavy</i>).  <br/><div>Konkrétně je v něm potom uvedeno následující: \"<i>KSČM prosazuje zavést dvě daňová pásma u právnických osob podle ročního zisku (24 % do 10 mil. Kč ročního zisku, 32 % nad 10 mil. Kč ročního zisku).</i>\" <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9120", "id": 9120}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:\nPřesto v těch skenech se objevil dokument, který se jmenuje \"Protiteroristický balíček\", který měl být ve stupni, ve stupni vyhrazené, tedy, tedy v nějakém stupni utajení. To není reálné, že to tam, že jste to tam měl v mailu nebo je to podvrh?\n<br/><br/>\nBohuslav SOBOTKA:\nPředevším se k této věci vyjádřilo ministerstvo vnitra, které tento materiál zpracovávalo, tento materiál v okamžiku, kdy byl zaslán na internet, tak nepodléhal žádnému stupni utajení, to znamená, nejednalo se o jakýkoliv utajovaný dokument a současně se ministerstvo vnitra vyjádřilo v tom smyslu, že při publikaci už ze strany hackerů tento materiál byl upravován.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prohlášení Ministerstva vnitra skutečně uvádí, že zmíněný materiál byl upravován a došlo i k zamlžování časových údajů. Prohlášení uvádí fakt, že měl premiér mít v e-mailu utajovaný dokument za „hrubou manipulac“i.</div><br/><br/><div>Celé vyjádření <a href=\"http://www.mvcr.cz/clanek/prohlaseni-ministerstva-vnitra-ke-zverejnovanym-e-mailum.aspx\">Ministerstva vnitra</a> z 10. ledna k dané věci zní:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>„Ministerstvo vnitra považuje zveřejněné materiály za pokus o hrubou manipulaci, jež má vzbudit dojem, že premiér obdržel na soukromou e-mailovou adresu utajovaný materiál. Tato manipulace je postavena na kombinaci několika kroků. </i></div><i><div><i><br/></i></div><br/>Vedle zjevných technických úprav jde o zamlžování časových údajů, záměnu přiložených dokumentů a s tím související cílené vytváření neexistujícího kontextu. Ministerstvo vnitra disponuje v této věci dostatkem jednoznačných důkazů a již je předalo policii, jež v této věci vede intenzivní vyšetřování. Ministerstvo vnitra považuje zveřejněné výhrůžky za útok na demokratický systém našeho státu a podle toho k nim bude přistupovat.“</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12520", "id": 12520}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak já budu citovat Karla Schwarzenberga, který ještě před vyhlášením amnestie, měl, a já mám dokonce dojem, že jako jediný z kandidátů, amnestii ve svém programu. Asi ne, abych mu nekřivdil, v tom rozsahu, v jaké teď byla vyhlášena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana označujeme za zavádějící na základě údajů z oficiálních stránek prezidentských kandidátů a souvisejících zpravodajských článků.<br/><div><br/><div>Na oficiálních stránkách Karla Schwarzenberga pro prezidentské volby 2013 v sekci <a href=\"http://www.volimkarla.cz/program/\">Volební program</a> zmínka o amnestiích není. V sekci <a href=\"http://www.volimkarla.cz/otazky-a-odpovedi/\">Otázky a odpovědi</a> je pak zmínka o individuálních prezidentských milostech, což je <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/index.shtml\">odlišný</a> nástroj od amnestie s hromadným dopadem. Sám Karel Schwarzenberg svůj kladný vztah k amnestii nicméně <a href=\"http://www.lidovky.cz/budu-zastancem-politicke-moralky-slibuje-prezident-schwarzenberg-1dl-/zpravy-domov.aspx?c=A120215_195244_ln_domov_kim\">vyjádřil</a> již dne 16. února 2012 pro Lidové noviny a mj. fakt, že je příznivec amnestie <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/\">zopakoval</a> (38. minuta pořadu) i několik vteřin po tomto výroku Miloše Zemana. Ve svém oficiálním programu ovšem amnestii uvedenu nemá, a proto musíme výrok označit za zavádějící.</div><br/><br/><div>Pro doplnění dodáváme, že explicitně zmíněný institut amnestie byl mezi <a href=\"http://vladimirfranz.cz/nazory/\">názory</a> Vladimíra Franze, nebyl zde ovšem uveden žádný slib v případě zvolení za prezidenta ČR. O milostech (nikoliv o amnestii) se pak zmiňuje například <a href=\"http://www.dienstbier2013.cz/program/\">program</a> Jiřího Dienstbiera.</div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7820", "id": 7820}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten, ten TTIP, nebo ta Transatlantická obchodní smlouva je něco, co jednak řeší klasické problémy s celními tarify, regulacemi, přístup na národní trhy, ale ono to také řeší věc, na kterou Evropa nebyla zvyklá, a to je, kdo bude ve světě udávat pravidla a standardy světového obchodu a vůbec řekněme civilizační standardy. A ten problém té Evropy je v tuto chvíli, že jí zcela vážně, vážně hrozí, že to nemusí být ona. Protože Spojené státy vyjednávají podobnou smlouvu s klíčovými asijskými ekonomikami, vyjma Číny. Tam jsou ještě, tam jsou daleko dál než, než s tím, než s tím TTIPem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">TTIP, neboli <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">Transatlantická dohoda o obchodu a investicích</a>, má být smlouvou, jejímž cílem je  liberalizovat vzájemný obchod a investice mezi EU a USA. Jde tedy opravdu o jednání zahrnující i otázku celních tarifů či <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/march/tradoc_153234.pdf\">regulací</a>. Stejně tak je cílem jednání o TTIP i <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150702IPR73645/TTIP-jednodu%C5%A1%C5%A1%C3%AD-p%C5%99%C3%ADstup-na-trhy-USA-ochrana-standard%C5%AF-EU\">zjednodušení přístupu</a> na národní trh USA státům Evropské unie a naopak.<br/><br/>Pokud jde o otázku pravidel a standardů, je <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">uváděno</a>, že \"<i>společná obchodní zóna EU a USA </i>(pozn. založená právě na TTIP)<i> s intenzivní regulatorní spoluprací bude\n mít vysoké šance stát se referencí pro globální technologické standardy\n i pravidla</i>.\" Proto jsou otázky regulací intenzivně řešeny (např. otázka <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/january/tradoc_153004.3%20Food%20safety,%20a+p%20health%20%28SPS%29.pdf\">bezpečnosti potravin</a> či <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/january/tradoc_153026.pdf\">hygienických předpisů</a>) a rozdíly mezi EU a USA jsou hlídány a odlišné americké standardy <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150702IPR73645/TTIP-jednodu%C5%A1%C5%A1%C3%AD-p%C5%99%C3%ADstup-na-trhy-USA-ochrana-standard%C5%AF-EU\">odmítány</a>.<br/><br/>Jak však pravdivě zmiňuje ministr Mládek, existuje zároveň i jednání o dohodě tzv.  <a href=\"http://byznys.ihned.cz/c1-65149100-usa-podepsaly-s-jedenacti-staty-dohodu-ttp-ma-uvolnit-obchod-v-oblasti-ticheho-oceanu\">Transpacifického partnerství</a> (TPP), které bylo vyjednáváno mezi USA a jedenácti státy Asie a Ameriky (Japonsko, Brunej, Malajsie, Vietnam, Singapur, Austrálie, Nový Zéland, Kanada, Mexiko, Chile a Peru). Tato smlouva byla podepsána již v únoru 2016 a nyní ji čeká dvouleté ratifikační období. Je tedy možné, že seskupení 12 států (40 % světové ekonomiky) bude mít oproti TTIP (a tedy i možnému vlivu EU na standardy světového obchodu) mnohem dřívější a silnější vliv.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13020", "id": 13020}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To volební téma, které tady vzpomenul pan primátor, je splněno (Adámek mluvil o otevření kraje po vzoru města Zlína, o novém webu, rozklikávacím rozpočtu - pozn. Demagog.cz). Nové webové stránky všechny tyto parametry splňují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Primátor Zlína Adámek hovořil o tom, že by rád zavedl v kraji tzv. otevřenou radnici, přičemž rozklikávací rozpočet je samozřejmostí. <i>„Otevřená radnice“</i> je jednou ze záložek webových stránek města <a href=\"http://www.zlin.eu/\">Zlín</a>a. Zde se nachází odkaz na rozklikávací <a href=\"http://rozpocet.zlin.eu/GReportViewer/index.html\">rozpočet</a> města, odkazy na seznam veřejných zakázek, registr uzavřených smluv, zprávy o projektech podporovaných EU a také videozáznamy z jednání zastupitelstva. <br/><br/></div><div>Co se týče Zlínského kraje, na konci května 2016 byly <a href=\"https://issuu.com/hexxa2630/docs/16-06_odk_maketa/5?e=14823738/35941175\">spuštěny</a> nové <a href=\"https://www.kr-zlinsky.cz/\">webové stránky</a>. Nalezneme na nich i tzv. <a href=\"http://monitor.statnipokladna.cz/2013/kraje/detail/CZ072\">rozklikávací rozpočet</a>. Jedná se přitom o internetovou aplikaci ministerstva financí s přehledem hospodaření všech krajů v ČR. Ve srovnání s rozklikávacím rozpočtem Zlína však uvádí pouze základní informace, a navíc je veden státem, nikoli krajem. Rozdílnost rozpočtů jsme ověřili ve výroku Miroslava Adámka. <br/><br/></div><div>Na krajských stránkách se nachází také databáze veřejných <a href=\"https://www.kr-zlinsky.cz/verejne-zakazky-cl-26.html\">zakázek</a>. Záznamy z jednání zastupitelstva, uzavřené smlouvy a zprávy o evropských projektech však chybí. Při posuzování otevřenosti kraje také upozorňujeme, že kromě záznamů z jednání kraj nepublikuje ani zápisy a jmenná hlasování, čemuž se věnujeme v dalších výrocích. <br/><br/></div><div>Dalším Adámkovým parametrem je příjemnost stránek, kterou nelze fakticky hodnotit. Jediným ověřitelným faktem je tak rozklikávací rozpočet, který sice kraj má, nicméně se jedná pouze o portál ministerstva financí bez podrobných informací. <br/><br/>Výrok hodnotíme jako zavádějící i kvůli chybějícím záznamům z jednání zastupitelstva. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13620", "id": 13620}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já vím, že včera (tedy v sobotu 6. září) český premiér se vyjádřil, že pokud by to, vlastně podobně jako paní Merkelová, pokud to registruji, že pokud to příměří by bylo trvalé, tak se otevírá prostor možností tu druhou vlnu sankcí nespouštět.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve svém sobotním vyjádření pro novináře skutečně premiér Bohuslav Sobotka <a href=\"http://www.ceskenoviny.cz/svet/ukrajina/zpravy/sobotka-cr-se-podarilo-prosadit-pripominky-k-protiruskym-sankcim/1120047\">uvedl</a>, že se v případě dodržování příměří na Ukrajině nemusí nové sankce začít hned uplatňovat. Pravdivé je pak i konstatování, že kancléřka Angela Merkelová patří mezi politiky, kteří <a href=\"http://www.ceskenoviny.cz/zpravy/nove-protiruske-sankce-pry-zasahnou-podniky-i-banky/1120067\">zastávají</a> stanovisko, že Rusko se novým sankcím může vyhnout, pokud se viditelně zapojí do řešení krize na východní Ukrajině. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11120", "id": 11120}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „My ve Zlínském kraji jsme měli na prvních 10 místech minimálně 5 nestraníků. (při krajských volbách 2012 - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=12&amp;xstrana=8&amp;xv=1&amp;xt=2\">kandidátce SPOZ</a> ve Zlínském kraji v krajských volbách 2012 bylo skutečně na prvních 10 místech celkem 5 nestraníků. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9020", "id": 9020}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To, co přineslo ministerstvo financí, je zákaz nelicencovaných subjektů a tím vynucení toho, že věřitel, ač už tu povinnost má dneska, si musí nejprve prověřit schopnost dlužníka splácet, než mu vůbec půjčí (ve věci spotřebitelských úvěrů, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedná se o návrh novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=679\">zákona o spotřebitelském úvěru</a>, který vládě <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9XMAYSLG\">předložilo</a> ministerstvo financí. Návrh zákona v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124543\">§ 9</a> (.pdf) uvádí, že nebankovním poskytovatelem je pouze osoba, která k tomu má oprávnění udělené Českou národní bankou. Nově bude tedy poskytování spotřebitelských úvěrů podléhat licenčnímu systému.<br/><br/>Jak uvádí Robert Pelikán, věřitel má již dle <a href=\"http://www.zakonyprolidi.cz/cs/2010-145#p9-1\">§ 9 odst. 1</a> nyní účinného zákona o spotřebitelském úvěru povinnost odborně posoudit dlužníkovu schopnost splácet. V návrhu byla tato povinnost poněkud rozšířena a přenesena do § 86. Přibyla navíc povinnost zavést a dodržovat<i> pravidla a postupy pro přijetí a ocenění předmětu zajištění spotřebitelského úvěru na bydlení (§15). </i>Klíčové je ovšem to, že plnění těchto povinností se stalo předpokladem udělení licence subjektu. Sankcí je navíc neplatnost takto uzavřených smluv. <br/><div>V tomto výroku má tedy Robert Pelikán pravdu. Povinnost je dána i dnes, v nové formě by měla být lépe prosaditelná a systém je opravdu navržen jako licenční.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12720", "id": 12720}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO schválilo se svými koaličními partnery pokutu za urážku úředníka. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní návrh zákona o <a href=\"http://www.psp.cz/doc/00/11/52/00115251.pdf\">některých přestupcích</a> (.pdf) byl schválen Poslaneckou sněmovnou 6. května 2016. Podpořilo jej 120 poslanců ze 151 přítomných. Proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63339&amp;l=cz\">hlasovaly</a> pouze ODS a TOP 09-S.<br/><br/><div> </div><a href=\"https://gyazo.com/24709dda5483afb26ca76a10c4efb806\"><img src=\"https://i.gyazo.com/24709dda5483afb26ca76a10c4efb806.png\" alt=\"https://gyazo.com/24709dda5483afb26ca76a10c4efb806\" width=\"493\"/></a><br/><div><br/><div>Zmíněný zákon v <a href=\"http://www.zakonyprolidi.cz/cs/2016-251#f5849765\">§ 5(1)</a> ukládá mimo jiné fyzickým i právnickým osobám pokutu za:<br/><br/></div><div><ul><li>neuposlechnutí výzvy úřední osoby při výkonu její pravomoci,</li><li>znevážení postavení úřední osoby při výkonu její pravomoci,</li></ul></div></div><div>a to ve výši 10 000 korun, v případě opakování pak 15 000 korun. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14020", "id": 14020}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav Kalousek: Každému je úplně jasné, že jestliže každý rok má vláda větší výdaje než příjmy..\n<br/><br/>\nAndrej Babiš: Není to pravda, máme větší příjmy než výdaje.\n<br/><br/>\nMiroslav Kalousek: ...protože to je ten deficit, ten vzniká tím, že výdaje jsou větší než příjmy - tak je možné snižovat dluh opticky, nikoliv fakticky, rozpouštíte ho tím, že si peníze nepůjčujete, ale rozpouštíte rezervy a ostatní aktiva.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z úhrnné <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">bilance </a>(.pdf) plánovaných příjmů a výdajů státního rozpočtu na rok 2015 a <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZWGHFD2\">návrhu rozpočtu</a> (.doc) na rok 2016 vyplývá, že objem výdajů opět převýšil/převýší objem příjmů a rozpočty na tyto dva roky počítají s deficitním financováním rozpočtu. <br/><br/><div>Stát kromě rozpočtu disponuje také dalšími finančními aktivy a pasivy, které spravuje Ministerstvo financí ČR. Mezi státní finanční aktiva patří peněžní prostředky na bankovních účtech, pohledávky států vůči zahraničí, majetkové účasti státu apod. Státní finanční pasiva představují v podstatě státní dluh. </div><br/><br/><div>Podle <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dat</a> MF celkový státní dluh České republiky v roce 2014 poklesl, a to na 1 663,7 mld. Kč. Zahraniční zadlužení státu se zmenšilo (z 395,2 mld. na 300 mld. Kč), naopak domácí zadlužení vzrostlo (z 1 288,1 mld. na 1 363,7 mld. Kč), přičemž příčinou je nárůst objemu střednědobých a dlouhodobých státních dluhopisů. </div><br/><br/><div>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111341\">odhadu</a> (.pdf) MF došlo mezi 31. 12. 2013 a 31. 12. 2014 ke snížení objemu státních finančních aktiv. Zredukovaly se zejména prostředky na umořovacích účtech státu (o 39,7 mld. Kč), cizoměnových účtech (o 22,7 mld. Kč) a objem cenných papírů a jiných finančních aktiv (o 121.2 mld. Kč). Naopak celkový objem státních finančních pasiv mírně vzrostl (na čemž se podílel převážně větší objem tuzemských státních dluhopisů – viz výše). </div><br/><br/><div>Na základě výše uvedeného lze tedy dojít k závěru, že ministerstvo financí jednak substituuje zahraniční zadlužení dluhem domácím a dále pak umořuje státní dluh snižováním objemu státních finančních aktiv, zatímco absolutní hodnota státních finančních pasiv mírně vzrůstá. Výrok Miroslava Kalouska proto lze hodnotit jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12120", "id": 12120}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podle naší ústavy v okamžiku, kdy premiér připojí svůj podpis, tak za amnestii odpovídá celá vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a> doslovně uvadí:</p><p>Čl. 63</p><p>(4) Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7720", "id": 7720}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na všechny personální změny, ke kterým došlo za mého působení, tak najdete jednu společnou věc, jeden společný jmenovatel:  Všichni lidé, kteří tam přišli, jsou nezpochybnitelnými odborníky. (…) Ani u jednoho se nepodařilo zpochybnit, jejich vysokou kvalifikovanost a odbornost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, neboť \"vysoká kvalifikovanost a odbornost\" byla zpochybněna minimálně u nově jmenovaného šéfa Ředitelství silnic a dálnic Pavla Kočici či vedoucího legislativního a právního oddělení Roberta Pálenského.</p><p>Zdeněk Žák podle článku <a href=\"http://m.ceskenoviny.cz/nejnovejsi/zpravy/nejvice-personalnich-zmen-uskutecnili-ministri-zak-a-toman/996352\">ČTK z 16. 10. 2013</a> (pro zajímavost přikládáme ještě <a href=\"http://www.ceskapozice.cz/byznys/personalie/pribrzdi-premier-personalni-apetit-ministra-zaka?page=0,1\">článek</a> serveru Česká pozice) uskutečnil společně s ministrem zemědělství Miroslavem Tomanem celkově nejvíce personálních výměn ze všech ministrů Rusnokovy vlády v demisi.</p><p>Podle ČTK: \"<i>Žák po nástupu do čela ministerstva dopravy odvolal svého náměstka pro letectví a satelitní komunikaci Jiřího Žáka (ODS). Z funkcí posléze odvolal také svého náměstka Miloslava Halu, ředitele IT a spisové služby Jiřího Dastycha a šéfa legislativního a právního oddělení Jakuba Kopřivu. Ministr řekl, že za změnou stojí snaha ušetřit. Na počátku října Žák odvolal šéfy Ředitelství silnic a dálnic Davida Čermáka, Ředitelství vodních cest Jana Skalického a Drážního úřadu Pavla Kodyma. Dosud největší personální obměnu prosadil Žák v Českých drahách, které krátce po jeho nástupu opustil management v čele s dlouholetým generálním ředitelem Petrem Žaludou\".</i></p><p>V souvislosti s odbornou kvalifikací nově jmenovaných funkcionářů pak např. server idnes.cz v případě Ředitelství silnic a dálnic <a href=\"http://ekonomika.idnes.cz/vymeny-reditelu-na-ministerstvu-dopravy-f1l-/eko-doprava.aspx?c=A131006_132809_eko-doprava_jw\">upozornil</a> na \"nezkušenost\" nově jmenovaného Pavla Kočici (článek staví primárně na názoru dopravního experta ČSSD Pavla Švagra).</p><p>Pochyby o kvalifikaci a odbornosti – <a href=\"http://ekonomika.idnes.cz/pravniky-na-ministerstvu-povede-absolvent-policejni-akademie-pb4-/ekonomika.aspx?c=A131211_091546_ekonomika_fih\">v kontextu vzdělání</a> – vyvolalo taktéž jmenování Roberta Pálenského vedoucím legislativního a právního oddělení.</p><p>Dále např. <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/drahami-otrasaji-dalsi-vymeny-na-cargo-bude-dohlizet-muz-od-fotbalu-1015263\">Server E15</a> zaznamenal rovněž obecnou kritiku nové dozorčí rady ČD Cargo ze strany železničních odborů. <i>„Celé, když se na to díváte, to budí dojem trošku jako chaos a amatérismus. Jestli si někdo myslí, že takto vypadá personální politika a dosazování odborníků, tak v tom jsem velice zdrženlivý,“</i> nechal se slyšet místopředseda Odborového sdružení železničářů a člen dozorčí rady Carga Radek Nekola.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10020", "id": 10020}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jiní investoři investují do našich dluhopisů, které kupují i se záporným úrokem, to znamená že nám platí za to, že nám půjčí, a jiní investoři jsou spekulanti na měnu, to jsou hedge fondy. (...)  Těch rychlých dluhopisů se to netýká (spekulace, pozn. Demagog.cz) a my to samozřejmě kombinujeme, půjčujeme i desetileté dluhopisy i krátké a děláme to podle konjunktury a podle trhu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní dluhopisy lze rozdělit podle těchto kritérií: dle typu <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-typu-instrumentu\">instrumentu</a>, dle typu <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-typu-drzitele/2016/statni-dluhopisy-podle-typu-drzitele-za-27447\">držitele </a>a dle doby <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-doby-splatnosti\">splatnosti</a>. Jen za rok 2017 byly vydány např. <a href=\"http://www.cnb.cz/cs/financni_trhy/skd/statistika_skd/prehled.jsp?year=2017\">tyto </a>krátkodobé dluhopisy se zápornou výnosovou mírou. Je samozřejmostí, že do různých typů dluhopisů vkládají své finanční prostředky různí investoři. <br/><br/><div>Z dat za prosinec 2016 vyplývá, že 97,30 % tvořily dluhopisy střednědobé a dlouhodobé. Dlouhodobé investice poskytují vyšší výnos, ale i vyšší míru rizika. Kdo jaké druhy dluhopisů drží ale ministerstvo financí nevykazuje.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14420", "id": 14420}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na každý pád, jak známo, poslanec, když jeho předchůdce by odstoupil, tak se stal automaticky poslancem, tomu nemohl nikdo zabránit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jak vyplývá ze <a href=\"http://www.psp.cz/docs/laws/1995/90.html#2\">Zákona o jednacím řádu</a> Poslanecké sněmovny (část druhá, § 2) -<i> \"Mandát poslance vzniká zvolením. Náhradník nabývá mandát poslance, za nějž náhradník nastupuje, okamžikem zániku mandátu tohoto poslance.\" </i>Na základě tohoto znění platného zákona je výrok hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7620", "id": 7620}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Vemte si, jak je zadlužený Liberec. To jde do miliard. Za vlády ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>MONITOR, informační portál Ministerstva financí, interaktivně popisuje hospodaření státu, krajů i jednotlivých obcí. <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00262978\">Město Liberec</a> podle něj má miliardové dluhy. Dlouhodobé závazky města dosáhly k 30. červnu 2016 výše téměř 2,8 miliardy korun.</div><br/><br/><div>Pokud chceme sledovat, za kým tyto závazky jdou, zjistíme následující. Od roku 2011 byly sestavovány rozpočty vyrovnané či dokonce přebytkové (s výjimkou 30 mil. deficitu v roce 2012). Celý dluh tedy musel být způsoben v letech 2010 a dříve.</div><br/><br/><img src=\"/data/images/sni_mek_obrazovky_2016-09-17_v_21_2.jpg\"/><br/>Vývoj rozpočtu města Liberec. Zdroj: <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00262978\">Monitor, Státní pokladna</a>.<br/><br/><div>Co se týká případné politické odpovědnosti, tak od roku 1990 do roku 2010, kdy dluh vznikl, vládl v Liberci primátor za ODS. V těchto letech se na tomto <a href=\"http://docs.liberec.cz/Odb_KT/poskytnute_info_106_99/2011/2011_03_info_106_99.pdf\">postu vytřídaly</a> (.pdf) 3 osoby - Jiří Drda, Jiří Ježek a Jiří Kittner. ODS však nikdy nevládla městu sama, jak dokládá složení městkých rad od roku 1990 do roku 2010. Nicméně celé období držela post primátora a post nejsilnější strany. </div><div><br/><br/>Je tedy zřejmé, že za vedení ODS vzniklo toto zadlužení a výrok je hodnocen jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13520", "id": 13520}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme dostali, my jsme dostali grant od ministerstva průmyslu (na financování vědecko-technického parku, pozn.), to znamená, záleží teďko na zastupitelstvu, které bude 13. září, zda schválí přijetí tohoto daru, ne daru, tohoto grantu od ministerstva průmyslu, který je ve výši, pokud si to dobře pamatuju, 230 nebo 240 milionů korun, a do těch 300 milionů korun by to musel dofinancovat Karlovarský kraj. To znamená, podstatná část toho financování toho vědecko-technického parku, té výstavby toho parku je zajištěna v tuhle chvíli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kraji byla podle oficiálních údajů dotace skutečně přislíbena.<br/><br/>Hejtman odkazuje na tzv. <a href=\"http://www.karp-kv.cz/cz/Inovace/Stranky/Vedeckotechnickypark.aspx\">Vědeckotechnický park Karlovarského kraje</a>. Na podzim loňského roku byla kraji schválena žádost o dotaci z Operačního programu Podnikání a inovace. Karlovarská agentura rozvoje podnikání (<a href=\"http://www.karp-kv.cz/cz/Inovace/Stranky/Vedeckotechnickypark.aspx\">KARP</a>) sice uvádí, že náklady projektu dosáhnou 251 mil. korun a uvádí, že dotace má výši 199 mil. korun. Novější údaje (<a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/listopad_2011/seznam/111108_VTpark.htm\">Krajské listy</a>, <a href=\"http://vary.idnes.cz/Vary-zpravy.aspx?c=A101015_122236_vary-zpravy_sou\">iDnes.cz</a>) se však shodují na nákladech ve výši 300 mil. korun - z těchto údajů pravděpodobně hejtman Novotný vychází. Při spolufinancování kraje ve výši 25 % předpokládané částky pak přibližně odpovídá i Novotným zmíněná výše dotace, \"230 nebo 240 mil. korun\".<div><br/>Výstavba parku nyní, jak říká hejtman, závisí na rozhodnutí zastupitelstva kraje. To již v červnu letošního roku odmítlo  projekt podpořit (<a href=\"http://www.rozhlas.cz/kv/zpravodajstvi/_zprava/vedeckotechnicky-park-v-karlovarskem-kraji-zatim-nebude--1073859\">Český rozhlas</a>) a nezdá se tedy, že financování projektu je bezpečně zajištěno. Dodejme, že kraj zatím samozřejmě nezískal prostředky na výstavbu (dar), pouze příslib jejich vyplacení po realizaci stavby.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6320", "id": 6320}, {"autor": "Marek Benda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...jako byla operace pana ministra kultury, který nesmyslným způsobem jeden den vyhodí ředitele Národního divadla, aby to druhý den na přímý pokyn premiéra bral zpátky, a jenom způsobil absolutní rozvrat v Národním divadle.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nehodnotíme smyslnost/nesmyslnost tohoto kroku, nicméně je pravdou, že ministr kultury Jiří Balvín skutečně ve čtvrtek 1. srpna <a href=\"http://www.google.com/url?q=http%3A%2F%2Fart.ihned.cz%2Fdivadlo%2Fc1-60354350-balvinovo-rozhodnuti-je-pro-narodni-divadlo-znicujici-rika-kriticka-reslova&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFoUHVxWI9ynMznJK50Xlv3345xDQ\">odvolal</a> ředitele Národního divadla Jana Buriana. Hned následující den však ministr kultury na základě nařízení premiéra Jiřího Rusnoka <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkultura.idnes.cz%2Frusnok-naridil-navrat-buriana-dk8-%2Fdivadlo.aspx%3Fc%3DA130802_091653_divadlo_ts&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHd1juC9MRVOTlWuhwJipQEzmei4A\">jmenoval</a> Jana Buriana zpět do funkce, avšak ten si nyní klade <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fkultura%2F309452-jan-burian-je-opet-reditelem-narodniho-divadla-ma-vsak-podminky.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEATg9M7Fr1K0W739bz2QWQQiGY-w\">podmínky</a>. <br/><br/><div>Zda tento krok vyvolal ,,<i>absolutní rozvrat</i>” v Národním divadle neověřujeme, nicméně několik herců v reakci na tento krok podalo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fkultura%2Fbalvin-nastval-herce-donutil-krajco-a-dalsi-dali-vypoved_278240.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF_xUo0yjEBIIWg1UANm5BgrlvEpA\">výpověď</a>. Umělečtí šéfové baletu a činohry pak požadují <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fpolitika%2F_zprava%2Fvedeni-narodniho-divadla-chce-aby-rusnok-odvolal-ministra-kultury-balvina--1242604&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCOAi-gcer7_UlakhnBzn1Fdioyw\">odvolání</a> Jiřího Balvína z postu ministra kultury.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8920", "id": 8920}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...v roce 2010 před volbami ODS slibovala nějaké věci, zejména v té daňové oblasti, že nebude zvyšovat daně a potom ta realita těch konkrétních kroků byla úplně opačná. Když zvýšili daně a tak dále a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS během volební kampaně představila svůj program, který zahrnoval tvrzení o tom, že ODS rovnou daň z příjmů a jednoduché a nízké daně (<a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">.pdf, str.18</a>) a také \"<i>zabráníme zvýšení daní</i>\" (tamtéž - str. 20). <br/><br/><img src=\"/data/images/ods-danepng.png\"/><br/><br/>Zdroj: <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">Volební program ODS</a> <br/><br/>Zvýšení daní (DPH, solidární přirážka) bylo prosazeno zákonem o změně daňvých, pojistných a dalších zákonů v Poslanecké sněmovně. Při jednání dne 7. listopadu 2012 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">se hlasování</a> účastnilo\n 51 členů ODS. Souhlas s návrhem vyslovilo 50 poslanců a 1 poslanec ODS \nse zdržel hlasování. <div><br/></div><div><br/>Zvyšování <a href=\"http://www.ods.cz/clanek/5838-potrebujeme-dalsi-zvyseni-dani\">daní</a> ODS během svého volebního období ekonomickou krizí a <a href=\"http://zpravy.idnes.cz/necas-odmitl-prezidentovu-kritiku-zvysovani-dph-f7z-/domaci.aspx?c=A120814_145542_domaci_kop\">zodpovědností</a> za státní rozpočet. Někteří členové ODS byli <a href=\"http://zpravy.idnes.cz/necas-odmitl-prezidentovu-kritiku-zvysovani-dph-f7z-/domaci.aspx?c=A120814_145542_domaci_kop\">proti zvyšování</a> daní a <a href=\"http://www.ods.cz/os.beroun/clanek/4564-zvyseni-dani-byla-chyba\">odsoudili</a> tento krok.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12220", "id": 12220}, {"autor": "Petr Mlsna", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Doporučení té komise do doby, dokud nejsou schválená Evropskou radou, jsou skutečně pouze doporučeními. A tato kondicionalita, že by snad měl být přijat zákon o státních úřednících, jako podmínka pro čerpání, čerpání peněz, je skutečně pouze, pouze neformální, není, není vymahatelná, není zakotvena v žádných evropských, evropských předpisech a dokumentech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Evropská unie dlouhodobě kritizuje Českou republiku za\nneschopnost přijmout služební <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/bruselska-kritika-ceske-statni-spravy-zni-do-ztracena-stale-chybi-sluzebni-zakon--1137072\">zákon</a>\no státní správě. V sérii <a href=\"http://ec.europa.eu/europe2020/pdf/nd/csr2013_czech_cs.pdf\">doporučení</a>\nz 29. května 2013, které každoročně vydává Evropská komise pro všechny\nčlenské státy, se v bodě č. 15 jasně píše o nutnosti přijmout zákon o\núřednících. Komise však už 30. 5 <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733\">uvedla</a>,\nže pracovala se starým návrhem zákona a „<i>kritiku\nzákona, kterou umístila na svém webu, zpracovali její úředníci a neschválili ji\nkomisaři. Materiál tak nereprezentuje oficiální stanovisko Komise a sloužil\njako souhrn podkladů pro vypracování doporučení pro Česko“. </i>Přijetí služebního\nzákona je však do budoucna nutnou podmínkou pro čerpání financí ze\nstrukturálních fondů EU. Zavedení zákona bylo také jednou z <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/bruselska-kritika-ceske-statni-spravy-zni-do-ztracena-stale-chybi-sluzebni-zakon--1137072\">podmínek</a>\nvstupu ČR do EU. </p>Série doporučení vydávaná Evropskou komisí závazná nejsou, avšak povinnost přijmout služební zákon pro ČR závazná je. Výrok ministra bez portfeje Petra Mlsny proto hodnotíme jako zavádějící.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8620", "id": 8620}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(..)  jak jsme to třeba viděli na jaře letošního roku při kolapsu úřadů práce, které ještě nefungují do dneška. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Úřady práce skutečně na počátku roku 2012, kdy byl zaveden nový systém pro vyplácení sociálních dávek, zaznamenaly vzhledem k softwarovým nedostatkům řadu problémů, které se negativně promítly do vykonávání této agendy. O této problematice průběžně informovala česká média, například <a href=\"http://zpravy.idnes.cz/urady-prace-zachvatil-chaos-kolabuje-system-vyplaty-davek-i-sami-urednici-15i-/domaci.aspx?c=A120124_201526_domaci_brm\">iDnes</a> či <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=745142\">aktuálně.cz.</a><div><i><br/></i></div><div>Zároveň je vhodné poznamenat, že navzdory nedostatkům systému, které neumožňovaly hladké vyřizování této agendy, <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/212411058170006-udalosti-komentare-tydne/obsah/189007-kolaps-uradu-prace/\">se úřadům práce podařilo, i když se zpožděním, vyplatit 99% dávek.</a> </div><br/><div>Zůstává však pravdou, že selhání systému do jisté míry ochromilo úřady práce.</div><br/><div>Situace na konci září 2012 nebyla sice zcela v pořádku, na což odkazuje server iDnes.cz ve <a href=\"http://ekonomika.idnes.cz/postizeni-nedostavaji-davky-vcas-kvuli-registru-fb8-/ekonomika.aspx?c=A120926_203755_ekonomika_brd\">zprávě</a> o zpoždění vyplácení dávek postiženým, avšak o kolapsu pracovních úřadů již hovořit nelze.</div><br/><div>Výrok vzhledem k výše uvedenému hodnotíme jako zavádějící. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6920", "id": 6920}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A za druhé někdy, například právě v tom boji proti migrantům, podnikl (Donald Trump, pozn. Demagog.cz) kroky, které mu federální soud zrušil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V průběhu minulého roku představil Donald Trump tři výnosy, které krátkodobě zakazovaly vstup příslušníkům vybraných zemí do USA. Kromě toho jim bylo také zakázáno žádat o víza a o pobyt na území Spojených států. První dekret byl Federálním soudem zrušen úplně, druhý platil s částečným omezením. Zářijový výnos byl sice nejprve pozastaven, později však Nejvyšší soud povolil administrativě, aby i přes nedokončené soudní pře zatím dekret uplatňovala.<br/><div style=\"\"><br/>Jen pár dní po své <a href=\"http://www.ceskenoviny.cz/zpravy/obamova-era-konci-trump-slozil-prisahu-jako-45-prezident-usa/1440092\">lednové inauguraci</a> vydal Trump <a href=\"http://www.ceskenoviny.cz/zpravy/trump-pozastavil-program-usa-pro-prijimani-uprchliku/1443322\">kontroverzní dekret</a>, kterým na dobu 90 dní zakázal vstup do USA všem osobám s íránskými, iráckými, libyjskými, somálskými, súdánskými, syrskými a jemenskými pasy. <i>„Zavádím nová prověřovací opatření, abych udržel radikální islámské teroristy mimo Spojené státy. Nechceme je tady,“</i> řekl prezident při podpisu příkazu. Kromě toho na 120 dní pozastavil program Spojených států pro příjímání uprchlíků. </div><br/><div><br/>Už 3. února však Federální soud svým rozhodnutím <a href=\"http://www.ceskenoviny.cz/zpravy/federalni-soud-zasahl-proti-trumpovu-dekretu-usa-zruseni-viz-odvolaly/1446128\">dočasně zablokoval</a> prezidentův dekret zakazující vstup do USA občanům zmíněných sedmi muslimských zemí. Opatření soudu mělo platnost na celém území USA. Bilý dům se proti tomuto rozhodnutí odvolal a spor projednával o pár dní později odvolací soud v San Franciscu. Tříčlenný senát rozhodnutí Federálního soudu <a href=\"http://www.ceskenoviny.cz/zpravy/trump-utrpel-soudni-porazku-dekret-o-migraci-zustava-zablokovany/1448360\">potvrdil</a> a Trumpův dekret zůstal neplatný. </div><br/><div>  <br/>V březnu vydal Trump <a href=\"http://www.ceskenoviny.cz/zpravy/trump-podepsal-novy-protiimigracni-dekret/1457694\">další výnos</a>, který zakazoval na 90 dní vstup obyvatel šesti většinově muslimských zemí do Spojených států. Nařízení se týkalo jen žadatelů o nová víza – držitelé platných víz mohli do USA nadále cestovat. Dekret se vztahoval na občany Íránu, Jemenu, Libye, Somálska, Súdánu a Sýrie. I tento dekret byl však soudy následně částečně zrušen. V okleštěné podobě <a href=\"http://www.ceskatelevize.cz/ct24/svet/2166385-spojene-staty-muzou-zacit-uplatnovat-trumpuv-protiimigracni-dekret\">začal zákon platit</a> v červnu. </div><br/><div><br/>V září Trump vyhlásil další <a href=\"http://www.ceskenoviny.cz/zpravy/trump-vyhlasil-nova-protiimigracni-opatreni-proti-osmi-statum/1530860\">protiimigrační opatření</a>. Zákaz cestování do Spojených států se nově týkal občanů osmi států – KLDR, Čadu, Íránu, Jemenu, Libye, Somálska, Sýrie a Venezuely. Oproti některým dřívějším nařízením Bílého domu byl nynější Trumpův dekret dlouhé měsíce připravován a konzultován s cizími vládami, napsala agentura AP.</div><br/><div><br/>V říjnu byl zářijový dekret <a href=\"http://www.ceskenoviny.cz/zpravy/havajsky-soud-zablokoval-trumpuv-protiimigracni-dekret/1539622\">zrušen federálními soudy</a> na Havaji a v Marylandu. Verdikt začal platit okamžitě po vynesení, a to na území celých Spojených států. </div><br/><div>  <br/>V listopadu odvolací soud částečně <a href=\"http://www.ceskenoviny.cz/zpravy/odvolaci-soud-castecne-uvolnil-trumpuv-protiimigracni-dekret/1550403\">uvolnil blokádu</a>, kterou soud nižší instance uvalil na rozhodnutí Bílého domu znemožnit vstup do USA občanům několika většinou muslimských států. Část Trumpova dekretu proti přistěhovalectví tak vstoupila v platnost, byť rozhodnutí odvolacího soudu bylo předběžné. V prosinci pak Nejvyšší soud Spojených států <a href=\"http://www.ceskenoviny.cz/zpravy/nejvyssi-soud-usa-odblokoval-trumpuv-protiimigracni-dekret/1558610\">povolil administrativě</a> prezidenta, aby i přes nedokončené soudní pře zatím plně uplatňovala protiimigrační dekret. </div><br/><div><br/>Kromě toho vyvolal Trump v září velké diskuze svým rozhodnutím <a href=\"http://www.ceskenoviny.cz/zpravy/trump-rusi-vizovy-program-pro-statisice-detskych-pristehovalcu/1523230\">zrušit vízový program</a> pro přistěhovalce, kteří přišli do USA jako děti. Svůj krok zdůvodnil snahou získat nová pracovní místa pro rodilé Američany. Podle statistik amerických imigračních úřadů pobývalo vloni v rámci ochranného programu v USA přes 700 000 lidí. Před pár dny <a href=\"http://www.ceskenoviny.cz/zpravy/nejsem-rasista-ujistil-trump-a-slibil-dohodu-o-programu-daca/1573237\">Trump prohlásil</a>, že je ochoten dosáhnout dohody o ochranném programu pro imigranty označovaném pod zkratkou DACA.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16220", "id": 16220}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to zákon (o zastropování věku pro odchod do důchodu - pozn. Demagog.cz), který se týká současné pracující generace. Dotýká se to lidí narozených po roce 1965.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.zakonyprolidi.cz/cs/1995-155\">Zákon o důchodovém pojištění</a>, o kterém Bohuslav Sobotka hovoří, se ve věci plánovaného zastropování věku odchodu do důchodu opravdu týká lidí narozených po roce 1965. Výrok je tedy hodnocen jako pravdivý.<br/><br/><div><a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGML20\">Novela tohoto zákona </a>(.docx), která upravuje hranici odchodu do důchodu, se bude projednávat na schůzi vlády 5. září 2016. Stávající podoba zákona neurčuje pevný strop odchodu do důchodu, ale každému dalšímu ročníku (až do roku 1977) přidává 2 měsíce pracovního života.</div><br/><div>V návrhu zákona, který bude vláda projednávat, se mezi lety 1965 a 1971<a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGML20\"> zastavuje hranice</a> (.docx, str. 3) odchodu do důchodu buď podle první varianty na 65 letech, nebo podle druhé na 67 letech. Nutno dodat, že se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1892822-do-penze-nejpozdeji-v-petasedesati-koalice-se-nakonec-na-navrhu-shodla\">koalice shodla</a> na variantě první, tedy 65 letech. Zároveň uvádí, že: <i>„U pojištěnců narozených po roce 1971 důchodový věk činí 65</i><i> let.</i>“<br/><br/></div>Zde je patrné, že se návrh zákona opravdu dotýká lidí narozených po roce 1965.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13420", "id": 13420}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...říkáme, že bychom se chtěli dostat k oněm kýženým padesáti procentům. Jsou místa v České republice a města, která to už dnes dosahují. Jako třeba Olomouc, která je nad 50%. (v recyklaci - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Chalupy je hodnocen na základě dohledaných informací o stavu recyklace odpadů v některých městech ČR jako pravdivý.</div><br/><div>Co se týká města Olomouc, informaci o stavu recyklace, která je vyjádřena v procentech, přinesl např. server Česká pozice. Z <a href=\"http://www.ceskapozice.cz/sites/default/files/file_attachments/priloha_1.pdf\">tabulky</a> (.pdf) jasně vyplývá, že padesátiprocentní hranici v recyklaci město překročilo v roce 2011 i v roce minulém.</div><br/><div>Dalšími městy, která byla schopna recyklovat téměř 50 % komunálního odpadu jsou Pardubice, Semily a Svitavy (<a href=\"http://www.hnutiduha.cz/aktualne/olomouc-celostatnim-sampionem-v-trideni-odpadu\">Hnutí DUHA</a>). Obecně však např. tato organizace recyklaci odpadů v České republice kritizuje jako nedostatečnou, zmíněná města dosáhla tohoto stavu sama.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8520", "id": 8520}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Udělali jsme jednu věc, kterou neudělala jiná strana, vydali jsme Vyšehradskou deklaraci, dali jsme na stůl 12 bodů, které jsou pro nás nutnou podmínkou pro vstup do vlády. (...) Ty body musí být součástí koaliční dohody, jinak do ní nevstoupíme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Občanští demokraté zveřejnili <a href=\"https://www.ods.cz/clanek/14033-vysehradska-deklarace-ods-2017\">Vyšehradskou deklarac</a>i, v níž se zavazují k 12 bodům (de facto podmínkám), za kterých vstoupí do případné vlády. Jde např. o nezvyšování daní, zrušení EET nebo <i>„významné“</i> snížení odvodu sociálního pojištění pro zaměstnavatele. <div/><div><br/></div><div><br/></div><div>Je faktem, že ostatní kandidující strany deklarují některé nepřekročitelné podmínky (např. řada stran odmítá koalice s komunisty, část s hnutím ANO), resp. akcentují své programové teze. Žádný subjekt takto přímo neuvádí v rámci publikovaného prohlášení relativně konkrétní závazky, které jsou nepřekročitelné.</div><div><br/></div><div><br/></div><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15620", "id": 15620}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My ty informace nemáme úplně přesně, ale spíše ty první náznaky ukazují, že ta spoluúčast se mírně snížila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok nejsme schopni ověřit, jelikož se nám nepodařilo vyhledat oficiální informaci, která by potvrzovala, že se spoluúčast od nástupu ministra Hegera snížila.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7520", "id": 7520}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podobné situace (jako současných 15 nezařazených poslanců, u kterých není jisté jak se budou ideově stavět k jednotlivým návrhům zákonů, pozn.) už se stávaly ve chvíli, kdy byly ty velmi vratké koalice, kdy vůbec jste nevěděl, jak to hlasování dopadne, o jakémkoliv typu zákona, nehledě už o ústavních, to už jsme zažili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skutečně došlo k podobné situaci.<br/><br/>Uveďmě\n příklad z vol. období 2006-2010. Koaliční strany se ve sněmovně \npřinejmenším od r. 2008 nacházely v situaci, kdy, jak říká Němcová, \n\"jste nevěděl, jak to hlasování dopadne\". Topolánkova vláda v r. 2007 \nzískala důvěru mj. díky tomu, že poslanci ČSSD Melčák a Pohanka svou <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/009schuz/s009054.htm\">nepřítomností umožnili</a>, aby 100 koaličních poslanců stačilo pro vyslovení důvěry. V dalších letech pak celá řada poslanců opustila své kluby: (podle <a href=\"http://www.psp.cz/sqw/snem.sqw?id=856&amp;o=5\">webu sněmovny</a>)<br/>\n<br/>\nUž od r. 2006 byli nezařazenými zmínění poslanci ČSSD Pohanka a Melčák.<br/>\n<br/>\nV roce 2008 to pak byli za ČSSD Snítilý a Wolf, za ODS \nRaninec a Schwippel (oba \"spolurebelové\" s V. Tlustým) a za SZ Jakubová a Zubová.<br/>\n<br/>\nV roce 2009 s vyslovením nedůvěry vládě opustil klub ODS V. Tlustý a v říjnu v souvislosti se vznikem TOP09 odešli poslanci Husák,\n Kalousek, Parkanová a Severa z klubu KDU-ČSL.<br/>\n<br/>\nV roce 2010 se objevili 2 nezařazení: posl. Dimitrov za ČSSD a posl. Slámová, která nastoupila jako náhradnice z ODS v dubnu a\n do klubu nevstoupila.<br/>\n<br/>\nPřed vyslovením nedůvěry vládě M. Topolánka tedy koaliční strany opustili\n 4 poslanci ze 100, celkem bylo nezařazených 8, před koncem vol. období \npak bylo nezařazených celkem 15. Považujeme tuto situaci za srovnatelnou se současností a výrok poslankyně Němcové tedy za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5920", "id": 5920}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je skoro polovina programového období a je proplaceno 8 % dotací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jan Zahradník nepřesně uvádí procentuální podíl proplacených dotací za současné programové období 2014-2020, což činí výrok nepravdivým.</div><br/><br/>V měsíčních <a href=\"http://www.strukturalni-fondy.cz/getmedia/6ef7d34f-f01a-4327-92a2-72660e86f045/Mesicni_informace_2016_08.pdf?ext=.pdf\">informacích</a> (.pdf, str.3) o implementaci ESI fondů v ČR v programovém období 2014-2020 skutečně figuruje zmiňovaných 8 %, které však vyjadřují \"Stav finančních prostředků v právních aktech o\nposkytnutí/převodu podpory\", tedy objem schválených finančních prostředků, ne proplacených. \"Stav finančních prostředků v proplacených žádostech o\nplatbu\" je z celkového balíčku jen 2,3 % k srpnu 2016.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13720", "id": 13720}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že důchodová reforma byla schválena v listopadu loňského roku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na <a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=6&amp;s=25&amp;pg=18\">25. schůzi</a> Poslanecké sněmovny Parlamentu ČR, která se konala 6. listopadu 2011, byl přijaty následující zákony: </div><br/><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54913\">Zákon o důchodovém spoření</a> - přijat celkovým počtem 109 hlasů ze 179 přítomných poslanců</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54914\">Zákon o doplňkovém penzijním spoření</a> - přijat celkovým počtem 109 hlasů pro ze 179 přítomných poslanců</div><br/><br/><div>Na základě těchto údajů hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7120", "id": 7120}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Pracovní agentury totiž mají podle tohoto zdroje za zprostředkování zaměstnání získávat za každého uchazeče o práci 5 tisíc korun. Nic jim přitom ale nebrání v tom, aby vyinkasovaly odměnu za převzetí starostí, případně nezaměstnaným našly práci na dobu neurčitou, ze které je hned druhý den propustí ve zkušební době. Pane ministře, vy se bráníte tomu, že ten systém je tak zranitelný?)</i>\n<br/><br/>\nTak to není. Zákonným předpokladem je, že ten člověk pracuje po určitou dobu v tom zaměstnání. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě námi získaných informací z veřejných zdrojů jako nepravdivý, neboť předpoklad vytrvání v zaměstnání po určitou dobu je stanoven pro jinou finanční položku. <br/><br/>Ministr Drábek svým výrokem odpovídal na otázku, zdali zákon nějakým způsobem ošetřuje zamezení případného zneužití příspěvku 5 000 Kč pracovními agenturami. Řekl, že zákonným předpokladem pro přidělení tohoto příspěvku je fakt, že člověk pracuje v daném zaměstnání po určitou stanovenou dobu. <div>Tato regulace se ale, jak je patrné z níže uvedeného přepisu zákonu o zaměstnanosti, nevztahuje na částku 5 000 Kč, nýbrž pouze na částku 500 Kč, kterou agentura dostává za setrvání zaměstnance v pracovním poměru na dobu neurčitou po dobu 6 měsíců. </div><div>Naopak zákon uvádí, že agentuře práce může být poskytnut příspěvek ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce zprostředkovávat zaměstnání. </div><br/><div>Konkrétně tuto problematiku zákon upravuje  <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">zákon 435/2004 Sb</a>.(pdf.) o zaměstnanosti, konkrétně HLAVA V, § 119a, říká:  <br/><br/><i>„Úřad práce s agenturou práce písemnou dohodu, na jejímž základě může agentuře práce poskytnout příspěvek <br/>a) na sdílené zprostředkování zaměstnání ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce <br/>zprostředkovávat zaměstnání, <br/>b) za umístění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou ve výši 1 250 Kč a <br/>c) za setrvání umístěného uchazeče o zaměstnání v pracovním poměru na dobu neurčitou po dobu nejméně 6 měsíců ve výši 500 Kč. <br/>(4) Za zprostředkování zaměstnání se nepovažuje, pokud agentura práce přijme do pracovněprávního vztahu uchazeče o zaměstnání, kterému zprostředkovává zaměstnání podle této dohody.“</i><br/><br/></div><div>Pro doplnění kontextu uvádíme i reakce na zmíněný zákon, které se vyjadřují k jeho možné zneužitelnosti. </div><div><a href=\"http://www.financninoviny.cz/zpravy/ln-novy-zakon-o-zamestnanosti-vybizi-ke-zneuziti/770474\"><br/>Finanční noviny</a>, které čerpají ze zprávy ČTK, pak 19. března zveřejnily v reakci na tento zákon následující názor zástupců asociací, které sdružují personální agentury: <br/><br/><i>„Zákon je podle nich natolik nekonkrétní, že je možné jeho výklad ohýbat podle potřeby. \"Takovému zákonu říkáme prokorupční, protože závisí na libovůli úředníka, jak a co se podle něj bude dělat,\" řekl LN prezident Asociace pracovních agentur Radovan Burkovič“.</i><br/> <br/>Internetový portál <a href=\"http://www.epravo.cz/top/clanky/novela-zakona-o-zamestnanosti-soucast-socialni-reformy-2011-72727.html\">epravo.cz</a> pak v souvislosti s institutem sdíleného zprostředkování zaměstnání (mezi úřadem práce a agenturami práce) uvedl názor, že :<br/><br/><i>„zásadním problémem, který by (…) s tímto institutem mohl být spojen je jeho možná zneužitelnost. Novela žádným způsobem nespecifikuje, jakým způsobem dojde k výběru konkrétní agentury práce, se kterou bude v jednotlivých případech uzavřena dohoda o sdíleném zprostředkování zaměstnání. Zda se například bude jednat celorepublikově o jednu agenturu práce nebo jich bude více. Touto skutečností se zbytečně otevírá prostor pro korupční jednání, při kterém by mohlo docházet k ovlivňování výběru této agentury.<br/>Obdobným problémem je poskytování příspěvku za samotné umístnění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou. Zde hrozí riziko, že by mohlo docházet čistě k účelovým založením pracovních poměrů uchazečů, které by po poskytnutí příspěvku byly zrušeny ve zkušební době.“ </i><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5820", "id": 5820}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Fond dopravní infrastruktury v současné době se dostává do pozic, že neumím odhadnout přesně, jak bude vypadat příští rozpočet, ale v letošním roce je to jenom 37 miliard pro celou Českou republiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Schválený <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet2012.pdf\">rozpočet</a> (pdf.) SFDI na rok 2012 je ve výši 41 miliard Kč.<div><br/><div><br/><div>Rozpočet obsahuje přesnou formulaci: <i>\"Vláda České republiky na svém zasedání dne 27. září 2011 schválila výdajový limit pro rozpočet Státního fondu dopravní infrastruktury na rok 2012 ve výši 41 mld. Kč. Tento výhled představuje faktické snížení objemu zdrojů o 6 mld. Kč oproti původnímu schválenému střednědobému rámci pro rok 2012, který činil 47 mld. Kč. Pro roky 2013 a 2014 byl stanoven výdajový rámec 37 mld. Kč.\"</i></div><div><i><br/></i></div><div><br/><div>Dokument na straně šest doslovně říká: <i>\"SFDI ve spolupráci s příjemci omezil tyto požadavky na čísla výdajového rámce, tj. na 47 mld. Kč a v návaznosti na usnesení vlády následně na 37 mld. Kč, resp. 41 mld. Kč.\"</i> </div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6620", "id": 6620}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I v době, kdy je Babiš ve vládě, jsou na tom jeho firmy stále lépe.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě konsolidovaných výsledků <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">holdingu Agrofert</a>, kde je Andrej Babiš jediným akcionářem, hodnotíme výrok jako nepravdivý.</p><p>Andrej Babiš je ministrem financí ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vládě Bohuslava Sobotky</a> od ledna 2014, bereme tedy v úvahu hospodářský výsledek za roky 2014 a 2015; výsledek za rok 2016 ještě není k dispozici. V těchto letech firma dosáhla zisku 6, respektive 8,6 miliardy korun. V kontextu předchozích let se jedná o podobné výsledky jako například v letech 2011 a 2012, tedy ještě před volebním úspěchem hnutí ANO.</p><p>(částky v tisících Kč)</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Hospodářský výsledek</td><td>Přijaté dotace</td><td>Zaplacená daň</td></tr>\n <tr><td>2006</td><td>3 798 718</td><td>297 872</td><td>699 085</td></tr>\n <tr><td>2007</td><td>3 712 397</td><td>432 193</td><td>1 218 393</td></tr>\n <tr><td>2008</td><td>4 429 753</td><td>639 946</td><td>2 063 870</td></tr>\n <tr><td>2009</td><td>3 729 512</td><td>713 182</td><td>1 029 614</td></tr>\n <tr><td>2010</td><td>5 969 598</td><td>595 089</td><td>941 782</td></tr>\n <tr><td>2011</td><td>8 676 717</td><td>619 480</td><td>2 049 912</td></tr>\n <tr><td>2012</td><td>6 031 167</td><td>955 265</td><td>1 783 589</td></tr>\n <tr><td>2013</td><td>5 612 901</td><td>1 127 016</td><td>1 534 066</td></tr>\n <tr><td>2014</td><td>6 142 898</td><td>1 653 763</td><td>1 505 829</td></tr>\n <tr><td>2015</td><td>8 614 499</td><td>1 467 194</td><td>2 011 243</td></tr>\n <tr><td>Celkem</td><td>56 718 160</td><td>8 501 000</td><td>14 837 383</td></tr>\n</tbody></table><p>Zdroj dat: Konsolidované výroční zprávy holdingu Agrofert za roky <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398039&amp;subjektId=525681&amp;spis=78767\">2006</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398030&amp;subjektId=525681&amp;spis=78767\">2007</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398021&amp;subjektId=525681&amp;spis=78767\">2008</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398015&amp;subjektId=525681&amp;spis=78767\">2009</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398002&amp;subjektId=525681&amp;spis=78767\">2010</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16572432&amp;subjektId=525681&amp;spis=78767\">2011</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19942054&amp;subjektId=525681&amp;spis=78767\">2012</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19980885&amp;subjektId=525681&amp;spis=78767\">2013</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41327025&amp;subjektId=525681&amp;spis=78767\">2014</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">2015</a></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14120", "id": 14120}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, ty sankce nejsou, jednak byly zaváděny postupně, byly zaváděny s určitými kroky zároveň diplomatickými. A byly součástí toho tlaku, abychom skončili s násilím a vraceli se ke stolu a hledali diplomatické řešení krize.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie sankce přitvrzovala a rozšiřovala, dá se tedy říct, že přicházely ve vlnách. <br/><div>Evropská rada 6. března 2014 vydala <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/141372.pdf\">stanovisko</a>, v němž hrozí Rusku sankcemi – mimo jiné ve formě uzavření hranic EU pro ruské občany, zmrazení aktiv či zrušení summitu G8. Tento summit skupina G7 nakonec uspořádala bez účasti Ruska v Bruselu. Kvůli březnové anexi ukrajinského Krymu Evropská unie zmrazila majetek několika desítkám ruských a krymských představitelů, také jim zakázala vstup na své území. Tento seznam byl v následujících měsících postupně rozšiřován. Mimořádný <a href=\"http://www.ceskatelevize.cz/ct24/svet/271116-usa-uvalily-na-rusko-dalsi-sankce-unie-rozsirila-sankcni-seznam/\">summit EU</a> počátkem března přerušil jednání s Ruskem o liberalizaci vízových podmínek a o nové smlouvě, která měla upravovat vzájemné obchodní vztahy.</div><br/><br/><div>V červnu zavedla EU i USA další sankce, jež postihly ropné společnosti s výrazným podílem ruského státu.<a href=\"http://zpravy.idnes.cz/usa-rozsirily-sankce-proti-rusku-dl3-/zahranicni.aspx?c=A140716_225643_zahranicni_js\"> Rozšířil </a>se také seznam sankcionovaných osob, především o samozvané vůdce Doněcké lidové republiky.</div><br/><div><br/>Rozšíření sankcí Evropská unie <a href=\"http://zpravy.idnes.cz/usa-rozsirily-sankce-proti-rusku-dl3-/zahranicni.aspx?c=A140716_225643_zahranicni_js\">odsouhlasila</a> na summitu koncem června  a poté jejich znění schválila Rada EU 31. července. Další sankce mimo jiné omezují přístup Ruska na kapitálové trhy, evropská společenství a občané EU nesmějí kupovat či prodávat ruské akcie a dluhopisy s delší než 90denní dobou splatnosti vydávané velkými ruskými státními bankami atd. Rovněž bylo uvaleno embargo na import a export zbrojních produktů a zboží a technologií dvojího využití, jejichž <a href=\"http://\">seznamy</a>  (viz příloha pod zprávou) EU vypracovala .<br/><br/></div><div>Další a zatím poslední rozšíření sankcí proběhlo 12. září. Zejména došlo k rozšíření seznamu postižených fyzických osob, kterým mají být zmrazeny finanční prostředky. Rovněž byl rozšířen <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=OJ:L:2014:271:TOC\">seznam</a> podniků, s nimiž jsou omezeny či zakázány obchodní styky. Byl rozšířen o 24 fyzických osob seznam subjektů, kterým mají být zmrazeny finanční prostředky, a dále byl rozšířen seznam podniků, s nimiž jsou omezeny či zakázány obchodní styky.<br/><br/></div><div>Co se týče diplomatických kroků v rámci EU, těch byla uskutečněna celá řada, včetně telefonátů a setkání na nejvyšší politické úrovni. Jedním z pokusů o vytvoření trvalého míru byla Minská dohoda z 5. září, jejíž <a href=\"http://www.osce.org/ru/home/123258?download=true\">plné znění</a> v ruštině zveřejnila OBSE.</div><div>  <br/>Postoj vlády k sankcím, hlavně v poslední době, kdy sankce stále více ovlivňují hospodářské aktivity českých podnikatelů, je velmi obezřetný. Česká republika podporuje sankce jako takové, ale podle <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/premier-sobotka-nepreji-si--abychom-se-dostali-do-nove-faze-studene-valky-122451/\">prohlášení</a> předsedy Sobotky  vyjednává jejich podobu ve prospěch českých podnikatelů.</div><br/><div><br/>Ministerstvo zahraničních věcí se situaci kolem ukrajinské krize intenzivněji <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_02_21_krize_na_ukrajine_kroky_ceske_republiky.html\">věnuje</a> od února 2014, kdy ministr Zaorálek žádal ukrajinského velvyslance v ČR o vysvětlení útoku na demonstranty na kyjevském Majdanu. Také český premiér Bohuslav Sobotka podpořil mírový plán tehdejšího ukrajinského prezidenta Petra Porošenka z června 2014, který podle soukromé televize Inter TV (citováno z <a href=\"http://zpravy.aktualne.cz/zahranici/zive-patek-20-cervna-ukrajina-rusko-separatiste/r~36019462f84411e384070025900fea04/\">aktualne.cz</a> ) obsahuje bod týkající se odzbrojení, záruky pro ruské a ukrajinské ozbrojence k opuštění země, decentralizaci moci a ochranu ruského jazyka prostřednictvím dodatku k ústavě. Český premiér také <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/reakce-predsedy-vlady-cr-na-aktualni-deni-na-ukrajine-122131/\">odsuzuje</a> narušování územní celistvosti Ukrajiny. Zároveň české humanitární organizace, jako například <a href=\"http://www.cervenykriz.eu/cz/vyhledavani.aspx\">Český červený kříž</a>, vysílají už od února 2014 na Ukrajinu humanitární mise, které chce Ministerstvo zahraničních věci do budoucna <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_dotace_2015_ukrajina.html\">podpořit</a>.</div><br/><div><br/>V poslední době byla výrazná aktivita účastníků summitu G20, hlavně německé kancléřky Merkelové, která na setkání státníků největších ekonomik světa hovořila s Vladimirem Putinem. Dialog trval dvě hodiny, ale jeho obsah nebyl zveřejněný.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11620", "id": 11620}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem shodou okolností navštívil ten utečenecký tábor v Jordánsku na hranicích se Sýrií, kde je asi 90 000 lidí teď (...) a my tam už dnes se angažujeme v tom táboře. Realizujeme tam například programy pomoc pro mladá děvčata, mladé chlapce, kteří se tam učí získat schopnosti s počítači nebo na strojích, snažíme se zlepšt jejich schopnosti začlenit se do života.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý. Ministr navštívil tábor <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_11_07_ministr_zaoralek_v_libanonu_a_jordansku.html\">Za‘atarí</a> v Jordánsku během zahraniční cesty 12. a 13. listopadu minulého roku. V táboře <a href=\"http://radio.cz/cz/rubrika/zpravy/zaoralek-v-jordansku-jedna-i-o-syrskych-uprchlicich\">poskytují pomoc</a> čeští lékaři v rámci zdravotní mise Medevac a česká policie trénuje místní útvary představující bezpečnostní složky. Mladým lidem v jordánském táboře je poskytováno <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/cesi-se-podileji-na-vzdelavani-mladych-syranu-v-jordanskem-uprchlickem-tabore--1419885\">vzdělávání,</a> například  je nabízena výuka řemesel.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11720", "id": 11720}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten kontext (Nečasova dřívějšího prohlášení, že ODS nebude zvyšovat daně, pozn.) byl takový, že v té chvíli (před posledními sněmovními volbami, pozn.) se předpokládalo, že průměrný růst ekonomiky v tomto volebním období bude dvě procenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prognózy ČNB a OECD opravdu předpokládaly takový růst.<br/><br/>V roce 2010, poté, co česká ekonomika zaznamenala významný propad, bylo očekáváno oživení a růst v následujících letech. Dočteme se to v dobovém <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/economics/oecd-economic-outlook-volume-2010-issue-1/czech-republic_eco_outlook-v2010-1-16-en\">výhledu OECD</a> (angl.) i v <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/predchozi_prognozy/prognoza_1005.html\">prognóze ČNB</a>. Předpokládaný růst je přitom pro rok 2010 1,4 % (ČNB) a 2,0 % (OECD) a pro rok 2011 1,8 % a 3,0 %.<br/><br/>Česko později zasáhl další propad, nicméně premiérův výrok je pravdivý: přibližně 2% růst byl na následující roky očekáván.<br/><br/><br/><br/>Dodejme, že již před volbami upozorňoval i nový guvernér ČNB, M. Singer (pro portál <a href=\"http://www.investujeme.cz/novy-guverner-cnb-krize-jeste-neskoncila/\">investujeme.cz</a>) na možný \"vývoj ve tvaru W\", tj. opakovaný ekonomický propad.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6520", "id": 6520}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Martin Bursík a Karel Schwarzenberg hlasovali pro radar, já nikoliv.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok pochází z online <a href=\"http://zpravy.idnes.cz/predseda-strany-zelenych-ondrej-liska-dxy-/odpovedi.asp?t=LISKA9\">chatu</a> serveru iDnes s Ondřejem Liškou, který proběhl 30.9. 2013. <br/><br/>Tento výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat relevantní nezávislé zdroje.<br/><br/><div>Karel Schwarzenberg skutečně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9432&amp;O=7\">hlasoval</a> pro radar, přinejmenším dne 27. 11. 2008 z pozice senátora. K hlasování v Poslanecké sněmovně ale nikdy nedošlo, zde tedy Martin Bursík ani Ondřej Liška neměli možnost nikterak hlasovat. </div><br/><div>Bývalý poslanec Liška měl nejspíš na mysli vládní hlasování, kterého se všichni tři jmenovaní zúčastnili. Detailní výsledky takového hlasování ovšem nejsou veřejná, je jen známo, že návrh byl schválen, k čemuž stačí nadpoloviční většina všech ministrů (viz <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava3\">Ústava ČR</a>, čl. 76 odst. 2.) Kromě Liškova výroku neexistuje nestranný zdroj, který by sdělil podrobnosti. Lze předpokládat, že Karel Schwarzenberg hlasoval pro. Ondřej Liška naproti tomu <a href=\"http://bleskove.centrum.cz/clanek.phtml?id=608179\">avizoval</a>, že bude proti. </div><div>K tématu se váže článek <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=605989\">Aktuálně.cz</a>, který ovšem tvrzení Lišky spolehlivě nepotvrzuje a výrok tedy zůstává neověřitelným.<br/><div><br/><div>V září 2009 pak prezident Obama <a href=\"http://ihned.cz/c4-10073040-38340770-000000_d-fischer-prezident-obama-me-informoval-ze-usa-radar-v-cesku-nepostavi\">oficiálně upustil</a> od záměru základnu stavět.<br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9320", "id": 9320}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav Kalousek postavil ten zákon o státním rozpočtu na zákonech, které neplatí, on ho měl postavit na zákonech, které platí. On spekuloval na to, co ještě bude schváleno a teď jsme v situaci, kdy nám hrozí rozpočtové provizorium.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle <a href=\"http://knihovna.oseminare.cz/index.php/Rozpo%C4%8Dtov%C3%A9_provizorium\">zákona </a><a href=\"http://knihovna.oseminare.cz/index.php/Rozpo%C4%8Dtov%C3%A9_provizorium\">§ 13 zákona č. 250/2000 Sb.</a>, o rozpočtových pravidlech územních rozpočtů je rozpočtové provizorium vyhlášeno za následujících podmínek:</div><div><br/><div><i>\"Nebude-li rozpočet schválen před 1. lednem rozpočtového roku, řídí se rozpočtové hospodaření územního samosprávného celku nebo svazku obcí v době do schválení rozpočtu pravidly rozpočtového provizoria.\"</i></div><div><i><br/></i></div><div><div>Jeroným Tejc má sice pravdu, že <a href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/163-12-navrh-zakona-o-statnim-rozpoctu-ceske-republiky-na-rok-2013-t-23-7-2012.aspx\">prvotní návrh státního rozpočtu</a> ze dne 23. července 2012 počítal s daňovými příjmy se sazbou, která nebyla sněmovnou schválena. Nicméně od 5. listopadu vláda pracuje na <a href=\"http://vlada.cz/cz/media-centrum/aktualne/vlada-pracuje-na-priprave-rozpoctu--100540/\">alternatnivním návrhu</a> státního rozpočtu, který zohledňuje nové odhady vývoje ekonomiky a zároveň nepočítá s daňovým balíčkem. Tento návrh musí vláda dle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202185-kalousek-se-skrty-narazil-vlada-bude-pokracovat-ve-stredu/\">ČT</a> předložit do 23. listopadu.</div><br/><div>Výrok Jeronýma Tejce hodnotíme na základě těchto faktů jako zavádějící. Nový návrh státního rozpočtu není podmíněn jinému neschválenému zákonu a hrozba rozpočtového provizoria není za této situace iminentní.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7220", "id": 7220}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Pro tento rok se zvýšilo DPH na 14 a 20% a neznamenalo to výběr. Naopak. Klesla koupěschopnost domácností, občané utrácejí v zahraničí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zákona <a href=\"http://www.zakonycr.cz/seznamy/370-2011-Sb-zakon-kterym-se-meni-zakon-c-2352004-sb-o-dani-z-pridane-hodnoty-ve-zneni-pozdejsich-predpisu-a-dalsi-souvisejici-zakony.html\">č. 370/2011 Sb.</a> přijatého dne 6. listopadu 2011 bylo od 1. ledna 2012 navýšeno DPH na 14% v případě snížené sazby a u základní sazby daně bylo ponecháno 20%.<div><br/><div>Již na počátku roku 2012 se však v prognóze České národní banky objevil <a href=\"http://zpravy.e15.cz/domaci/ekonomika/realne-mzdy-letos-zrejme-neporostou-mini-cnb-742135\">závěr</a>, že v roce 2012 banka očekává stagnaci reálných mezd a vzhledem k navýšení DPH nižší kupní sílu obyvatel, jak uvádí server E15.cz. V září 2012 pak informoval ekonomický server ČTK Finančnínoviny.cz <a href=\"http://www.financninoviny.cz/zpravy/analytici-za-realnym-poklesem-mezd-stoji-nejisty-vyvoj-ekonomiky/835712\">o poklesu</a> reálných mezd, tudíž poklesla i kupní síla obyvatel.</div><br/><div>Je také pravda, že občané vyřizují nemalou část svých pohledávek <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/167796-u-nas-je-draho-tak-jezdi-cesi-nakupovat-do-zahranici/\">v zahraničí</a>. Nutno však poznamenat, že tento trend má <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/153892-v-zahranici-nakupuje-uz-bezmala-tretina-cechu/\">dlouhodobější charakter</a>. </div></div><br/><div>Výrok tedy na základě výše uvedeného hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7020", "id": 7020}, {"autor": "Jaroslav Větrovský", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme malé město, máme asi 3 tisíce obyvatel. Máme nezaměstnanost 4 procenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslav Větrovský je od roku 2006 <a href=\"http://new.mu-vozice.cz/2016/10/05/1176/\">starostou</a> ve městě Mladá Vožice na Táborsku. To má dle <a href=\"https://www.czso.cz/documents/10180/32853387/1300721603.pdf/cba78096-1cf5-4fde-b20a-3074b2f135f9?version=1.0\">Českého statistického úřadu</a> (.pdf, str. 29) k 1. lednu letošního roku 2 725 obyvatel. Nezaměstnanost zde v <a href=\"http://portal.mpsv.cz/sz/stat/nz/uzem?stat=2000000000053&amp;obdobi=F&amp;rok=2008&amp;uzemi=164000&amp;send=send&amp;_piref37_240429_37_240428_240428.next_page=%2Findex.do&amp;_piref37_240429_37_240428_240428.statse=2000000000019&amp;_piref37_240429_37_240428_240428.statsk=0&amp;_piref37_240429_37_240428_240428.send=send&amp;_piref37_240429_37_240428_240428.stat=2000000000111&amp;_piref37_240429_37_240428_240428.obdobi=I&amp;_piref37_240429_37_240428_240428.rok=2016&amp;_piref37_240429_37_240428_240428.uzemi=164000&amp;ok=Vybrat\">září byla</a> 3,6 %. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13820", "id": 13820}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „je pozoruhodné, že vlastně za těch vašich dvou předchozích vlád výrazně vzrostl veřejný dluh“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně Marksová-Tominová se patrně odkazuje na poslední dvě vlády vedené premiérem z ODS - <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasovu</a> (2010-2013) a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkovu</a> (2007-2009). <div>Jak vyplývá z následující tabulky (zdroj <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">ČSÚ</a>, .xls), během těchto let skutečně výrazně vzrosla jak výše nominálního dluhu, tak jeho poměr k HDP.</div><div>V roce 2013 pak poměr dluhu k HDP poprvé od roku 1996 klesl.<br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Státní dluh<br/>(mld Kč)</td><td>Státní dluh<br/>(% HDP)</td></tr><tr><td>2007</td><td>829,3</td><td>24,4</td></tr><tr><td>2008</td><td>999,8</td><td>26,0</td></tr><tr><td>2009</td><td>1 178,2</td><td>31,3</td></tr><tr><td>2010</td><td>1 344,1</td><td>35,5</td></tr><tr><td>2011</td><td>1 499,4</td><td>39,2</td></tr><tr><td>2012</td><td>1 667,6</td><td>43,4</td></tr><tr><td>2013</td><td>1 683,3</td><td>43,3</td></tr></tbody></table><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10520", "id": 10520}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, když tam ten člověk přijde (myšlen eurokomisař), první, co udělá, řekne, že bude sloužit ve prospěch dobra EU a nikoli zájmu ČR. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě znění slibu eurokomisaře. <br/><div>Při jmenování do funkce musí budoucí eurokomisař složit <a href=\"http://ec.europa.eu/archives/commission_2004-2009/pdf/oath_en.pdf\">slib</a> (.pdf, ang.). V tom mimo jiné slibuje, že bude nezávislý při výkonu své funkce, bude jednat v zájmu Společenství a při vykonávání svých povinností nebude přijímat instrukce od žádné vlády nebo jiného orgánu. </div><br/><div>Celé znění slibu v originále:</div><div>\"<i>Having been appointed as a member of the Commission of the European Communities by the Council of the European Union, after the vote of approval by the European Parliament, I do solemnly undertake: to be completely independent in the performance of my duties, in the general interest of the Communities; in the performance of these duties, neither to seek nor to take instructions from any government or from any other body; to refrain from any action incompatible with my duties.<br/>I formally note the undertaking of each Member State to respect this principle and not to seek to influence members of the Commission in the performance of their tasks.<br/>I further undertake to respect, both during and after my term of office, the obligations arising therefrom and in particular, the duty to behave with integrity and discretion as regards the acceptance after I have ceased to hold office of certain appointments or benefits</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10720", "id": 10720}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tomio Okamura má jeden jediný program, a to je přímá demokracie a referendum, které my prosazujeme v Poslanecké sněmovně jako komunisté 10 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok poslankyně Konečné hodnotíme jako zavádějící, protože program hnutí Úsvit není zaměřen pouze a jen na přímou demokracii a prosazení referenda.</div><br/><br/><div>Témata \"přímé demokracie\" a \"referenda\" jsou skutečně jedněmi z klíčových <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">programových bodů</a> (bod 1) hnutí Úsvit Přímé Demokracie Tomia Okamury. Programatika hnutí je však přeci jen širší (Osobní, hmotná a trestní odpovědnost politiků, zákon o prokázání původu majetku, snižování některých daní atp.).</div><br/><br/><div>Samotní představitelé hnutí, kteří byli v minulém volebním období poslanci PSP ČR (David Kádner, Radim Fiala), navrhli novely zákonů, které se \"prvků přímé demokracie\" netýkají vůbec - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1070\">Zákon o pomoci v hmotné nouzi</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1071\">Zákon o spotřebitelském úvěru</a>.</div><br/><br/><div>Tyto 2 legislativní návrhy podával přes poslance Fialu a Kádnera tehdejší senátor Okamura. V den podání návrhů zákonů prezentovali zmínění tato opatření také na brífinku, který <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/213411058060530/\">přenášela ČT24</a> (studio ČT24 - 30.5. - video 02:00 a dále).<br/> </div><br/><div>V případě KSČM se návrhy na prosazení \"přímé demokracie\" a \"referenda\" objevují ve volebním programu strany již pro volby v roce <a href=\"http://www.kscm.cz/viewDocument.asp?document=5486\">1996</a> (.pdf - str. 4) ale i <a href=\"http://www.kscm.cz/viewDocument.asp?document=5485\">1998</a> (.pdf - str. 12), <a href=\"http://www.kscm.cz/viewDocument.asp?document=5483\">2002</a> (.doc - str. 12) atd.  Co se týká legislativní činnosti, tak např. studie Petry Bartákové z Parlamentního institutu <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20542&amp;ei=Wo57UrzyGq3W4AToWQ&amp;usg=AFQjCNHdyyNVxErhF9Gm73mu7WKvU6uUHQ&amp;sig2=v8bW87V2qdbCB5R2hkAyKQ&amp;bvm=bv.56146854,d.bGE\">R</a><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20542&amp;ei=Wo57UrzyGq3W4AToWQ&amp;usg=AFQjCNHdyyNVxErhF9Gm73mu7WKvU6uUHQ&amp;sig2=v8bW87V2qdbCB5R2hkAyKQ&amp;bvm=bv.56146854,d.bGE\">eferenda ve vybraných zemích</a> (.pdf - str. 6) z roku 2006 zmiňuje návrhy různých podob referenda ze strany představitelů KSČM již z roku 1996 či 1997 atd. </div><br/><br/><div>KSČM např. také iniciovala referenda k různým dílčím otázkám např. \"<a href=\"http://zpravy.ihned.cz/c1-20402350-kscm-opet-pripravila-navrh-zakona-o-referendu-k-existenci-protiraketove-zakladny\">o případné americké základně v ČR</a>\" či aktuálně \"<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kscm-bude-pozadovat-referendum-o-cirkevnich-restitucich--1248559\">referendum k zákonu o církevních restitucích</a>\". </div></div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9620", "id": 9620}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem členové vlády nekandidovali pouze za SPOZ, jeden kandidoval za lidovou stranu. Druhá, paní ministryně, kandidovala za ČSSD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Celkově 7 členů Rusnokovy vlády kandidovalo ve volbách na kandidátních listinách politických stran. V jednotlivých volebních obvodech níže jmenovaní vedli vyjma ministryně spravedlnosti a ministra práce kandidátky \"své strany\". Nejvíce ministrů se ucházelo o hlasy za SPOZ (5), dále jeden za KDU-ČSL a jedna za ČSSD, jmenovitě se jedná o:</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=14&amp;xstrana=15\">Martin Pecina</a> – ministr vnitra (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=15\">František Koníček</a> – ministr práce a sociálních věcí (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=6&amp;xstrana=15\">Miroslav Toman</a> – ministr zemědělství (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=15\">František Lukl</a> – ministr pro místní rozvoj (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=15\">Zdeněk Žák</a> – ministr dopravy (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=14&amp;xstrana=11\">Tomáš Podivínský</a> – ministr životního prostředí (KDU-ČSL)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=6&amp;xstrana=1\">Marie Benešová</a> – ministryně spravedlnosti (ČSSD).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9920", "id": 9920}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například pan Rittig podle všeho, se píše, tak není na území republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Např. dle zpravodajských serverů <a href=\"http://www.novinky.cz/domaci/305684-jestli-me-chcete-vyslechnout-musite-za-mnou-do-monaka-vzkazuje-policii-rittig.html\">Novinky.cz</a> či<a href=\"http://wiki.idnes.cz/ivo-rittig-cwf-/osobnosti-cr.aspx?klic=460171\"> wikiIdnes.cz</a>, byl Ivo Rittig jak v době policejního zásahu, tak v době vysílání pořadu OVM 23.6. 2013, skutečně v zahraničí. Na základě těchto zdrojů hodnotíme výrok ministra Blažka jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8720", "id": 8720}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už jednou bylo to čerpání peněz z EU kvůli neexistenci služebního zákona zastaveno, my jsme kvůli tomu přišli o miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Úvodem je třeba říci, že Ministerstvo pro místní rozvoj se ústy svého\nprvního náměstka Daniela Brauna <a href=\"http://www.financninoviny.cz/zpravy/mmr-cesko-doladilo-s-evropskou-komisi-zpusob-cerpani-penez-z-eu/1101146\">vyjádřilo</a> v tom smyslu, že <a href=\"http://www.strukturalni-fondy.cz/getmedia/9e8a398b-421c-4464-aa8f-c2fff5a59935/navhr-Dohody-o-partnerstvi-pro-programove-obdobi-2014-2020.pdf\">Dohodu o partnerství</a>, která je pro čerpání dotací základem,\nnepodmiňuje schválením <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">služebního\nzákona</a> (.pdf., verze aktuální v prvním čtení). Jiné <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/sluzebni-zakon-plni-zemanuv-pozadavek-bude-ale-stacit-pro-cerpani-fondu-eu-011470\">zdroje</a> však uvádějí opak. Pro hodnocení\nproblematického výroku toto ovšem není klíčové.</p>\n\n<p class=\"MsoNormal\">K pozastavení dotací v minulosti již skutečně došlo. Přesněji se jednalo o <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">uzavření dohody</a> ČR\na EU. Podle ní ČR nebude žádat o poskytnutí financí, neboť EU by je tak jako\ntak do okamžiku přistoupení k opatřením vedoucím k zefektivnění celého\nprocesu ani neposkytla. Nicméně, jak jsme v našich analýzách již dříve <a href=\"http://demagog.cz/hladat?q=zastaveno+%C4%8Derp%C3%A1n%C3%AD\">rozebrali</a>, nebylo to\nvýlučně z důvodu neexistence služebního zákona. Šlo spíše o celkovou\nnespokojenost s kontrolou odčerpaných peněz, jak popisují například\nservery <a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">Euraktiv</a>, <a href=\"http://zpravy.ihned.cz/c1-56355800-cesi-opravili-chyby-v-cerpani-dotaci-z-eu-o-znovuotevreni-fondu-rozhodne-brusel\">Ihned.cz</a> či <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">Český rozhlas</a>. Tento\nnedostatek by služební zákon nevyřešil, tudíž v této části je výrok premiéra\nSobotky zavádějící.</p>\n\n<p class=\"MsoNormal\">Při čerpání dotací skutečně hovoříme o částkách v řádech <a href=\"http://echo24.cz/a/iKutx/cesi-sahaji-po-miliardach-z-eu-problemem-je-romska-integrace\">miliard korun</a>. Na <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179787-mmr-a-mf-pozastavily-dotacni-program-severozapad/\">dočasné zastavení čerpání\nfinančních prostředků</a> z dotací EU bylo ovšem\nreagováno akčním plánem a v důsledku toho dle vyjádření MMR fakticky <a href=\"http://www.mvcr.cz/clanek/ziskali-jsme-420-miliard-korun.aspx\">nedošlo</a> k žádným\nfinančním ztrátám. Jak je navíc v témže článku ministerstvem vysvětleno, možnost\nčerpat máme až dva roky zpětně, tedy až do konce roku 2015.</p>\n\n<p class=\"MsoNormal\">Závěrem je třeba dodat, že i přes možnost, že fondy byly či budou nedočerpány, nemůže toto být nutným a přímým důsledkem dočasného pozastavení možnosti čerpání peněz z fondů EU. To navíc tak jako tak nebylo zapříčiněno chybějícím služebním zákonem. Výrok premiéra Sobotky je tedy\nnepravdivý.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11020", "id": 11020}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Měl 600 připomínek, které vypořádala, vypořádávalo ministerstvo místního rozvoje, ministerstvo financí a Evropská komise. (pokračování předcházejícího výroku)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Připomínek bylo mnoho, nedohledali jsme však, kolik přesně.<br/><br/>Připomínky při schvalování ROP Severozápad přicházely zejména ze strany firmy Regio Partners v rámci tzv. hodnocení ex-ante, kde v dohledatelných materiálech (zejm. <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/02/DODATE%C4%8CN%C3%89-EX-ANTE-HODNOCEN%C3%8D-ROP-NUTS-II-SEVEROZ%C3%81PAD-NA-PROGRAMOVAC%C3%8D-OBDOB%C3%8D-2007-%E2%80%932013.pdf\">dodatečné ex-ante hodnocení</a>, .pdf, str. 12-34) můžeme napočítat nejméně 158 připomínek (další jsou v textu, obtížně počitatelné), některé dokumenty jsme však nedohledali.<br/><br/>Kromě zmíněného byl připomínkován rovněž vliv koncepce ROP Severozápad na životní prostředí (tzv. <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/02/SEA.pdf\">SEA</a>, .pdf, zejm. str. 91-93), kde najdeme několik desítek připomínek a komentářů, a hlavní <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/03/rop.pdf\">dokument ROP</a> (.pdf, str. 13-15), kde je uvedeno 14 vybraných připomínek (byť se v textu na str. 13 zdůrazňuje, že pouze malá část oslovených organizací připomínky zaslala).<br/><br/>Byť jsme tedy nalezli stovky připomínek, nemůžeme ověřit tvrzení hejtmanky, že jich bylo 600.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6820", "id": 6820}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To tady dlouho scházelo (myšleno zmiňovaný koncepční materiál, pozn. Demagog.cz) Nebudu tvrdit, že jsem to vymyslel já. Začali to někteří mí předchůdci jako pan ministr Vondra.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dle <a href=\"http://www.nku.cz/assets/media/informace-12-33.pdf\">kontroly</a>(pdf.,str.2-3) NKÚ chyběl <i>do\nroku 2010 koncepční materiál rozvoje Armády České republiky. Dřívější materiály\nbyly příliš obecné a umožňovaly nákup vojenské techniky bez dostatečně\nzdůvodněné potřeby.</i></p>\n\n<p class=\"MsoNormal\">V roce 2011 vypracovalo ministerstvo obrany koncepční materiál nazvaný Bílá kniha o obraně. V srpnu 2010 <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/alexandr-vondra-predstavil-tym--ktery-pripravi-novou-vizi-ceske-armady-46093/\">představil</a> tehdejší ministr obrany Vondra odborný\ntým, který dostal za úkol tuto koncepci vytvořit. </p><p class=\"MsoNormal\"><a href=\"http://www.mocr.army.cz/assets/informacni-servis/bila-kniha/dokumenty/ceske-dokumenty/bila_kniha_o_obrane.pdf\">Bílá kniha</a> (pdf., str. 12) o obraně měla hlavně <i>vymezit koncepční principy a konkrétní cíle pro stabilní rozvoj Ministerstva obrany a ozbrojených sil České republiky. Reagovat měla na dopady tehdejší rozpočtové krize, také měla stabilizovat fungování ministerstva. To vše na základě aktualizace a zpřesnění funkcí, cílů a úkolů Ministerstva obrany. </i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12320", "id": 12320}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ V posledních letech přesáhla částka roční, kterou platí ministerstvo za běh toho systému (sociálních dávek, pozn.) půl miliardy korun ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mpsv.cz/files/clanky/10182/rozpocet_2011.pdf\">Rozpočet</a> (.pdf) (rok 2011) ministerstva práce a sociálních věcí obsahuje pouze rámcové informace, které výrok ministra Drábka nepodpoří ani nevyvrátí. Je však možné podotknout, že Národní ekonomická rada vlády (jmenovitě Aleš Michl) ve svém <a href=\"http://www.vlada.cz/assets/ppov/ekonomicka-rada/dokumenty/NERV-Boj-proti-korupci--sbornik.pdf\">materiálu</a> (.pdf) Boj proti korupci v kapitole 8 nabízí vládě jako základní reformní přístup tzv. rozklikávací rozpočet, kde by byly zveřejněny konkrétní položky, které jsou financovány z peněz daňových poplatníků. Ministerstvo práce a sociálních věcí nicméně tento přístup doposud neaplikovalo a data jím zveřejňovaná jsou velmi kusá, a nejen pro tento konkrétní výrok ministra Drábka, nicneříkající. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5520", "id": 5520}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně když se podíváme na informace, které se šíří ne vždy neseriozními prostředky sdělovacími, tak vidíme, že v podstatě existují tam (poslanec mluví konkrétně o Paříži a Londýně - pozn. Demagog.cz) určité zóny, kam se nikdo neodváží, kam se neodváží ani policie. Existujou zóny, kde platí v podstatě dva právní systémy, právní systém evropský, na jednom, na jedné straně chodníku, na druhé straně chodníku právo šaría.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanec Soukup má pravdu, že o tomto fenoménu se informace skutečně šíří. Za všechny můžeme jmenovat blog Jakuba Zbořila týkající se zmíněných zón <a href=\"http://zboril.blog.idnes.cz/blog.aspx?c=447052\">v Paříži</a> a <a href=\"http://zboril.blog.ihned.cz/c1-63683200-evropske-no-go-zony-skutecnost-nebo-fikce-cast-2-britanie\">v Londýně</a> nebo článek neziskové organizace <a href=\"https://www.gatestoneinstitute.org/5177/no-go-zones-britain\">Gatestone Institute</a>.</div><br/><br/>Tento článek čerpá především z ostatních mediálních zdrojů informujících o tzv. no-go zónách. Důvodem je, že primární zdroje o tomto faktu nepojednávají, případně tuto skutečnost nepotrvzují, a to ani v případě Londýna či Paříže. <br/><br/>Nicméně tento problém je reálně diskutován, což potvrzují právě četné zprávy. Např. ČT24 a pořad Horizont ČT24 ve své <a href=\"http://www.ceskatelevize.cz/ct24/svet/1566937-nemuslimum-vstup-zakazan-ghetta-a-no-go-zony-jsou-podhoubim-kriminality-v-evrope\">reportáži popsaly</a> problém v německém Duisburgu či francouzském Marseille. Popisují dále, že americký kanál Fox News, respektive jeden z jeho redaktorů, se musel omluvit za své výroky týkající se no-go zón ve městech v Evropě, například v Paříži či anglickém Birminghamu.<br/><br/>Samotná problematika no-go zón je také poměrně novým jevem z pohledu akademického, tento fenomén prozkoumávala <a href=\"https://is.muni.cz/th/427082/fss_b/Bc._Final.pdf\">bakalářská práce</a> (.pdf - str. 36) Šimona Levíčka, studenta Fakulty sociálních studií Masarykovy univerzity, kdy tato nepřinesla jednoznačné potvrzení existence no-go zón. Když se podíváme do zdrojů této práce, najdeme tam znovu především zdroje z médií či již zmiňovaný Gatestone Institute. Teoretický základ pak vychází z práce religionistů Pipese a Kerna, kteří se tímto, jak autor uvádí, jako jedni z mála profesionálně zabývají. <br/><div><br/><div>Autor v závěru uvádí, že: „<i>Na základě výzkumu pak dospěla k závěru, že muslimské no-go zóny na území Velké Británie prakticky neexistují, a to ani podle jedné z obou koncepcí, avšak u některých oblastí v Anglii je tento závěr sporný, neboť je zapotřebí provést další studie, které by poskytly potřebná data. Tento výsledek je zapříčiněn </i><i>omezeným výběrem zdrojů, které jsou k dispozici.</i>“</div><br/><br/><div>Z důvodu nedostatku relevantních primárních dat je výrok hodnocen jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13320", "id": 13320}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „... už dneska jsme prostě závislí na dovozu plynu i ropy, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-caeca1a7-a03c-50f1-673a-9c067092b5c6\" dir=\"ltr\" style=\"\">Česká republika je závislá na dovozu ropy a zemního plynu z jiných zemí. Výrok tedy hodnotíme jako pravdivý. Podle posledních zveřejněných dat <a href=\"https://www.czso.cz/documents/10180/20562361/150144150303.pdf/3e9cb7ff-7771-4f48-9a0d-6427aad9760e?version=1.1\">ČSÚ</a> je ropa dovážena převážně z Ruska, Kazachstánu a Ázerbájdžánu. </p>Zemní plyn do České republiky <a href=\"https://www.mpo.cz/zprava41190.html\">proudí</a> z Ruska a Norska, se kterými má uzavřené dlouhodobé smlouvy o dodávkách této suroviny. Rusko by mělo zabezpečovat 75 % dodávek a Norsko zbylých 25 %. V roce 2015 mělo dojít k <a href=\"https://ekonomika.idnes.cz/ceska-republika-plyn-rusko-zavislost-zasobniky-fup-/ekonomika.aspx?c=A160319_211823_ekonomika_ane\">poklesu</a> dodávek zemního plynu z Norska. Česká republika ale <a href=\"https://www.mpo.cz/zprava41190.html\">investovala</a> do vybudování zásobníků zemního plynu a zároveň se podílí na projektu <a href=\"https://ekonomika.idnes.cz/cesko-se-pripoji-k-polskemu-terminalu-rusky-gigant-reaguje-tim-ze-stavi-zasobniky-g2c-/ekonomika.aspx?c=A160425_111643_ekonomika_kris\">vybudování</a> terminálů na zkapalněný zemní plyn (LNG), aby snížila svou závislost na dodávkách z Ruska. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15320", "id": 15320}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně vy jste zmínil kauzu jižních Čech. Tam se jedná o věci staré několik let. V severních Čechách také, střední Čechy jsou teď aktuální živá kauza, kterou rozkrývá policie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Haška je zavádějící, neboť v Ústeckém kraji jsou kauzy kolem využívání evropských peněz také dlouhodobějšího rázu, nicméně nově se také minulý týden začaly prověřovat kauzy aktuální (kolem ROP Severozápad), což Hašek ve svém výroku opomíjí.</div><br/><div>Kauza v Jihočeském kraji se týká podezření na manipulace v ROP (Regionální operační program) Jihozápad, kam spadá kromě tohoto kraje ještě také Plzeňský kraj. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/83943-policie-stiha-vedeni-uradu-kvuli-rozdelovani-dotaci-z-eu/\">15. března</a> 2010 policie začala stíhat 2 vysoké úředníky, kteří byli podezřelí z manipulace s evropskými projekty. </div><br/><div>Problémy ve severních Čechách (primárně kraj Ústecký a také Karlovarský) jsou rovněž dlouhodobějšího rázu. Kauza v Ústeckém kraji (v oblasti nakládání s evropskými penězi) se dlouho týkala především <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=715490\">Krajské zdravotní</a>, která sdružuje krajské nemocnice v regionu a kde se vyskytly <a href=\"http://aktualne.centrum.cz/domaci/regiony/ustecky/clanek.phtml?id=706514\">pochybnosti</a> s předražováním tendrů. Nicméně v posledních dnech provedla policie nově také razii v regionu v souvislosti s problémy v rámci <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/policii-podle-reditele-rop-severozapad-zajimaji-tri-projekty-penize-na-ne-nesly--1067534\">ROP Severozápad</a>, což je kauza zcela nová. </div><br/><div>Výrok Michala Haška tak hodnotíme jako zavádějící, neboť i přes skutečnost, že v jižních Čechách jde skutečně o kauzu starou několik let, tak v Ústeckém kraji jde kromě dlouhodobých otázek okolo Krajské zdravotní také nově o problém s evropskými fondy v rámci Regionálního operačního programu Severozápad.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6120", "id": 6120}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce náš export dosáhl téměř 3 bilionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">S ohledem na údaje Českého statistického úřadu dáváme premiérovi za pravdu.<br/><br/>Celkový objem exportu za rok 2011 byl na základě databáze zahraničního obchodu <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2039999920110120111210v000a0a0aH0CS0NDAA&amp;zeme=&amp;zbozi=&amp;order_by=&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">ČSÚ</a> 2 869 miliard CZK, což skutečně tvoří “téměř 3 biliony korun”. Výrok tedy považujeme za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5720", "id": 5720}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... v Ústavě je napsáno v článku 90, že na člověka, který nebyl shledán v trestní věci vinným soudem, se musí pohlížet jako na nevinného, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Teze Michala Horáčka je v souladu s ústavním pořádkem. Podle čl. 90 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471416\">Ústavy České republiky</a> a čl. 40 odst. 1 <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-1\">Listiny základních práv a svobod</a> o vině a trestu při spáchání trestných činů rozhoduje pouze soud.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Shledán vinným tak může být pouze ten, jehož vina byla vyslovena odsuzujícím <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">rozsudkem</a> soudu. Do té doby se uplatňuje princip presumpce neviny.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15920", "id": 15920}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to pravomoc a právo pana prezidenta tu stížnost podat (stížnost k Ústavnímu soudu - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman <a href=\"http://zpravy.idnes.cz/zeman-lex-babis-ustavni-soud-dgq-/domaci.aspx?c=A170201_161400_domaci_zt\">avizoval</a>, že v případě, že bude jeho veto novely zákona o střetu zájmu přehlasováno, obrátí se na Ústavní soud. Doposud podal jeden návrh na zrušení zákona popř. jeho částí, konkrétně se jednalo o služební zákon. U zákona u střetu zájmů mu vadí zejména paragrafy, které dopadnou na Andreje Babiše. Lze tedy předpokládat, že využije možnosti podání návrhu na zrušení části zákona a ne instrument stížnosti. Jde spíše o terminologickou diferenci, která je ve veřejném prostu nezřídka zaměňována.</div><br/><br/>Prezident má skutečně právo podat stížnost k Ústavnímu soudu. Stejně tak může hlava státu podat návrh na zrušení zákona nebo jeho některých částí.<br/><div><a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p64-1\">Ze zákona</a> (§ 64, odst. 1) o Ústavním soudu citujeme:  </div><br/><br/><div>„<i>Návrh na zrušení zákona nebo jeho jednotlivých ustanovení (...) je oprávněn podat<br/>a) prezident republiky,<br/>b) skupina nejméně 41 poslanců nebo skupina nejméně 17 senátorů,<br/>c) senát Ústavního soudu v souvislosti s rozhodováním o ústavní stížnosti,<br/>d) vláda (...)</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Každý občan má pak právo na podání ústavní stížnosti. To ovšem může využít, vyčerpá-li možnosti k domáhání se spravdlnosti u obecných soudů. Více o samotném průběhu řízení se dozvíte přímo na webových <a href=\"http://www.usoud.cz/pruvodce-rizenim-o-ustavni-stiznosti/\">stránkách</a> Ústavního soudu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14320", "id": 14320}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já bych spíše upozornil, že (za první republiky, pozn. Demagog.cz) jste měl možnost dát tzv. bílý lístek, tzn. když jste neměl nikoho, kdo by se vám hodil, tak jste hodil bílý lístek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k principu tajnosti voleb opravdu nebylo možné donutit voliče k výběru některého z kandidátů, s bílými lístky jako výslovným nesouhlasným projevem voliče uznávaným státem však počítala až úprava volebního práva za třetí republiky. Výrok tak hodnotíme jako nepravdivý.</div><br/>V Československu existovala (s přestávkami vynucenými 2. světovou válkou) v letech 1920-1954 volební <a href=\"https://www.epravo.cz/vyhledavani-aspi/?Id=1704&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">povinnost</a> (§ 6). Voliči tak měli povinnost dostavit se k volebním urnám a hodit do nich volební obálku. Vzhledem k tomu, že byly volby tajné, nemusel volič vložit do obálky žádný hlasovací lístek či vložit hlasovací lístek poškozený, čímž se stal jeho hlas neplatným. Za toto mu samozřejmě nehrozil žádný postih, neboť vzhledem k tajnosti voleb byly všechny volební obálky stejné a nedalo se rozlišit, kdo jak hlasoval. Stát tak tím pádem neměl jinou možnost než tento projev volebního práva respektovat, vyžadovala se pouze volební účast. <div><br/><div>Rok 1946 s nástupem třetí republiky však přinesl změnu, neboť bylo uzákoněno oprávnění vhodit lístek <a href=\"https://www.zakonyprolidi.cz/cs/1946-67#p27-2\">prázdný</a>. Voliči jej obdrželi v <a href=\"https://www.zakonyprolidi.cz/cs/1946-67#p19-3\">rámci</a> kandidátních listin spolu s ostatními kandidátkami stran. Stát tak oproti předchozí úpravě výslovně počítal s <a href=\"http://www.totalita.cz/volby/volby_1946_02.php\">nesouhlasným</a> projevem voliče a umožnil mu jej výslovně projevit. Prázdné lístky se počítaly jako každé jiné lístky, vrcholu své popularity pak dosáhly v roce 1948 v prvních parlamentních volbách po nástupu komunistického režimu, kdy bílý lístek <a href=\"https://archiv.ihned.cz/c1-899335-parlamentni-volby-v-letech-1918-1989\">vhodilo</a> 10,7 % voličů.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16420", "id": 16420}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako Evropský parlament nedávno schvalovali vlastně zprávu o pokroku a z toho jasně vyplývá, že ta zpráva je daleko kritičtější než byla v minulém roce, zejména, co se týká dodržování základních svobod. Když vidíme, jak jsou dodržována lidská práva v Turecku, že jsou zavíráni novináři, zákaz shromažďování, projevu slova a tak dál...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Paní europoslankyně Charanzová srovnává schválené rezoluce EP k zprávám o pokroku v Turecku za rok <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0228+0+DOC+XML+V0//CS\">2014 </a>a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2016-0133+0+DOC+XML+V0//CS\">2015</a>. Text EP ke zprávě z roku 2014 je psán v optimistickém duchu a ve víře, že Turecko je na správné cestě ke splnění podmínek případného vstupu do EU, např: \"<i>(EP) vítá, že byl zvolen nejvíce inkluzivní a reprezentativní parlament \nv turecké historii, který odráží rozmanitost této země; oceňuje pevnost \nturecké demokracie a demokratický duch tureckých občanů, který se \nprojevil ve velmi vysoké volební účasti.\"<br/><br/></i>Tón textu EP ke zprávě z roku 2015 je ale o poznání kritičtější, např.: <i>\"s ohledem na pokles úrovně dodržování zásad demokracie a právního státu v\n Turecku je hluboce znepokojen tím, že celkové tempo reforem se v \nTurecku v posledních letech výrazně zpomalilo a že v některých klíčových\n oblastech, jako je nezávislost soudnictví, svoboda shromažďování, \nsvoboda projevu a dodržování lidských práv a zásad právního státu, došlo\n k opětovnému zhoršení situace.\"<br/><br/></i>K zmiňovanýmlidskoprávním problémům v Turecku dodejme, že v roce 2015 Turecko bylo na 149. místě z 180 hodnocených zemí v <a href=\"https://rsf.org/en/turkey\">žebříčku World Press Freedom Index</a>, že opoziční deník Zaman <a href=\"http://www.reuters.com/article/turkey-media-idUSKCN0W80MI\">náhle ukončil</a> svou kritiku Edoganovy vlády poté, co v březnu do budovy redakce vtrhal turecká policie, že v Turecku bylo v roce 2015 <a href=\"https://cpj.org/imprisoned/2015.php\">vězněno</a> 14 novinářů a že shromažďovací právo bylo v roce 2015 soustavně a systematicky<a href=\"https://www.amnesty.org/en/countries/europe-and-central-asia/turkey/report-turkey/\"> potlačováno.</a><br/><br/>Z důvodu zásadní změny tónu zpráv EP a protože k vyjmenovanému potlačování lidských práv v Turecku skutečně dochází, výrok hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13120", "id": 13120}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I kdyby Vláda České republiky podepsala tento dokument (fiskální pakt, pozn.) a byl by schválen v obou komorách parlamentu, že by přesto nevstoupil v platnost, nebyl ratifikován, protože prezident republiky to odmítá, a poslal dokonce v tomto slova smyslu dopis Vládě České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zde ponecháváme stranou prediktivní část výroku o tom, co by se stalo kdyby, která je již z principu neověřitelná. Ověřujeme zde pouze tvrzení o prezidentem zaslaném dopisu vyjadřujícím své záporné stanovisko k ratifikaci fiskálního paktu. Výrok, byť s výhradami, hodnotíme nakonec jako pravdivý, i vzhledem k obecně známému euroskeptickému postoji prezidenta.</p><p>Postoj Václava Klause ke smlouvě o fiskální odpovědnosti je delší dobu znám a je odmítavý, to potvrzuje i server <a href=\"http://www.euroskop.cz/8959/20257/clanek/necas-fiskalni-smlouva-cesku-nic-noveho-neprinasi\">Eurosko</a>p zřízený Úřadem vlády:</p><p><i>\"Prezident Václav Klaus nicméně již dříve veřejně prohlásil, že svůj podpis ke smlouvě nepřipojí.\"</i></p><p>O dopisu prezidenta Vládě České republiky se zmiňuje např. reportérka Respektu Kateřina Šafaříková na tiskové konferenci vlády z <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--11--ledna-2012-91669/\">11. ledna 2012</a>. Premiér existenci tohoto dopisu ve své odpovědi již tehdy nepopřel. Problém nastane, pokusíme-li se samotný dopis a jeho obsah dohledat z veřejně dostupných zdrojů. Internetové stránky <a href=\"http://www.vlada.cz/\">Vlády ČR</a>, <a href=\"http://www.hrad.cz/\">Hradu</a> ani <a href=\"http://www.klaus.cz/\">Václava Klause</a> jej však neobsahují a ani jinde se nám nepodařilo jej najít. V případě, že někde existuje dostupné znění onoho dopisu a přehlédli jsme ho, budeme jen rádi za upozornění a odkaz.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5620", "id": 5620}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak to bylo v roce 1999 v Jugoslávii, my si to dobře pamatujeme. Bylo těžké tomu uvěřit, já jsem nevěřil svým očím, ale na konci 20. století byly na jedno z evropských hlavních měst, na Bělehrad, vedeny v průběhu několika týdnů raketové a bombové útoky a poté následovala skutečná intervence. Existovala snad rezoluce Rady bezpečnosti OSN ohledně této otázky, která dovolovala takovéto jednání? Nic takového.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoliv vzdušné útoky byly provedeny bez souhlasu OSN, na přítomnost bezpečnostních sil v Kosovu již existovala rezoluce. Proto výrok Vladimira Putina o neexistenci rezoluce hodnotíme jako zavádějící.<br/><br/>V březnu 1999 byly zahájeny vzdušné útoky NATO na cíle v Jugoslávii. <a href=\"http://www.nato.int/kosovo/all-frce.htm#pb\">Operace</a> trvala od 24. března do 10. června 1999 bez souhlasu Rady bezpečnosti OSN, který vetovalo Rusko a Čína.<br/><br/>Následně byla dne <a href=\"http://www.osn.cz/zpravodajstvi/zpravy/zprava.php?id=631\">10. června 1999</a> v OSN přijata <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=S/RES/1244%281999%29\">rezoluce 1244</a>, jež schvalovala rozmístění mezinárodních civilních a bezpečnostních sborů v Kosovu. S jejich přítomností souhlasilo i Kosovo.<br/><br/>Mírové síly Severoatlantické aliance <a href=\"http://www.natoaktual.cz/na_zpravy.aspx?y=na_zpravy/mise_kfor.htm\">KFOR</a> vstoupily do Kosova 12. června 1999 na základě mandátu OSN. Cílem bylo nastolit a udržovat bezpečné prostředí, přičemž mohlo být dodržování dohod v případě potřeby vynuceno. Z počátku bylo přítomno 46 000 osob.<br/>Kromě mise NATO byla v Kosovu přítomna i mise OSN s názvem <a href=\"http://www.un.org/en/peacekeeping/missions/unmik/facts.shtml\">UNMIK</a>. Tato mise byla civilní a za úkol měla dočasnou správu Kosova. V roce 1999 bylo přítomno až 4 718 policejních příslušníků, 38 vojenských styčných důstojníků a další civilní osoby.<br/><br/>Vojenský útok NATO tedy nebyl podpořen souhlasem OSN, ale přítomnost jednotek v Kosovu byla výsledkem přijaté rezoluce 1244.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10420", "id": 10420}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Polsko ano, má o jeden procentní bod HDP pro rok 2013 predikován výš než Česká republika. Má ale také, prosím pěkně, o pět bodů vyšší nezaměstnanost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě predikce Organizace pro hospodářskou spolupráci a rozvoj (OECD) a dat Eurostatu označujeme výrok Miroslava Kalouska jako zavádějící.</div><br/><div><a href=\"http://www.oecd.org/eco/economicoutlook.htm\">OECD</a> předpovídá v roce 2013 pro Polsko růst HDP o 1,6 %, zatímco pro ČR o 0,8 % (<b>rozdíl 0,8 p.b.</b>). <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a> předpovídá v roce v roce 2013 pro Polsko růst HDP o 1,2 %, zatímco pro ČR o 0 % (<b>rozdíl 1,2 p.b.</b>). </div><br/><div>Co se týká rozdílu v nezaměstnanosti, podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostatu</a> (údaje za leden 2013) je v České republice míra nezaměstnanosti 7,0%, v Polsku je to 10,6%. Rozdíl tedy nedosahuje 5 procentních bodů, ale pouze <b>3,6 procentních bodů</b>. Ani za období posledního roku rozdíl v míře nezaměstnanosti obou zemí nikdy nedosáhl pěti procentních bodů.</div><br/><div>Miroslav Kalousek tedy správně zmiňuje rozdíl v predikci HDP, ale nadhodnocuje rozdíl v míře nezaměstnanosti. Proto výrok hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8120", "id": 8120}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A v soukromé sféře taky každý není Škoda Auto nebo Bosch, kde jsou platy přes 40 tisíc. Je to podle sektorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dělnická mzda ve společnosti Bosch se pohybuje pouze kolem 30 tisíc Kč.<br/><br/>Ve společnosti Škoda Auto sice hrubá měsíční mzda všech zaměstnanců nezačíná na 40 tisících Kč, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2248084-odborari-skody-auto-budou-pozadovat-dvouciferny-rust-mezd-za-mene-se-stydeli\">dosáhnout</a> na ni však mohou zaměstnanci v některých platových třídách a po připočtení bonusů i dělníci.<div><br/><div> <br/><div>To v českobudějovické továrně společnosti Bosch <a href=\"https://budejovice.idnes.cz/bosch-zvysi-platy-zmeni-reditele-dqp-/budejovice-zpravy.aspx?c=A161219_094059_budejovice-zpravy_khr\">šplhají</a> (po započtení prémií a bonusů) mzdy dělníků podle samotné firmy jen k 30 tisícům Kč.</div><br/><div><br/>Přehledy průměrné měsíční mzdy zveřejňuje každý kvartál Český statistický úřad. Podle nejnovějších <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">dat</a> (.xlsx) jsou mzdy v různých sektorech skutečně velmi rozdílné. Zatímco zaměstnanci v komunikačních a informačních činnostech si měsíčně přijdou na 51 592 Kč, nejhůře placení pracovníci v ubytování, stravování a pohostinství si musí vystačit s 17 897 Kč hrubé mzdy.</div></div></div><br/><br/><div>Jelikož skutečně mezi různými sektory ekonomiky existují velké rozdíly (Babiš o tom mluví v kontextu zvyšování průměrné mzdy), hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15720", "id": 15720}, {"autor": "Adriana Krnáčová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „8 měsíců nemáme řádně jmenovaného ředitele magistrátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od ledna 2014 nemá <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fregiony%2F286537-praha-pripravuje-inzerat-hleda-se-novy-reditel-magistratu%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE5sLNWdSteWsXjWlaks0TZumqIBQ\">pražský magistrát</a> řádně zvoleného ředitele. Tehdy ukončil úřad Martin Trnka i z důvodu nedůvěry primátora. Úřad zatím vede zástupce ředitele Radovan Košťál. O novém řediteli rozhodne až nové vedení vzešlé z komunálních voleb. Výrok je hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11420", "id": 11420}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...ale byly doby, například, když si zase přečtete toho Kmotra Mrázka, kdy Stanislav Gross šel do živého spisu Krakatice, strávil celé odpoledne na, tehdy na SPOKu, protikorupční policii, a tam si četl živé spisy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě dohledané citace z knihy <i>Kmotr Mrázek II</i> od Jaroslava Kmenty jako pravdivý<div>.<br/><div>Autor knihy Kmotr Mrázek II, novinář Jaroslav Kmenta, popisuje Johnem vyřčené argumenty na straně 212 této knihy. V rámci výroku nehodnotíme, zda se uvedená skutečnost stala tak, jak popisuje Kmenta a interpretuje John, ověřujeme to, zda se podobné informace v knize skutečně vyskytují.</div><br/><br/><div>\"<i>Koncem roku 2000 hrozilo zvláštnímu policejnímu týmu úplné rozpuštění. Nový ministr vnitra Stanislav Gross byl pod tlakem svého nadřízeného premiéra Miloše Zemana a svých známých z Národního bezpečnostního úřadu, aby tým rozprášil. Grossovi tehdy přišlo velmi závažné obvinění protikorupční policie, že je s Mrázkem spojen i ředitel bezpečnosti NBÚ Martin Hejl.</i></div><div><i><br/>To bylo tehdy jediné veřejně známé téma z Krakatice, které se přetřásalo v médiích. A Gross chtěl, aby mu to policie doložila. A pokud by toho nebyla schopná, museli by detektivové všeho nechat, svléknout uniformy a odejít do civilu.<br/><br/></i></div><div><i>Mezi vánočními svátky a Silvestrem roku 2000 byla centrála protikorupční policie snad jediným místem v Praze, kde se pracovalo. Pro ministra vnitra Grosse tu vypracovávali speciální zprávu o aktivitách Františka Mrázka a celé jeho skupiny.<br/><br/></i></div><div><i>Popsali v ní drtivou většinu mezníků Mrázkovy činnosti. Zprávu nazvali pracovně Armagedon podle biblického místa, kde mělo dojít k závěrečné bitvě mezi vojskem Hospodina a Satana.<br/><br/></i></div><div><i>Když si Gross zprávu přečetl, navštívil centrálu protikorupční policie a chtěl mluvit s detektivy, kteří Armagedon sepsali. „Věděl jsem, co celá ta mafie kolem Mrázka dělá a jak je nebezpečná, ale tohle mě šokovalo. Netušil jsem, jaký rozměr to má a kam až to sahá,\" řekl Gross a ještě asi půl dne strávil v kanceláři, kde byla drtivá většina sesbíraného materiálu z kriminálního spisu Krakatice.<br/><br/></i></div><div><i>Gross tehdy policisty podržel a nechal je dál pracovat. Problém byl, že ani on nebyl úplně čistý. I on měl máslo na hlavě. Policie to věděla, a proto, když tehdy centrálu navštívil, raději některé odposlechy uložila do jiného trezoru.</i>\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9820", "id": 9820}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „20. prosince byla vydaná tzv. Moskevská deklarace, která říká, že hlavní je boj s terorismem a že otázka Sýrie se nespojuje přímo s odchodem Asada. Tohle akceptovali i Turci, jejichž názor na Asada byl velice kritický.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Moskevskou <a href=\"http://www.nytimes.com/2016/12/20/world/middleeast/russia-iran-and-turkey-meet-for-syria-talks-excluding-us.html?_r=0\">deklaraci </a>jakožto dokument s ambicí oživit politický proces a ukončit syrský konflikt podepsali zástupci Ruska, Turecka a Íránu v Moskvě dne 20. prosince 2016. Obsahuje mimo jiné vyjádření, že je nemožné současnou situaci vyřešit vojensky. <a href=\"http://www.mid.ru/ru/foreign_policy/news/-/asset_publisher/cKNonkJE02Bw/content/id/2573489?p_p_id=101_INSTANCE_cKNonkJE02Bw&amp;_101_INSTANCE_cKNonkJE02Bw_languageId=en_GB\">Text</a> připisuje důležitou roli OSN a vyzývá ke spolupráci a kooperaci.<br/><br/>Otázka odchodu prezidenta Sýrie Bašára Asada zde není zmíněna – deklarace pouze klade důraz na to, že vedení politického dialogu a vzájemné vyjednávání o budoucí podobě Sýrie musí probíhat mezi současnou legitimní syrskou vládou a veškerými opozičními skupinami, s výjimkou ISIS a Jabhat al-Nusra. S těmi se naopak zainteresované strany zavazují bojovat.<br/><br/>Fakt, že deklaraci podepsala i turecká strana, dost možná indikuje změnu postoje v otázce syrského konfliktu. Vztah mezi Tureckem a Sýrií byl skutečně kritický, od počátku občanské války v Sýrii roku 2011 docházelo k sérii událostí, které poukazovaly na špatné vzájemné vztahy. Současný turecký prezident Erdogan se  již několikrát <a href=\"http://www.reuters.com/article/us-mideast-crisis-turkey-erdogan-idUSKCN0HQ3ZS20141001\">vyjádřil</a>, že hlavní prioritou Turecka je boj proti teroristickým skupinám. Zároveň však spolu se Spojenými státy pracoval na odstranění syrského režimu s Bašárem Asadem v čele.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14220", "id": 14220}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Praha má své vlastní Pražské stavební předpisy…“\n    </p>", "oduvodneni": "<div class=\"explanation\">V hlavním městě upravuje výstavbu skutečně <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">nařízení</a> (.pdf) Rady hlavního města Prahy, které je také nazýváno jako Pražské stavební předpisy.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14620", "id": 14620}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...já jsem na tom sjezdu měl dvě vystoupení a to jádro mého projevu bylo někde úplně jinde...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám najít obě celé zmiňované vystoupení Jana Mládka, tudíž nedokážeme posoudit zmiňované tvrzení.<br/><div><br/><div>Jeden projev stínového ministra financí ČSSD je nahraný na <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=U82jU1XcgwU#!\">serveru Youtube</a> (video - čas 56:00 a dále).</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8420", "id": 8420}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nesouhlasili jsme a podařilo se nám i prosadit, že se zatím nebude rekonstruovat olomoucký hrad. Nejsme proti tomu, ale umíme si představit levnější řešení než to za 100 milionů, z čehož 50 by šlo z městské pokladny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok byl označen jako pravdivý, protože strana TOP 09 byla v Olomouci jednoznačně proti rekonstrukci olomouckého hradu dle projednávaného projektu, jehož rozpočet měl být přibližně <a href=\"http://olomoucky.denik.cz/zpravy_region/spory-o-olomoucky-hrad-rekonstrukce-pry-nezaruci-oziveni-20140529.html\">120 miliónů</a> korun. Část prostředků pro tento projekt by ovšem byla pokryta dotacemi.</div><br/><br/><div>Diskutovány byly i <a href=\"http://olomoucky.denik.cz/zpravy_region/skonci-letni-kino-jako-aquapark-hadky-kvuli-olomouckemu-hradu-20140520.html\">návrhy</a> na vyškrtnutí objektu restaurace z tohoto projektu, což by ušetřilo cca 20 miliónů korun, či návrh na vypsání zcela nové soutěže, což by také mělo přinést jisté úspory, takže by cena projektu mohla klesnout až na 90 miliónů korun. Městský rozpočet by z toho hradil zhruba třetinu.</div><br/><br/><div>Kvůli neshodám v zastupitelstvu byl však tento bod z programu vyškrtnut, a to až do uskutečnění komunálních voleb.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11220", "id": 11220}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé, já jsem chtěl původně navrhnout dvě jména, pana Křečka a pana Zářeckého, bohužel na poslední chvíli pan Zářecký z rodinných důvodů tento můj návrh odmítl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok prezidenta Zemana je na základě dohledaných zpráv o kandidátech na veřejného ochránce práv hodnocen jako pravdivý.</div><br/><div>Svůj záměr navrhnout na ombudsmana Stanislava Křečka a Pavla Zářeckého prezentoval prezident Zeman v Otázkách Václava Moravce 12. ledna, kdy konkrétně uvedl na otázku moderátora:</div><br/><div><i>\"Václav Moravec:...Můžete potvrdit nebo vyvrátit, že jedním z těch vašich kandidátů na ombudsmana bude dosavadní zástupce veřejného ochránce práv Stanislav Křeček?</i></div><div><i><br/>Miloš Zeman: Ale vzhledem k vašemu zájmu vám dokonce rád řeknu, že vedle Stanislava Křečka, protože prezident navrhuje dva kandidáty, bude druhým kandidátem Pavel Zářecký\".</i></div><div><i><br/></i></div><div>O tom, že Pavel Zářecký odmítl z rodinných důvodů nominaci na veřejného ochránce práv, informovala média 24. ledna. Konkrétně přebrala zprávu ČTK (např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259649-zeman-navrhl-na-ombudsmana-krecka-zarecky-odmitl/\">Česká televize</a>), která citovala mluvčího Hradu, jenž o tomto odmítnutí informoval. </div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10120", "id": 10120}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Byl kauza kosatka, to vyšetřovali policajti, byla uzavřena v roce 2005. A Švýcaři začali psát v roce 2006.  \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Spis ,,Kosatka” vypracovaný českou policií k případu privatizace Mostecké uhelné byl skutečně uzavřen v roce <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fcesko%2Fc1-60990360-cesti-politici-dostali-lekci-od-svycaru%3Futm_source%3Dmediafed%26utm_medium%3Drss%26utm_campaign%3Dmediafed&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2NUJZtnoPtX2qJQ5wsYvPLw5eSQ\">2005</a> s tím, že se nepodařilo prokázat žádný trestný čin. <br/><br/><div>Švýcarská strana se pak snažila Českou republiku kontaktovat od roku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">2006</a>. Výrok Andreje Babiše tedy na základě výše zmíněných informací hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9420", "id": 9420}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pravicová vláda 7 let odmítá zvýšit minimální mzdu, byť jen o korunu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy ČSSD není pravdivý, vláda Mirka Topolánka (byť jen velmi mírně) minimální mzdu zvýšila.<br/><br/><div>Od nástupu pravicových vlád Mirka Topolánka a Petra Nečase byla minimální mzda zvýšena jednou, a to konkrétně <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/A52A788E8AD64D05C125723600351589/$FILE/uv061206.1382.doc\">usnesením</a> (.doc) vlády Mirka Topolánka (Petr Nečas v ní byl ministrem práce a sociálních věcí) na jednání 6. prosince 2006. V praxi toto opatření znamenalo nárůst minimální mzdy o 45 Kč, což je sice minimální zvýšení, nicméně Bohuslav Sobotka mluví fakticky o nulovém zvýšení a tudíž se mýlí. Celkový vývoj minimální mzdy, kde je zachyceno také zmíněné poslední zvýšení k lednu 2007, popisuje <a href=\"http://www.mpsv.cz/cs/871\">dokument</a> Ministerstva práce a sociálních věcí.  </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6220", "id": 6220}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska máme mnohem lepší hospodářskou situaci, nižší nezaměstnanost, vyšší minimální mzdu, vyšší platy učitelů nebo vyšší platy lékařů tak je mimo jiné důsledkem toho, že tady byla 2 roky stabilní vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vláda Bohuslava Sobotky během svého funkčního období již\ndvakrát zvýšila <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdu</a>: od 1.\nledna 2015 na 9200 Kč a od ledna 2016 na 9900 Kč (oproti původním 8500 Kč).\nZvyšovaly se také platy lékařů, které se řídí nařízením vlády <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">č. 564/2006</a> Sb., o\nplatových poměrech zaměstnanců ve veřejných službách a správě. Platy lékařů se\nzabývá příloha č. 8 tohoto předpisu. Tyto tarify se zvýšily jak v roce <a href=\"https://www.zakonyprolidi.cz/cs/2014-303\">2015</a> (podle <a href=\"http://www.lkcr.cz/aktuality-322.html?do%5BloadData%5D=1&amp;itemKey=cz_99517\">lékařské\nkomory</a> o 5 %), tak od <a href=\"https://www.zakonyprolidi.cz/cs/2015-278\">ledna\n2016</a>. Stejným nařízením se upravují také platy učitelů (příloha č. 9.), i\nzde docházelo v obou letech k navýšení.</p>\n\n<p class=\"MsoNormal\">Na další ze zmiňovaných ukazatelů už vláda takto přímý vliv\nnemá, může spíše ovlivňovat celkové legislativní prostředí například pro\npodnikání nebo pomocí diplomacie lákat zahraniční investice, ale na celkovou\nsituaci v zemi má vliv i například celková ekonomická situace našich <a href=\"http://www.statistikaamy.cz/2014/09/fakta-o-obchode-ceska-se-zahranicim/\">obchodních\npartnerů</a>, hospodářský cyklus a podobně. Vliv vlády na tyto indikátory tedy\nhodnotit nebudeme. I sám Sobotka ve svém výroku uznává, že vláda je pouze\njedním z faktorů, který toto může ovlivnit.</p>\n\n<p class=\"MsoNormal\">Od nástupu Sobotkovy vlády (leden 2014) se snížil <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_od_072004/?_piref37_240420_37_240419_240419.next_page=%2Findex.do&amp;_piref37_240420_37_240419_240419.statse=2000000000011&amp;_piref37_240420_37_240419_240419.statsk=2000000000017&amp;_piref37_240420_37_240419_240419.send=send&amp;_piref37_240420_37_240419_240419.stat=2000000000018&amp;_piref37_240420_37_240419_240419.obdobi=B&amp;_piref37_240420_37_240419_240419.uzemi=1000&amp;ok=Vybrat\">podíl\nnezaměstnaných osob</a> z 8,6 % (leden 2014) na 6,3 % (únor 2016). Podle\nmetodiky <a href=\"https://www.dropbox.com/s/5ybgtt624y9wgq1/une_rt_m.pdf?dl=0\">Eurostatu</a>\nje pak míra nezaměstnanosti dokonce pouze 4,5 %, což je nejméně od roku 2008.\nTaké co se týče HDP, vede si ČR velmi dobře, podle <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7205531/2-08032016-AP-EN.pdf/58203ef6-f87a-4638-b84d-f177a8bbf12c\">Eurostatu</a>\nroste meziročně zhruba o 4 %, což je jeden z nejlepších výsledků v EU.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12820", "id": 12820}, {"autor": "Jana Lorencová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mnohokrát se stalo, že policie něco vyšetřila a vzápětí na to, to konkrétně můžu teď připomenout kauzu nadhodnocených kamenů, policie, dokonce se to jmenovalo Tým šutr, policie vyšetřila kauzu, policista odjel na dovolenou, vrátil se a měl prázdný sejf, ve kterém měl důkazy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně dostupných informací se nám výrok bohužel nepodařilo ověřit.<div><br/>J. Lorencová zřejmě odkazuje na <a href=\"http://www.epravo.cz/top/clanky/pripad-uverovych-podvodu-s-nadhodnocenymi-drahokamy-konci-49456.html?mail\">případ</a>  úvěrových podvodů z 90. let založených na nadhodnocených \nkamenech. Podvedené banky přišly společně o téměř 404 milionů. \nObvinění byli nakonec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/8532-odvolaci-soud-potvrdil-zprostujici-rozsudek-v-kauze-drahych-kamenu/?mobileRedirect=off\">osvobozeni</a>.</div><div><br/></div><div>Podobná je ale i <a href=\"http://www.mesec.cz/clanky/knizni-velkoobchod-miroslava-macka/\">kauza</a> bývalého místopředsedy ODS Miroslava Macka. Privatizace Knižního velkoobchodu <a href=\"http://www.janalorencova.cz/clanky/kauzy--ktere--proslavily--cesko/\">proběhla</a> za podezřelých okolností, většina majetku zmizela výměnou za bezcenné \"drahé kameny\". Dohledat informace o vyšetřovacím týmu Šutr a dalších okolnostech, které popisuje J. Lorencová, se nám ale nepodařilo.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9720", "id": 9720}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Občané si pamatují, že pravice nám navýšila daně - a to přece není pravicový program, navyšovat daně. Levice privatizovala banky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný jako <i>„Jednoduché a nízké daně“</i>. Konkrétně se u něj píše: <i>„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i><i> (.</i><a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 18)</p><p class=\"MsoNoSpacing\">Volební program TOP 09 pro volby do Poslanecké sněmovny pro rok 2010 obsahuje kapitolu s názvem <i>„Hospodářská politika“</i>. Jedna z podkapitol je pojmenována „<i>DANĚ JEDNODUŠŠÍ, SROZUMITELNĚJŠÍ, BEZ VÝJIMEK“</i>. V prvním odstavci se lze dočíst následující: <i>„Současný stav tuzemských veřejných rozpočtů neumožňuje v příštích několika letech snižování daní. Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.</i>“<i> </i>Jednou ze snah TOP 09 bylo podle volebního programu také<i> „zrušení transakčních daní (daň dědická, darovací a z převodu nemovitostí)“</i> (.<a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">pdf</a>, str. 10).</p><p class=\"MsoNoSpacing\">Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v květnu 2012 představila daňové změny, které měly vstoupit v účinnost od roku 2013. Mezi schválená opatření patřila například: omezení výdajových paušálů u daně z příjmu fyzických osob, zvýšení daně z převodu nemovitosti (ze 3 % na 4 %), zrušení základní slevy na dani z příjmů fyzických osob pro důchodce, zvýšení sazeb daně z přidané hodnoty (z 20 % na 21 %), zvýšení nižší sazby DPH (nejdříve z 10 % na 14 % a <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a> na 15 %) nebo solidární zvýšení daně z příjmu fyzických osob ve výši 7 % z tzv. nadlimitního příjmu. Předseda tehdejší vlády tyto kroky <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a> snahou zabránit růstu schodku státního rozpočtu.</p><p class=\"MsoNoSpacing\">Ve volebním programu ČSSD z roku 1998 se v podkapitole nazvané <i>„2.2.4 POŘÁDEK DO PRIVATIZACE“</i> můžeme dočíst: <i>„Prvotním cílem je proto nejprve důrazně uplatnit vlastnická práva státu a tím neprodleně zastavit tunelování a rozkrádání dosavadních polostátních podniků včetně odčerpávání kapitálu z nich do zahraničí, a přikročit k jejich konsolidaci.“</i><i> (.</i><a href=\"https://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">pdf</a>, str. 12)</p><p class=\"MsoNoSpacing\">V únoru 2000 se jednobarevná vláda Miloše Zemana <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/CB20836E22CE86AEC12571B6006F7391\">usnesla</a> na privatizaci 52,07 % akcií České spořitelny, a.s. metodou přímého prodeje předem určenému nabyvateli. Tímto nabyvatelem byla rakouská Erste Bank, která za většinový podíl České spořitelny zaplatila celkem 19 mld. Kč.</p>Tento výrok hodnotíme jako pravdivý, protože i když ODS ve svém volebním programu explicitně tvrdila, že udrží daně na současné úrovni a TOP 09 zruší daň z převodu nemovitosti, tyto daně naopak vláda zvýšila. Stejně tak docházelo k privatizaci bank v období jednobarevné vlády ČSSD.<p class=\"MsoNoSpacing\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13920", "id": 13920}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...ten soud byl (s Naděždou Savčenko - pozn. Demagog.cz) mimo všech pravidel řádného soudu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ze <a href=\"https://www.hrw.org/news/2016/03/22/russia-ukrainian-pilot-convicted\">zprávy</a> Human Rights Watch (HRW) vyplývá porušení několika ze souboru práv na spravedlivý proces. Podle obhájců <i>soud zamítl předložení klíčových důkazů obhajoby a systematicky odmítal důležité návrhy obhájců, čímž znemožnil jejímu právnímu týmu efektivně čelit obviněním, jak vyžadují standardy spravedlivého procesu.</i> Hugh Williamson, ředitel HRW pro Evropu a střední Asii, se rovněž vyjádřil v tom smyslu, že proces byl od počátku zpolitizován, což porušuje zásadu nezávislosti soudní moci.</div><br/><br/><div>Savčenko se dále vyjádřila, že byla dne 17. června na týden zajata rebely v ukrajinském Lugansku. Ti ji pak dne 23. června násilně a nezákonně převezli přes ukrajinsko-ruskou hranici. Takový postup za účelem přivedení pod (v tomto případě ruskou) jurisdikci je v mezinárodním právu v převážné většině případů nepřípustná. Doktrína <i>male captus bene detentus,</i> podle níž lze  poprávu držet a soudit osobu, přestože byla bezprávně zadržena, je mezinárodním společenstvím uznána pouze ve velmi mimořádných případech. Jde například o zajetí v případě <a href=\"https://www.amnesty.org/download/Documents/24000/ior530132012en.pdf\">Eichmann</a> (.pdf), kde šlo o nacistického vůdce uniknuvšímu Norimberským procesům.</div><br/><br/><div>Ruské úřady ji pak měly tajně držet v hotelu, kde ji vyslýchali. Jakkoliv není znám průběh výslechu, i v této fázi mohla být porušena některá z práv na spravedlivý proces, případně základních lidských práv. </div><br/><br/><div>Stejně tak je prohřeškem proti spravedlivému procesu odepření přístupu k advokátu, okolnímu světu a ukrajinskému konzulu (viz například případ <a href=\"http://www.icj-cij.org/docket/index.php?pr=605&amp;code=mus&amp;p1=3&amp;p2=3&amp;p3=6&amp;\">Avena</a>).</div><br/><br/>Podle HRW dále nebyl rozsudek soudu řádně odůvodněn a nevypořádal se dostatečně s klíčovými důkazy svědčícími ve prospěch Savčenko, i zde de o porušení pravidel procesu.<br/><div>Mezi odmítnutými důkazními prostředky byl i znalecký posudek tvrdící, že Savčenko byla zajata mezi 10:15 a 10:45, tedy hodinu před útokem, jehož se měla účastnit. Usuzují tak z videonahrávky jednoho z rebelů, na které je Savčenko zřetelně vidět. Svědčí pro to postavení slunce, s nímž je však v rozporu však čas uvedený na nahrávce. Žalobce tato tvrzení nezpochybnil, smetl však důkaz ze stolu s tím, že čočka byla poškozená a video není spolehlivé. Zamítnut byl rovněž návrh na provedení analýzy videa k určení skutečného času pořízení nahrávky. Podle soudce prý tato informace není relevantní. Ze stejného důvodu byl zamítnut i návrh na lokalizování jejího telefonu v době zadržení, který měl rovněž rozporovat její přítomnost v místě útoku. Je tedy možné (nikoli však jisté,) že na místě útoku Savčenko opravdu nebyla. </div><br/><br/><div>Nakonec byly evidovány rovněž rozpory ve výpovědích a stanoviscích obžaloby.Neférovost procesu odsuzuje i <a href=\"https://www.amnesty.org/en/latest/news/2016/03/russia-nadiya-savchenko-must-get-a-retrial-after-deeply-politicized-guilty-verdict/\">Amnesty International</a>. </div><br/><br/><div>Na základě tohoto řízení byla Savčenko usvědčena z dvojité dokonané vraždy, pokusu o vraždu civilistů a nezákonný přechod ukrajinsko-ruské hranice. Odsouzena byla ke 22 letům ve vězení a finančnímu trestu ve výši 450 dolarů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12920", "id": 12920}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2011 došlo k největšímu katapultu těch cen směrem vzhůru (hovoří o pekárenských výrobcích, pozn.). “\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o nárůstu cen pekárenských výrobků jsou k dispozici na webových stránkách českého statistického úřadu. Ze zde zveřejněných <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/kapitola/0001-09-2009-0800\">statistik</a> (tab. 8-9.) vyplývá, že k největšímu nárůstu cen v oddělení pekárenských výrobků došlo v roce 2008 a to o 21.3 procentního bodu.<br/><div> Podotýkáme, že v roce 2008 se na cenách potravin mimo jiné podepsala změna dolní sazby <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">DPH</a> z 5% na 9%. <br/><br/><div>V roce <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/kapitola/0001-12-r_2012-0800\">2011</a> (tab. 8-9.) , o kterém hovoří Vít Bárta, došlo k nárůstu cen pekárenských výrobků o 16.7 procentního bodu. </div></div><br/><div>Následující tabulka uvádí indexy spotřebitelských cen pekárenských výrobků v průběhu let 2004 - 2011. (V procentech, 2005=100%)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>102</td><td>100</td><td>107</td><td>117.9</td><td>139.2</td><td>125.1</td><td>119.3</td><td>136</td></tr></tbody></table><br/></div><div>Na základě těchto informací hodnotíme výrok Víta Bárty jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8220", "id": 8220}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Naopak, zvolením prorektora Jana Bureše, dalšího levicového stranického kandidáta, byl plán zřejmě dokonán. Ihned druhý den po volbě, aniž by se nový radní podrobněji seznámil s činností ÚSTR i ředitele Hermana, prohlásil, že je pro jeho odvolání. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Bureš v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-prosadila-do-ustr-dalsiho-kandidata-necas-varuje-pred-plizivou-likvidaci-instituce--1190506\">rozhovoru pro Český rozhlas</a> (audio v textu - čas 05:30) z 21. 3. 2013 (kdy byl zvolen do Rady ÚSTR) prohlásil, že se musí se situací v Ústavu pro studium totalitních režimů nejprve více seznámit, než se rozhodne, zda-li bude pro, či proti odvolání Daniela Hermana z pozice ředitele ÚSTR. <div><br/><div>Jiný zdroj, který by potvrzoval tvrzení senátora Jirsy, se nám nepodařilo dohledat.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8320", "id": 8320}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jaromír SOUKUP:\nMimo jiné v Rakousku byly také z formálních důvodů volby zrušeny a musely se opakovat.\n<br/><br/>\nMiloš ZEMAN:\nDokonce z tak komických důvodů, že prý nelepily obálky, pokud si na to vzpomínáte.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, jelikož rakouský Ústavní soud nařídil zrušení voleb nikoli kvůli nelepícím obálkám, ale kvůli nesrovnalostem v korespondenční volbě obecně. Problém s nelepícími obálkami se objevil až několik měsíců poté, co Ústavní soud nařídil opakování voleb.</div><br/><br/>První kolo rakouských prezidentských voleb z 24. dubna 2016 <a href=\"http://wahl16.bmi.gv.at/1604-0.html\">ovládl</a> kandidát Svobodné strany Rakouska (FPÖ) Norbert Hofer s 35,1 % hlasů, do druhého kola s ním postoupil nezávislý Alexander Van der Bellen se ziskem 21,3 %.<br/><div><br/><div><a href=\"http://www.bundespraesidentschaftswahl.at/ergebnisse.html\">Druhé kolo</a> volby proběhlo 22. května 2016, na konci dne měl Hofer před Van der Bellenem náskok přibližně 144 tisíc hlasů (poměr 51,93 % Hofer : 48,07 % Van der Bellen), nicméně do té doby ještě nebyly započítány korespondenční hlasy.</div><br/><br/><div>Sečtení všech hlasů včetně korespondenčních ukázalo, že Van der Bellen <a href=\"http://www.ceskatelevize.cz/ct24/svet/1794866-prezidentem-rakouska-se-stal-van-der-bellen-chce-spojit-rozdelenou-zemi\">porazil</a> Hofera o téměř 31 tisíc hlasů a šest desetin procentního bodu.</div><br/><br/><div style=\"\">Svobodná strana Rakouska obratem podala <a href=\"http://www.ceskatelevize.cz/ct24/svet/1810448-rakousti-svobodni-se-nevzdavaji-proti-vysledku-prezidentske-volby-podali-protest\">stížnost</a> proti výsledkům voleb. FPÖ se především nelíbí <a href=\"http://www.ceskatelevize.cz/ct24/svet/1822301-rakousky-soud-resi-stiznost-svobodnych-kvuli-prezidentskym-volbam\">nesrovnalosti</a> v přepočítávání korespondenčních hlasů: „<i>Výpovědi prvních svědků – předsedů volebních komisí okrsků Innsbruck-venkov a Jihovýchodní Štýrsko – potvrdily, že sčítání hlasů z korespondenčního hlasování neproběhlo podle všech pravidel. Obálky s hlasovacími lístky komise otevřely dříve než měly, a druhá z komisí dokonce hlasy dříve i sečetla. Na sčítání se navíc podílely i osoby, které ke komisi nepatřily.“</i></div><br/><br/><div style=\"\">Rakouský Ústavní soud <a href=\"http://www.ceskatelevize.cz/ct24/svet/1833860-rakouske-prezidentske-volby-se-budou-opakovat-soud-uznal-stiznost-fpo\">nařídil</a> na začátku července opakování druhého kola prezidentských voleb. Podle soudu „<i>neexistují žádné indicie o tom, že by členové volebních komisí s odevzdanými hlasy manipulovali, ale pro zpochybnění výsledků voleb je postačující, že k takovým manipulacím kvůli chybám při otvírání obálek vůbec mohlo dojít.“</i> Možná chybovost se pak týkala přibližně 78 tisíc obálek, což by stačilo na změnu volebního výsledku. Vyjádření soudu k této věci <a href=\"https://www.vfgh.gv.at/downloads/verkuendung_w_presseinformation.pdf\">naleznete zde</a> (německy).</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Jednotlivé aspekty toho, proč se mají volby opakovat, rozebíral v <a href=\"https://zpravy.aktualne.cz/zahranici/nove-rakouske-volby-prezidenta-budou-jine-stane-se-rada-veci/r~9ec9996a3f9911e6851c002590604f2e/\">rozhovoru pro Aktuálně.cz</a> také ústavní právník Jan Wintr.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Několik týdnů před opakovaným druhým kolem voleb se začaly objevovat i vadné <a href=\"http://www.ceskatelevize.cz/ct24/svet/1901657-dalsi-volebni-blamaz-na-obzoru-v-rakousku-rozeslali-nelepici-obalky\">obálky</a> s nekvalitním lepicím proužkem. Pokud se obálka na cestě rozlepí, musí být hlas prohlášen za neplatný, jelikož není vyloučena manipulace s ním ze strany třetí osoby.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16020", "id": 16020}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „George Soros se stal miliardářem tím, že spekuloval s britskou librou, to znamená se silnou národní měnou. Srazil její hodnotu o 15 procent a tím se stal miliardářem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle serverů <a href=\"http://www.paninvestor.cz/index.php/news/168-soros-libra.html\">PanInvestor</a>, <a href=\"http://www.financnici.cz/george-soros\">Osobnosti.cz</a>, <a href=\"http://aktualne.centrum.cz/finance/penize/investice/clanek.phtml?id=757687\">Aktuálně.cz</a> a <a href=\"http://www.fxstreet.cz/miliardovy-obchod-george-sorose.html\">FXstreet.cz</a> sice George Soros na spekulaci pro britské libře vydělal (podle různých zdrojů 1-2 miliardy USD), nicméně základem jeho bohatství je investiční fond <a href=\"http://www.fundinguniverse.com/company-histories/soros-fund-management-llc-history/\">Quantum</a> (dnes největší na světě), který založil v roce 1970 s Jimem Rogersem a během deseti let se podařilo vklad zhodnotit o celých  3256 %. Nicméně ze znění výroků není zcela jasné, klade-li Miloš Zeman důraz na osobní finance Sorose, resp. na zmíněný fond. Není tak zcela jasné, kdy přesně se stal oním miliardářem, zda již před touto spekulací, či až na jejím základě</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7920", "id": 7920}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Prosadili jsme rozložení v tom čase, aby 3. a 4. vlna byla po parlamentních volbách a aby budoucí Poslanecká sněmovna a vláda mohla rozhodnout, jestli ano, či ne. “\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL předložila při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.<br/><br/><div>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</div><br/><br/><div>Pravdou tedy je, že došlo k rozložení zavádění části EET - třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14520", "id": 14520}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...tak jsme konsolidovali veřejné rozpočty do té míry, že dnes odpovídají parametrů fiskální smlouvy, že jsme nejméně zadluženou zemí v České republice, v Evropské unii, že jsme zemí s jednou z nejnižších nezaměstnaností v Evropské unii a že jsme zemí bezkonkurenčně s nejnižší mírou chudoby v rámci Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">Fiskální pakt</a> (pdf.) neboli <i>Smlouva o stabilitě, koordinaci a správě v hospodářské a měnové unii</i>, byl podepsán 25 členskými státy Evropské unie na zasedání Evropské rady v březnu 2012. Pakt tehdy odmítla podepsat pouze Velká Británie a Česká republika.</p><p class=\"MsoNormal\">Účelem fiskálního paktu je zajistit, aby členské státy dodržovaly přísnější rozpočtovou kázeň, vzájemně koordinovaly své hospodářské politiky a celkově, aby se zlepšila správa eurozóny. Podrobněji o jednotlivých požadavcích <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/v-eu-zacal-platit-fiskalni-pakt-zatim-se-tyka-15-zemi-010506\">zde</a>.</p><p class=\"MsoNormal\">Tento pakt v minulých letech vyvolával na české politické scéně spory. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/273028-snemovna-fiskalni-pakt-ano-ale-s-vyjimkami/\">Vláda</a> nakonec schválila přistoupení k fiskálnímu paktu EU na konci března tohoto roku. Podle dřívějšího vyjádření Sobotky by se ale Česko hlavními opatřeními paktu řídilo až po přijetí eura.</p><p class=\"MsoNormal\">Celkový státní dluh Česka je dle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22012014-AP/EN/2-22012014-AP-EN.PDF\">Eurostatu</a> (pdf.) v rámci členských zemí EU <b>osmým nejnižší</b> (nikoli tedy nejnižší, jak Kalousek v pořadu uvedl) a dosahuje 47 % k HDP. Nejnižší státní dluh má Estonsko (10,0%) následované Bulharskem, Lucemburskem, Lotyšskem, Rumunskem, Litvou a Švédskem.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Zároveň míra nezaměstnanosti v České republice je šestá nejnižší z osmadvaceti zemí Evropské unie. Informace zveřejnil Eurostat ve své aktuální <a href=\"http://ep00.epimg.net/descargables/2014/04/15/5616e8a599c6b7681f8e58281d70d6c5.pdf\">zprávě</a> o regionální nezaměstnanosti v EU, kde se mj. uvádí, že průměrná nezaměstnanost v Česku je 7%.</p><p class=\"MsoNormal\">Podle stejného <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-07102013-AP/EN/1-07102013-AP-EN.PDF\">zdroje</a> (pdf.) má Česká republika ze všech zemí EU nejmenší procentu obyvatel ohrožených chudobou (15,4%).  Téměř stejná situace panuje i v Nizozemsku (15,7 %) a ve Švédsku (16,1 %). V osmadvacítce států Evropské unie je ohroženo chudobou průměrně 24,3 % obyvatel.</p><p class=\"MsoNormal\">Výrok tedy hodnotíme jako nepravdivý na základě Kalouskova prohlášení o tom, že Česká republika je nejméně zadluženou zemí v EU.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10920", "id": 10920}]