[
  {
    "id": "5576",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bylo jich (milostí, pozn.) za těch 20 let České republiky uděleno asi, necelé 2 tisíce od obou dvou prezidentů.",
    "oduvodneni": "<p>Podle volně dostupných údajů o počtu udělených milostí (do 27. října 2011) musíme výrok hodnotit jako pravdivý.</p>\n<p>V letech 1992 - 2002 bylo podle archívu oficiálních <a href=\"http://old.hrad.cz/president/Havel/milosti/index.html\">webových stránek</a> prezidentské kanceláře uděleno prezidentem Václavem Havlem celkem 1453 milostí. V období od 10. prosince 2003 do 27. října 2011 bylo pak podle výčtu prezidentských milostí zveřejněných na oficiálních <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/index.shtml\">webových stránkách</a> prezidentské kanceláře uděleno prezidentem Václavem Klausem celkem 370 milostí. To dohromady dává celkový počet 1823 milostí udělených oběma prezidenty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "6088",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byl několikrát odložen (zákon o úřednících ve veřejné správě, pozn.). My jsme hlasovali proti odložení té účinnosti. Teď na konci minulého roku už mohl teď od 1. 1. platit. Vláda s tím nesouhlasila s tím zněním, nicméně zatím nebyl předložen ten návrh, který by mohl být hlasován.",
    "oduvodneni": "<p>Výrok poslance Tejce hodnotíme jako pravdivý, neboť ČSSD opravdu hlasovala při poslední snaze o odložení služebního zákona, jehož účinnost měla nastat k 1. 1. 2012, proti. V minulosti však odklad tohoto zákona svými hlasy několikrát podpořila.</p>\n<p>Proces schvalování vládního návrhu tzv. služebního zákona (zákon o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech) s účinností od 1. 1. 2004 je popsán <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">zde.</a></p>\n<p>Jeho účinnost však byla několikrát <a href=\"http://www.epis.cz/home/zajimavosti/43tyden\">odložena</a>:</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?O=4&amp;T=391\">- r. 2003</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=32770\">odložen</a> hlasy ČSSD, KDU-ČSL a US-DEU na 1.1.2005,</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=680\">- r. 2004</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=37448\">odložen</a> hlasy ČSSD, KSČM, KDU-ČSL a US-DEU na 1.1.2007,</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=37\">- r. 2006</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=44106\">odložen</a> hlasy ČSSD, ODS, KSČM a některými poslanci KDU-ČSL na 1.1.2009,</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=521\">- r. 2008</a> – Zákon odložen na 1.1.2012 (nehlasovalo se elektronicky, a tedy není dostupný záznam),</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=457\">- r. 2011</a> - Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55157\">odložen</a> hlasy ODS, TOP 09 a VV na 1.1.2015.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6344",
    "autor": "Petr Šindelář",
    "strana": "Občanská demokratická strana",
    "vyrok": "...ve výboru regionální rady (ROPu Severozápad, pozn.) sedí 16 zástupců, 8 zástupců z Karlovarského kraje, 8 zástupců z kraje Ústeckého. Mezi těmi zástupci byli sociální demokraté a komunisté. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-22-cervence-2011-kterym-se-meni-zakon-c-2482000-sb-o-podpore-regionalniho-rozvoje-ve-zneni-pozdejsich-predpisu-18468.html\">Zákona č. 248/2000 Sb.,</a> o podpoře regionálního rozvoje, ve znění pozdějších předpisů, ustanovení § 16 písm. d), je Výbor Regionální rady ROPu Severozápad tvořen šestnácti členy, za každý kraj osmi zástupci.</p>\n<p><a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady/clenove\">Současná struktura</a> výboru však skýtá jen 15 členů, neboť dne 20. června 2012 rezignoval <a href=\"http://www.ceskatelevize.cz/ct24/regiony/182894-vybor-rop-severozapad-ma-nove-vedeni-hybner-odstoupil/\">Tomáš Hybner</a> na funkci místopředsedy i člena výboru poté, co výbor nepodpořil jeho návrh na odválání ředitele Úřadu Regionální rady ROP Severozápad Pavla Makvarta.</p>\n<p>Petr Šindelář pravdu v tom, že součastí výboru jsou zástupci z řad ČSSD (9 členů) a KSČM (4 členové), formální nastavení počtu členů výboru je skutečně nastaveno na 16, i přes současný stav.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6600",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "To znamená, máme 20 procent komunikací v havarijním stavu.",
    "oduvodneni": "<p>Stav silnic, které jsou v havarijním stavu, je v kraji skutečně na úrovni 20%, podle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/regiony/166252-kralovehradecky-kraj-si-stezuje-na-spatne-silnice/\">České televize</a> se na opravu silnic nedostává peněz a 60 milionů, které má k dispozici kraj, jsou pak nerovnoměrně investováný v rámci jeho území. Procentální hodnotu zhoršení stavu silnic se nám ale bohužel už nepodařilo dohledat.</p>\n<p>Výrok označujeme za pravdivý, jelikož pětina všech komunikaci v Kralovehradeckém kraji je skutečně v havarijním stavu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6856",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Koneckonců když ta diskuze tady jde tak daleko, tak Moravskoslezský kraj to byl a já, který to v dubnu roku 2010 tehdejší ministryní životního prostředí, tento požadavek jako první z tohoto regionu adresoval.",
    "oduvodneni": "<p>Výrok označujeme jako neověřitelný vzhledem k nemožnosti nalezení potřebných zdrojů potvrzujících uvedený fakt první iniciace zmíněných požadavků ze strany sociálnědemokratického kandidáta na hejtmana.</p>\n<p>Aktivitu prvního náměstka Moravskoslezského kraje Miroslava Nováka směrem k jednání s tehdejší ministryní životního prostředí Rút Bízkovou ve zmíněném období duben 2010 z veřejných zdrojů dohledat lze. Např. <a href=\"http://www.denik.cz/z_domova/bizkova-o-vzduchu-budeme-jednat-20100423.html\">článek</a> uveřejněný na serveru Deník zmiňuje návštěvu ministryně na Ostravsku s asistencí náměstka Nováka. Ministryně explicitně pro Deník uvádí, že: <i>\"Ministerstvo životního prostředí chce s Evropskou komisí vyjednat změnu podmínek pro čerpání peněz z části Operačního programu Životní prostředí určeného na zlepšení stavu ovzduší.\"</i> Dalším zdrojem může být také <a href=\"http://www.mzp.cz/cz/news_tz100426Ostrava_Bizkova\">tisková zpráva</a> Ministerstva životního prostředí.</p>\n<p>Fakt, zdali byl Miroslav Novák prvním iniciátorem požadavků Moravskoslezského kraje směrem k Ministerstvu životního prostředí a podpoře ze strukturálních fondů z Operačního programu životní prostředí, bohužel dohledat nelze.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7112",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Náš věkový průměr v předsednictvu (KDU-ČSL, pozn.) je 40 let.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Na základě informací získaných na <a href=\"http://www.kdu.cz/Nasi-lide/Predsednictvo.aspx\">oficiálních stránkách</a> KDU-ČSL jsme zjistili, že průměrný věk v předsednictvu KDU-ČSL je 42 let, takže údaj uvedený předsedou strany Pavlem Bělobrádkem je v zásadě správný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7368",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Já jsem v pátek řekl, že se rozhodneme přes víkend (v otázce možného podání stížnosti k NSS).",
    "oduvodneni": "<p>Vladimír Dlouhý na tiskové konferenci pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204803-dlouhy-odvolani-rozhodne-podam/\">ČT24</a> v pátek 23. listopadu 2012 řekl, že odvolání rozhodně podá; na druhou stranu však přiznal, že rozhodnutí Ministerstva vnitra bylo zveřejněno krátce před začátkem tiskové konference a proto neměl čas ho více prostudovat. V pondělí 26. listopadu 2012 pak na svém <a href=\"http://www.vdlouhy.cz/?novinka=vladimir-dlouhy-se-obrati-k-nejvyssimu-spravnimu-soudu\">webu</a> zveřejnil definitivní rozhodnutí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7624",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "..že se dohodly oba dva národní parlamenty, ve kterém tedy shodou okolností my oba dva jsme seděli, já v České národní radě, pan premiér Fico v Národní radě Slovenské republiky (v době dohody o rozdělení Československa, pozn.).",
    "oduvodneni": "<p>Na základě dohledaných informací o zisku mandátu obou premiérů v roce 1992 a schváleného zákona o rozpadu ČSFR hodnotíme výrok jako pravdivý.</p>\n<p>Petr Nečas byl <a href=\"http://volby.cz/pls/cnr1992/u391?xvstrana=42&amp;xkraj=38&amp;xvyb=0&amp;xtr=1\">zvolen</a> ve volbách v červnu 1992 do České národní rady v Severomoravském kraji.</p>\n<p><a href=\"http://zivotopis.osobnosti.cz/robert-fico.php\">Životopis</a> Roberta Fica uvádí, že byl jako poslanec zvolen také v roce 1992 do Národní rady Slovenské republiky.</p>\n<p>Oba premiéři tak byli členy národních parlamentů od voleb v roce 1992. K samotnému rozdělení pak došlo na základě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=23460\">Zákona o zániku ČSFR</a> (25. listopadu 1992).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7880",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tady mnohem větší recidivu, než v jiných, v jiných zemích. ",
    "oduvodneni": "<p>Srovnání komplikuje fakt, že jednotlivé studie zabývající se mírou recidivy v jednotlivých zemích používají při výzkumu jinou metodologii a rovněž parametry nastavení výzkumu, jako zkoumaný vzorek, či zkoumané časové rozpětí jsou zcela jiné a tak je velmi obtížné, ne-li nemožné tyto výsledky navzájem porovnat a výrok proto hodnotíme jako neověřitelný.</p>\n<p>Pokud bychom se i tak do srovnání pustili, záleželo by s jakou zemí bychom ČR porovnávali. Podle <a href=\"http://spravy.rnl.sk/wp-content/uploads/2012/06/CR_HV_2011.pdf\">Zprávy o stavu lidských práv v České republiceza rok 2011</a> je procento recidivy v ČR asi <a href=\"http://spravy.rnl.sk/wp-content/uploads/2012/06/CR_HV_2011.pdf\">65%</a> (.pdf; str. 11). Pokud budeme porovnávat např. s <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">Norskem</a>, které má recidivu asi 20% nebo s dalšími <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">severskými zeměmi</a>, ve kterých se recidiva pohybuje mezi 24%- 31%, tak ČR v tomto srovnání vychází hůře. Avšak pokud srovnáme např. s <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">Irskem</a>, kde se míra recidivy pohybuje kolem 50% nebo s <a href=\"http://bjs.ojp.usdoj.gov/content/reentry/recidivism.cfm\">USA</a> kde činí 67,5%, není větší míra recidivy v ČR již tak zřejmá. Takové srovnání však, jak již bylo naznačeno výše, díky odlišnostem v metodice výzkumů, dle našeho názoru není relevantní.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8136",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozvírají se nám nůžky mezi financováním, které jde na jednoho žáka téhož oboru v různých krajích. Já bych uvedl příklad, pokud budeme mít třeba malotřídku se stejným počtem dětí, tak na jedno dítě budete mít ve Středočeském kraji 40 tisíc korun, ale třeba v Pardubickém kraji 35 tisíc.",
    "oduvodneni": "<p>Výrok je příliš obecný, navíc k jeho ověření chybí aktuální údaje.</p>\n<p>Financování škol zřizovaných krajem se odvíjí od výše tzv. \"krajského normativu\". Jednotlivé kraje pomocí vlastní normy stanovují výši prostředků, které přidělí školám na žáka v daném oboru. Ministerstvo školství pak tyto údaje sbírá a (tak tomu bylo do r. 2011) <a href=\"http://www.msmt.cz/ekonomika-skolstvi/normativy-1\">publikuje</a> v souhrnné podobě. Např. financování ministrem zmíněných malotřídek pak můžeme srovnat pro počet žáků 10:</p>\n<p>(zaokr. hodnoty, v Kč/žáka) <a href=\"http://www.msmt.cz/uploads/soubory/RgS_a_soukrS/Porovnani_krajskych_normativu_ONIV_2008.pdf\">2008</a> (.pdf, s.12) <a href=\"http://www.msmt.cz/file/17808\">2011</a> (.pdf, s.3)</p>\n<p>Středočeský kraj46 00047 500Pardubický kraj45 00046 000</p>\n<p>Při takto zvoleném počtu žáků pak vidíme určité \"rozevírání nůžek\", ovšem nikoli s hodnotami, které uvádí ministr Fiala. Jím uváděné hodnoty bohužel ověřit nemůžeme, neboť jednak zatím nedošlo ke zveřejnění přehledu z minulého roku, jednak nevíme, jaký počet žáků má ministr na mysli. V roce <a href=\"http://www.msmt.cz/file/17808\">2011</a> (.pdf, s.3) by se jím uváděnému poměru blížilo financování pro školy o 22 žácích (39 000 pro Středočeský, 31 000 pro Pardubický kraj).</p>\n<p>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8392",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Chtěl bych velice ocenit, že odborná veřejnost, jak jsem měl možnost sledovat, tento výběr rovněž ocenila.",
    "oduvodneni": "<p><a href=\"http://zpravy.ihned.cz/c1-59580700-milos-zeman-navrhl-senatu-ctverici-kandidatu-na-ustavni-soudce\">Čtveřici</a> (ihned.cz) Milošem Zemanem navržených kandidátů na post ústavního soudce ocenil mimo jiné předseda Nejvyššího správního soudu Josef Baxa, Jan Kudrna či Jaroslav Bureš (pro <a href=\"http://www.novinky.cz/domaci/297261-pravnici-a-soudci-chvali-zemana-ustavni-soudce-vybral-pestre-a-skvele.html\">novinky.cz</a>)</p>\n<p>Josef Baxa: <i>\"Každý z nich reprezentuje určitou hodnotu a kvalitu a určitě budou posílením ÚS\"</i></p>\n<p>Ve stejném duchu se pro novinky.cz vyjádřil Jan Kudrna, odborník na ústavní právo z Univerzity Karlovy v Praze :</p>\n<p><i>\"Skvělá volba. Prezident měl rozhodně šťastnou ruku, jak erudované lidi navrhl.\"</i></p>\n<p>Jaroslav Bureš, předseda Vrchního soudu v Praze uvedl, že zná dva z navrhovaných - Jaroslava Fenyka a Jana Filipa. Pro server novinky.cz okomentoval pouze druhého z nich, o kterém prohlásil</p>\n<p><i>\"Ten na Ústavní soud patří\".<br>\n  </i> Ná základě výše uvedených skutečností hodnotíme výrok prezidenta Zemana jako pravdivý <i>.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8648",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nu, a jinak se snažím neustále zdůrazňovat ve svých vystoupeních a celkem jsem měl už 200 setkání od ministrů až po představitele nejrůznějších společenských organizací, 200 setkání za ty 3 měsíce.",
    "oduvodneni": "<p>Výrok Miloše Zemana hodnotíme jako nepravdivý, neboť oficiální zdroje samotného Hradu však ukazují, že jich měl zhruba \"jen\" 120.</p>\n<p>Na <b>základě informací z webu <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index.shtml\">Pražského hradu (hrad.cz)</a></b>, který archivuje tiskové zprávy od nástupu Miloše Zemana do funkce prezidenta, jsme přišli na celkový počet setkání ve výši cca 120.</p>\n<p>Data, která ukazují počet setkání prezidenta za jeho dosavadní účinkování (na základě webu Pražského hradu) si <a href=\"https://www.dropbox.com/s/np85a5tl17tggus/Milo%C5%A1%20Zeman%20-%20program%20za%20100%20dn%C5%AF.xlsx\"><b>můžete stáhnout zde</b></a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8904",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident republiky jmenoval vládu Jiřího Rusnoka a sociální demokracie vzápětí navrhla, aby se tato Sněmovna rozpustila tak, aby se za dva měsíce mohly uskutečnit nové volby. Pro náš návrh tady hlasovalo ale bohužel jenom 96 poslanců a poslankyň. Ani jeden poslanec ODS, ani jeden poslanec TOP 09, nebo poslankyně, se k nám nepřipojili. ",
    "oduvodneni": "<p>Předsedou vlády byl Jiří Rusnok prezidentem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.hrad.cz%2Fcs%2Fpro-media%2Ftiskove-zpravy%2F7785.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEd6m9m-AwxTDC60sP8yOttwfyuoA\">jmenován</a> 25. června 2013. Následně 1. července přijal Ústřední výkonný výbor ČSSD <a href=\"http://www.cssd.cz/aktualne/aktuality/uvv-cssd-schvaluje-usneseni-cssd-odmita-pokracovani-neuspesne-pravicove-politiky-a-pozaduje-nove-volby-do-poslanecke-snemovny/\">usnesení</a>, v němž „<i>(...)navrhuje jako demokratické a odpovědné řešení současné situace rozpuštění Poslanecké sněmovny na základě usnesení alespoň 120 poslanců a rychlé volby</i>“.</p>\n<p>ČSSD poté skutečně iniciovala mimořádnou schůzi sněmovny, na níž 17. července došlo k hlasování o jejím rozpuštění. Návrh ČSSD však přijat nebyl, přičemž ze záznamu o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58058&amp;l=cz\">hlasování</a> jednotlivých poslanců vyplývá, že pro návrh se vyslovili poslanci ČSSD, KSČM, VV a část nezařazených, zatímco proti návrhu se postavily strany ODS, TOP 09 a LIDEM.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9160",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "To nulové jízdné není pro lidi, kteří jezdí do práce, to nulové jízdné, které je v našem programu skutečně obsaženo, tak to platí skutečně pro jízdy mimo špičku, čili ne do práce ani z práce.",
    "oduvodneni": "<p><i>Na základě volebního programu SPOZ hodnotíme výrok jako pravdivý.<br>\n    <br>\n    V bodě 2.4.<a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">volebního programu</a> se dočteme následující: \"V osobní dopravě zavedeme nulové jízdné v osobních vlacích v OPH, okamžitě zrychlíme většinu dálkových spojů. V placených službách zprůhledníme systém jízdného, umožníme levnější jízdu lidem, kteří využijí vlak v době dopravních sedel, a zvýšíme tím komfort cestujících platících plné jízdné v době špiček.\"<br>\n    <br>\n    Ministr dopravy v demisi <a href=\"http://regiony.impuls.cz/hlavni-zpravy/volici-slibime-ti-cokoliv-zn-zdarma-hlasaji-politici-20130921.html\">Zdeněk Žák</a> (SPOZ) se pro Impuls k danému tématu vyjádřil následovně: \"V době dopravního sedla, mimo špičku, ve vlacích jezdí tak málo lidí, že v podstatě výběr jízdného je dražší, než kolik se vybere. (...) Týká se to osobních vlaků, tedy ne všech vlaků a dálkových vlaků. Předpokládá to, že i takový cestující bude muset mít nějaký doklad jako je in-karta nebo Opencard.\"<br>\n  </i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9416",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan doktor Rampula byl odvolán také pro liknavost kromě jiného, tím že nefungoval v této věci (kauza MUS - pozn. Demagog.cz), tak jak měl, tak byl odvolán. ",
    "oduvodneni": "<p>Vlastimil Rampula byl tehdejším ministrem spravedlnosti Jiřím Pospíšilem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsoud-rozcupoval-argumenty-ministra-pospisila-pro-odvolani-rampuly%3Fshowcomments%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAv6wniVnnvkLRgNLCI2A-Vjub-A\">odvolán</a> v říjnu 2011. O jeho odvolání se spekulovalo již dříve. Důvodem měla být <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-52367270-vrchni-statni-zastupce-rampula-odvolan-podivejte-se-na-jeho-nejvetsi-kauzy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFEbVcZGNqmtYy7Qboo_oaoKesfDw\">pochybení</a> v korupčních kauzách.</p>\n<p>Pospíšil tehdy nechtěl své důvody zveřejňovat. Zmínil pouze dva základní body. Prvním z nich byl „<i>\"řádně neodůvodněný\" pokyn podřízené, která se neměla odvolávat v kauze tunelování Investiční a poštovní banky (IPB).</i>“ Druhým pak bylo nedostatečné vedení podřízených a nereagování je jejich pochybení.</p>\n<p>Rampula poté podal proti svému odvolání rozklad a rozhodnutím soudu se v únoru 2012 do své funkce <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwiki.aktualne.centrum.cz%2Fvlastimil-rampula-sef-prazskych-zalobcu%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEWhfynLCltPcjTshARqXUEdLT2Zw\">vrátil</a>. Jiří Pospíšil poté <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F166867-pospisil-novym-duvodem-pro-odvolani-rampuly-bude-kauza-mus%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGFhlIAkZYgbybFrUQ8NCYrHtohBg\">prohlásil</a>, že jedním z nových důvodů pro případné odvolání Rampuly bude kauza privatizace Mostecké uhelné společnosti.</p>\n<p>Rampula nakonec v červenci 2012 na svou funkci <a href=\"http://zpravy.ihned.cz/c1-56381260-vlastimil-rampula-a-libor-grygarek-opousteji-statni-zastupitelstvi\">rezignoval</a>. V srpnu 2012 na pražském vrchním státním zastupitelství <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-57161980-rampula-bude-uz-jen-tyden-statnim-zastupcem-pak-si-zalozi-advokatni-kancelar&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHFxB7FwISLE5KXG2xGvMCceIaWVQ\">skončil</a> úplně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9672",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem nikdy restituujícím církvím neodpustil daň z převodu nemovitostí, nikdy jsem to do žádného zákonu nenavrhoval, od začátku všechny legislativní návrhy týkající se, týkající se církevního majetku, počítaly s tím, že církve jako všechny ostatní subjekty budou platit daně z převodu nemovitostí.",
    "oduvodneni": "<p>Dotaz diváka byl založen na tvrzení Andreje Babiše, že exministr Kalousek odpustil v rámci zákona č. 485/2012 církvím daň z převodu nemovitostí. Podobnou myšlenku reflektuje i <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11426/dokaze-nekdo-zastavit-kalouska\">článek</a> na blogu ANO 2011.</p>\n<p>V samotném <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN8QKJATSX\">zákoně</a> (.doc) nic o odpuštění daně z převodu nemovitosti není, Miroslav Kalousek se ani <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">nezapojil</a> do připomínkového řízení. Sám tedy nikomu daň z převodu nemovitostí neodpustil ani ji nenavrhoval. V rámci církevních restitucí je pouze odpuštěna daň z příjmu (§15 odst. 5 zákona,) tak tomu je ovšem u všech bezplatných převodů.</p>\n<p>Faktem je, že Miroslav Kalousek je navrhovatelem novely daňového zákona, která předpokládá přechod povinnosti odvést daň z převodu nemovitosti z prodávajícího na kupujícího. Toto by spadalo i na církve v případě, že by znovunabyté nemovitosti dále převáděly. Návrh ale nelze označit za účelový ve vztahu k církevním restitucím. Kromě toho neprošel senátem a prosadilo je až zákonné opatření současné vlády, které vypustilo spornou část se změnou plátce daně, jak komentuje článek <a href=\"http://reality.aktualne.centrum.cz/clanek.phtml?id=792351\">Aktuálně.cz</a></p>\n<p>K daňovému osvobození církví se samostatně vyjádřilo <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC0QFjAA&amp;url=http%3A%2F%2Fwww.mkcr.cz%2Fassets%2Fcirkve-a-nabozenske-spolecnosti%2Fmajetkove-narovnani%2FK-danovemu-osvobozeni.doc&amp;ei=LrGMUqGHLIWK4wTeooCYDQ&amp;usg=AFQjCNGKGpOXln7qtKWWB3LRbNsTLOU6Sw\">Ministerstvo kultury ČR</a> (.doc).</p>\n<p>Ve světle těchto informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9928",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já bych chtěl jenom říct, že zatím, to se nestalo de facto objektu palestinské ambasády, protože ten nový objekt, do kterého se postupně měla stěhovat, zastupitelský úřad Palestiny, zatím neměl status ambasády, de facto to tedy nebylo ani území příslušného státu, v tomto případě Palestiny.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/cizi_urady_pro_cr/palestina_velvyslanectvi_statu_palestina.html\">přehledu</a> ambasád v České republice poskytovaného Ministerstvem zahraničních věcí hodnotíme výrok jako pravdivý.</p>\n<p>Z adresáře vyplývá, že v současné době sídlí Velvyslanectví Státu Palestina na adrese Na Kazance 634/7, 171 00 Praha 7 – Troja. Zmiňovaná událost se však <a href=\"http://www.lidovky.cz/v-byte-palestinskeho-velvyslance-v-praze-doslo-dnes-k-vybuchu-p6y-/zpravy-domov.aspx?c=A140101_131226_ln_domov_ebr\">odehrála</a> v budově v Internacionální ulici v Praze – Suchdole.Tvrzení, že v současné době nešlo formálně o budovu ambasády potvrzují i některé zpravodajské články (např. <a href=\"http://www.ceskenoviny.cz/zpravy/vybuch-v-objektu-prazske-ambasady-zabil-palestinskeho-velvyslance/1025548\">zde</a> a <a href=\"http://www.reflex.cz/clanek/zpravy/53749/policie-nasla-pri-vysetrovani-vybuchu-na-palestinske-ambasade-zbrane.html\">zde</a>), kde se shodně hovoří o budově budoucí palestinské ambasády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10184",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsem rád, že jsme se v tomto shodli, a vím, že proti zahraničním misím je podstatná část veřejnosti. ",
    "oduvodneni": "<p>Poslední výzkum, který se zabýval názorem veřejnosti na účast českých vojáků na zahraničních misích, se nám podařilo dohledat v roce <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/archiv_zprav/rok_2009/tiskove_zpravy/x2009_07_20_rekonstrukce_by_mela_byt_hlavni_naplni.html\">2009</a>. Tento výzkum, který byl zpracován pro Ministerstvo zahraničních věcí ČR, byl ovšem zaměřen pouze na působení českého provinčního rekonstrukčního týmu v Lógaru. V tomto výzkumu se projevilo rozdělení veřejnosti přibližně na dvě poloviny. (Na tento výzkum jsme byli upozorněni naším čtenářem, za což mu děkujeme.)</p>\n<p>Výzkum, jenž se zabýval postojem veřejnosti ke všem zahraničním misím, proběhl o rok dříve v roce <a href=\"http://zpravy.idnes.cz/zahranicni-mise-vojaku-schvaluji-dve-tretiny-cechu-fxn-/zpr_nato.aspx?c=A081128_181732_zpr_nato_inc\">2008</a>, a to pro potřeby Ministerstva obrany. Zde 64,3 % dotazovaných považovalo nasazení vojáků do zahraničních misí za správné. Z toho se dá vyvodit, že zbylých zhruba 35 % respondentů účast českých vojáků na zahraničních misích za správné nepovažovalo.</p>\n<p>Na základě těchto byť již starších výzkumů, můžeme tento výrok zhodnotit jako nepravdivý, jelikož se zde nedá hovořit o \"podstatné části veřejnosti\".</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10440",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pokud bude mít Česká republika své členy rozpočtového výboru (byl jím například Vladimír Remek)...",
    "oduvodneni": "<p>Bývalý europoslanec Vladimír Remek byl <a href=\"http://www.europarl.europa.eu/meps/cs/28330/VLADIMIR_REMEK_history.html\">členem</a> rozpočtového výboru od 16. 7. 2009 do 15. 12. 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10696",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dneska na vstup do Eurozóny musíme splnit některá kritéria, ale někteří členové, co už tam jsou, je nedodržují. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s odkazem na data Eurostatu.</p>\n<p>Pro přijetí společné měny eura (vstup do eurozóny) musí státy splnit <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">konvergenční kritéria</a>.</p>\n<p><a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/clenske-staty-eurozony\">Státy</a>, které jsou uvnitř eurozóny, jsou již svázány společnou měnovou politikou. Mohou však nezávisle provádět fiskální politiku a určovat své rozpočty.</p>\n<p>Saldo veřejných rozpočtů je právě jedním z konvergenčních kritérií společně s velikostí veřejného zadlužení.</p>\n<p>Státy by pak měly dodržovat hranici deficitu veřejných rozpočtů max. 3 % HDP.</p>\n<p>Jak je vidět z dat Eurostatu (<a href=\"https://www.dropbox.com/s/fr49vqhf52w8kyn/demagog_verejne_finance.xls\">xls.</a>), toto kritérium by nedodrželo 7 států, které používají euro.</p>\n<p>Kritérium veřejného dluhu, kdy tento dluh by neměl překročit hladinu 60 % HDP, nesplnilo dle Eurostatu hned 13 z 18 členů eurozóny.</p>\n<p>Je však třeba podotknout, že konvergenční kritéria se na již členské státy nijak nevztahují. Členské státy jsou vázány cíly stanovenými v <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_07.html\">Paktu stability a růstu</a>. To ovšem nic nemění na podstatě výroku, který na základě výše uvedeného hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10952",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ta kritéria tam jsou zcela jednoznačná, jsou tam kritéria ceny (jedná se o tendr pro Lesy ČR, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Podle <a href=\"http://www.lesycr.cz/o-nas/obchodni-informace/Stranky/informace-ze-setkani-zastupcu-lesu-cr-s-obchodnimi-partnery-a-lesnickou-odbornou-verejnosti.aspx?retUrl=%2F\">informací Lesů ČR</a> v návrhu podmínek tendru skutečně \"<i>jediným kritériem výběrového řízení zůstává cena.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11208",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "V příštím období jsou možnosti čerpání dotací nastaveny trochu jinak. Jedná se o takzvané nadregionální či regionální investice. Půjde o akce, které se netýkají jedné samosprávy. My jsme v takzvaném trojměstí Olomouc, Prostějov a Přerov. Tyto tři samosprávy budou rozhodovat o použití dotací. ",
    "oduvodneni": "<p>Operační programy v období 2014–2020 budou jiné než v předcházejícím období, tudíž bude jiné i čerpání financí. Výrok Martina Majora hodnotíme jako pravdivý.</p>\n<p>V <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">programovém období 2007–2013</a> existovalo osm tematických operačních programů (TOP) a sedm regionálních operačních programů (ROP).</p>\n<p>V novém programovém období 2014–2020 bude větší prostor dán <a href=\"http://www.strukturalni-fondy.cz/getmedia/dafb72e8-e60d-4635-b6eb-ecd7972b8e0e/MPIN-22-08-2014.pdf\">integrovaným nástrojům</a> (.pdf, s. 17), jako jsou Integrované územní investice (ITI), Integrované plány rozvoje území (IPRÚ) a Komunitně vedený místní rozvoj (CLLD). Všechny tyto nástroje jsou realizovány v rámci Integrovaného regionálního operačního programu (IROP).</p>\n<p><a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">ITI</a> (.pdf, s. 124) budou uskutečňovány v metropolitních oblastech celostátního významu. Mezi ně patří i <a href=\"http://www.olomoucka-aglomerace.eu/zakladni-informace/vymezeni-uzemi\">olomoucká aglomerace</a>, vymezená třemi městy – Olomouc, Prostějov, Přerov.</p>\n<p>Vzhledem k tomu, že se jedná o <a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">polycentrickou aglomeraci</a> (.pdf, s. 124), nositel ITI je určen na základě <a href=\"http://www.olomoucka-aglomerace.eu/ridici-struktura/ridici-vybor\">dohody mezi partnery</a> (v tomto případě jsou řídícím orgánem ITI zástupci měst Olomouc, Prostějov, Přerov).</p>\n<p>Pokud tedy hovoříme o čerpání dotací z ITI, budou se na jejich správě podílet zmíněná tři města společně, což je novinkou oproti předchozímu programovému období. Výrok Martina Majora hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11464",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud je soudem nařízená ambulantní péče a pacient ji nedodržuje, pak je povinností psychiatra, aby takovou skutečnost oznámil, a soud musí konat – a musí konat okamžitě, nemůže mít žádnou prodlevu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Tématem ochranného léčení se z právního hlediska zabýval prof. JUDr. Pavel Šámal, Ph.D., který ve svém <a href=\"http://www.ipravnik.cz/cz/clanky/pd_1/art_7106/detail.aspx\">článku</a> píše: \"<i>Zpravidla bude vhodné, aby se léčená osoba po ústavním léčení podrobila ještě ambulantnímu doléčení. Opačná změna bude přicházet v úvahu, např. jestliže léčená osoba nebude dodržovat stanovený režim léčby nebo bude jinak narušovat její průběh. Tyto otázky by měly být objasněny v návrhu zdravotnického zařízení na změny formy ochranného léčení, popř. je-li návrh podán jinou oprávněnou osobou nebo rozhoduje-li soud bez návrhu ve zprávě zdravotnického zařízení, ve kterém je ochranná léčba vykonávána. O změně způsobu výkonu ochranného léčení rozhoduje ve veřejném zasedání okresní soud, v jehož obvodu je zdravotnické zařízení, ve kterém se ochranné léčení vykonává</i><i>.</i>\"</p>\n<p>Tato slova potvrzuje také web projektu Ligy lidských práv <a href=\"http://www.ferovanemocnice.cz/prava-osob-s-dusevni-nemoci-30/ochranne-leceni-98.html\">Férová nemocnice</a>. Ten v případě neplnění podmínek ambulantní léčby uvádí: \"<i>Neplníte-li podmínky ambulantního ochranného léčení, může soud změnit formu ochranného léčení na ústavní. Musí být ale splněna podmínka, že váš pobyt na svobodě je v důsledku neplnění podmínek ambulantní ochranné léčby nebezpečný. Pokud soud nařídí změnu formy, může vás nechat vyhledat policí a ta vás dopraví do příslušného zařízení</i><i>.\"</i></p>\n<p>Pokud je osoba, které bylo uloženo ochranné léčení, při pobytu na svobodě nebezpečná, musí předseda soudního senátu podle <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p351-2\">§ 351 odst. 2 trestního řádu</a> nařídit její bezodkladné dodání do zdravotnického zařízení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11720",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem shodou okolností navštívil ten utečenecký tábor v Jordánsku na hranicích se Sýrií, kde je asi 90 000 lidí teď (...) a my tam už dnes se angažujeme v tom táboře. Realizujeme tam například programy pomoc pro mladá děvčata, mladé chlapce, kteří se tam učí získat schopnosti s počítači nebo na strojích, snažíme se zlepšt jejich schopnosti začlenit se do života.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Ministr navštívil tábor <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_11_07_ministr_zaoralek_v_libanonu_a_jordansku.html\">Za‘atarí</a> v Jordánsku během zahraniční cesty 12. a 13. listopadu minulého roku. V táboře <a href=\"http://radio.cz/cz/rubrika/zpravy/zaoralek-v-jordansku-jedna-i-o-syrskych-uprchlicich\">poskytují pomoc</a> čeští lékaři v rámci zdravotní mise Medevac a česká policie trénuje místní útvary představující bezpečnostní složky. Mladým lidem v jordánském táboře je poskytováno <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/cesi-se-podileji-na-vzdelavani-mladych-syranu-v-jordanskem-uprchlickem-tabore--1419885\">vzdělávání,</a> například je nabízena výuka řemesel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11976",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Museli jsme přijmout zákon o státní službě, museli jsme novelizovat zákon o posuzování vlivu na životní prostředí. Ve všem jsme silně spěchali, abychom začali čerpat evropské peníze co nejdříve. Víte, že jsme udělali i kompromis kolem zákona o státní službě s opozicí jenom proto, abychom nezdrželi dál jeho projednávání v parlamentu.",
    "oduvodneni": "<p>Skutečně byl přijat zákon o státní službě a novela zákona o posuzování vlivů na životní prostředí. V současné době jsou rovněž účinné. Přijetí těchto zákonů bylo předběžnou podmínkou pro čerpání fondů EU. Podle vyjádření mluvčího Evropské komise nelze ale stoprocentně konstatovat, že bez přijetí těchto zákonů by po 1. lednu 2015 nemohlo dojít k čerpání fondů EU. Čerpání fondů EU by bylo však opožděné.</p>\n<p>Ke kompromisu s opozicí ohledně zákona o státní službě skutečně došlo z důvodu rychlejšího projednávání zákona v parlamentu. Kompromisu předcházelo vyhrožování opozice, že bude provádět obstrukce, pokud nebudou jejich návrhy brány v potaz.</p>\n<p><a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=299\">Novela zákona o posuzování vlivů na životní prostředí</a> č. 100/2001 Sb. byla představena ve Sbírce zákonů č. 39/2015 ze dne 10. února 2015. Tato novela nabyla účinnosti 1. dubna 2015.</p>\n<p>Jak vyplývá ze zápisu (pdf) z jednání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101732&amp;pdf=1\">20. schůze výboru pro evropské záležitosti</a> konané dne 8. října 2014, je novela zákona o posuzování vlivů na životní prostředí nutnou podmínkou pro čerpání ze všech operačních programů. O této podmínce Evropské komise informoval ministr životního prostředí Richard Brabec.</p>\n<p><a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=234&amp;r=2014\">Zákon o státní službě</a> č. 234/2014 Sb. byl přijat parlamentem 1. října 2014 a je účinný od 1. ledna 2015.</p>\n<p>Podle vyjádření ministryně pro místní rozvoj Karly Šlechtové v listopadu 2014, je nutnou podmínkou pro schválení jednotlivých operačních programů přijetí a účinnost zákona o státní službě a všech prováděcích předpisů.</p>\n<p>\"P <i>odle Šlechtové EK tento závazek připomíná opakovaně. \"<a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Evropská komise</a> svůj požadavek na platný, potažmo i účinný zákon o státní službě - mající vydefinované parametry například ve smyslu odměňování a výběrových řízení opakuje dlouhodobě a požaduje i přijetí všech relevantních prováděcích předpisů nejpozději do konce roku 2015,\" doplnila Šlechtová.</i> \"</p>\n<p>Mluvčí Evropské komise Jakub Adamowicz ale tato kategorická tvrzení nepotvrdil.</p>\n<p>\" <i>Mluvčí <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Evropské komise</a> Jakub Adamowicz včera v Bruselu ČTK potvrdil, že přijetí služebního zákona je pokládáno za takzvanou předběžnou či \"ex-ante\" podmínku pro čerpání fondů. Zmiňují jej například letošní doporučení komise Praze ke zlepšení ekonomické situace země. \"Říkat, že z fondů nepřijde 1. ledna ani jedno jediné euro je trochu přemrštěné. Ale na druhé straně teď není chvíle rušit poplach a tvrdit, že vše je naprosto v pořádku,\" poznamenal Adamowicz</i>.\"</p>\n<p>Nepřijetí výše uvedených zákonů by tak neznamenalo zastavení přijímání žádostí o dotace. <i>\"Aktuální problémy však neznamenají, že by se oddálilo přijímání prvních žádostí o dotace. Jejich financování má totiž několik stupňů, přičemž <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">EK</a> schválené projekty proplácí většinou až zpětně. Právě k tomu je nutné mít schválené dokumenty k jednotlivým operačním programům. Česko však může za určitých podmínek spustit programy i bez finální dohody s EK.\"<br>\n    <br>\n    \"MMR už k tomu připravuje podklady. \"Vyhlašování nových výzev nemusí byt nutně neschválením nových programů dotčeno. MMR připravilo takzvaná <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Kritéria pro zahájení implementace programů před schválením ze strany Evropské komise</a>, která budou v horizontu několika málo dnů předložena vládě,\" uvedla Šlechtová.\"</i></p>\n<p>Lze označit za pravdivé tvrzení o kompromisním návrhu zákona o státní službě. \" <i>Vládní koalice ČSSD, ANO a KDU-ČSL prosadila v Poslanecké sněmovně celkovou novelu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-premiera-sobotky-prosadila-ve-snemovne-novelu-sluzebniho-zakona-122379/\">zákona o státní službě</a>, jejíž poslední verze vyplynula z dohod koaličních partnerů s opozicí. Pro novelu služebního zákona hlasovalo 127 poslanců, proti 12, a novela tak získala širokou podporu napříč politickým spektrem</i>.\"</p>\n<p>Důvodem ke kompromisu byl strach vládní koalice z avizovaných obstrukcí, které chtěla provádět opozice u projednávání zákona o státní službě. <i>\"Ačkoliv vládní trojkoalice tvrdí, že cílem <a href=\"http://zpravy.aktualne.cz/domaci/politika/boj-o-sluzebni-zakon-zacina-opozice-nnevylucuje-obstrukce/r~48f978e60c0d11e4ba9c0025900fea04/\">služebního zákona</a> je odpolitizovat státní správu, opozice je zcela opačného názoru. Proto chce konečnou podobu zákona projednat a v případě neshod je připravena i natahovat mimořádnou schůzi Poslanecké sněmovny.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12232",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale k té České poště poslední větu, dovolte mi ji. Přece tam, když jsem řekla, o co jde, tak jde o živé kauzy. Není normální svolávat schůzi a chtít parlamentní jednání.",
    "oduvodneni": "<p>Kauza České pošty byla medializována v srpnu 2015, kdy server <a href=\"http://neovlivni.cz/nahravka-o-poste-2-miliony-pro-cssd-jeden-pro-chovance/\">Neovlivní.cz</a> přinesl informaci o policejním vyšetřování případu možné korupce v České poště. Kauzou se doposud nezabýval soud.</p>\n<p>Poslanecká sněmovna ani žádný její orgán není orgánem činným v trestním řízení a je krajně nestandardní, aby se zabývala možným trestním činem ve fázi, kdy je teprve vyšetřován policií. Ačkoli ze <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=32\">schváleného pořadu</a> je patrné, že ambicí vyšetřovací komise by mělo být prošetření zakázek pošty za několik uplynulých let (bez dalšího upřesnění), z vyjádření místopředsedkyně PSP Jaroslavy Jermanové (ANO) je zřejmé, že impulsem ke svolání mimořdáné schůze byla právě aktuální kauza.</p>\n<p>Výňatek ze sněmovního <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032001.htm#r1\">stenoprotokolu</a>: \" <i>Během srpna se v médiích začaly vynořovat informace a spekulace o manipulovaných zakázkách a bezpečnostním ohrožení tohoto strategického státního podniku. (...) Kvůli situaci v České poště bylo dokonce svoláno předsednictvo Bezpečnostní rady státu, z jehož zasedání nemáme jako poslanci bližší informace. Česká pošta zaměstnává více než 30 tis. lidí, má bezmála 4 tis. poboček po celé zemi a roční obrat kolem 19 mld. Přestože loni hospodařila s přebytkem 241 mil., žádá po Ministerstvu financí dalších 1,7 mld. Proto nás zajímá, jak tento strategický podnik s veřejnými prostředky hospodaří. Česká pošta, jak víme, poskytuje služby, které se dotýkají života prakticky každého z nás. I z tohoto důvodu by měli naši občané vědět, jak ve skutečnosti pošta hospodaří, a neměli by být odkázáni jen na zprostředkované informace a spekulace médií.</i> \"</p>\n<p>Výrok hodnotíme jako pravdivý, protože je skutečně nezvyklé, aby byl případ, který je předmětem policejního vyšetřování, také předmětem parlamentního šetření. Snaha ustavit poslaneckou vyšetřovací komisi ve věcech týkajících se hospodaření státu je celkem běžné (opozice se v tomto volebním období například <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=18&amp;pozvanka=1\">pokusila ustavit vyšetřovací komisi</a> ve věci hospodaření ministerstva dopravy - její vznik byl ale <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59826&amp;l=cz\">zamítnut</a> vládní koalicí). V tomto případě ale nešlo o případ vyšetřovaný policií, tedy o živou kauzu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12488",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokračování: Ne. Ve třetím čtení, to vůbec není pravda. Na konci listopadu. Vůbec se to nedalo, vůbec se to nedalo reálně stihnout.",
    "oduvodneni": "<p>Poslanec Fiala pravděpodobně naráží na to, že schválení zákona o EET se nedalo stihnout před koncem roku 2015 s ohledem na to, kdy koalice začala projednávání ve 3. čtení. Právě o to přitom Babiš <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/babis-evidence-trzeb-se-musi-schvalit-jeste-pred-rozpoctem_363814.html\">usiloval</a>, protože zákon měl být schválen ještě před rozpočtem na rok 2016.</p>\n<p>Vládní koalice chtěla začít projednávat EET ve sněmovně 27. listopadu, avšak na toto jednání nedošlo. Projednávání <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1626090-opozice-zablokovala-evidenci-trzeb-na-treti-cteni-ani-nedoslo\">zablokovala</a> opozice svou obstrukcí, kdy poslanci načítali během doby vyhrazené pro 3. čtení změny v programu schůze a neumožnili tak otevření samotého bodu.</p>\n<p>K projednávání se tak zákon o EET dostal až na schůzi <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">18. prosince 2015</a> a rozpočtový zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=617&amp;O=7\">schválen</a> již 9. prosince 2015. Zda se schválení zákona o EET dalo stihnout před schválením rozpočtu nelze ověřit.</p>\n<p>Zda se EET dala schválit ještě v minulém roce, je dnes již spekulativní, ovšem s přihlédnutím ke všem lhůtám v legislativním procesu se dá konstatovat, že to stihnout šlo. Pokud by opoziční strany připustily projednání a schválení zákona (pomíjíme politickou realitu) 27. listopadu, zákon by putoval do Senátu, který má na projednání 30 dnů. I s podpisem prezidenta tedy není vyloučeno, že by zákon mohl být schválen již před koncem roku. Na druhou stranu může Fiala myslet stihnutím fakt, že rozpočet by měl být konstruován na platnou legislativu, což se u EET nestalo. V tomto případě skutečně nešlo stihnout schválit a uvést EET v platnost před schválením rozpočtu. Jelikož jde ovšem o ex post spekulaci, výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12744",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tomáš HAUPTVOGEL: Tak pojďme k dalšímu tématu. Minulý týden na návštěvě Libereckého kraje jste říkal, že jste se s ministrem zahraničních věcí dohodl na znění smlouvy s Norskem, jenže ministr Zaorálek vzápětí přišel s úplně protichůdnou, s protichůdnou informací, jak to tedy je, dohodli jste se nebo nedohodli?\n\nMiloš ZEMAN: No, tak podívejte se, není slušné říkat, že ministr lže, proto decentně řeknu, že ministr nemluví pravdu. Byl u toho svědek, dokonce, myslím, náměstek ministra zahraničí, který řekl, že na rozdíl od předchozí verze je tato verze přijatelná. Takže tvrdím i nadále, že jsme se dohodli.",
    "oduvodneni": "<p>Vzhledem k neveřejnému formátu jednání, na němž se měl prezident Zeman s ministrem zahraničí shodnout nad obsahem připravované mezinárodní smlouvy, je výrok hodnocen jako neověřitelný.</p>\n<p>V dalším výroku uvádíme další fakta stran příprav daného dokumentu, pro hodnocení tohoto výroku však tyto informace nemají vliv. Nejsme navíc ani schopni korektně v tomto případě popsat samotný obsah připravovaných smluv, nebyly ani Hradem ani Černínským palácem zveřejněny.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13000",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Chybí finance ve zdravotnickém systému. My jako ČSSD si myslíme, že by se to mělo doplnit solidárně z daní, pravicové strany si myslí, že by to měly být soukromé zdroje. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Němeček korektně popisuje záměry ČSSD i pravicových stran v oblasti financování zdravotnictví.</p>\n<p><b>ČSSD</b> ve svém <a href=\"https://www.cssd.cz/data/files/dlouhodoby_program_cssd_2005.pdf\">dlouhodobém programu</a> (.pdf, str. 54) uvádí:</p>\n<p><i>\"ČSSD se nebrání tomu, aby v řadě případů (investice do zdraví, do vzdělávání, rekvalifikace, bydlení, sociální péče, přístup občanů k informacím apod.) byly využívány i soukromé zdroje. Nemůže však připustit, aby přístup k těmto sociálním službám či ke vzdělání a zdravotní péči byl vázán na povinnou spoluúčast jednotlivce.\"</i><i></i><i></i> Ve <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu strany</a> (str. 8) pro toto období pak ČSSD vyzdvihovala státní financování zdravotnické péče.</p>\n<p>\" <i>Prosazujeme zdravotnictví jako veřejnou službu založenou na principu solidarity zdravých lidí s nemocnými, na principu neziskovosti, rovnosti a dostupnosti péče.</i><i><i></i></i><i>Základem financování systému je veřejné neziskové zdravotní pojištění. Nezastupitelnou roli v zajištění financování veřejného zdravotnictví musí hrát stát.<br>\n    <br>\n  </i><i>Zdravotní péče bude zajišťována především veřejnými neziskovými nemocnicemi státu i krajů a sítí<br>\n    převážně privátních ambulantních zdravotnických zařízení</i>.\"</p>\n<p>Postoj strany také dokládá fakt, že vláda Bohuslava Sobotky 2. července 2014 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA7PI2\">schválila novelu</a> zákona o veřejném zdravotním pojištění, která poplatky ruší. Toto následně koalice prosadila i v Parlamentu ČR a poplatky (tj. část soukromých zdrojů do zdrav. systému) byly zrušeny.</p>\n<p><b>TOP 09</b> ve svých <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2013/4-zdravotnictvi-13775.html\">programových cílech</a> počítá se spoluúčastí pacientů. Doslova na svém webu uvádí:</p>\n<p><i>\"Pro lepší financování systému a využití zdrojů dopracování legislativy pro definování nároku včetně nadstandardu, což by mělo přinést další zdroje pro péči a umožnit dobrovolné připojištění.</i><i></i><i></i><i>Sociálně citlivé zvyšování finanční spoluúčasti na zdravotních službách tak, aby bylo možno zachovat úroveň zdravotní péče bez zvyšování povinného zdravotního pojištění; zde je třeba připomenout, že Česká republika má jednu z nejnižších spoluúčastí ze zemí OECD.\"</i><i></i><i></i><b>Občanští demokraté</b> jsou stranou, která zapojení soukromých zdrojů do zdravotnictví podporuje. Ve svém <a href=\"http://www.ods.cz/volby2013/volebni-program/zdravotnictvi\">volebním programu</a> pro toto období uvádějí:</p>\n<p><i>\"Je však zcela nereálné uhradit z veřejného zdravotního pojištění veškerou základní i specializovanou péči a současně udržet její vysokou kvalitu. Při rozumné spoluúčasti pacienta s mož</i><i>ností komerčního připojištění to však za možné považujeme.</i><i></i><i></i><i>Budeme nadále prosazovat, aby pacienti měli možnost reálně a zcela otevřeně připlatit si nadstandardy, případně se na ně připojistit.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13256",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Čapí hnízdo vyšetřují Rittigovi policajti.",
    "oduvodneni": "<p>Kauzu Čapí hnízdo vyšetřuje odbor hospodářské kriminality pražské policie. O napojení těchto policistů na Ivo Rittiga, resp. jejich podřízenost jemu, není možné doložit, takové informace nejsou dostupné. Je otázkou, odkud čerpá tyto informace ministr financí Babiš.</p>\n<p>Tomuto odboru se dostalo mediálního zájmu poté, co <a href=\"https://www.novinky.cz/krimi/402784-u-prazskych-kriminalistu-setricich-babisovo-capi-hnizdo-byly-odposlechy.html\">deník Právo</a> informoval o nálezu odposlechů v kanceláři šéfa tohoto oddělení.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13512",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Já jsem asi nějaké 3 dny poté, co jsem nepodepsala papír, který vyjadřoval jednoznačnou důvěru hejtmanovi, že nebyl aktivním účastníkem této kauzy (kauza hejtmana Půty - pozn. Demagog.cz), tak jsem byla odvolána.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože k odvolání Zuzany Kocumové došlo skutečně několik dní po zmíněném nepodepsaní podpory hejtmana. Ostatní radní Půtu přitom v otevřeném dopise podpořili. Nepodepsání není oficiálním zdůvodněním jejího odvolání, nicméně reálně se tak tyto kroky po sobě odehrály.</p>\n<p>Zuzana Kocumová byla z pozice statutární náměstkyně a členky rady Libereckého kraje odvolána na <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361405/lastUpdateDate:null\">jednání zastupitelstva</a> (.pdf, str. 16, bod 8) 25. listopadu 2014. Hlasování o jejím odvolání předcházela dlouhá diskuze, odůvodňování tohoto kroku a vyjádření Zuzany Kocumové.</p>\n<p>Zastupitelstvo nakonec Zuzanu Kocumovou <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361405/lastUpdateDate:null\">odvolalo</a> (.pdf, str. 23), když pro bylo 35 a proti 4 členové zastupitelstva. Po tomto kroku následoval krach koalice se Starosty pro Liberecký kraj, kteří hlasování <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361405/lastUpdateDate:null\">iniciovali</a> (.pdf, str. 16), konkrétně Petr Tulpa.</p>\n<p>Návrh na odvolání Zuzany Kocumové však nebyl první. V dubnu roku 2014 podali tento návrh komunisté, ten však <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361394/lastUpdateDate:null\">nebyl přijat</a> (.pdf, str. 26). Dříve se o stejném návrhu mělo <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361418/lastUpdateDate:null\">hlasovat</a> (.pdf, str. 85) v srpnu stejného roku, nakonec byl však bod odložen na další jednání, kde se o něm již nehlasovalo.</p>\n<p>Stejně jako <a href=\"http://www.i-noviny.cz/region/zastupitelstvo-lk-odvolalo-statutarni-namestkyni-hejtmana#.V9z__ZAcGZN\">Starostové pro Liberecký kraj</a>, kteří jako hlavní důvody pro odvolání uvádějí například selhání v řízení resortu zdravotnictví, rozpory v důležitých otázkách fungování a rozvoje Libereckého kraje či neúplná, nepravdivá a zavádějící mediální tvrzení, podala Zuzana Kocumová <a href=\"http://www.i-noviny.cz/region/tiskove-prohlaseni-zuzany-kocumove-k-odvolani#.V90en5AcGZN\">tiskové vyjádření</a>.</p>\n<p>Podporu hejtmanovi Půtovi <a href=\"http://www.nasliberec.cz/aktuality/liberecti-politici-stoji-vesmes-za-obvinenym-hejtmanem.php\">vyjádřili</a> všichni radní kromě Kocumové, a to v <a href=\"http://www.kraj-lbc.cz/Clenove-Rady-Libereckeho-kraje-Putovi-duveruji-s-jednou-vyjimkou-n262588.htm\">otevřeném dopise</a>. Podporu také <a href=\"http://martinputa.cz/?p=1019\">vyjádřili</a> Starosté za Liberecký kraj. Obě iniciativy proběhly 19. listopadu 2014. K samotnému odvolání Zuzany Kocumové došlo 25. listopadu 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13768",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Reálně JMK zrušil v roce 2012 krajsky vydávané noviny a ty stály 9 milionů korun ročně (...) My nemáme televizi, my nemáme noviny jako statutární město Brno nebo řada měst a obcí na jižní Moravě.",
    "oduvodneni": "<p>Jihomoravský kraj vyhlásil v říjnu 2008 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=47359&amp;TypeID=2\">veřejnou zakázku</a> (bod č. 21) na výrobu a distribuci krajského periodika. Tuto<i></i>„soutěž“ vyhrála <a href=\"http://vsechnyzakazky.cz/tender/detail/1143467/Noviny-Jihomoravskeho-kraje\">firma CCB</a>, která úkol plnila celé 4 roky.</p>\n<p>Teprve v roce 2012 byly <a href=\"https://www.listyjm.cz/kontakty-redakce-a-inzerce.html\">Listy jižní Moravy</a> definitivně zrušeny. Kraj kvůli tomuto projektu skutečně přišel o 9 321 600 korun ročně. Celková částka zakázky se nakonec vyšplhala na zhruba <a href=\"http://echo24.cz/a/iXKr9/jak-hasek-setril-miliony-ve-zrusenych-listech-jizni-moravy-mel-i-20-fotek\">36 milionů</a>.</p>\n<p>Podle tehdejšího hejtmana Michala Haška (ČSSD) se nedalo od smlouvy odstoupit dříve.</p>\n<p>„<i>Považovali jsme ji (smlouvu) za nevýhodnou pro kraj, a proto jsme se rozhodli, že nebudeme pokračovat ve vydávání podle této smlouvy. Do budoucna zvažujeme jiné formy prezentace,</i>“ uvedl Hašek pro <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/199310-policie-prosetruje-zakazku-na-tvorbu-novin-jihomoravskeho-kraje/\">ČT</a>.</p>\n<p>Mluvčí kraje Eliška Windová uvedla pro <a href=\"http://echo24.cz/a/iXKr9/jak-hasek-setril-miliony-ve-zrusenych-listech-jizni-moravy-mel-i-20-fotek\">Echo24</a>, že smlouva byla sjednána na dobu určitou, tedy 4 roky, a dále nebyla obnovena.</p>\n<p>O další 4 roky později, tedy v roce 2016, se <a href=\"http://brno.idnes.cz/michal-hasek-hejtman-jihomoravsky-kraj-medialni-sluzby-jt-media-pw5-/brno-zpravy.aspx?c=A160804_081250_brno-zpravy_jkk\">prokázala</a> spolupráce hejtmana se serverem Parlamentní listy za účelem pozitivní agitace jeho osoby i kraje.</p>\n<p>Jihomoravský kraj skutečně nemá soukromou televizní stanici. Jedinou regionální televizí vysílající přímo z Brna je soukromá <a href=\"http://www.b-tv.cz/zrizovatel/\">B-tv</a>, kterou zřizuje AIDEM &amp; Vyšší odborná škola televizní a.s.</p>\n<p>Stejně tak Jihomoravský kraj nevydává krajské periodikum, které by svou podobou odpovídalo lokálním zpravodajům. Obsah <a href=\"https://www.listyjm.cz/kontakty-redakce-a-inzerce.html\">Listů jižní Moravy</a> se však překlopil do online podoby, kde pravidelně vychází texty z dění v JMK.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14024",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Rozpočty na léta 2007 a 2010 jsem nepřipravoval, ty jsem samozřejmě zdědil a po celou dobu, co byla naše vláda ve funkci konsolidovala takzvané strukturální saldo rychlostí 60 miliard ročně. ",
    "oduvodneni": "<p><a></a>První část Kalouskova výroku se týká <i>„dědění“</i> státního rozpočtu v letech 2007 a 2010. Kalousek byl ministrem financí od <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">ledna 2007</a> za vlády Mirka Topolánka, avšak Zákon o státním rozpočtu pro tento rok byl <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2006-622_Zakon-c-6222006-Sb.pdf\">schválený</a> (.pdf, str. 1) už v prosinci předcházejícího roku.</p>\n<p>Obsahem tohoto zákona je právě konkrétní stanovování celkových příjmů, výdajů a schodků státního rozpočtu, na které tedy Kalousek skutečně ještě neměl dosah. Stejný princip platí i pro vládu Petra Nečase po roční úřednické vládě Jana Fischera, kdy Kalousek převzal post ministra financí v<a href=\"https://www.vlada.cz/cz/media-centrum/tema/tri-roky-vlady-petra-necase-108619/\">červenci roku 2010</a> ale Zákon o státním rozpočtu byl schválený v<a href=\"http://www.mvcr.cz/soubor/sb154-09-pdf.aspx\">prosinci roku 2009</a> (.pdf, str. 2).</p>\n<p>Druhá část výroku se týká tzv. strukturální části salda státního rozpočtu. Saldo, jako výsledek rozdílu mezi příjmy a výdaji státního rozpočtu, se nazývá strukturálním, když je očištěné o cyklické vlivy a můžeme na něm sledovat jak skutečně vláda plní svůj rozpočet, bez vlivů hospodářského cyklu, které by plnění mohli znemožňovat.</p>\n<p>2011</p>\n<p>2012</p>\n<p>2013</p>\n<p>HDP v mld.</p>\n<p>4 022</p>\n<p>4 041</p>\n<p>4 077</p>\n<p>Změna strukturálního salda v % HDP</p>\n<p>1,3</p>\n<p>1,1</p>\n<p>1,4</p>\n<p>Změna strukturálního salda v mld.</p>\n<p>52,3</p>\n<p>44,45</p>\n<p>57</p>\n<p>Zdroj: <a href=\"https://apl.czso.cz/nufile/Komentar_30_06_2015.pdf\">ČSU</a>(.pdf), <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q4_Fiskalni-vyhled-listopad-2014.pdf\">MFČR</a>(.pdf,str. 3)</p>\n<p>Během tří let, kdy působil Miroslav Kalousek jako ministr financí se snižovalo saldo o 1,1–1,3 % HDP, jak ukazuje tabulka. Při přepočtení na koruny vychází změna strukturálního salda dle dat v tabulce v průměru na 51,2 miliardy korun ročně. Nicméně ani jeden rok neklesalo saldo o 60 miliard a více, výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14280",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Žádné členské státy nás příliš nepodpořily při snaze zablokovat směrnici EU týkající se zbraní.",
    "oduvodneni": "<p>Evropská unie v návaznosti na <a href=\"http://www.reuters.com/article/us-europe-attacks-guns-idUSKBN1491WB\">teroristické útoky</a> v Paříži stanovila novou směrnici omezující držení zbraní. Vůči <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-odmitne-cast-smernice-eu-o-zbranich-my-se-svych-lidi-nebojime-rekl-ministr-vnitra--1621973\">novým podmínkám</a> protestovala nejvíce Česká republika, která i po schválení této směrnice většinou států <a href=\"http://www.mvcr.cz/clanek/ceska-republika-i-nadale-odmita-evropskou-smernici-o-zbranich.aspx\">nezměnila</a> svůj kritický postoj.</p>\n<p>Vedle České republiky se proti směrnici vymezilo i <a href=\"http://sverigesradio.se/sida/artikel.aspx?programid=2054&amp;artikel=6351036\">Švédsko</a>, a to v otázce držení loveckých zbraní . Nelze však hovořit o tom, že by českou iniciativu Švédsko ani jiný členský stát jakkoliv podpořili. Naopak se země jako Polsko nebo Lucembursko vyslovilo pro <a href=\"http://zpravy.idnes.cz/regulace-zbrane-cesko-eu-080-/domaci.aspx?c=A160611_125959_zahranicni_aba\">zpřísnění</a> držení zbraní. Výrok Stanislava Polčáka proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14792",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Jiří Ovčáček nenašel článek ‚Hitler je gentleman‘ a místo toho našel několik Peroutkových článků z doby jak 2. republiky, tak i Protektorátu, kde tento podle vás (odpovídá na dotaz občana, pozn. Demagog.cz) píše: ‚Adolf Hitler, vůdce německého národa, je největší z Němců.‘ Článek se jmenuje Dynamický život a vyšel k Hitlerovým narozeninám 20. dubna 1939. Tedy v době Protektorátu. Za 2. republiky napsal Ferdinand Peroutka článek Češi, Němci a Židé, ve kterém se mimo jiné doslova píše, že Židé byli otravou německého národa, konec citátu. No a když jsme tyto články předložili k soudu, tak soudce je přečetl a konstatoval, že je pravda, že Ferdinand Peroutka podlehl fascinaci Adolfem Hitlerem. To je soudní rozsudek, vážený pane. Nu a není pravda, protože se to nenašlo, že napsal článek Hitler je gentleman, takže soudce v závěru rozsudku konstatuje, že to skončilo remízou. Stejně jako ve sportu.",
    "oduvodneni": "<p>Odvolací soud v rozsudku skutečně připustil, že z některých Peroutkových textů lze vyvodit kritický závěr, že jejich autor byl fascinován nacismem, respektive Hitlerem. Podle soudu je taková interpretace možná a má reálný základ v textech, ovšem již nehodnotí, zda je to interpretace správná a zda články opravdu takové selhání dokládají (což není předmětem ani našeho hodnocení).</p>\n<p>Miloš Zeman se vyjadřuje ke kauze s údajným textem Ferdinanda Peroutky, který měl Adolfa Hitlera označit za gentlemana. O žalobě Peroutkovy vnučky Terezie Kaslové proti Kanceláři prezidenta republiky <a href=\"http://neovlivni.cz/plny-rozsudek-v-kauze-peroutka-11-stran-o-tom-ze-prezident-lhal/\">rozhodoval</a> v březnu 2016 Obvodní soud pro Prahu, který nařídil Kanceláři omluvu. Hned na místě však bylo proti rozsudku podáno odvolání.</p>\n<p>Odvolací soud pravomocně <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-se-musi-omluvit-peroutkove-vnucce-jen-za-tvrzeni-o-hitlerovi/1387897\">rozhodl</a> na začátku září 2016, kdy potvrdil omluvu za autorství tohoto článku Hitler je gentleman, ale zrušil povinnost omluvit se za to, že měl Peroutka podle Zemana na svědomí větu „<i>nemůžeme-li zpívat s anděly, musíme výti s vlky“.</i> Obsahově podobná vyjádření měl totiž Peroutka podle názoru soudu opravdu publikovat. Jak <a href=\"http://www.lidovky.cz/hrad-jiz-podalu-dovolani-v-kauze-peroutky-jeho-vnucka-pocka-do-konce-tydne-15k-/zpravy-domov.aspx?c=A161004_141514_ln_domov_sij\">Kancelář</a> prezidenta republiky, tak <a href=\"http://www.denik.cz/z_domova/peroutkova-vnucka-podala-dovolani-k-nejvyssimu-soudu-20161011.html\">Terezie Kaslová</a> podali dovoláni k Nejvyššímu soudu.</p>\n<p>Na základě tohoto rozsudku, který je k dispozici na <a href=\"http://www.lidovky.cz/omluve-uz-nic-nebrani-rozsudek-kvuli-peroutkovi-dorazil-na-hrad-studujeme-ho-rika-ovcacek-gwe-/zpravy-domov.aspx?c=A160916_101800_ln_domov_sk\">Lidovky.cz</a>, můžeme potvrdit, že soud v odůvodnění používá <a href=\"http://www.lidovky.cz/foto.aspx?r=ln_domov&amp;c=A160916_101800_ln_domov_sk&amp;foto=ELE660240_rozsudek_page_013.jpg\">přirovnání</a> (.jpg, s. 13) fascinace něčím záporným k fascinaci králíka pohledem kobry, když říká:</p>\n<p>„<i>Prezident kriticky zmínil tehdejší fascinaci intelektuálů naprosto zrůdným učením (rozuměno nacismu či přímo Adolfa Hitlera, který byl prve v Projevu zmíněn). Nejprve je třeba uvést, že fascinace nemusí být vyvolána jen něčím kladným (tedy fascinace něčím pozitivním, následováníhodným), avšak též něčím záporným (ve smyslu uhranutí, jako je <b>králík fascinován pohledem kobry</b>, vydáme-li se do říše zvířat).“</i><i></i> Z této citace je však možno zjistit, že přirovnání není mířeno na Ferdinanda Peroutku, ale je vyřčeno pouze v obecné rovině, kdy je negativní fascinace ukazována na příkladu.</p>\n<p>Rozsudek zdůrazňuje, že prezidentův závěr je hodnotícím soudem, který má reálný základ v Peroutkových textech. „<i>Onen pravdivý základ představuje v prvé řadě Peroutkův článek s názvem <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">Dynamický život</a>, v němž se nachází mnoho výroků a slovních obratů (...), na základě nichž lze předmětný skutkový soud o fascinaci učinit. (...) Mohou být i jiné názory na tento článek, na to, jak to tehdy Peroutka myslel, jak jeho obsah souvisí s dobou, v níž byl napsán, co může být v článku ironií, ovšem vzhledem k danému obsahu tohoto článku nelze názor Prezidentům zavrhnout a postihnout jako neoprávněný, nedovolený.“</i> (s. 14) Tyto závěry mají hledat historici, ale kdokoliv může činit kritické závěry o protagonistech a době, pokud mají nějaký reálný základ.</p>\n<p><i></i> Podobně soudce Tomáš Novosad rozsudek senátu odvolacího soudu komentoval v <a href=\"https://video.aktualne.cz/dvtv/dvtv-30-9-2016-soudce-novosad-o-kauze-peroutka-zeman-na-rhod/r~7f29c176870f11e683920025900fea04/r~1a93ea84864211e6bff10025900fea04/?redirected=1477225233\">DVTV</a> (5:20), když mimo jiné uvedl: „<i>...aniž bychom my sami kritizovali, to zase musím znovu zdůraznit, tak my říkáme ano, jsou zde jisté články, které byly v té době napsány panem Ferdinandem Peroutkou a na základě těch článku lze připustit, aby někdo vynesl kritický soud.“<br>\n  </i> Na základě výše uvedeného odůvodnění tedy konstatujeme, že soud nerozhodl, zda Peroutka podlehl fascinací nacismem, ale uznává, že Zemanův hodnotící pohled je vzhledem k existujícím podkladům (a jejich různým výkladům) legitimní.</p>\n<p>Co se týká citovaných textů, článek Hitler je gentleman Jiří Ovčáček nenašel, jelikož neexistuje. V dalších dvou textech, které Zeman zmiňuje, se skutečně objevují zmíněné pasáže. Viz archiv časopisu Přítomnost a texty <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">Dynamický život</a> a <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_22_2.pdf\">Češi, Němci a židé</a>.</p>\n<p>V závěru <a href=\"http://echo24.cz/a/iA54V/mame-cely-rozsudek-zeman-vs-peroutka-je-to-remiza-napsal-soud\">rozsudku</a> soudce Novosad skutečně uvádí Zemanem popsanou sportovní analogii. Píše:</p>\n<p>„<i>Tedy se v souvislosti s nákladovým výrokem sděluje – opět v zájmu vyloučení možných desinterpretací, že chtěl-li by snad někdo použít terminologii sportovní, dopadl spor remízou.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15304",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A samozřejmě že jsem rád, že za čtyři roky se zvýšila průměrná mzda o tři tisíce a že nám se zvýšila minimální mzda už skoro na těch 40 % průměrné mzdy.",
    "oduvodneni": "<p><a href=\"http://www.mpsv.cz/cs/871\">Minimální mzda</a> se zvýšila od roku 2014 z 9 200 korun na současných 11 000 korun. Vláda již ale <a href=\"https://portal.mpsv.cz/upcr/media/tz/2017/08/2017_08_21_tz_minimalni_mzda.pdf\">schválila</a> další zvýšení od 1. ledna 2018 na 12 200 korun. Zároveň se také dařilo zvyšovat <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/minimalni-mzda.pdf\">podíl</a> (.pdf, str. 3) minimální mzdy na průměrné mzdě, který se v současné době pohybuje nad 37 %.</p>\n<iframe id=\"datawrapper-chart-sphqb\" src=\"//datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-15",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15560",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už jsme snížili DPH na léky a knihy.",
    "oduvodneni": "<p>Vláda na svém jednání 2. července 2014 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA8FVN\">projednala</a> novelu <a href=\"https://www.zakonyprolidi.cz/cs/2014-262\">zákona</a>, kterou došlo ke snížení DPH na léky, knihy, dětské pleny a nenahraditelnou výživu z předchozích 15 % na nynější 10% sazbu. Bez problému <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=251\">prošla</a> legislativním procesem, do druhé snížené <a href=\"https://www.zakonyprolidi.cz/cs/2004-235\">sazby</a> (příloha č. 3) dnes patří také knihy či výživa pro malé děti.</p>\n<p>Vznikla tak druhá snížená sazba daně z přidané hodnoty, kam tyto položky spadají.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15816",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "I já, když jsem se ucházel o pozici prezidenta Asociace obranného a bezpečnostního průmyslu, tak jsem byl vystaven tomu, že jsem si to musel vybojovat. A to jsme ještě tenkrát měli veřejné hlasování.",
    "oduvodneni": "<p>O prvním zvolení Jiřího Hynka za prezidenta Asociace obranného a bezpečnostního průmyslu České republiky v roce 2011 <a href=\"http://www.aobp.cz/nove-zvolene-vedeni-aobp/\">informovala</a> krátká zpráva na webových stránkách asociace. Tato zpráva neinformuje o způsobu volby, ale pouze o výsledku. Zároveň není možné z dostupných zdrojů dohledat, jaké stanovy tehdy platily, není tedy možné ověřit, zda hlasování proběhlo veřejně.</p>\n<p>Asociace obranného a bezpečnostního průmyslu České republiky má formu zájmového sdružení právnických <a href=\"https://or.justice.cz/ias/ui/print-pdf?subjektId=858685&amp;typVypisu=UPLNY&amp;full=false\">osob</a> (.pdf). Od 1. ledna 2014 se registr sdružení právnických osob, který byl vedený u krajských úřadů, <a href=\"http://www.praha.eu/jnp/cz/potrebuji_resit/zivotni_situace/ostatni_zivotni_situace/informace_registr_zajmovych_sdruzeni.html\">přesunul</a> pod rejstříkové soudy podle nového Občanského zákoníku. Rejstříkové soudy vedou veřejný registr a sbírku listin. Je tedy možné doložit alespoň způsob hlasování při opětovném <a href=\"http://www.aobp.cz/tiskova-zprava-z-valne-hromady-aobp-cr/\">zvolení</a> Jiřího Hynka v roce 2015, které bylo podle tehdy platných stanov <a href=\"https://or.justice.cz/ias/content/download?id=d4c41b809792472ca396cec690f5a892\">tajné</a> (.pdf). Jiří Hynek byl v těchto volbách jediným kandidátem a zvolili jej hned v prvním <a href=\"https://or.justice.cz/ias/content/download?id=30ffe0cac500497a9ef17352f0950e89\">kole</a> (.pdf).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16072",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Při vlastně první tiskové konferenci v Lánech prezident bianko předal Andreji Babišovi oba pokusy.",
    "oduvodneni": "<p>Tisková konference prezidenta republiky Miloše Zemana s lídrem vítěze voleb Andrejem Babišem se uskutečnila 31. října 2017 v Lánech, tedy deset dní po volebním úspěchu hnutí ANO ve volbách do Poslanecké sněmovny.</p>\n<p>V závěru tiskové konference Miloš Zeman opravdu sdělil, že Andreje Babiše v případě neúspěchu pověří i druhým pokusem o sestavení vlády. Přislíbil to <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">těmito slovy</a>:</p>\n<p>„<i>Za druhé, a to jsem také řekl veřejně, v případě, že Poslanecká sněmovna nevysloví důvěru této vládě, jmenuji Andreje Babiše podruhé, což mi umožňuje Ústava České republiky.</i>“ (od 13:26)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16328",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nikomu abolici za 5 let svého prezidentování neudělil.",
    "oduvodneni": "<p>Abolicí se označuje kontrasignovaná <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-j\">pravomoc</a>prezidenta spočívající v nařízení, aby se trestní řízení nezahajovalo, a bylo-li zahájeno, aby se v něm nepokračovalo.</p>\n<p>Miloš Zeman rozhodl o <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">zastavení trestního stíhání</a> 27. září 2016 u muže,<i>„jenž v důsledku poškození mozku po cévní mozkové příhodě a pro duševní poruchu není schopen chápat smysl</i><a href=\"https://zpravy.idnes.cz/zeman-prezident-treti-milost-d2c-/domaci.aspx?c=A160927_144403_domaci_jkk\">trestního řízení</a><i>”</i>. Výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16584",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dnešní (18. dubna 2018, pozn. Demagog.cz) prohlášení předsedy klubu ANO pana Faltýnka o tom, že opozice nemá společného kandidáta (do čela komise pro kontrolu GIBS, pozn. Demagog.cz) – no to neměla, ani když ANO hlasovalo pro pana Ondráčka z KSČM.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože byť je hlasování o předsedovi komise pro kontrolu GIBS tajné, Andrej Babiš sám připustil, že se na zvolení Ondráčka předsedou této komise podíleli i poslanci hnutí ANO. Při této volbě opozice skutečně neměla společného kandidáta.</p>\n<p>O předsedovi komise pro kontrolu GIBS hlasovala Poslanecká sněmovna v tomto volebním období již několikrát. Během minulé volby, v <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007133.htm\">březnu</a> tohoto roku, kandidovali na pozici předsedy této komise Ondráček (KSČM), Ferjenčík (Piráti) a Majerová Zahradníková (ODS). Ondráček získal v prvním kole <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007133.htm\">74 hlasů</a> a v kole druhém <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007137.htm\">79 hlasů</a>. Vzhledem k tomu, že KSČM sama disponuje ve sněmovně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5400\">15 poslanci</a>, museli jejího kandidáta podpořit i poslanci jiných stran. Šéf hnutí ANO Babiš se na svém <a href=\"https://www.facebook.com/AndrejBabis/posts/1172594506210525\">facebookovém profilu</a> omluvil s tím, že měl své kolegy z ANO více přesvědčovat, aby nepodporovali ve volbě Ondráčka, a dodal: <i>„Když jsme to ráno na klubu debatovali, bylo vidět, že zhruba polovina našich pro Ondráčka hlasovat nebude.“</i><i></i></p>\n<p>Dodejme ještě, že k hlasování o předsedovi komise pro kontolu GIBS došlo již v prosinci loňského roku, kdy Ondráček získal v jednotlivých kolech volby <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004053.htm#r4\">85</a> a <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004061.htm\">95</a> hlasů, a v lednu tohoto roku, kdy získal <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/s006021.htm\">83</a> hlasů. Během těchto voleb byl Ondráček jediným kandidátem na předsedu komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-18",
      "medium": "Český rozhlas PLUS",
      "url": "https://www.irozhlas.cz/zpravy-domov/roman-onderka-cssd-hnuti-ano-komise-pro-kontrolu-gibs-jiri-masek-opozice_1804190600_haf"
    }
  },
  {
    "id": "16840",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daniel TAKÁČ: Proč české ministerstvo financí to z toho evropského financování tedy vyjmulo, tenhle projekt?\n\nAndrej BABIŠ: Nic nevyjmulo.\n\nDaniel TAKÁČ: Vyjmulo se to z evropských peněz. Bude se to platit z národních financí.\n\nAndrej BABIŠ: Brusel zaplatil, protože to se platí v balíku... ",
    "oduvodneni": "<p>Premiér v demisi Andrej Babiš se dopouští nepravdivého výroku, neboť Evropská unie sice celkový balík peněz na dotace v rozpočtovém období 2007–2013 skutečně zaplatila, ale projekt farmy Čapí hnízdo byl ministerstvem financí v lednu z dotace vyjmut. Zaplatil ho tedy stát z veřejných peněz a v současné době Česko vyzývá společnost Imoba z holdingu Agrofertu, aby dotaci 50 milionů vrátila.</p>\n<p>Evropská komise <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-posuzuje-zpravu-olaf-k-capimu-hnizdu_1712221222_kro\">vyzvala</a> v prosinci roku 2017 Českou republiku, aby vyjmula z evropského financování projekt farmy Čapí hnízdo. Učinila tak kvůli probíhajícímu vyšetřování pod vedením Evropského úřadu pro boj proti podvodům (OLAF) i Policie ČR. Stejně tak <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-evropska-komise-vyjmute-projekty-evropske-dotace-andrej-babis_1802220600_hm\">požádala</a> o vyjmutí dalších čtyř desítek <a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/0456e171f9eae0a431fb8967349f1fdc.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">programů</a> (.pdf), ve kterých probíhají například správní či daňová řízení.</p>\n<p>Na konci ledna místopředsedkyně hnutí ANO Jaroslava Pokorná Jermanová oznámila, že ministerstvo financí vyhovělo žádosti Komise a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2376025-ministerstvo-financi-vynalo-farmu-capi-hnizdo-z-unijnich-dotaci\">vyňalo</a> Čapí hnízdo z evropských dotací. Celých padesát milionů korun pro farmu tak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2352004-otazky-a-odpovedi-co-znamena-vyjmout-dotaci-a-bude-muset-cesko-za-capi-hnizdo-platit\">zaplatila</a> Česká republika ze svých veřejných prostředků, ačkoliv měl stát původně hradit pouze 7,5 milionu.</p>\n<p>O peníze z EU však Česko reálně <a href=\"http://www.ceskatelevize.cz/ct24/svet/2432845-cesko-kvuli-capimu-hnizdu-neprislo-o-penize-z-eu-kontroly-uz-budou-prisnejsi\">nepřišlo</a>, neboť v dotačním programu ROP Střední Čechy, do něž bylo Čapí hnízdo zařazeno, figurovalo více projektů, na které evropské peníze nestačily, a k těmto se tak dotace nakonec dostane.</p>\n<p>Na počátku května <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2475220-rop-stredni-cechy-vyzval-k-dobrovolnemu-vraceni-dotace-na-capi-hnizdo\">zaslal</a> ROP Střední Čechy výzvu na dobrovolné vrácení dotace 50 milionů společnosti Imoba, která figuruje v holdingu Agrofertu a která se stala nástupcem původního příjemce dotace. Původní třicetidenní lhůtu na vydání 50 milionů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2500975-imoba-muze-vratit-50milionovou-dotaci-pro-capi-hnizdo-az-do-konce-cervna-dostala\">posunul</a> ROP Střední Čechy až na konec června 2018.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17096",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, samozřejmě Evropa vyjednává, poslali jsme tam pana Junkera (vyjednávat s USA o obchodních sporech, pozn. Demagog.cz)...",
    "oduvodneni": "<p>Výrok je uveden v souvislosti s obchodními spory EU a USA během letošního roku.</p><p>Nejprve byly Spojenými státy zavedeny cla na dovoz evropské oceli a hliníku z EU. Na to <a href=\"https://archiv.ihned.cz/c1-66174650-obchodni-valka-mezi-usa-a-eu-vypukla-naplno\">reagovala </a>Unie odvetným zavedením cel na některé americké výrobky (např. motocykly Harley-Davidson). </p><p>V červenci letošního roku pak došlo k jednání mezi USA zastupovanými prezidentem Trumpem a EU zastupovanou předsedou komise Junkerem. Výsledkem těchto jednání byla <a href=\"http://europa.eu/rapid/press-release_STATEMENT-18-4687_en.htm\">dohoda </a>o tom, že EU a USA budou společně pracovat na odstranění vzájemných obchodních bariér a byrokratických překážek vzájemného obchodu. Cílem mají být nulová cla i subvence na průmyslové zboží s výjimkou automobilového průmyslu. Dále v rámci tohoto jednání bylo dohodnuto, že EU bude z USA odebírat větší množství zkapalněného plynu, nebo například že EU a USA budou spolupracovat na společné ochraně před nekalými obchodními praktikami (krádeže duševního vlastnictví, průmyslové dotace, atd.).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17352",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Dnes většina strážníků dojíždí ze středních Čech.",
    "oduvodneni": "<p>Dotaz ohledně toho, odkud strážníci dojíždí do zaměstnání, jsme odeslali mluvčí Městské policie Praha Ireně Seifertové.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17608",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) paní Lorencová, která prostě šíří fake news na internetu, kandidovala za SPD.",
    "oduvodneni": "<p>Pod pojem fake news lze zařadit širokou škálu informací od zjevně nepravdivých po různé druhy mystifikací nehledě na subjektivní výklad každé osoby. Jana Lorencová se <a href=\"https://www.facebook.com/lorencova.jana/posts/2272834982730759\">dopouští</a> takříkajíc tradiční mystifikace sdílením <a href=\"https://www.expres.cz/slovensko-zakon-islam-nabozenstvi-dup-/zpravy.aspx?c=A161201_145618_dx-zpravy_pali&amp;fbclid=IwAR2SpqLBeYC8DUt7ShpVRqXToYYSvpY-htHp69gAfWPbKtd_FZVmyGBt734\">zpráv</a> neaktuálních, poplašných, nadpisem ani fotkou neodpovídajících svému obsahu.</p><p>Bartoš prokazatelně neřekl pravdivou informaci ohledně kandidatury Lorencové za SPD (Strana přímé demokracie). Lorencová v roce 2012 <a href=\"https://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=74\">kandidovala</a> do Senátu v obvodě č. 74-Karviná za Stranu státu přímé demokracie – Stranu práce (SSPD–SP). Toto <a href=\"http://www.stranaprace.cz/\">uskupení</a> kandidovalo pro představu v letošních komunálních volbách v Ostravě v <a href=\"http://www.stranaprace.cz/stranky2/ProgramDSSS_SSPD.pdf\">tandemu</a> (.pdf) s Dělnickou stranou sociální spravedlnosti a společně <a href=\"https://www.volby.cz/pls/kv2018/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=8106&amp;xobec=554821&amp;xstat=0&amp;xvyber=0\">získali</a> přes patnáct tisíc hlasů. Co se týče samotné Lorencové, v roce 2013 se stala <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6219&amp;org=171\">poslankyní</a> v klubu hnutí ANO.</p><p>Dlužno podotknout, že Ivan Bartoš na svém <a href=\"https://www.facebook.com/photo.php?fbid=10215171754147788&amp;set=a.1533172209836&amp;type=3\">facebooku</a> ještě před odvysíláním pořadu sdílel svou omluvu za zařazení Lorencové do chybné strany. Omluvu zveřejnil i facebookový <a href=\"https://www.facebook.com/InterviewCT24/posts/2092069624441083?__tn__=-R\">profil</a> Interview ČT24.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWtJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b2dd6bcb180f2ea4956af5c971b0072bde37e9a2/barto%C5%A1.PNG\" alt=\"\"/><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17864",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Například český automobilový průmysl je velice úzce provázán s obchodem na Velkou Británii.\n",
    "oduvodneni": "<p>Velká Británie patří dlouhodobě mezi významné obchodní partnery České republiky. Podle <a href=\"https://www.czso.cz/documents/10180/45964414/24200517.pdf/20bbac08-5b8e-4183-955f-8755d9f8894a?version=1.1\">analýzy</a> (.pdf) Českého statistického úřadu v období mezi roky 2005 až 2016 se co do velikosti obratu umísťovala v první desítce států, s nimiž Česká republika nejvíce obchoduje. Od vstupu ČR do Evropské unie vzájemný obchod s výjimkou roku 2005 a let hospodářské stagnace (2008 a 2009) neustále roste. </p><p>Z <a href=\"https://www.czso.cz/documents/10180/57215415/csu_tk_zo_prezentace.pdf/f3048ed4-9eca-4d3e-9549-3c56b6f4b790?version=1.0\">dokumentu</a> (.pdf) Českého statistického úřadu s posledními údaji k roku 2016 vyplývá, že stroje a dopravní prostředky jsou na prvním místě i v žebříčku skupin zboží, které jsou exportovány a importovány mezi Českou republikou a Velkou Británií. </p><p>Vývoz strojů a dopravních prostředků do Velké Británie tvoří podíl 69,9 % celkového zboží, konkrétně se nejvíce vyváží silniční vozidla. Podle informací <a href=\"https://www.czso.cz/csu/czso/do-britanie-vyvazime-hlavne-auta\">Českého statistického úřadu</a>, v roce 2016 šlo o 145 miliard korun. Vedle toho dovoz strojů a dopravních prostředků z Velké Británie do České republiky tvoří podíl 54 % celkového importovaného zboží, nejvíce se z nich pak dováží elektrická zařízení a přístroje. Dovoz v roce 2016 dosáhl 50,2 miliard korun.  </p><p>V roce 2018 dosáhl <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">vývoz</a> položky Stroje a dopravní prostředky do Velké Británie 144,213 mld Kč. Co se týká aktuálních čísel zahraničního obchodu s Velkou Británií obecně, pak český export do této země tvořil <a href=\"https://www.czso.cz/documents/10180/61165714/241013-181214.pdf/cbcdeffe-6ab8-4bb2-8091-542dc9e9940f?version=1.1\">4,7 %</a> celkového vývozu ČR. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb1FJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--20f52f287e319167676edc59d7ca4dafa13802ea/Zbo%C5%BEov%C3%A1%20struktura%202016.png\" alt=\"\"/><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb1VJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--970ff8ed5c6c8626740fa8936b5669f06f022f25/zbo%C5%BEov%C3%A1%20struktura2.png\" alt=\"\"/><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18120",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "V minulé vládě jsme (hnutí ANO, pozn. Demagog.cz) neměli premiéra a byli jsme tam v menšině.",
    "oduvodneni": "<p>Hnutí ANO působilo nejdříve ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vládě</a> Bohuslava Sobotky, která vzešla z <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">voleb </a>do Poslanecké sněmovny roku 2013. Fungovala od 29. ledna 2014 do 13. prosince 2017. Koaliční vládu tvořily strany ČSSD, KDU-ČSL a hnutí ANO. Post premiéra zastával Bohuslav Sobotka z ČSSD a prvním místopředsedou vlády byl Andrej Babiš z hnutí ANO.</p><p>Sociální demokraté měli na základě koaliční smlouvy (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 35) ve vládě 8 zástupců: premiéra Sobotku, ministra zahraničních věcí, ministra vnitra, ministra průmyslu a obchodu, ministra práce a sociálních věcí, ministra zdravotnictví, ministra školství, mládeže a tělovýchovy a ministra pro lidská práva, rovné příležitosti a legislativu.</p><p>Hnutí ANO mělo ve vládě 6 zástupců: ministra financí, ministra obrany, ministra spravedlnosti, ministra dopravy, ministra životního prostředí a ministra pro místní rozvoj (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 35).</p><p>Lidovci měli ve vládě 3 zástupce: ministra zemědělství, ministra kultury a místopředsedu vlády pro vědu, výzkum a inovace (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 35).</p><p>V Sobotkově vládě tedy hnutí ANO netvořilo většinu a nezastávalo post premiéra.</p><p>Minulou vládou, ve smyslu bezprostředně předcházející té současné, byla <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">první vláda</a> Andreje Babiše. Jednalo se o menšinovou vládu hnutí ANO, která vznikla po <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny roku 2017. Tato vláda byla jmenována 13. prosince 2017. V lednu 2018 vláda nezískala <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-andrej-babis-neduvera-poslanecka-snemovna-mensinova-vlada-demise-hnuti_1801161555_haf\">důvěru</a> PS a od 24. 1. 2018 vládla <a href=\"https://ct24.ceskatelevize.cz/domaci/2370775-zeman-prijme-demisi-babisovy-vlady-a-hned-mu-da-druhy-pokus\">v demisi</a>.</p><p>V této menšinové jednobarevné <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">vládě</a> byl premiérem předseda hnutí ANO Andrej Babiš a ministry byli pouze zástupci hnutí ANO. V červnu 2018 byl Andrej Babiš podruhé <a href=\"https://ct24.ceskatelevize.cz/domaci/2501851-andrej-babis-byl-podruhe-jmenovan-premierem\">jmenován</a> premiérem a sestavil stávající koaliční <a href=\"https://www.vlada.cz/cz/vlada/\">vládu</a> s ČSSD.</p><p>Výrok hodnotíme jako pravdivý, jelikož z kontextu rozhovoru je zřejmé, že poslanec Volný minulou vládou myslí vládu Bohuslava Sobotky, nikoliv vládu bezprostředně předcházející. Tou byla první vláda Andreje Babiše, která nezískala důvěru Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18376",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jak premiér, tak já jsme vyjádřili určité pochybnosti nad kvalifikací pana Šmardy.",
    "oduvodneni": "<p><a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-michal-smarda-milos-zeman-vlada-ustava-koalice-cssd_1908181301_lac\">Andrej Babiš</a> i <a href=\"https://zpravy.aktualne.cz/domaci/se-smardou-ve-vlade-nebudu-rekl-babis/r~1f4c4f76c05011e9970a0cc47ab5f122/?utm_term=Autofeed&amp;utm_medium=Social&amp;utm_source=Twitter#Echobox=1565979601\">Miloš Zeman</a> se skutečně vyjádřili negativně ke kvalifikaci Michala Šmardy na post ministra kultury. Prezident Zeman <a href=\"https://domaci.ihned.cz/c1-66623970-smarda-se-nikdy-nezabyval-kulturou-rekl-prezident-zeman-a-opet-odmitl-jeho-jmenovani-zada-po-cssd-jineho-kandidata\">prohlásil</a>, že se Michal Šmarda nikdy nezabýval problematikou české kultury, a proto je nekompetentní. I z těchto důvodů pak prezident <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-michal-smarda-ministr-kultury-cssd_1908141536_per\">odmítl</a> Michala Šmardu jmenovat ministrem.</p><p>Premiér Babiš ve svém facebookovém <a href=\"https://www.facebook.com/AndrejBabis/posts/1606440722825899/\">příspěvku</a> vyjádřil obavu, že Šmardovi chybí znalosti v oblasti kultury a jazyků. Konkrétně uvedl: „<em>A po skoro třech měsících mediálních výstupů pana Šmardy souhlasím s prezidentem, že to není člověk, který je vhodný na kulturu. Je to specifický resort, na který je potřeba umět jazyky, reprezentovat, být vzdělaný, mít znalosti a být respektovaný odbornou veřejností. Takové charakteristiky mi u pana Šmardy prostě chybí a nejsem v tomto názoru osamocený. Nedokážu si vůbec představit, že bych pana Šmardu představoval ve Vídeňské státní opeře rakouskému kancléři nebo že bych v Národní galerii říkal francouzskému prezidentovi Macronovi, že tento pán je ministr kultury České republiky.“</em></p><p>31. května přitom Andrej Babiš Michala Šmardu na post ministra sám <a href=\"https://www.novinky.cz/domaci/clanek/pravne-to-neni-vec-cssd-micek-je-na-strane-babise-rika-ustavni-expert-40293308\">navrhl</a>. Následně však změnil názor a <a href=\"https://denikn.cz/minuta/182080/\">prohlásil</a>, že s Michalem Šmardou ve vládě být nechce. korektur</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  }
]