[
  {
    "id": "5577",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nejsme teda s tím (pravomocí prezidenta republiky udělit milost, pozn.) úplně výjimeční. Je to v mnoha jiných státech.",
    "oduvodneni": "<p>Institut milosti hlavy státu skutečně existuje v mnoha státech, tento výrok je pravdivý.</p>\n<p>Určitý reprezentativní výčet zemí lze nalézt na anglické <a href=\"http://en.wikipedia.org/wiki/Pardon\">Wikipedii</a>. Milost může udílet hlava státu např. <a href=\"http://www.constitution.ru/en/10003000-05.htm\">Ruska</a> (článek 89 ústavy), <a href=\"http://www.house.gov/house/Constitution/Constitution.html\">Spojených států amerických</a> (Hlava II. článek 2. odstavec 1.), <a href=\"http://www.hellenicparliament.gr/UserFiles/f3c70a23-7696-49db-9148-f24dce6a27c8/001-156%20aggliko.pdf\">Řecka</a> (.pdf) (Hlava III. článek 49.) nebo <a href=\"http://www.iranonline.com/iran/iran-info/government/constitution-8.html\">Iránu</a> (článek 110 ústavy). Liší se však v proceduře nutné k jejich udělení. Hlava státu může udělovat milosti bez dalších omezení, může dbát na doporučení komisí k tomuto účelu zřízených případně ministra spravedlnosti, může vyžadovat kontrasignaci. V některých zemích, např. Kanadě, milosti může udílet jak generální guvernér, tak <a href=\"http://laws-lois.justice.gc.ca/eng/acts/C-47/page-2.html#docCont\">komise</a> zřízená pro udělování milostí. Ve Švýcarsku milosti, v případě menších provinění, uděluje federální parlament (článek 173 <a href=\"http://www.servat.unibe.ch/icl/sz00000_.html\">ústavy</a>).</p>\n<p>Najít nějakou jinou srovnatelnou demokracii, kde by byl stejný právní i faktický stav prezidentských milostí, tzn. kde by prezident měl pravomoc jak agraciace (odpuštění části nebo zbytku pravomocně uděleného trestu), abolice (nezahájení nebo nepokračování v trestním řízení) tak i rehabilitace (zahlazení následků odsouzení, tedy považování osoby za bezúhonnou) bez výjimky pro jakékoliv trestní řízení, dále neměl povinnost své rozhodnutí odůvodňovat, nebyl ze své funkce komukoliv odpovědný, jeho rozhodnutí nebylo kýmkoliv přezkoumatelné, nemusel ho s kýmkoliv konzultovat a počet milostí se pohyboval v řádu desítek ročně, nejednalo by se tedy o zcela výjimečně udělené milosti pro několik jednotlivců za volební období, je však téměř vyloučeno.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "6089",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Odpovědnost úředníka je: , pozn.) Čtyř a půl násobek (platu, pozn.) podle Zákoníku práce, nebo pokud je prokázán skutečně úmysl a škoda, tak je to 100 %. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý neboť odpovídá § 257 zákoníku práce. Níže uvádíme konkrétní výňatek ze <a href=\"http://www.zakonik-prace.encykloprdie.cz/userfiles/file/zakonik-prace-pdf/zakonik-prace.pdf\">zákoníku práce (.pdf)</a>, ve kterém je uvedeno následující:</p>\n<p><i>\"Výše požadované náhrady škody způsobené z nedbalosti nesmí přesáhnout u jednotlivého zaměstnance částku rovnající se čtyřapůlnásobku jeho průměrného měsíčního výdělku před porušením povinnosti, kterým způsobil škodu. Toto omezení neplatí, byla-li škoda způsobena úmyslně, v opilosti, nebo po zneužití jiných návykových látek.</i><i></i> (odstavec 2) <i>Jde-li o škodu způsobenou úmyslně, může zaměstnavatel požadovat, kromě částky uvedené v odstavci 2, i náhradu ušlého zisku.\"</i> (odstavec 3)</p>\n<p>S ohledem na výše uvedené skutečnosti tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6601",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "Druhotná zadluženost v opravách se nyní pohybuje od 8 do 10 miliard. Takové jsou odhady. (na silničních komunikacích)",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme výrok jako pravdivý.</p>\n<p>Podle <a href=\"http://hradec.idnes.cz/zacina-oprava-silnice-na-broumovsko-pres-pasa-fo4-/hradec-zpravy.aspx?c=A120731_1810394_hradec-zpravy_klu\">serveru iDnes</a> Královéhradecký kraj tvrdí, že na opravu cest v kraji by bylo potřeba asi 8 miliard korun.</p>\n<p>Podle <a href=\"http://hradec.idnes.cz/hradecky-kraj-nema-penize-na-opravy-silnic-fix-/hradec-zpravy.aspx?c=A120418_1765466_hradec-zpravy_kvi\">článku</a> stejného serveru z dubna 2012 by Královéhradecký kraj potřeboval na opravy silnic 9 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6857",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A vrátím - li se k těm integrovaným povolením, tak náš závazek je, že do dvou let, tzn. do roku 2014 vydá krajský úřad v rámci výkonu přenesené působnosti, v rámci výkonu státní správy integrovaná povolení, která budou respektovat, respektive bude v nich obsažena, evropská směrnice, která v této chvíli ještě není součástí českého právního řádu a která hovoří o tom, že v hutním průmyslu a energetice, když to zobecním, je potřeba instalovat nejdokonalejší dostupné technologie právě v oblasti ochrany ovzduší. ",
    "oduvodneni": "<p>Výrok Miroslava Nováka hodnotíme na základě volebního programu ČSSD jako pravdivý.</p>\n<p>Ve <a href=\"http://www.cssdvolby2012.cz/program/\">volebním programu</a> pro krajské volby 2012 naleznete kapitolu Životní prostředí a podkapitolu Ochrana ovzduší. Zde se ČSSD výslovně zavazuje: \" <i>Nejpozději do 2 let zakotvíme nové nařízení EK (2012) o tzv. BAT (nejlepší dostupné technice) do všech integrovaných povolení pro průmyslové podniky v kraji.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7113",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "V Senátu samozřejmě teďka máme třetí nejsilnější klub.",
    "oduvodneni": "<p>KDU-ČSL má v současné době v Senátu ČR senátorský klub o <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=252\">sedmi členech</a>. Kromě tohoto klubu zde má svůj klub i <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=250\">ČSSD s 38 členy</a>, <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=251\">ODS s 24 členy</a> a <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=255\">TOP 09 a Starostové s pěti členy</a>. Dále je v Senátu sedm senátorů <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=253\">nezařazených</a> do senátorských klubů.</p>\n<p>Tento výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7369",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Tam je i v těch kontrolních vzorcích poměrně hodně lidí, kteří byli ministerstvem tzv. ztotožněni, to znamená, že existují – jejich jméno, jejich datum narození. Vylučme ty, kteří se podepsali dvakrát, ale třeba udělali nějakou chybu v adrese nebo uvedli špatně přechodné/trvalé bydliště.",
    "oduvodneni": "<p>Ministerstvo vnitra skutečně vyřazovalo i podpisy reálně existujících občanů. V <a href=\"http://www.mvcr.cz/soubor/vladimir-dlouhy-pdf.aspx\">rozhodnutí</a> (.pdf) o odmítnutí kandidatury Vladimíra Dlouhého Ministerstvem vnitra se uvádí, že “v případě, že na podpisovém archu petice chybí některý z požadovaných údajů nebo je uveden neúplně, do celkového počtu se nezapočítá. Takto nebylo možné v souladu s citovaným ustanovením započítat celkem 870 občanů.” Podrobný výčet v daném dokumentu pak uvádí konkrétní důvody pro vyškrtnutí daného podpisu, často se objevuje jako důvod chybějící adresa či podpis. Václav Henych pak také na <a href=\"http://zpravy.idnes.cz/ministerstvo-vnitra-vyradilo-kandidaty-z-prime-volby-prezidenta-p99-/domaci.aspx?c=A121123_114054_domaci_kop\">tiskové konferenci</a> uvedl, že v řadě případů byli nalezeni lidé, kteří měli své udaje vyplněny vzorně, ale např. ulice, ve které bydleli, vůbec neexistovala. Na základě tohoto lze předpokládat, že řada signatářů skutečně existovala a byli vyřazeni pouze na základě uvedení nesprávných či neúplných údajů. Hodnotíme proto výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7625",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já zase musím připomenout, že my máme dvoukomorový parlament, čili je možné sice získat nominaci i z Poslanecké sněmovny podobně jako na Slovensku z Národní rady Slovenské republiky, ale navíc stačí jenom 10 senátorů na podobnou nominaci.",
    "oduvodneni": "<p>Na základě dohledaných ustanovení z ústav České a Slovenské republiky je výrok hodnocen jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v článku 56 bod 5 k navrhování prezidenta republiky uvádí: <i>\"Navrhovat kandidáta je oprávněn každý občan České republiky, který dosáhl věku 18 let, podpoří-li jeho návrh petice podepsaná nejméně 50 000 občany České republiky oprávněnými volit prezidenta republiky. Navrhovat kandidáta je oprávněno nejméně dvacet poslanců nebo nejméně deset senátorů.\"</i><i></i><a href=\"http://archiv.vlada.gov.sk/old.uv/data/files/6486.pdf\">Ústava Slovenské republiky</a> (.pdf) v oddílu <i>Prezident Slovenskej republiky čl. 101 (3)</i> uvádí: <i>\"Kandidátov na prezidenta navrhuje najmenej 15 poslancov Národnej rady Slovenskej republiky alebo občania, ktorí majú právo voliť do Národnej rady Slovenskej republiky, a to na základe petície podpísanej najmenej 15 000 občanmi. Návrhy na voľbu sa odovzdávajú predsedovi Národnej rady Slovenskej republiky najneskôr do 21 dní od vyhlásenia volieb.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7881",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To je sedmý ministr (dopravy, pozn.) za 6,5 roku.",
    "oduvodneni": "<p>Níže uvádíme tabulku posledních sedmi <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_dopravy_%C4%8Cesk%C3%A9_republiky\">ministrů dopravy ČR</a> s časem jejich působení. Aleš Řebíček4. 9. 2006 - 23. 1. 2009Petr Bendl23. 1. 2009 - 8. 5. 2009Gustav Slamečka8. 5. 2009 - 13. 7. 2010Vít Bárta13. 7. 2010 - 21. 4. 2011Radek Šmerda21. 4. 2011 - 1. 4. 2011Pavel Dobeš1. 7. 2011 - 3. 12. 2012Zbyněk Stanjura12. 12. 2012 - současnost</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8137",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Uvědomme si, že dnes už fakticky nabízí druhý cizí jazyk v rámci disponibilních hodin více než 80 % škol.",
    "oduvodneni": "<p>Nebyla nalezena žádná studie či analýza, která by potvrzovala nebo vyvracela tento výrok. Požádali jsme o vyjádření profesora Fialu a níže citujme jeho odpověď: \"... <i>výrok je založen na podkladech poskytnutých Českou školní inspekcí, která podle ustanovení školského zákona mj. pravidelně zjišťuje a hodnotí průběh, podmínky a výsledky vzdělávání. Na základě analýzy inspekčních výstupů a příslušných datových záznamů sledovaných škol z období 18. 10. 2012 - 17. 12. 2012 nabízí podle tvrzení České školní inspekce 82% škol výuku druhého jazyka. Toto číslo potvrzuje trend zjištěný Českou školní inspekcí v roce 2011/2012, kdy výuku druhého cizího jazyka nabízelo 79% subjektů poskytujících základní vzdělání....\"</i> I přes toto ujištění se nám nepovedlo dohledat příslušnou analýzu a proto výrok hodnotíme jako neověřitelný.</p>\n<p>Přidáváme odkaz na nejaktuálnější výroční <a href=\"http://www.csicr.cz/getattachment/e1b96137-2102-4a87-8cae-7384d9dba60c\">zprávu</a> (.pdf) České školní inspekce, ve které se nám na tohle téma podařilo najít pouze tuto informaci: \" <i>K navýšení minimální časové dotace výuky cizích jazyků využilo disponibilních hodin 77,5 % škol, 22,5 % škol této možnosti nevyužilo a disponibilní hodiny využilo pro posílení výuky jiných předmětů.</i> \" Z této formulace ovšem nevyplývá, jestli školy posilují výuku o další cizí jazyk, nebo rozšiřují výuku prvního cizího jazyka.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8393",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " My za to nemůžeme, že celý rok Václav Klaus i přes určité výzvy, které byly činěny, žádné návrhy nepředložil.",
    "oduvodneni": "<p>Vyhledáním v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie\">databázi</a> senátních tisků pro funkční období 2010-2012 a 2012-2014 zjistíme, že posledním návrhem na jmenování ústavního soudce byl návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3095\">Zdeňka Koudelky</a>, který by Senátu předložen 7. března 2012, přesně rok před koncem Klausova mandátu. Prezident tedy opravdu žádné návrhy celý rok nepředložil.</p>\n<p>\"Určité výzvy\" k podání návrhů jsme ovšem nenašli ani v médiích, ani v zápisech z jednání Senátu apod. Nemůžeme vyloučit, že v nějaké podobě k výzvě došlo, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8649",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...teď je u nás 560 tisíc nezaměstnaných.",
    "oduvodneni": "<p>Miloš Zeman počet nezaměstnaných zaokrouhlil, skutečné číslo je asi o 12 a půl tisíce nižší. Jedná se však přibližně o pouze dvouprocentní rozdíl.</p>\n<p><a href=\"http://ekonomika.idnes.cz/nezamestnanost-v-cesku-za-kveten-2013-d69-/ekonomika.aspx?c=A130610_084631_ekonomika_spi\">iDnes.cz</a>: <i>\"Na úřadech práce se na konci května hlásilo o místo <b>547 563</b> nezaměstnaných. To je téměř o 18 tisíc méně než před měsícem, ale o více než 65 tisíc více než před rokem.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8905",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Návrat stojedničkové koalice si lidé nepřejí. ",
    "oduvodneni": "<p>Jiná řešení se mezi lidmi těší větší oblibě.</p>\n<p>Podle agentury <a href=\"http://www.sanep.cz/pruzkumy/jmenovani-jiriho-rusnoka-publikovano-28-6-2013/\">SANEP</a> vidí 24,2 % dotázaných jako řešení současné politické situace sestavení vlády s podporou 101 poslanců pod vedením Miroslavy Němcové a její dovládnutí do řádných voleb v roce 2014. Větší podporu veřejnosti mělo řešení “sestavení úřednické vlády premiéra Jiřího Rusnoka a co nejrychlejší vyhlášení předčasných voleb” (38,6 %) a “okamžité rozpuštění Sněmovny a vyhlášení předčasných voleb” (31,1 %).</p>\n<p>Podle průzkumu <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Feurovolby%2Fcesko%2Fclanek.phtml%3Fid%3D783697&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHxiyUCIvnaHuSbo1xv3XyCKqylEw\">STEM/MARK</a> pro Českou televizi by s vládou na základě nynější koalice souhlasilo 21 % obyvatel</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9161",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Ve městě, ve městě, ve kterém já bydlím řadu let, které se jmenuje Frýdek-Místek, tak už tři roky jezdí městská hromadná doprava pro občany Frýdku-Místku zadarmo. Každý občan, který je občanem Frýdku-Místku, si může zajít na městský úřad vyřídit si průkazku a to je za nějaký manipulační poplatek minimální a prostě už celou dobu, celé 4 roky, minimálně tedy po toto volební období jezdí zdarma. To město to stojí několik milionů, ale v srovnání s tím, kolik přispívalo na tu městskou dopravu, to nejsou žádné peníze. Tam je prostě třeba rozdíl, já nevím, nemám ty čísla přesně v hlavě, ale 25 a teď se platí 27, prostě ten rozdíl je minimální, to město to téměř nic nestojí.",
    "oduvodneni": "<p>Na <a href=\"http://www.frydekmistek.cz/cz/o-meste/0686603-mhd-zdarma-laka-stale-nove-cestujici.html\">stránkách</a> města Frýdek-Místek se lze dočíst, že v rámci projektu \"MHD zdarma\" je osobám, které uhradily své dluhy vůči městu, umožněno zakoupit si kartu v hodnotě 299 korun a kupón s roční platností za 1 korunu, které dohromady umožňují jízdu zdarma v rámci městské hromadné dopravy.</p>\n<p>Projekt byl spuštěn v roce 2011, tedy před přibližně dvěma a půl, nikoliv čtyřmi lety. Jedná se však takřka o celé komunální volební období volební, <a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=8102&amp;xobec=598003&amp;xobecnaz=fr%FDdek&amp;xstat=0&amp;xvyber=0\">volby</a> do městského zastupitelstva proběhly na podzim roku 2010.</p>\n<p>V rozpočtu pro rok <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119045/1340880987_r._2010_zavazne_ukazatele_rozpoctu_posledni.xls\">2010</a> (Závazné ukazatele rozpočtu města pro rok 210, řádek 187), tedy těsně před zavedením MHD zdarma, bylo v rozpočtu pro MHD vyhrazeno 32 milionů korunu. V roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119045/1340880886_r_2011_zavazne_ukazatele_po_4_zmene_vcetne_poslednich_ro_rm.xls\">2011</a> (Závazné ukazatele rozpočtu pro rok 2013, řádek 193) to pak bylo 65 milionů korun, což je zdůvodňováno mimo jiné nákupem 4 nových autobusů. V roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119046/1357560058_rozpis_rozpoctu_r._2012_po_4._zmene_a_ro_rm_c._1_168.zip\">2012</a> (Rozpis rozpočtu roku 2012, str. 17) již výše městských výdajů na provoz MHD dosahovala 60 milionů korun, v roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119046/1378800005_2013_rozpis_po_5._zmene_a_ro_rm_c._1_83.zip\">2013</a> (Rozpis rozpočtu roku 2013, str. 14) 62 milionů.</p>\n<p>201032 mil.201165 mil.201260 mil.201362 mil.</p>\n<p>Ačkoliv Martin Pecina říká, že nezná čísla přesně, rozdíl mezi původní výši dotace a výší po zavedení MHD zdarma rozhodně není minimální, naopak se toto číslo přibližně zdvojnásobilo. V samotném hodnocení není důležité, že Pecina neuvádí přesná čísla, ale jeho tvrzení, že zavedení bezplatné MHD stálo město pouze minimální výdaje. Ministr vnitra se mýlí také v obě fungování celého projektu. Proto hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9417",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem nikdy Unipetrol nenabyl. ",
    "oduvodneni": "<p>Podle dostupných informací Andrej Babiš o nákup Unipetrolu <a href=\"http://www.google.com/url?q=http%3A%2F%2Frespekt.ihned.cz%2Fc1-54322480-dvoji-privatizace-unipetrolu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFapTWZe5ri1ltZELbvAxIiiokRfw\">několikrát</a> usiloval, ale nikdy jej <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FUnipetrol&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGpj-AGlIFjfAggODoNu_W29QQE2Q\">nezískal</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9673",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Odbornou studii u renomovaného auditora z takzvané velké čtyřky si nechala udělat již Topolánkova vláda a při diskusích v Poslanecké sněmovně po pádu Topolánkovy vlády Poslanecká sněmovna si nechala zpracovat studii oponentní u jiného téhož renomovaného auditora. Došel k naprosto stejné částce. To znamená, je tady studie, kterou si nechala zpracovat Vláda České republiky, je tady studie, kterou si nechala zpracovat Poslanecká sněmovna za doby Fischerovy vlády a obě dvě studie došly k téměř stejné částce a plus mínus desetitisíce.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako nepravdivý. Je sice pravda, že byly zpracovány dvě studie ocenění církevního majetku, přičemž výsledná částka první studie byla následně prověřena a potvrzena druhou studií, avšak první studii nezpracoval auditor z Velké čtyřky a druhá nebyla vyžádána za doby Fischerovy vlády.</p>\n<p>V roce <a href=\"http://www.ods.cz/docs/dokumenty/ArgumCirkev.pdf\">2007</a> (pdf., str. 7) byla vypracována <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">Církevní komisí</a> první studie ocenění majetku, který by měl být navrácen církvi. Studie byla zpracována na základě řady podkladů, včetně materiálů poskytnutých Výzkumným ústavem zemědělské ekonomiky a podkladů církví a náboženských společností. Výsledky byly následně schváleny vládní a expertní komisí, v níž zasedali zástupci Ministerstva kultury, Ministerstva zemědělství a Ministerstva financí. Podrobná <a href=\"http://www.mkcr.cz/cz/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/oceneni-puvodniho-cirkevniho-majetku-123121/\">metodika ocenění</a> je zveřejněna na internetových stránkách Ministerstva kultury. Výsledný majetkový nárok vycházející z této studie byl vyčíslen na 134 miliard Kč.</p>\n<p>V roce <a href=\"http://www.cirkevnimajetek.cz/index.php/blog/category/1.html\">2008</a> byla provedena druhá studie na žádost sněmovní komise, jejímž cílem byla kontrola podkladů a metodiky studie z roku 2007. Tuto kontrolu a následné potvrzení provedla mezinárodní poradenská firma Ernst &amp; Young, která je součástí tzv. Velké čtyřky auditorských firem. V této době však byla u moci stále ještě druhá Topolánkova vláda.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9929",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Na půdě Poslanecké sněmovny o přestávce mimo jednání, mimo jednání, kdy mikrofony mají být vypnuty. To je prostě evidentní prostě nahrávka, která je nelegální, špehování prostě lidí a zneužívání těchto věcí, ale to je vedlejší.",
    "oduvodneni": "<p>Na základě veřejně dostupných informací hodnotíme výrok jako neověřitelný. Z <a href=\"http://www.psp.cz/docs/orgrad98.htm\">Organizačního řádu Kanceláře Poslanecké sněmovny</a> vyplývá, že je to právě Kancelář Poslanecké sněmovny, která dle čl. 15, odst. 2, bodu a) <i>\"</i><i>odpovídá za funkci zvukové režie ve Sněmovně, popřípadě tam, kde Sněmovny nebo její orgány jednají\".</i> O tom, kdy jsou jednotlivé mikrofony zapnuty, tak rozhodují přímo zaměstnanci Poslanecké sněmovny. Bližší pokyny pro správu audiovizuálních záznamových prostředků pak patrně podléhají dalším vnitřním předpisům, které se však dohledat nepodařilo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10185",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dovolte mi, abych ještě připomněl, že mě trochu mrzí a očekával jsem přece jen zásadní změnu proti minulosti v oblasti zahraniční politiky. O změnách v zahraniční politice vlády České republiky se nedočteme téměř nic. ",
    "oduvodneni": "<p>V programovém prohlášení vlády (. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">pdf</a> – str. 4) se v prioritách o zahraniční politice dočteme toto: “ <i>Aktivní členství v Evropské unii a NATO v souladu se zájmy České republiky, působení v OSN při odstraňování rizik ohrožujících mezinárodní mír, podporování rovnoprávné spolupráce mezi národy a zapojení do úsilí čelit mezinárodnímu terorismu a kyberterorismu</i> ”.</p>\n<p>Na stranách 16–18 jsou rozepsány obecné body ohledně zahraniční politiky, které ale stejně jako výše zmíněná vládní priorita podporují současné členství ČR v EU, NATO a OSN. Prohlášení tedy neobsahuje žádné změny, které <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fvolby-a-akce%2Fposlanecka-snemovna-pcr6%2Fprogramove-cile-kscm%2Fvolebni-program-2010-2014&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGpQkG3EJ3SeMPl6UX1w-NrAkCCVg\">požaduje</a> KSČM – viz požadavek o vystoupení ze Severoatlantické aliance.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10441",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Máme za sebou návštěvy jak prezidenta ČR, tak premiéra v Evropském parlamentu, kteří se silněji přihlásili k myšlenkám evropské integrace.",
    "oduvodneni": "<p>Prezident Miloš Zeman <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/517.shtml\">vystoupil</a> na půdě Evropského parlamentu dne 26. února 2014. Ve svém projevu zdůraznil důležitost vytvoření společné evropské armády, společné fiskální politiky a harmonizaci zdanění. Dále hovoří o tom, že „<i>je příznivcem přijetí eura v co nejkratším časovém horizontu</i>“. Všechny již zmínění cíle jsou projevem hlubší evropské integrace.</p>\n<p>20. února <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-se-v-bruselu-setkal-s-predsedou-evropske-komise-barrosem-i-predsedou-evropskeho-parlamentu-schulzem-116128/\">absolvoval</a> premiér Bohuslav Sobotka svou první pracovní návštěvu v Bruselu, kde se sešel s předsedou Evropské komise José Manuelem Barrosem a s předsedou Evropského parlamentu Martinem Schulzem. Jednalo se o přistoupení ČR k fiskálnímu paktu či o zrušení české výjimky z Lisabonské smlouvy. Premiér Sobotka uvedl: <i>„Nová vláda je přesvědčena o tom, že příležitostí pro další rozvoj České republiky, pro její hospodářský růst, tvorbu nových pracovních míst, prosperitu a pro nejlepší obhajobu našich národních zájmů je naše aktivní účast na pokračování evropské integrace</i>“.</p>\n<p>Výrok hodnotíme jako pravdivý s výhradou. Premiér Sobotka přímo nevystupoval na půdě Evropského parlamentu, pouze se v Bruselu sešel s předsedou Evropské komise a s předsedou Evropského parlamentu. Avšak jak prezident Zeman, tak premiér Sobotka se přihlásili k myšlenkám hlubší evropské integrace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10697",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Moje údaje (reakce na Babiše) hovoří ne o 310, ale o 350 miliardách korun. A ty bychom museli zaplatit za co? Na pokrytí rozpočtové neukázněnosti některých členských zemí Eurozóny.",
    "oduvodneni": "<p>Předseda ODS Fiala uvádí částku 350 mld. Kč, která ve skutečnosti zahrnuje závazek ČR při vstupu do eurozóny, tedy zhruba 40 mld. Kč splaceného kapitálu, a následný podmíněný závazek 310 mld. Kč využitý pouze v případě potřeby. Tento podmíněný závazek s fungováním Evropského mechanismu stability (ESM) bezprostředně souvisí.</p>\n<p>Jak uvádí <a href=\"http://ue.eu.int/homepage/showfocus?focusName=the-european-stability-mechanism-(esm)-inaugurated&amp;lang=cs\">oficiální stránky Rady EU</a>, ESM vznikl <i>„… za účelem podpory stability prostřednictvím řady nástrojů finanční pomoci členským státům ESM, které mají vážné finanční problémy nebo jim takové problémy hrozí</i>.“</p>\n<p>Výrok Petra Fialy hodnotíme jako zavádějící, protože závazek 310 mld. Kč je pouze podmíněný a bude uplatněn v případě využití výpůjční kapacity ESM – viz <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf\">„Vyhodnocení plnění maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou“</a> (.pdf, str. 24).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10953",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme šli z 16 na 33 územních jednotek, tím jsme zmenšili jejich velikost, snížili nároky na bankovní záruky.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, neboť bylo podle vyjádření generálního ředitele Daniela Szóráda <a href=\"http://www.silvarium.cz/zpravy-z-lesnictvi/lesy-cr-predstavily-zakladni-parametry-tendru-2015\">[1</a>] <a href=\"http://zemedelec.cz/k-zakazkam-lesu-cr-by-se-mohlo-dostat-vice-firem-nez-dosud/\">[2</a>] původně plánováno 18 územních jednotek, nikoliv 16. Nově však soutěž proběhne skutečně na 33 jednotkách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11465",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mně nezbývá než jednat s protikandidáty, což už se samozřejmě stalo, většina těch protikandidátů mě podpořila do druhého kola. Jsem velmi rád, že mě podpořil vítěz komunálních voleb v Hradci Králové, pan primátor Fink.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Část výroku o jednání s protikandidáty nelze z veřejně dostupných zdrojů ověřit. Před druhým kolem senátních voleb Oldřicha Vlasáka podpořil kromě nově zvoleného primátora <a href=\"http://zpravy.hradeckralove.cz/povolebni-spoluprace-v-hradci-se-zacina-rysovat-17399/\">Zdeňka Finka</a> i <a href=\"http://hradecky.denik.cz/zpravy_region/v-boji-proti-plne-oranzovemu-senatu-vlasaka-podpori-i-fink-20141015.html\">Pavel Křížek</a>, jenž kandidoval za SZ. Na webové stránce Oldřicha Vlasáka mu vyjadřuje podporu také <a href=\"http://www.vlasak.net/podporuji-me\">Jiří Oliva</a> z TOP 09. Podpořili jej tedy pouze 3 z 10 protikandidátů <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xobvod=45&amp;xv=1&amp;xt=1\">prvního kola</a> senátních voleb, což nelze považovat za většinu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11721",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Veselovský: Dodávali jsme tam střelné zbraně (do Saudské Arábie, pozn. Demagog.cz).  Zaorálek: Víte, že když někam prodáváme zbraně, tak pokud se to tak děje – a my jako MZ k tomu poskytujeme licence – tak zároveň chceme vědět, komu se ty zbraně dávají, a vytváříme způsoby kontroly nad tím, jak se s těmi zbraněmi zachází. ",
    "oduvodneni": "<p>Obchod se zbraněmi a vojenským materiálem se řídí zákonem <a href=\"http://www.zakonyprolidi.cz/cs/1994-38\">č. 38/1994 Sb.</a>, o zahraničním obchodu s vojenským materiálem. Pro každý obchod musí obchodník požádat o licenci, tu uděluje Ministerstvo průmyslu a obchodu na základě stanovisek Ministerstva zahraničních věcí, Ministerstva vnitra a Ministerstva obrany. V této žádosti je podle § 15 nutné specifikovat povahu dodávaného materiálu, uvést smluvní partnery, doložit doklad o konečném použití nebo tzv. antireexportní doložku, jež zakazuje zbraně dále vyvážet.</p>\n<p>Kontrolu dodržování podmínek provádí MPO spolu s celními orgány, v případě zjištění pochybení může licenci zase odejmout. Svoji roli v těchto kontrolách hraje i <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/bezpecnostni_politika/kontrola_exportu_zbrani/kontrola_zahranicniho_obchodu_s.html\">MZV</a>, které dohlíží, aby udělené licence a následný vývoz materiálu nebyly v rozporu se zahraničně-politickými zájmy České republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11977",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A já mám na to teda úplně jiný názor, protože mluvíme o služebním zákonu. Podívejme se na důsledky, navýšili jste počty úředníků a navyšujete je nadále. Jenom od začátku roku o 200 úředníků máme navíc. O 10,5 miliardy jste meziročně si zvedli provozní náklady ministerstev. A jaký je výsledek? Nedokážeme se připravit na čerpání operačních programů. To je jeden z těch důsledků.",
    "oduvodneni": "<p>Výrok Petra Fialy hodnotíme jako zavádějící, protože spojuje služební zákon, pro nějž ODS i on osobně hlasovala s nárůstem výdajů (které korektně kvantifikuje) a úředníků a především tohle pojmenovává jako jeden z faktorů neschopnosti spustit čerpání fondů EU. Tato souvislost je ovšem zcela neprůkazná a jde spíše o domněnku než o reálný stav.</p>\n<p>Pokud mluvíme o důsledcích zavedení služebního zákona, tak připomeňme, že byl přijat i hlasy poslanců ODS a Petra Fialy osobně (ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">pro něj hlasoval ve 3. čtení</a> ve Sněmovně, při přehlasovávání <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">veta prezidenta</a> byl omluven, jeho přítomní kolegové poslanci z ODS byli všemi hlasy pro).</p>\n<p>Služební zákon vyžaduje zvýšení počtu zaměstnanců, v současné době jsou však zaměstnanci přijímání ještě před změnou stávajících pracovních poměrů do služebních poměrů, ke které dojde 1. července 2015 podle <a href=\"http://www.zakonyprolidi.cz/cs/2014-234#cast11\">§ 184 bodu 1</a>. V současné době totiž není nutné získat souhlas vlády pro přijetí zaměstnanců, ani udělat výběrové řízení na nové pozice. Další části výroku a jejich posouzení jsou popsány níže.</p>\n<p>Ve výroku jsou popisovány dvě informace. První je přijímání úředníků na ministerstech předtím, než začne platit služební zákon. Poté bude možné přijímat zaměstnance pouze se souhlasem vlády a pouze ty, kteří projdou v <a href=\"http://finance.idnes.cz/rozhovor-s-radimem-buresem-o-sluzebnim-zakonu-fqm-/podnikani.aspx?c=A140313_2044588_podnikani_zuk\">ýběrovou soutěží</a>.</p>\n<p>Druhou informací je samotný služební zákon, který vytváří <a href=\"http://zpravy.idnes.cz/sluzebni-zakon-koalice-rada-snemovna-sobotka-dienstbier-babis-pbf-/domaci.aspx?c=A140804_190439_ostrava-zpravy_hv\">nová místa</a>, nové funkce jako superúředník nebo funkce náměstků, na jejichž pozice budou muset být přijati noví zaměstnanci. Služební zákon však nestanovuje přesný počet zaměstnanců, kteří by měli být přijati na různé pozice.</p>\n<p>Z otevřených zdroj nelze zjistit přesný počet zaměstnanců, kteří byli od začátku roku přijati na minsiterstva.</p>\n<p><a href=\"http://www.svobodnymonitor.cz/politika/stat-pribira-dalsi-uredniky-pro-zakon-o-statni-sluzbe-spolknou-18-milionu/\">Projednání zákona</a> o prováděcích předpisech s Evropskou komisí je důležité pro odblokování možnosti čerpat dotace z operačních programů pro roky 2014 až 2020. Není tedy závislé na počtu přijatých zaměstnanců. Důlěžité pro čerpání dotací jsou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/298190-bez-vyjasneni-sluzebniho-zakona-neposle-unie-ani-euro/\">prováděcí předpisy</a>, ve kterých je vymezeno například odměňování zaměstnanců, které ještě není s <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/dojde-bruselu-trpelivost-cesi-se-opetovne-zarucuji-za-sluzebni-zakon-012491\">Evropskou komisí</a> dohodnuto.</p>\n<p>Ohledně zvyšování výdajů ministerstev má Fiala pravdu. Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111342\">Zprávy k návrhu zákona o státním rozpočtu na rok 2015</a> jde meziročně o nárůst ve výši 10,28 mld., což odpovídá prohlášení předsedy ODS.</p>\n<p>Běžné výdaje vlastního úřadu (v tisících Kč)20142015nárůst 306 Ministerstvo zahraničních věcí 3 423 319 3 598 826 175 507 307 Ministerstvo obrany 28 456 023 29 931 443 1 475 420 312 Ministerstvo financí 2 030 002 2 017 665 -12 337 313 Ministerstvo práce a sociálních věcí 3 699 064 3 562 116 -136 948 314 Ministerstvo vnitra 10 660 457 11 507 241 846 784 315 Ministerstvo životního prostředí 644 198 700 159 55 961 317 Ministerstvo pro místní rozvoj 1 264 156 1 440 754 176 598 322 Ministerstvo průmyslu a obchodu 1 767 810 1 637 321 -130 489 327 Ministerstvo dopravy 2 484 362 9 619 206 7 134 844 329 Ministerstvo zemědělství 1 737 113 2 256 476 519 363 333 Ministerstvo školství mládeže a tělovýchovy 764 389 764 368 -21 334 Ministerstvo kultury 2 302 989 2 299 940 -3 049 335 Ministerstvo zdravotnictví 1 095 895 1 180 176 84 281 336 Ministerstvo spravedlnosti 728 950 823 146 94 196 Celkem 61 058 727 71 338 837 10 280 110 Tabulky č.15 - Vybrané běžné výdaje kapitol a počty podřízených organizací (bez výdajů na sociální dávky a výdajů na výzkum, vývoj a inovace).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12233",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale Opencard je také živá kauza. Opencard je také živá kauza. A ta vyšetřovací komise v případu Opencard zafungovala a přesně označila, kdo co udělal špatně a o to jde. O to jde.",
    "oduvodneni": "<p>Sněmovna <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=7\">ustavila</a> vyšetřovací komisi ke kauze Opencard na své 7. schůzi v březnu 2014 - 5 let po podání trestního oznámení a měsíc poté, co byly <a href=\"http://praha.idnes.cz/petice-uredniku-v-kauze-opencard-je-vinna-f11-/praha-zpravy.aspx?c=A140224_121105_praha-zpravy_bur\">vyneseny rozsudky</a> nad pěti bývalými úředníky z magistrátu. Kauza dosud nebyla definitivně uzavřena, v červnu 2015 například bylo <a href=\"http://www.openkarta.cz/2015/06/18/praha-blokuje-vysetrovani-opencard-nove-trestni-oznameni-ma-resit-statni-zastupitelstvi-v-olomouci/\">doplněno původní trestní oznámení</a>. Ovšem je zřejmé, že \"kauza Opencard\" je ve zcela jiné fázi trestního řízení, než je \"kauza České pošty\".</p>\n<p><a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=191396\">Úkolem</a> (.pdf) poslanecké vyšetřovací komise bylo zpětné prověření způsobu vyšetřování kauzy opencard (str. 3). Komise dospěla k závěru, že došlo k pochybením orgánů v trestním řízení (str. 4), a doporučilo nové šetření (str. 10). Popud k šetření kauzy Opencard na sněmovní půdě dal Ing. Jiří Chytil (str. 3), který původně pomáhal polici jako utajený svědek rozkrýt celou kauzu. Vyšetřovací tým ale v srpnu 2011 jeho identitu odhalil a vznesl proti němu obvinění. V únoru 2015 pak byl mezi 5 odsouzenými (viz výše). Po tomto rozsudku pan Chytil požádal o pomoc poslance, kteří reagovali právě zřízením vyšetřovací komise, která poukázala na pochybení ve vyšetřování.</p>\n<p>Výrok hodnotíme jako zavádějící, protože se snaží srovnávat dvě kauzy, které jsou ve zcela jiné fázi vyštřování. Navíc, sněmovní vyšetřování kauzy Opencard bylo iniciováno osobou, která mohla být neprávem poškozena výsledkem případných pochybení, zatímco v případě kauzy České pošty se sami poslanci staví do role, ve které by de facto suplovali práci orgánů činných v trestním řízení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12489",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Estonsko, řečnická doba je omezena na 5 minut a následný projev na 2 minuty. Polsko má omezení 10 minut. Ano. Ve Francii si sednou nebo v Německu a řeknou, EET budeme diskutovat 10 hodin a rozdělí se to podle frakcí na minuty, takže v Německu například dneska mají rozdělené tu hodinu na CDU-CSU má 23 minut, SPD 14 minut, FDP 7 minut, levice 7 minut, spojení zelení 7 minut.",
    "oduvodneni": "<p>Andrej Babiš vychází ve svém výroku z <a href=\"https://drive.google.com/file/d/0B5tz_ay3xYDnMzRjWmp2SzhPMmM/view\">komparativní studie</a> (.pdf) Parlamentního institutu z r. 2012. Cituje přitom údaje o Estonsku (str. 12) a Polsku (str. 6). Ve Francii (str. 7–8) a v Německu (str. 4–5) je doba rozpravy dle této studie skutečně stanovena a rozdělena předem a Babiš pak cituje údaje o tom, jak byl v r. 2012 čas rozpravy standardně rozdělován mezi jednotlivé kluby v Bundestagu.</p>\n<p>Babiš ve výroku vychází z relevantního zdroje, který správně cituje, k našemu hodnocení však musíme dodat výhradu: údaje, které Babiš uvádí, již nejsou aktuální. Standardní rozdělení času mezi strany v Bundestagu se měnilo po <a href=\"https://www.bundeswahlleiter.de/de/bundestagswahlen/BTW_BUND_13/veroeffentlichungen/BTW2013_Erg-Flyer_Internet.pdf\">posledních volbách</a> (.pdf, údaje Spolkového volebního úřadu) a FDP tam již není vůbec zastoupena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12745",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já sám bych jenom chtěl upozornit, což ministr zahraničí možná ani neví, že již v roce 2014 Poslanecká sněmovna svým usnesením požádala prezidenta a vládu v tomto pořadí, aby připravili návrh mezinárodní smlouvy s Norskem přesně na to téma, o kterém teď mluvíme. No, a když vláda, bylo to v roce 2014, rok a půl nereagovala, tak jsem reagoval já.",
    "oduvodneni": "<p>Miloš Zeman korektně uvádí, že Poslanecká sněmovna v roce 2014 pořádala v usnesení prezidenta a vládu, aby sjednali iniciování smlouvy, prezident pak v roce 2016 svůj návrh předložil MZV. Neznáme ovšem obsah daného dokumentu a nejsme tak schopni posoudit, nakolik se návrh věnuje tomu, o co obě instituce poslanci požádaly.</p>\n<p>Poslanecká sněmovna na svém jednání 9. prosince 2014 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102910&amp;pdf=1\">přijala usnesení</a> (.pdf) ke kauze Michalákových v Norsku. V něm se kromě dalšího i uvádí:</p>\n<p>\" <i>V. doporučuje</i> (Poslanecká sněmovna - pozn. Demagog.cz) <i>prezidentu republiky a vládě, aby iniciovali sjednání mezinárodní</i> smlouvy s Norskem, která by stanovila vzájemnou povinnost obou stran informovat se o všech <i>správních a soudních řízeních týkajících se nezletilých občanů druhé smluvní strany a možnost vstupovat do těchto řízení\".</i></p>\n<p>Konkrétní znění smlouvy, kterou Zeman připravil, není veřejně známo. V pořadu však popsal sám zmíněnou smlouvu následovně:</p>\n<p>\" <i>Podívejte se, pane redaktore, ta smlouva je profylaktická, to znamená, že je určena nejenom pro případy, které již nastaly, jako jsou děti Michalákových, ale pro jakýkoliv obdobný případ, ať se vyskytne za pět let, za deset let, za patnáct let. Takže to je hlavní účel této smlouvy.</i><i>(...)</i><i>Bohužel, bohužel ta smlouva o ochraně dětí je užitečný první pozitivní krok, ale ještě příliš nenutí norskou vládu k vydání českých dětí, pouze ji znesnadňuje jejich držení.</i> \"</p>\n<p><a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_02_26_stanovisko_ministra_zaoralka_ke_sml.html\">Ministr Zaorálek</a> pak ke smlouvě uvedl, že \" <i>t</i><i>ento návrh neřeší vydávání dětí, ale spíše spolupráci orgánů sociálně - právní ochrany dětí v řízeních na jejich ochranu.</i> \"</p>\n<p>Podle ministra jde o druhou verzi smlouvy, kterou Zeman do Černínského paláce poslal. První byla <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-zemanova-smlouva-s-norskem-odporuje-mezinarodnim-smlouvam/1310592\">podle Zaorálka</a> v podstatě totožná s <a href=\"http://www.petrmach.cz/p-mach-navrhuje-s-norskem-uzavrit-mezinarodni-smlouvu-o-vydavani-nezletilych-osob/\">návrhem europoslance Macha</a>. Ten v lednu zaslal ministrovi i prezidentovi svůj návrh. Zda tento následně Zeman pojal jako svůj návrh smlouvy, nelze z veřejně dostupných zdrojů doložit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13001",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je třeba však vzít v potaz i krok B. Slíbili jsme, že je (zrušené poplatky ve zdravotnictví - pozn. Demagog.cz) plně vykompenzujeme, a to se stalo tím navýšením platby za státní pojištěnce. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože i když vláda přistoupila k rušení některých poplatků a také k opětovnému nezavedení poplatku za hospitalizaci, tak není pravdou, že by výpadek z nich plně kompenzovala zvýšením platby za státní pojištěnce z roku 2014.</p>\n<p>Ministr zdravotnictví mluví o tom, že koalice se shodla na zrušení poplatků a tento slib také dodržela. Současně také přislíbila, že výpadek z regulačních poplatků bude saturovat navýšení platby za státní pojištěnce (studenti, penzisté, nezaměstnaní).</p>\n<p>To vyplývá z <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení vlády</a> Bohuslava Sobotky, části <i>3.3 Ministerstvo zdravotnictví</i> :</p>\n<p><i>\"Vláda nebude znovu zavádět poplatek za hospitalizaci. S účinností k 1. lednu 2015 zruší poplatek za recept i za ošetření v ambulantní sféře. Ponechá pouze regulační poplatek za využití pohotovostních služeb. Výpadek zdrojů spojených se zrušením regulačních poplatků bude systému veřejného zdravotního pojištění a následně poskytovatelům péče kompenzován ze státního rozpočtu.</i>\"</p>\n<p>Ve stejné části pak programové prohlášení uvádí, že \"<i>vláda zavede pravidelnou valorizaci platby za státní pojištěnce</i>.\"</p>\n<p>Příslušná legislativa byla schválena v roce 2014. <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9J7AJGGG\">Vládou prošla</a> novela zákona o veřejném zdravotním pojištění 9. dubna, následně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=174\">prošla hladce</a> také celým legislativním procesem. Tento zákon znamenal zvýšení měsíční platby za státní pojištěnce o 58 korun a to od 1.7. 2014. <a href=\"https://apps.odok.cz/attachment/-/down/KORN9J7CQ7KC\">Tento krok</a> (.doc, str. 6) do systému veřejného zdravotního pojištění měl zajistit podle důvodové zprávy k zákonu v prvním půlroce 2,1 mld. dodatečných příjmů a za každý další rok pak <b>nárůst 4,2 mld. oproti původnímu stavu</b>.</p>\n<p>Stejně tak návrh přímo počítá s legislativním vymezením kompenzací za výpadek ze příjmu poplatku za hospitalizaci a to konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p40-3\">novelizací § 40 zákona</a> (odst. 3 a 4) o veřejném zdravotním pojištění.</p>\n<p>Zrušení poplatků však znamenalo pro zdravotnický systém větší výpadek. Novela, která tyto poplatky ruší, byla schválena ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=260\">druhé polovině roku</a> 2014. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110432\">Důvodová zpráva</a> k tomuto návrhu (novela zákona o veřejném zdravotním pojištění) popisuje, že právě zvýšení platby za státní pojištěnce bude budoucí výpadek v systému saturovat (str. 6). Příjem z poplatků vyčísluje pro rok 2013 na 3,27 mld. korun, to této částky však nepočítá poplatky za hospitalizaci, které byli zrušeny už <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">dříve</a>.</p>\n<p>Data <a href=\"http://www.acmn.cz/file.php?nid=1140&amp;oid=3691661\">Asociace českých a moravských nemocnic</a> (.doc) uvádějí, že <b>celkem za regulační poplatky se vybere 5,47 mld. korun</b>. Z toho zmíněné poplatky za hospitalizaci v nemocnici činily 2,1 mld. korun.</p>\n<p>Tedy pro rok 2014 skutečně vláda plně vykompenzovala zkušení hopistalizačního poplatku, pro rok 2015 se zvýšil výběr platby za státní pojištěnce o 4,2 mld., tedy pro plnou saturaci výpadku z důvodu politického rozhodnutí zrušit poplatky vládě chyběla ještě asi jedna miliarda. Výrok tedy hodnotíme jako nepravdivý, neboť Němeček nemá pravdu v otázce zdroje pokrytí výpadku za regulační poplatky. Pro doplnění uvádíme, že i v roce 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platby-za-statni-pojistence-se-zvysi--132170/\">došlo k valorizaci</a> a to ve výši 3 % (1,8 mld. korun), tyto prostředky však byly avizovány na jiná účel, konkrétně na platy.</p>\n<p>201420152016Výpadek výnosu z poplatků za hospitalizaci2,12,12,1Výpadek výnosu z dalších poplatků-3,33,3Kompenzace z navýšení platky za státní pojištěnce2,14,24,2Rozdíl0,0-1,2-1,2</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13257",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vy twittrujete, vy urážíte i moji ženu na Twitter. A říkáte, že jsem majitel...a nemáte mluvit o tom, že Čapí hnízdo mi patří, když je to lež.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť jednak není pravdou, že by Moravec na Twitteru urážel paní Babišovou, navíc prohlášení, že moderátor mluví o vlastnictví farmy Čapí hnízdo, je dezinterpretováno. Moravec, stejně jako řada dalších médií, reagovali (Moravec v obou zmíněných tweetech) na fakt, že Babiš veřejně vyslovil větu, že farma není jeho a patří nějaké firmě v holdingu. Po tomto prohlášení média přinášela řadu důkazů dokládajících, že Babiš v tomto případě nemluvil pravdu. Je pravdou, že ze strany byla Moravce šlo o spekulaci, neboť skutečný vlastník nemůže být vzhledem k povaze vlastnictví (anonymní akcie) ani znám.</p>\n<p>Andrej Babiš mluví o dvou tweetech, které publikoval Václav Moravec 9. a 14. března. Stalo se tak v souvislosti s vrcholící kauzou Čapí hnízdo, v níž je Agrofert ministra financí vyšetřován, že obešel dotační podmínky tak, že naoko vyvedl farmu mimo holding, aby se formálně stala \"malou a střední firmou\" a měla tak šanci dotaci cca 50 milionů získat. Toto není možné zcela doložit, neboť firma byla spravována prostřednictvím tzv. anonymních akcií a není tedy jasné, komu v rozhodnou dobu skutečně patřila. Média v této době přinášela řadu nepřímých důkazů, že stále patřila ministru financí - za všechny jmenujme např. <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240011/obsah/458982-ci-je-hnizdo-capi\">Reportéry ČT</a>, kteří kauzu mapovali a jejich reportáž <i>Čí je Čapí hnízdo</i>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcjRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9f6fd12ee94cb3d2fb6c868e326d2bac36a3e145/10263985_10208946616491933_6301467033682338029_o.jpg\">\n<p>Zdroj: Reportéři ČT.</p>\n<p>Dohledávání důkazů o tom, že ministr ve skutečnosti Čapí hnízdo vlastnil, vyvolala jeho vlastní slova pro Novinky.cz z 9. března 2016. <a href=\"https://www.novinky.cz/domaci/397179-babis-capi-hnizdo-neni-moje-vubec-se-me-to-netyka.html\">Babiš zde uvedl</a>:</p>\n<p>\" <i><b>Není to moje. Je to nějaký firmy, která patří do holdingu.</b></i>“</p>\n<p>To objektivně v době, kdy toto řekl, nebyla pravda. Můžeme odkázat jednak na Reportéry ČT, nebo také na odkaz na Novinky.cz výše, obě média pracují s obchodním rejstříkem, který toto vyvrací. Po tomto Babišově prohlášení začala média přinášet fakta, stvrzující, že Babiš se v minulosti k <a href=\"https://www.novinky.cz/domaci/397664-moje-farma-psal-babis-uz-pul-roku-predtim-nez-ji-oficialne-prevzal-agrofert.html\">farmě přímo hlásil</a> (na Twitteru, v rozhovorech v médiích atd.), resp. jeho Agrofert měl registrovanou doménu pro tuto farmu.</p>\n<p>V tomto duchu se vyjádřil i Václav Moravec, když <a href=\"https://twitter.com/vaclavmoravec/status/707623378358771712\">publikoval tweet</a>, ve kterém odkazuje na článek z OK Magazínu (část vyšla online na <a href=\"http://www.blesk.cz/clanek/zpravy-politika/317164/partnerka-ministra-financi-ukazala-venkovske-sidlo-takhle-si-ziju-s-babisem.html\">webu Blesk.cz</a>, z něhož pochází právě fotografie, kterou Moravec zveřejnil).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcjhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f48ac0dd0295835d55dccb4edf0271a8ea4e85f0/sni_mek_obrazovky_2016-06-22_v_8_1-1.jpg\">\n<p>Další tweet o Monice Babišové již Moravec nepublikoval. Ve výše uvedeném ji nijak neuráží, pouze poukazuje na rozpor mezi slovy Andreje Babiše o tom, že Čapí hnízdo není jeho a <a href=\"http://www.blesk.cz/clanek/zpravy-politika/317164/partnerka-ministra-financi-ukazala-venkovske-sidlo-takhle-si-ziju-s-babisem.html?utm_source=blesk.cz&amp;utm_medium=copy\">rozhovorem a článkem</a> o paní Babišové, který uvádí:</p>\n<p>\" <i>Soukromá vila Babišových na farmě Čapí hnízdo je stejná jako je její majitelka. Na nic si nehraje. Přizná, že má v oblibě krásné věci, ale nepotřebuje jich hromadit mnoho,“ konstatuje OK! Magazine.</i><i><i></i><br>\n    A protože Monika Babišová je interiérová designérka, je jasné, že se na finální podobě venkovského sídla dost podílela. „Vím, že kvůli Andrejovi se lidé začali víc zajímat o mou práci. Interiéry se staly mou vášní, ale rozhodně si nemyslím, že jsem v tom lepší než kdokoli jiný. Je mi to vůči ostatním designérům trochu trapné,“ říká Babišová skromně.</i> \"</p>\n<p>Druhý tweet, o které mluví Babiš, <a href=\"https://twitter.com/vaclavmoravec/status/709287447650291712\">publikoval Václav Moravec</a> 14. března 2016. Moravec zde skutečně naznačuje, že v rozhodnou dobu vlastnil stále Čapí hnízdo Andrej Babiš.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc0FGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--02e5eb5e3785079f3a376012941bac607583884b/sni_mek_obrazovky_2016-06-22_v_8_1.jpg\">\n<p>Babiš před poslanci 23. března během mimořádné schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/043schuz/s043012.htm\">k této kauze uvedl</a>, že \" <i>moje dcery jezdí od dětství na koni. Rozhodl jsem se proto, že dám rodině prostředky, aby si firmu koupila a projekt zrealizovala. Farmu Čapí hnízdo vlastnily v rozhodné době mé dvě dospělé děti a bratr mojí partnerky, který držel podíl odpovídající podílu mých dvou nezletilých dětí a mé partnerky.</i> \"</p>\n<p>Jak jsme uváděli výše, v době poskytnutí dotace bylo vlastnictví farmy prováděno prostřednictvím tzv. anonymních akcií a není tedy ověřitelné ani Babišovo tvrzení. Moravec tedy reagoval 9 dnů před prohlášením ministra financí zejména na spekulace, které prostřednictvím řady nepřímých důkazů spojovaly Čapí hnízdo s Agrofertem Andreje Babiše, byť ten to odmítal. V této době média přinášela řadu informací, které Babiše s Čapím hnízdem spojovaly - např. jeho staré tweety, rozhovor jeho ženy, který publikoval Moravec, registrace domény, obchodní rejstřík atp.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13513",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "...náš program otevřeného kraje. Zveřejňování smluv od 1.1.2013, tedy o dva a půl roku dřív, než byl ten zákon (o registru smluv - pozn. Demagog.cz) vůbec schválen v Parlamentu. Za celé 4 roky jsme neměli žádnou zakázku, kterou by ÚOHS označil za problematickou, nebo ji svým konečným rozhodnutím zvrátil zpátky. Zveřejňujeme všechny objednávky nad 30 tisíc, veřejnost může kontrolovat na transparentním účtu, kam peníze z Libereckého kraje odcházejí.",
    "oduvodneni": "<p>Zákon o registru smluv <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=42\">prošel Parlamentem ČR</a> (poslední hlasování v PSP po vrácení ze Senátu) 24. listopadu 2015. Liberecký kraj se zapojil do zveřejňování smluv již na <a href=\"http://www.kraj-lbc.cz/Liberecky-kraj-jako-prvni-v-republice-jiz-vyuziva-Registr-smluv-n181782.htm\">začátku roku 2013</a>. Tedy časový předstih, který Půta popisuje, je korektní.</p>\n<p>S řadou pokut za pochybení při dodržování řádných postupů při realizaci veřejných zakázek se potýká zejména krajské město, které obdrželo poslední pokutu, respektive <a href=\"https://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/1794-krajska-nemocnice-liberec-vybrala-nabidku-uchazece-ktery-mel-byt-vyloucen.html\">Krajská nemocnice Liberec, a.s</a>., v roce 2014 a to v souvislosti s porušením řádných postupů při výběru dodavatele.</p>\n<p>Kraj jako takový se potýkal s dlouholetou <a href=\"http://byznys.lidovky.cz/uohs-zrusil-miliardovy-tendr-na-dopravu-v-libereckem-kraji-pox-/doprava.aspx?c=A140602_131910_ln-doprava_oka\">kauzou</a> okolo výběru dopravce pro Liberecký kraj. <a href=\"https://www.uohs.cz/cs/verejne-zakazky/sbirky-rozhodnuti/detail-12932.html\">ÚOHS</a> však nakonec námitky k zakázce ze strany Bítešské dopravní společnosti zamítla.</p>\n<img src=\"https://i.gyazo.com/2c1c20839697af74d91a2f8c81d452eb.png\">\n<p>Zdroj: <a href=\"http://zindex.cz/core/submitter/44766/period/8/Libereck%C3%BD%20kraj/2013-2015\">zindex.cz</a></p>\n<p>V tomto případě má tedy Půta pravdu. Kraj se skutečně za poslední čtyři roky nedopustil v oblasti veřejných zakázek žádného významného pochybení.</p>\n<p><a href=\"http://krajsky-urad.kraj-lbc.cz/verejne-zakazky/ic:0/typ:Objedn%C3%A1vka/search:1/listPage:4/\">Objednávky</a> Libereckého kraje nad 30 000 Kč jsou skutečně zveřejňovány, v několika případech (<a href=\"http://portal.gov.cz/app/RejData/rec.jsp?id=2001329&amp;id_rej=10014&amp;y=2015&amp;m=12&amp;doctype=idx\">trhací mapa</a> či <a href=\"http://portal.gov.cz/app/RejData/rec.jsp?id=1679393&amp;id_rej=10014&amp;y=2015&amp;m=11&amp;doctype=idx\">oprava křesel</a>) zveřejnilo i objednávky s nižší hodnotou.</p>\n<p>Zákon o registru smluv, který nově nabíhá, však stanovuje povinnost zveřejnění smluv až od hodnoty vyšší 50 000 Kč (<a href=\"http://www.zakonyprolidi.cz/cs/2015-340\">zk. 340/2015 Sb</a>., § 3 (2i) ). Kraj se této zákonné povinnosti přizpůsobí. Na <a href=\"https://www.kb.cz/cs/transparentni-ucty/137332663-liberecky-kraj/detail-uctu-197964100227.shtml\">transparentním účtu</a> kraje pak lze skutečně kontrolovat jeho příjmy i výdaje, a to již od března 2013.</p>\n<p>Výrok Martina Půty hodnotíme jako pravdivý, jelikož jeho tvrzení se opírá o korektní informace o transparetním chování Libereckého kraje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "14025",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda letos investuje o 30 miliard méně než v roce příštím k datu, tuším, 31. října. ",
    "oduvodneni": "<p>V rámci dat pro tento výrok se můžeme zaměřit na čísla státního rozpočtu i na pokladní plnění za leden–říjen 2016.</p>\n<p>V rozpočtu jsou k nalezení <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">grafy</a> (.pdf, str. 124–125), které shrnují kapitálové výdaje vlády od roku 2012, a to jak jejich výši v schválených rozpočtech, tak i ve skutečnosti. Můžeme zde pozorovat proinvestování ve výši 78,5 miliard, zatímco na příští rok se plánuje proinvestovat 103,7 miliard, což představuje rozdíl zmiňovaných, i když ne přesných, téměř 30 miliard.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1b5e16e14db191d37bd04f3a99da612eed01d41d/kapitalove-vydaje.jpg\">\n<p>Podíváme-li se na aktuální reálná data kapitálových výdajů (tj. investic) v rámci ministerstvem financí zveřejněného <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">pokladního plnění za leden</a> – <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">říjen 2016</a> (tedy ke konci října, jak Kalousek uvádí), tak zjistíme, že skutečné kapitálové výdaje jsou na 70 % plánu vlády.</p>\n<p>Konkrétně jde o 60 miliard korun. Oproti rozpočtovanému plánu na příští rok jde o rozdíl dokonce lehce přes 40 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14793",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: To, co jsem teď citoval, byl článek profesora Cyrila Höschla, psychologa a psychiatra, který uvádí přesně to, co jste teď citoval o té demenci, o těch alkoholicích a podobně. To je fakt, který si můžete velmi snadno ověřit.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, Miloš Zeman skutečně v minulosti citoval profesora Höschla, nicméně je třeba dodat, že v té době skutečně, jak upozornil tazatel na náměstí v Kuřimi, slovy o třetině slaboduchých, každém sedmém jako debilním/dementním/alkoholikovi tvrdě vystupoval proti přímé demokracii, zatímco dnes ji verbálně hájí.</p>\n<p>Miloš Zeman byl občanem dotázán na svou změnu postoje v otázce referend a přímé demokracie. Tazatel zmiňoval jeho citát, který popsal následovně s tím, že jej měl Miloš Zeman říct:</p>\n<p><i>„</i><i>To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Třetina obyvatel této země je slabá duchem. Každá sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel má podprůměrný intelekt. Těmto lidem, to je tedy polovina národa, uniká složitá mnohotvárnost, komplementarita, mnohoznačnost světa.“</i><i></i><i></i> Reakcí Miloše Zemana bylo, že jednak pouze citoval profesora Höschla a také to, že se vyvinul jeho názor. V každém případě Miloš Zeman zmíněnou větu skutečně řekl. 22. ledna 1992 vystoupil ve <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">Federálním shromáždění s projevem</a>, v němž přímou demokracii tvrdě kritizoval. Například uvedl: <i></i><i></i><i>„Současně bych však chtěl varovat před obecně rozšířenou a dalo by se říci populistickou iluzí, která vychází z názoru, že hlas lidu je hlasem božím, a že to, co nespraví parlament, spraví občané.</i><i></i><i></i><i>Jsem si vědom toho, že zejména dnes v předvolebním období, kdy se každý poněkud bojí říci to, co by rozhořčilo voliče, mohou být další poznámky pokládány za provokativní. Ale prosím, abyste zvážili prostý fakt, že např. za středověku a ještě v pozdějších staletích byla většina veřejnosti nakloněna upalování čarodějnic a že to byla byť absolutistická, leč přesto osvícená vládnoucí moc, která toto upalování zakázala dávno před tím, než ke stejnému názoru veřejné mínění tehdejších občanů došlo.</i><i></i><i>Pokud vám tento příklad bude připadat jako příliš antikvovaný, položme si jednoduchou otázku: Kdybychom v této zemi uspořádali všelidové hlasování o tom, zda obnovit trest smrti, jak si myslíte, že by toto hlasování dopadlo? Máme k dispozici poměrně seriózní a reprezentativní průzkumy veřejného mínění a můžeme tedy vyvodit předběžný závěr.</i><i></i><i></i><i>Toto populistické krédo ostatně napadá i psychiatr prof. Cyril Höschl ve svém projevu, který koncem září přednesl v pražském Karolínu. Chtěl bych velkou většinu svého diskusního příspěvku vyplnit právě touto citací, neboť se domnívám, že tak jako k tomuto ctihodnému shromáždění mluví zástupci různých profesí, neuškodí, jestliže k němu promluví - byť zprostředkovaně - i psychiatr.</i><i></i><i>Dovolte mi tedy, abych citoval. Tato země v této době prochází rozumovou, mravní i citovou krizí. Zamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč právě teď, musíme si připustit některá velice nepříjemná, ale bohužel pravdivá fakta. To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Je to suché konstatování skutečnosti.</i><i></i><i><b>Třetina obyvatel této země je slabá duchem.</b><b>Každý sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této země má podprůměrný intelekt.</b> Proč se o tom dnes zmiňuji?</i>“ <i></i></p>\n<p>Tolik slova Miloše Zemana z Federálního shromáždění. Že jde o citát Cyrila Höschla, dokládá jeho vlastní vyjádření v časopise Reflex z roku 2004 (14/2004). Höschl píše: <i></i><i></i><i>„Citát je vytržen z atmosféry té chvíle a oné doby. Byla to doba, kdy u nás začala po prvotním nadšení prosakovat \"blbá nálada\" spojená s neschopností nadhledu a odstupu. Chtěl jsem tehdy ukázat, že schopnost humoru, tj. vhledu za prvoplánový význam slov a situací, souvisí také s inteligencí. Kdo nemá smysl pro humor, mívá sklon k podezřívavosti. Nechápe totiž, čemu se ostatní smějí, takže nakonec dochází k názoru, že se posmívají právě jemu. Z toho pramení ostražitý a nevlídný postoj ke světu (‚aby ze mne nedělali vola‘). Tyto mechanismy leccos vysvětlují, zvážíme-li jejich zastoupení v populaci uvedené v citátu. Rozhodně jsem tím nechtěl říci (a ani nikde neřekl), že bychom na tom byli hůře než jiné národy.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15305",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... vláda zvýšila mzdy také zdravotníků od 1. ledna...",
    "oduvodneni": "<p>Vláda svým <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADAF2P02\">usnesením</a> (.pdf) skutečně <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-tarifnich-platu-ucitelu-i-vyssi-ochranu-prav-zamestnancu-147890/\">zvýšila</a> mzdy ve zdravotnictví, a to o 10 % k 1. lednu 2017. Česká televize však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2005036-nektere-nemocnice-lekarum-a-sestram-10-procent-nepridaji\">upozornila</a> na to, že změnu na svých výplatních páskách nemuseli zaznamenat zaměstnanci nemocničních akciových společností.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-15",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15561",
    "autor": "Jaroslav Klaška",
    "strana": "KDU-ČSL",
    "vyrok": "Od počátku jsme (jako KDU-ČSL, pozn. Demagog.cz) podporovali EET, ale zároveň jsme od počátku chtěli, aby z toho byli vyňati nejmenší podnikatelé. (…) Existují tři dopisy našeho předsedy Pavla Bělobrádka panu premiérovi a panu exministrovi Babišovi, kde jsme navrhovali změny v EET - měli jsme pravdu, protože k tomu později docházelo.",
    "oduvodneni": "<p>V koaliční smlouvě v kapitole <i>Racionální státní rozpočet a efektivní výběr daní</i> v oddílu <i>2.5. Zlepšení výběru daní</i> doslova <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">stojí</a> (.pdf): <i>„Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ,účtenkovou loterii'“.</i></p>\n<p>Z koaliční smlouvy tak plyne, že se měla vztahovat na vybrané skupiny, jak uvádí předseda Bělobrádek. Nelze však ověřit, kdo konkrétně zmíněnou formulaci prosadil.</p>\n<p>KDU-ČSL předložila (konkrétně poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</p>\n<p>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</p>\n<p>Pravdou tedy je, že došlo k rozložení zavádění části EET – třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</p>\n<p>V rámci výroku neřešíme, zda lidovci pomocí listů svého předsedy upozorňovali koaliční partnery na návrhy změn v EET. Je totiž faktem, že podle zákona, pro který zvedli lidovci ruku, spadají do evidence všechny subjekty.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15817",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "(Výherní hrací automaty, pozn. Demagog.cz) považuju za strašný zlo, protože vyvolávají patologické závislosti. Kurzové sázení takové závislosti nevyvolává a mluvím jako odborník, protože jsem o tom psal dizertační práci. Odvolávám se na to, že tehdy nebyly klinicky popsaný prakticky žádná rizika.",
    "oduvodneni": "<p>Není pravdou, že kurzovní sázení nevyvolává závislosti jako jiné typy hazardu. Studie, které to popisují, vycházejí minimálně padesát let – není tedy možné, že by v době psaní dizertace pana Horáčka (před rokem 2011) tato fakta nebyla dostupná.</p>\n<p>Herní automaty jsou z hlediska závislostí velmi problematické. Podle některých studií (například <a href=\"https://link.springer.com/article/10.1007%2FBF02104791?LI=true\">tato</a> z roku 1995) jsou dlouhodobě hlavní formou léčeného gamblerství. Podle <a href=\"https://www.researchgate.net/profile/Mark_Griffiths2/publication/10744419_Gambling_Technologies_Prospects_for_Problem_Gambling/links/0fcfd50bba40773759000000.pdf\">studie</a> Griffithse (1999) je gamblerství na automatech zvláště nebezpečné kvůli krátkým intervalům mezi sázkou a výsledkem a navíc jsou vytvořeny podmínky pro opakované hraní: to působí zvláště nebezpečně na lidskou psychiku, chování je výsledky bezprostředně posilováno a je vytvářen návyk (.pdf, str. 268–269, překlad Demagog.cz).</p>\n<p>Svůj negativní postoj k výherním automatům Michal Horáček potvrdil například v rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2010/09/video-michal-horacek-textar/\">Impuls</a> v roce 2010:</p>\n<p><i>„Já bych každému chtěl říct, jestli jdete kolem automatů nebo vidíte někoho, kdo hází ty peníze do automatu, prostě nikdy to nedělejte, to je nesmysl, vůbec se toho nezúčastňujte. Může to mít ošklivé následky, prostě ne. A já s tím vlastně vůbec jsem nikdy nechtěl být spojován. Já jsem vždycky chtěl být spojovaný s tím, že já mám nějaký názor, já si třeba myslím, že Nadal porazí Federera, dejme tomu, no tak si na toho Nadala vsadím. No a teďka když budu mít pravdu, budu odměněn a když pravdu mít nebudu, tak budu potrestán. A míru odměny a trestu si určuji dopředu sám a vůbec do toho nemusí mít. To je něco úplně jiného. Je to vlastně zastávání názoru a prostě házení peněz do té bedny, kde jsou nějaké ty třešničky nebo ty citronky nebo co se tam točí, to žádný názor není, to je jenom hloupost.“</i></p>\n<p>Pokud se zaměříme na kurzové sázení, o němž Horáček tvrdí, že nevyvolává závislosti, musíme tento pohled odmítnout. Kurzové sázení je samozřejmě jiný typ hazardu a podle některých studií přitahuje jiné gamblery než automaty: jak shrnuje studie <a href=\"https://www.drogy-info.cz/data/obj_files/1621/314/Koncep%C4%8Dn%C3%AD_r%C3%A1mec_%C5%A1kodliv%C3%A9ho_hr%C3%A1%C4%8Dstv%C3%AD.pdf\">Koncepční rámec škodlivého hráčství</a> (vypracované Ontario Problem Gambling Research Center, vydané Úřadem vlády), je sázení částečně založeno na dovednosti.„<i>Jedinci, které lákají právě tyto typy hazardních her, obvykle nacházejí potěšení v průzkumu akce a testování své vlastní ‚odbornosti‘ na tomto poli při sázení. Dále se tito jedinci snaží zvýšit zábavnost akce nebo sportu tím, že sázejí na jeho výsledek.“</i> (.pdf, str. 36) Tento dokument z roku 2013 zmiňuje kurzovní sázení spolu s dalšími typy hazardu a považuje jej za možného původce škodlivého hráčství, tedy vyvolávajícího závislosti, finanční i zdravotní nebo sociální problémy. Kurzovní sázení navíc <a href=\"https://www.penize.cz/spotrebitel/227043-kurzove-sazky-miliardovy-byznys\">může</a> být vedlejším zdrojem zábavy a později závislosti i u profesionálních sportovců.</p>\n<p><i></i> Nebezpečí kurzovního sázení pro Demagog.cz potvrdil i přední český psychiatr zabývající se závislostmi, MUDr. Karel Nešpor. <i>„Kurzovní sázení je vede často k patologickému hráčství a k tomu s čím souvisí, jako jsou extrémní zadluženost, krádeže, zpronevěry atd. Tato forma hazardu je stejně nebezpečná jako hazardní automaty, ruleta atd.“</i></p>\n<p><i></i> Problematické je i tvrzení, že v době psaní Horáčkovy disertační práce (<a href=\"https://www.michalhoracek.cz/disertacni-prace/\">2011</a>) nebyly klinické důkazy o rizicích kurzového sázení popsány. To je v rozporu například s <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1495100/\">databází</a> U.S. National Institutes of Health's National Library of Medicine (NIH/NLM), která uvádí desítky citací a odkazů na výzkumy patologického hráčství, pod které spadají i kurzové sázky. Popřípadě je třeba připomenout vědeckou zprávu z roku 1999 pro americký kongres National Gambling Impact Study Commision final <a href=\"https://govinfo.library.unt.edu/ngisc/reports/finrpt.html\">report</a>, která se snaží shrnout poznatky o gamblerství a patologickém hráčství, kam mj. podle zprávy patří i kurzové sázky (<a href=\"https://govinfo.library.unt.edu/ngisc/reports/2.pdf\">pdf</a>., str.10–16). Ze starších studií můžeme zmínit studii <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5083475/?page=2\">Gambling And Mental Health</a> z roku 1964 nebo <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2166237/?page=1\">Pathological Gambling</a> z roku 1965.</p>\n<p>Na závěr je také možno připomenout, že v citované disertační práci Michal Horáček odkazuje na praktické výzkumy ohledně rizik sázení minimálně, a nebo vůbec – zaobírá se spíše jen filozoficko-teoretickou stránkou problému.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16073",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já jsem to deklaroval (...) já bych podpořil kteréhokoliv jiného kandidáta proti Miloši Zemanovi.",
    "oduvodneni": "<p>Mirek Topolánek 16. listopadu 2017 v debatě <a href=\"https://www.seznamzpravy.cz/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam Zprávy</a> šesti prezidentských kandidátů na otázku, zda v případě, že se přítomní kandidáti nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka, odpověděl „<i>určitě ano</i>“ (otázka od 24:09, odpověď M. Topolánka 24:58).</p>\n<p>Dodejme, že stejný závazek dali v diskuzi i další kandidáti. Konkrétně Drahoš, Kulhánek, Hilšer, Fischer a Horáček.</p>\n<p>Pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-toplanek-prezidentske-volby-kandidat-rozhovor-hrad_1712131022_dbr\">server iRozhlas</a> 13. prosince 2017 Mirek Topolánek uvádí: „<i>Podpořím kteréhokoliv kandidáta proti Miloši Zemanovi, pokud se do druhého kola nedostanu sám</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16329",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nedávno jednal s britským ministrem zahraničí o vraždě jednoho českého občana britskými občany a on mně říkal - je mi to líto, ale u nás neexistuje možnost odvolání.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože v daném případě sice nebylo odvolání možné podat, nicméně není pravdou, že by tento institut britské trestní právo vůbec neznalo, jak prezident uvádí.</p>\n<p>Miloš Zeman navštívil Velkou Británii v červnu 2017, přičemž se zde setkal jak s královnou Alžbětou II., tak s britským ministrem zahraničních věcí Borisem Johnsonem. Během jejich <a href=\"https://www.irozhlas.cz/zpravy-svet/borise-johnsona-sokoval-pripad-zabiteho-cecha-v-britanii-u-nas-bychom-je_1706170600_mos\">rozhovoru</a>zavedl prezident Zeman řeč na téma případu Čecha, který byl v Londýně napaden skupinou mladíků, se kterými se nepohodl, a posléze byl jedním z útočníků usmrcen. Ten byl však britským soudem osvobozen.</p>\n<p>Odvolání k vyššímu soudu je sice podle <a href=\"https://www.nidirect.gov.uk/articles/appealing-verdict\">britského práva</a> v trestních případech možné, ale jen ze strany obžalovaného v případě, že jej soud uzná vinným. Naopak oběti zločinů se opravdu nemohou proti rozsudku soudu odvolat, stejně tak se nemohou odvolat jejich rodinní příslušníci.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16585",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hnutí ANO se vrátilo k osvědčenému systému (...) ‚máme nepsanou koalici právě s komunistickou stranou a hnutím SPD a v ten moment si prohlasujeme, co chceme.‘",
    "oduvodneni": "<p>Poslanec Jiří Mašek z hnutí ANO <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012192.htm\">byl zvolen (odst.57)</a> 105 hlasy z celkových 175. V tomto případě je třeba uvést, že podle Jednacího řádu Poslanecké sněmovny (<a href=\"http://www.psp.cz/docs/laws/1995/90.html#75\">§75, odst.1</a>) je volba předsedy komise pro kontrolu GIBS tajná. Proto můžeme jen spekulovat, kteří poslanci pro Maška, který nakonec zvítězil, hlasovali.</p>\n<p>Pokud jde o existenci či neexistenci nepsané hlasovací koalice ANO, KSČM a SPD, Demagog.cz toto již <a href=\"https://demagog.cz/vyrok/16576\">analyzoval</a>. Vzhledem k charakteru volby předsedy komise pro kontrolu GIBS však tento poznatek nelze aplikovat na tento případ. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-04-18",
      "medium": "Český rozhlas PLUS",
      "url": "https://www.irozhlas.cz/zpravy-domov/roman-onderka-cssd-hnuti-ano-komise-pro-kontrolu-gibs-jiri-masek-opozice_1804190600_haf"
    }
  },
  {
    "id": "16841",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A pokud vím, šéf Ligy byl na Sicílii a říká, že třeba vlastně 600 tisíc migrantů vrátí do Afriky nebo odkaď přišli. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože šéf italské vládní strany Liga Severu Matteo Salvini podnikl návštěvu Sicílie dne 3. června 2018. Zde se vyjádřil v tom smyslu, že bude chtít splnit své sliby ohledně deportace ilegálních migrantů zpět do Afriky.</p>\n<p>Současný šéf italské strany Liga Severu a zároveň italský ministr <a href=\"http://www.interno.gov.it/it/ministero/matteo-salvini\">vnitra</a> Matteo Salvini se v neděli 3. června 2018 účastnil návštěvy Sicílie. Podíval se zde i do imigračního střediska u přístavu Pozzallo, kde <a href=\"https://www.bbc.com/news/world-europe-44346084\">prohlásil</a>:</p>\n<p><i>„Enough of Sicily being the refugee camp of Europe. I will not stand by and do nothing while there are landings after landings. We need deportation centres</i><i>“</i>.</p>\n<p>Na této <a href=\"https://www.cnbc.com/2018/06/04/pack-your-bags-italys-new-leaders-tell-500000-illegal-migrants--but-itll-cost-them.html\">návštěvě</a> připomenul, že bude chtít uskutečnit svůj předvolební <a href=\"https://af.reuters.com/article/commoditiesNews/idAFL8N1PW4ZE\">slib</a>, kterým byla deportace více jak 500 tisíc nelegálních imigrantů zpět do Afriky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17097",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady jsme byli vyrovnaný, 2017, plánovali jsme mínus 60. A koncem srpna jsme přebytkový. Takže my sice plánujeme mínus 40, ano. ",
    "oduvodneni": "<p><a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/pokladni-plneni-sr-leden-listopad-2017-30618\">Státní rozpočet na rok 2017</a> sestavený ministrem financí Andrejem Babišem obsahoval schválený deficit 60,0 mld. Kč, přesto na konci roku dosáhlo skutečné saldo výrazně menšího schodku 6,2 mld. Kč. Takový výsledek se dá považovat za vyrovnaný či blížící se vyrovnanému rozpočtu. </p><p>Při celkovém hodnocení hospodaření státu je ale nutností se zabývat též skladbou rozpočtu. Příjmová stránka rozpočtu v roce 2017 těžila z výborných ekonomických podmínek - nízké nezaměstnanosti a růstu platů, s čímž souvisí i vyšší výběr daní - např. i pojistné na sociální zabezpečení. Výdajová stránka tak navzdory ekonomickému růstu nebyla způsobena investičními výdaji, které jsou z ekonomického hlediska považovány za pozitivní. Kapitálové (investiční) výdaje klesly, což bylo způsobeno mimo jiné i nižším čerpáním evropských peněz z programového období 2014-2020; výdajová stránka rozpočtu se naopak zvýšila s růstem sociálních výdajů - meziroční nárůst oproti roku 2016 na sociální výdaje byl <a href=\"https://www.ceskenoviny.cz/zpravy/rozpocet-loni-skoncil-se-schodkem-6-2-ml-kc-dluh-stoupl-na-1-62-bil-kc/1568353\">17 miliard</a> Kč. Rozdíl mezi plánovaným a skutečným schodkem nám rovněž ukazuje, jak přesně stát dokáže plánovat příjmy a výdaje.</p><p><a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/pokladni-plneni-sr-32808\">Státní rozpočet na rok 2018</a> sestavený ministryní financí Alenou Schillerovou obsahuje schválený deficit 50,0 mld. Kč. Konečné saldo bude známo až na konci roku. Ke konci srpna 2018 je státní rozpočet v přebytku 14,8 mld. Kč. V loňském roce ve stejnou dobu byl český státní rozpočet v přebytku 15.6 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17353",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Železný cituje z programu ODS v části „Bezpečnost“) To, co je v tom programu, my jsme měli v programu a dělali jsme už v našem volebním období. „Znám svého strážníka“, to je program, který jsme vypracovali.",
    "oduvodneni": "<p>V podrobném <a href=\"https://www.ods.cz/docs/programy/volebni-program2010.pdf\">volebním programu ODS </a> (.pdf str. 32) z roku 2010 je v sekci Vnitřní věci zmíněn program „Každý zná svého policistu“, který usiluje o větší využití policistů v ulicích a také o to, aby každý občan znal jméno a obličej strážníka, který hlídkuje v jeho okolí. Program tedy opravdu není žádnou novinkou, na internetových stránkách pražské městské policie je teoreticky možno <a href=\"https://www.mppraha.info/2-articles/uncategorised/166-okrskar\">dohledat kontakt</a> na tzv. okrskáře v blízkém okolí (služba ale momentálně nefunguje).</p><p>Na internetových stránkách Městské policie hl. m. Prahy jsou <a href=\"https://www.mppraha.cz/2-articles/uncategorised/73-rocni-zpravy\">ve výročních zprávách</a> dohledatelné počty okrskářů na území města Prahy až do roku 2004. <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2004.pdf\">Ze zprávy z roku 2004</a> (.pdf str. 10) taktéž vyplývá, že tato složka městské policie měla již v roce 2004 na území hlavního města pětiletou tradici.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17609",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Byla to první věc, kterou vláda, ještě menšinová vláda Andreje Babiše bez důvěry, začala řešit, ten služební zákon. A bohužel i ten návrh, který potom z nich jako by vypadl, tak narazil u Evropské komise, že vlastně ta původní myšlenka toho zákona, která odřízne vliv exekutivy a politiků, ministrů na chod státní správy, dojde k tzv. depolitizaci, tak to těmi opatřeními je narušeno. ",
    "oduvodneni": "<p>Bartoš pravděpodobně míní Babišovu <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">první</a> menšinovou vládu z období od prosince 2017 do července 2018, ta <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-andrej-babis-neduvera-poslanecka-snemovna-mensinova-vlada-demise-hnuti_1801161555_haf\">důvěru</a> Poslanecké sněmovny nezískala. Její návrh novely zákona o státní službě byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=132\">předložen</a> Sněmovně 26. března 2018, tedy již 2 měsíce po podání demise. </p><p>Vzhledem k terminologii („první věc, kterou vláda začala řešit“) jde spíše o řečnickou figuru než faktický výrok o tom, že by mělo jít o první předložený zákon. I tak je však na místě dodat, že se nejednalo o první vládní návrh zákona od vstupu do <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">funkce</a>. Mezi 13. prosincem 2017 a 26. březnem 2018 totiž vláda předložila novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=46\">zákona</a> o ČNB, novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=56\">zákona</a> o převodu vlastnického práva, novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=90\">zákona</a> o organizaci a provádění sociálního zabezpečení či <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=120\">novelu</a> zákona o důchodovém pojištění. Ani Ministerstvo vnitra jakožto zástupce navrhovatele nepředložilo novelu zákona o státní službě jako první část své agendy, předcházela jí např. novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=59\">zákona</a> o volbách do Parlamentu ČR. <br/><br/>V dubnu 2018 Evropská komise <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-novela-sluzebniho-zakona_1806070600_pj\">zkritizovala</a> vládní návrh novely zákona o státní službě. Jak se dočteme v dopise eurokomisařky pro zaměstnanost Marianne Thyssen<em> </em>náměstkovi ministra vnitra pro státní službu Josefu Postráneckému: „<em>Zůstáváme tedy nadále znepokojeni klíčovými prvky návrhu. Například posunem k poněkud nízkým požadavkům druhých kol výběrových řízení pro manažerské pozice, možností odvolat manažery na základě ‚dostačujícího‘ výsledku hodnocení, možností odvolání státních úředníků na základě dvou služebních hodnocení v rozmezí 40 dnů a zbavení vedoucích pracovníků možnosti podat námitku proti služebnímu hodnocení.</em>“ Zároveň eurokomisařka bere na vědomí, že v březnu 2018 byla novela předložena Sněmovně a žádá doložit analytické materiály, které vedly k její podobě.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17865",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) Škodovce nebo kolínské TCPA, pro něž je Velká Británie jeden z top trhů, co se týče vývozu. \n",
    "oduvodneni": "<p>Podle nejnovějších <a href=\"http://www.tpca.cz/o-nas/tpca-v-cislech/\">údajů</a> TCPA z roku 2017 automobilka vyváží nejvíce zboží do Velké Británie. V roce 2017 dodala TCPA zákazníkům ve Velké Británii 4457 vozů, což je 22,38 % z celkového exportu. </p><p><strong>TCPA – Prodeje v TOP 5 exportních zemích (2017)</strong></p><ol><li>Ostatní – 45 678</li><li>Velká Británie – 44 557</li><li>Francie – 42 089</li><li>Itálie – 27 452</li><li>Německo – 20 809</li></ol><p>Velká Británie je důležitým trhem také pro českou automobilku ŠKODA. Celosvětově ŠKODA <a href=\"http://www.skoda-auto.cz/novinky/novinky-detail/2018-03-21-vyrocni-tiskova-konference\">dodala</a> svým zákazníkům v roce 2017 celkem 1 200 500 vozů, z toho 80 100 vozů do Velké Británie. Británie je čtvrtou nejdůležitější zemí pro ŠKODU co se týče vývozu. Před ní se umístila jen Česká republika, Německo a prvenství patří Číně, kde automobilka prodala celkem 325 000 vozů. Vyplývá to z <a href=\"https://cdn.skoda-storyboard.com/2018/03/skoda-annual-report-2017.c5a29f2a9b556d42158ef72031b710f3.pdf\">výroční zprávy</a> (.pdf, str. 42) z roku 2017. Z ní rovněž vyplývá, že ve Velké Británii dosáhla značka ŠKODA v roce 2017 rekordního tržního podílu 3,2 %. Rekordní tržní podíl byl dosažen také v Irsku, a to 6,9 %. </p><p>Výroční zpráva za rok 2018 ještě nebyla vydána. Z <a href=\"http://www.skoda-auto.cz/novinky/novinky-detail/2019-01-10-rekordni-rok-2018\">dostupných informací</a> je ale zřejmé, že i v roce 2018 se stala Čína pro ŠKODU největším trhem. Za ní se umístilo Německo, kde počet prodaných vozů stoupl o 1,9 %. </p><p><strong>ŠKODA – Prodeje na TOP 5 trzích (2017)</strong></p><ol><li>Čína – 325 009 </li><li>Německo – 173 302</li><li>Česká republika – 95 017 </li><li>Velká Británie – 80 056 </li><li>Polsko – 66 582</li></ol><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18121",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Měli jsme vicepremiéra (hnutí ANO v Sobotkově vládě, pozn. Demagog.cz).",
    "oduvodneni": "<p>Hnutí ANO mělo ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vládě</a> Bohuslava Sobotky vicepremiéra Andreje Babiše, který zastával také funkci ministra financí. Funkční období této vlády trvalo od 29. ledna 2014 do 13. prosince 2017.</p><p>V květnu 2017 nahradil Babiše na pozici vicepremiéra Richard Brabec poté, co byl Babiš 24. 5. 2017 <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-ve-stredu-odvola-babise-ministrem-financi-jmenuje-ivana-pilneho_1705231146_ako\">odvolán</a> z funkce ministra financí a prvního místopředsedy vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18377",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, tak já nejsem oprávněn dávat úkoly ministrům, to může dělat jenom premiér. Já mohu pouze doporučovat.",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67\">čl. 67</a> Ústavy je vláda vrcholným orgánem veřejné moci a tvoří ji předseda vlády, místopředsedové a ministři. Kdo všechno může úkolovat ministry a mít tak přímý vliv na vládu?</p><p>Giovanni Sartori ve svém díle Srovnávací ústavní inženýrství (2001, str. 112) označuje postavení premiérů obdobná k českému předsedovi vlády jako první mezi rovnými. Premiér v tomto postavení přitom nemá vůči ministrům jednoznačnou autoritu. </p><p>Co se týče pravomocí českého předsedy vlády vůči ministrům či vládě samotné, tak podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl77-1\">čl. 77 odst. 1</a> Ústavy má premiér pravomoc organizovat činnost vlády, řídit její schůze, vystupovat jejím jménem a vykonává další činnosti, které jsou mu svěřeny Ústavou nebo jinými zákony. Předseda vlády má pak i oprávnění, které vykonává dle své vůle. Řadí se sem například <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-3\">kontrasignace</a> rozhodnutí prezidenta (tuto pravomoc může delegovat na své ministry) nebo <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#f1471237\">podepisování</a> zákonů. Též vykonává část pravomocí prezidenta podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471314\">čl. 66</a> Ústavy, pokud se úřad uvolní.</p><p>Vláda však rozhoduje jako sbor. V tomto sboru má pak předseda stejně silný hlas jako jakýkoli jiný ministr (Wintr, J.; Principy českého ústavního práva, str. 97). Určitou nadřazenost přisuzuje předsedovi vlády <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">čl. 3 odst. 2</a> Jednacího řádu vlády, který říká, že předseda vlády může případně určit, který člen vlády získá mandát pro určité zasedání Rady EU, pouze však, pokud tento člen nemůže být určen dle předcházejících pravidel (obecně platí, že na zasedání Rady EU zastupuje Českou republiku ten ministr, který má projednávanou problematiku ve své gesci).</p><p>Kdo může jasně a přímo vytvářet povinnosti ministerstvům, je vláda jako celek. Jasně to vyplývá z <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p28-1\">§ 28 odst. 1</a> kompetenčního zákona. Ten stanovuje, že činnost ministerstev řídí, kontroluje a sjednocuje vláda České republiky. </p><p>Premiér tedy nemá zákonnou možnost úkolovat jednotlivé ministry, přesto určitý faktický vliv na jejich činnost má. Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471342\">čl. 74</a> Ústavy má totiž možnost bez jakéhokoliv zdůvodnění navrhnout odvolání ministra: <em>„Prezident republiky odvolá člena vlády, jestliže to navrhne předseda vlády.“</em> Prezident pak takové žádosti <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-soud-pavel-rychetsky-milos-zeman_1907041131_pj\">musí</a> vyhovět.</p><p>Co se týče prezidenta, tak podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl64\">čl. 64</a> má prezident právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti. Jeho názor je v těchto chvílích nezávazný.</p><p>Obecně platí, že veškeré názory prezidenta jsou pro ministry pouze informativní. Ojedinělá výjimka vyplývá z postavení prezidenta jakožto <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-c\">vrchního velitele ozbrojených sil</a> a s tím spojeným vztahem k ministrovi obrany. Jak <a href=\"http://vojenskerozhledy.cz/kategorie-clanku/strategicke-rizeni/prezident-jako-vrchni-velitel-1\">píše</a> např. Koudelka:<em> „Ministr obrany je v oblasti aktů spadajících do vrchního velení nad ozbrojenými silami prezidentu republiky – vrchnímu veliteli – podřízen. Podřízenost ministra zde není absolutní, není podřízen ve věci vojenské správy, ale jen, pokud by byl činný v oblasti patřící do velitelské pravomoci prezidenta jako vrchního velitele</em>.“ </p><p>Obecně se tedy dá říci, že prezident ministry nemůže úkolovat. Tvrzení, že předseda vlády úkolovat ministry může, je pak zavádějící. Premiér má k tomu jen velmi omezené pravomoci (viz výše ohledně mandátu pro zasedání Rady EU) a jeho vliv je spíše nepřímý, vyplývající z možnosti ministra kdykoliv odvolat. Zákonnou možnost řídit činnost ministerstev, a tedy i úkolovat ministry, má pouze vláda jako celek. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18633",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Po několika letech se podařilo koalici států, které bojovaly s Islámským státem v Sýrii a Iráku, zvítězit. Kurdové v tom taky sehráli velmi významnou roli.",
    "oduvodneni": "<p>Historie Islámského státu, konkrétně Islámského státu v Iráku a Sýrii (ISIS), je delší, nicméně pokud se bavíme o zločinecké a teroristické organizaci ovládající rozsáhlá území v Iráku a Sýrii, tak počátek se datuje do roku <a href=\"https://www.britannica.com/topic/Islamic-State-in-Iraq-and-the-Levant\">2013</a>. Počátkem roku 2014 ovládal několik měst v Iráku a v červnu i druhé největší město Iráku, Mosul. Islámský stát se v tomto roce také prohlásil za samostatný <a href=\"https://www.novinky.cz/tema/clanek/islamsky-stat-is-40096533\">chalífát</a>.</p><p>Proti Islámskému státu v Iráku se postavila irácká vláda, po jejímž boku bojovali i vojáci (tzv. Peshmergové) autonomní oblasti <a href=\"https://www.bbc.com/news/world-middle-east-29702440\">Kurdistán</a> v Iráku. Boje proti ISIS v Iráku podporovaly i Spojené státy v čele mezinárodní <a href=\"https://theglobalcoalition.org/en/partners/\">koalice</a> čítající 81 států včetně České republiky, která <a href=\"http://www.army.cz/en/foreign-operations/current-deployments/current-deployments-134041/\">posílila</a> svou účast v tréninkových táborech v Iráku. Hlavní letecké údery <a href=\"https://www.bbc.com/news/world-middle-east-28699832\">vedly</a> Spojené státy. Na konci roku 2017 pak <a href=\"https://ct24.ceskatelevize.cz/svet/2327929-iracky-premier-oznamil-konec-valky-proti-cela-zeme-byla-osvobozena-potvrdila-armada\">ztratil</a> ISIS všechna kontrolovaná území v Iráku.</p><p>Situace v Sýrii byla složitější vzhledem k rozvrácenosti země. Zmiňovaná mezinárodní koalice rozšířila své <a href=\"https://www.afsa.org/global-coalition-defeat-isis-success-story\">působení</a> i na území <a href=\"https://obamawhitehouse.archives.gov/blog/2014/09/10/president-obama-we-will-degrade-and-ultimately-destroy-isil\">Sýrie</a> v září 2014. Později proti ISIS zasáhla i <a href=\"https://www.britannica.com/topic/Islamic-State-in-Iraq-and-the-Levant/Expansion-and-declaration-of-a-caliphate\">ruská intervence</a> v Sýrii v září 2015, která se postavila na stranu Bašára al-Asada. Útoky Ruska se neomezily jen na útoky proti ISIS, ale zaměřovaly se i proti odpůrcům režimu. Islámský stát v Sýrii byl pak oficiálně poražen <a href=\"https://www.irozhlas.cz/zpravy-svet/islamsky-stat-porazka-tomas-petricek-terorismus_1903231238_kro\">23. března 2019</a>, když jednotky Syrských demokratických sil (SDF) za podpory Koalice obsadily poslední <a href=\"https://www.bbc.com/news/world-middle-east-47678157\">území</a> Sýrie ovládané ISIS v okolí města Baghúz. </p><p>Co se Kurdů v Sýrii týče, tak v polovině roku 2013 Islámský stát <a href=\"https://www.bbc.com/news/world-middle-east-29702440\">ovládl</a> kurdské provincie na severu Sýrie. V září 2014 zaútočil ISIS na syrské město Kobani, obývané Kurdy u hranic s Tureckem, což mělo za následek masivní migrační vlnu do Turecka. O pár měsíců později, v lednu 2015, Kurdové město Kobani dobyli zpět s pomocí amerických náletů. Kurdové fungují pod taktovkou organizace Syrských demokratických sil (SDF) a zároveň milic YPG, které jsou podle některých zdrojů <a href=\"https://www.nytimes.com/2018/01/25/world/middleeast/turkey-kurds-syria.html\">napojené</a> na stranu PKK v Turecku. Po dobytí Kobani se postup sil <a href=\"https://www.bbc.com/news/world-middle-east-29702440\">otočil</a> a území ovládané Islámským státem se začalo zmenšovat. V říjnu 2017 kurdské síly osvobodily samozvané hlavní město Islámského státu, město Raqqa.  Poslední oblasti v moci ISIS v Sýrii byly silami SDF osvobozeny v březnu 2019.</p><p>Kurdové bývají označováni za <a href=\"https://ct24.ceskatelevize.cz/svet/2947403-kurdove-tricetimilionovy-narod-bez-vlastniho-statu-ktery-pomohl-porazit-islamisty\">největší národ na světě bez vlastního státu</a>. Jejich menšiny jsou v Turecku, Iránu, Iráku, Sýrii a v jiných zemích, přičemž počet Kurdů se odhaduje na 30 milionů. Jejich přítomnost v bojích proti ISIS byla velmi důležitá.</p><p>Na závěr pak uveďme, že mezinárodní koalice skutečně dobyla zpět všechna území dříve ovládaná Islámským státem. V tomto smyslu tedy ISIS poražen byl. Tato ztráta území však neznamená zánik ISIS jakožto teroristické organizace, která i nadále představuje <a href=\"https://www.state.gov/joint-statement-by-the-political-directors-of-the-global-coalition-to-defeat-isis/\">hrozbu</a>. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]