[
  {
    "id": "5578",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V této chvíli jsme schválili změnu ústavy, co se týče přímé volby prezidenta. Do Senátu jsme poslali změnu ústavy, co se týče imunity zákonodárců a soudců. Projednáváme změnu ústavy, co se týče NKÚ. Možná budeme projednávat změnu ústavy, co se týče přímé volby starostů a teď bych mohl pokračovat. ",
    "oduvodneni": "Všechny Stanjurou zmíněné návrhy jsou skutečně v projednávání nebo schváleny.<br><br>V současnosti je projednáváno, resp. před vyhlášením, 5 návrhů, které mění ústavní pořádek ČR:<br><br><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=415&amp;CT1=0\">Návrh změny ústavy</a>, týkající se přímé volby a postavení prezidenta, byl schválen i podepsán prezidentem.<br><br>Senát bude projednávat <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=469&amp;CT1=0\">návrh na omezení imunity</a>: Nově, pokud příslušná komora odepře souhlas ke stíhání senátora, ústavního soudce, nebo poslance, bude stíhání vyloučeno pouze po dobu trvání mandátu/funkce (dnes platí, že trestní stíhání, je-li odepřeno, je vyloučeno navždy).<br><br>Ve sněmovně ve druhém čtení, je <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=351&amp;CT1=0\">návrh změny</a> ústavou dané působnosti NKÚ, který by nově měl kontrolovat i hospodaření krajů, obcí a zákonem určených právnických osob.<br><br>Doplňme, že je zde <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=520&amp;CT1=0\">návrh ústavního zákona</a> o celostátním referendu (oživený po loňském zamítnutí) a <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=548&amp;CT1=0\">úst. zákona o změnách hranic s Rakouskem</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5578",
    "porad": {
      "id": "9",
      "datum": "2012-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zbyněk Stanjura, Jeroným Tejc, Stanislav Polčák"
    }
  },
  {
    "id": "5834",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "První přeběhlík, který tady byl, byl jakýsi poslanec Teplík ze sociální demokracie, kterého přetáhla vaše vláda (myšlena vláda ODS). To byl jeden z prvních a za to jste se mu odměnili, že jste z poslance sociální demokracie udělali v příštím volebním období po volbách poslance za ODS.",
    "oduvodneni": "<div>Výrok poslance Davida Ratha je pravdivý. Poslanec Teplík skutečně přešel od ČSSD k ODS a následně znovu získal mandát za ODS.&nbsp;</div><br><div>Poslanec Tomáš Teplík byl v roce 1996 <a href=\"http://volby.cz/pls/ps1996/u391?xvstrana=02&amp;xkraj=32&amp;xvyb=0&amp;xtr=1\">zvolen</a> za ČSSD ve středočeském volebním obvodě, kdy kandidoval na pátém místě kandidátky. V povolební české realitě byla ustavena vláda Václava Klause ve složení ODS - KDU-ČSL - ODA, která se opírala o podporu 99 poslanců. Důvěru získala na základě dohody s ČSSD, která (pro Miloše Zemana) získala post předsedy Poslanecké sněmovny a v hlasování o důvěře svým odchodem ze sálu pak umožnila vládě důvěru získat. &nbsp; &nbsp;</div><br /><div>V průběhu volebního období došlo z důvodu problematického financování ODS, snížení ekonomického výkonu země, a také kvůli špatným osobním vztahů v koalici k velkým sporům ve vládě i v ODS. Vláda se nejprve začala opírat o poslance Tomáše Teplíka a následně také o Jozefa Wagnera. Tomáš Teplík přešel z poslaneckého klubu ČSSD do poslaneckého klubu ODS a hlasoval s vládní koalicí, což lze dokumentovat např. na&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=10884\">hlasování</a> o <a href=\"http://www.psp.cz/sqw/historie.sqw?T=287&amp;O=2\">návrhu zákona</a> o státním rozpočtu pro rok 1998.&nbsp;</div><br><div>V roce 1998 pak poslanec Teplík <a href=\"http://volby.cz/pls/ps1998/u391?xvstrana=05&amp;xkraj=32&amp;xvyb=0&amp;xtr=2\">znovu získal</a> mandát za ODS ve středních Čechách.</div><br><div>David Rath zmiňuje, že Tomáš Teplík byl prvním přeběhlíkem. Již ve volebním období 1992 - 1996 se štěpily různé strany a vznikaly nové kluby, nicméně právě příklad poslance Tomáše Teplíka je zlomový. Zde má Rath pravdu, neboť poslanec Teplík (následně s poslancem Wagnerem) svým přestupem do ODS umožnili vládě V. Klause získání většiny v Poslanecké sněmovně.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5834",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6090",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ještě v roce 2004 jsme měli 47 tisíc policistů, a teď máme ani ne 39 tisíc.",
    "oduvodneni": "<div>Výrok poslance Tejce je pravdivý, neboť přesně uvádí počty policistů v obou jím zmíněných obdobích.</div><br><div>České noviny (7. listopadu 2011) přinesly <a href=\"http://www.ceskenoviny.cz/domov/zpravy/v-cr-je-mene-nez-40-000-policistu-dalsi-stovky-jsou-na-odchodu/711859\">zprávu</a> ČTK, která se odvolává na Policejní prezidium a nabízí přehled vývoje počtu policistů v České republice od roku 2004. Ukazuje se, že v roce 2004 byl počet policistů na úrovni 46 819, což odpovídá počtu, který uvádí poslanec Tejc.</div><div><a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=734289\">Zpráva</a> serveru aktualne.cz z 22. února letošního roku pak uvádí, že policejní prezident oznámil, že početní stav v Policii ČR dosahuje úrovně 38 900 policistů, což odpovídá také popisu poslance Tejce. Jeho výrok hodnotíme jako pravdivý, neboť v obou případech správně uvádí počty příslušníků Policie ČR.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6090",
    "porad": {
      "id": "33",
      "datum": "2012-05-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nejskloňovanější slovo posledních dní - korupce; Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6346",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A co se týče Deloittu, kteří vyměřili tyhle ty obrovské částky, tak ministerstvo financí udělalo svoje vlastní hodnocení a zkorigovalo to na 32 milionů u nás v našem kraji.",
    "oduvodneni": "<div>Výrok hejtmana Novotného hodnotíme jako pravdivý, a to na základě informací Českého rozhlasu z května letošního roku.</div><br /><div><a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/chyby-v-cerpani-fondu-eu-mohou-karlovarsky-kraj-stat-i-stamiliony-korun--1062890\">Český rozhlas</a> 22. května 2012 informoval v příspěvku&nbsp;<i>Chyby v čerpání fondů EU mohou Karlovarský kraj stát </i>o tom, že audit firmy Deloitte popsal výši sankcí za špatné čerpání na úrovni necelé miliardy Kč. Ministerstvo financí pak odhadlo tyto sankce na 33 milionů Kč. Skutečná výše sankcí je však otázkou budoucnosti.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6346",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6602",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za poslední roky se zvýšil havarijní stav komunikací o 4 procenta.",
    "oduvodneni": "Tato informace se nám bohužel nepodařila dohledat.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6602",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6858",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tou druhou oblastí, kde kraj má pravomoci v té samosprávní činnosti, jsou lokální topeniště.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Kraj ve spolupráci s MŽP realizuje <a href=\"http://www.lokalni-topeniste.cz/\">projekt</a> tzv. kotlíkových dotací určený k výměně&nbsp;neekologických kotlů. V rámci <a href=\"http://iszp.kr-moravskoslezsky.cz/cz/ovzdusi/legislativa_a_kompetence/legislativa-a-kompetence-8528/\">ochrany</a> ovzduší vykonává kraj např. zprávu poplatků za znečištění ovzduší, stanovuje podmínky provozu stacionárních zdrojů znečištění, vydává závazné stanovisko k jejich umístění, informuje občany a vydává varování v případě překročení prahových hodnot znečištění.<br>&nbsp;<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6858",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7114",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Původní bezpečná, velmi vysoká většina v Poslanecké sněmovně se díky rozkladu Věcí veřejných dostala vlastně na tu nejtěsnější možnou většinu.",
    "oduvodneni": "Vládní koalice ODS, TOP 09 a VV začínala se <a href=\"http://www.lidovky.cz/vlada-dostala-duveru-opozice-pred-tim-hodiny-recnila-pck-/ln_domov.asp?c=A100810_134343_ln_domov_mev\">118 hlasy</a>. Současná vládní koalice disponuje hlasy <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">ODS(51)</a>, <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">TOP 09(41)</a> a <a href=\"http://www.lidem.cz/index.php/o-nas/nasi-lide\">LIDEM(9)</a>. Tzn. předpokládá se, že se opírá se o těsnou většinu 101 hlasů.<br /><div>&nbsp; <br>Po krizi Věcí veřejných a odštěpení části jejich poslanců vznikla nová strana LIDEM, která poté VV v koalici nahradila. ODS od začátku volebního období přišla také již o 2 poslance (<a href=\"http://www.psp.cz/sqw/detail.sqw?id=5895&amp;l=cz\">Pavla Béma </a>a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=356&amp;l=cz\">Michala Doktora</a>).</div><div><br><br><div>V souvislosti s jednáním o daňovém balíčku však není vůbec jisté, jestli vláda většinu v Poslanecké sněmovně má. Ukáže se to při hlasování, které je také spojeno s důvěrou vládě. V této chvíli tedy o skutečném počtu hlasů můžeme jen spekulovat, a výrok tedy hodnotíme jako neověřitelný.<br></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7114",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7370",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Ministerstvo ve svém rozhodnutí také informuje o tom, jakým způsobem přiřazovali jednotlivým archům číselné kódy.",
    "oduvodneni": "Ministerstvo vnitra ve <a href=\"http://www.mvcr.cz/soubor/vladimir-dlouhy-pdf.aspx\">zprávě</a> týkající se konkrétně Vladimíra Dlouhého uvádí konkrétní způsob, kterým označovalo jednotlivé archy. Konkrétně ve zprávě stojí: “Přijaté podpisové archy byly na místě polepeny štítkem s čárovým kódem kandidáta na funkci prezidenta republiky a sekvenčně rostoucím pořadovým číslem štítku. Ministerstvu vnitra bylo předáno celkem 6678 podpisových archů, které byly protokolárně předány skenovacímu pracovišti na Ministerstvu vnitra k pořízení digitálních obrazů petičních archů.”",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7370",
    "porad": {
      "id": "81",
      "datum": "2012-11-28",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Dlouhý"
    }
  },
  {
    "id": "7626",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například Česká republika je více urbanizovanou zemí, to znamená větší proporce obyvatel žije v městech střední a větší velikosti.",
    "oduvodneni": "Míru urbanizace lze číselně vyjádřit jako podíl obyvatelstva žijícího ve městech oproti celkovému počtu obyvatel.&nbsp;Podle údajů <a href=\"http://esa.un.org/unpd/wup/index.html\">Organizace spojených národů</a>&nbsp;&nbsp;byla celková míra urbanizace&nbsp;(k metodologii výpočtu&nbsp;více&nbsp;<a href=\"http://esa.un.org/unpd/wup/Documentation/faq.htm\">zde</a>)&nbsp;v České republice v roce 2010 na úrovni&nbsp;<a href=\"http://esa.un.org/unpd/wup/unup/index_panel3.html\">73.5&nbsp;procent</a>&nbsp;(na odkazované webové stránce je nutné zadat požadovaná data, neboť odkaz s výsledkem nelze zkopírovat). V případě Slovenska to bylo&nbsp;<a href=\"http://esa.un.org/unpd/wup/unup/index_panel3.html\">54.8 procenta</a>&nbsp;(na odkazované webové stránce je opět nutné zadat požadovaná data).&nbsp;Koncentrovaná&nbsp;data pro 2008 nabízí dále také např. server <a href=\"http://www.zemepis.com/urbanizace.php\">zemepis.com</a>. Na základě těchto údajů označujeme výrok premiéra Nečase za pravdivý.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7626",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7882",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za posledních 6 let pravicových vlád, tak tady bylo několik (dopravních, pozn.) koncepcí a superkoncepcí, z nichž ty koncepce přicházely, odcházely. S nimi přicházeli, odcházeli ministři.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě informací ze stránek vlády ČR, ministerstva dopravy a zpravodajských článků. Hodnocení však doplňujeme i o další koncepční dokumenty, které zůstaly v platnosti i ve zmiňovaném období.<br><div><div><br>Za posledních 6 let, které uvádí Milan Chovanec, měla Česká republika tři pravicové vlády -&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první</a>&nbsp;a&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá</a>&nbsp;vláda Mirka Topolánka a po&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">úřednické</a>&nbsp;vládě Jana Fischera následovala&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">současná</a>&nbsp;vláda Petra Nečase. Za období těchto tří vlád se vystřídalo šest ministrů dopravy v pořadí: Aleš Řebíček, Petr Bendl, (zde následoval ministr úřednické vlády Gustáv Slamečka), Vít Bárta, Radek Šmerda, Pavel Dobeš a&nbsp;<a href=\"http://www.psp.cz/sqw/detail.sqw?id=5969\">současný</a>&nbsp;ministr Zbyněk Stanjura.</div><br><div>Superkoncepcí, o níž hovoří Milan Chovanec, je myšlen&nbsp;<a href=\"http://img.ihned.cz//attachment.php/480/29541480/it38BFHILNOjlPQWbcfghprz01STw9Rm/Superstrategietextovacast.pdf\">dokument</a>&nbsp;s názvem Strategie dopravy jako nevyhnutelná součást rozvoje České republiky do roku 2025 vydaná v lednu 2011 za ministra Víta Bárty. <a href=\"http://stavebni-technika.cz/zpravy/228-plan-vystavby-dalnic-se-odklada-ceka-se-na-superko/\">Původně</a> měl být před ní projednáván vládou nový harmonogram výstavby dopravní infrastruktury pro léta 2011 - 2013, byl však kvůli této nové strategii stažen. Nástupce Radek Šmerda tuto \"<i>superkoncepci</i>\" následně&nbsp;<a href=\"http://zpravy.idnes.cz/letni-kral-smerda-na-doprave-konci-klaus-prijal-jeho-demisi-pa7-/domaci.aspx?c=A110630_121157_domaci_jw\">odložil</a>&nbsp;a&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/125046-d1-v-superkoncepci-chybi-presto-se-rysuje-jeji-dostavba/\">přehodnotil</a>&nbsp;význam některých staveb. Další ministr v pořadí Pavel Dobeš pak na společném mítinku s Petrem Nečasem <a href=\"http://www.dnoviny.cz/dopravni-politika/novym-ministrem-dopravy-pavel-dobes\">uvedl</a>, že nechce prosazovat Bártovu nebo Šmerdovu koncepci.</div></div><br><div>Během let 2005 - 2013 však existoval také například koncepční <a href=\"http://www.mdcr.cz/NR/rdonlyres/652F57DA-5359-4AC6-AC42-95388FED4032/0/MDCR_DPCR20052013_UZweb.pdf\">dokument</a> s názvem Dopravní politika České republiky pro léta 2005 - 2013 přijatý již za vlády Jiřího Paroubka. V <a href=\"http://www.nskova.cz/webis/userfiles/1-pavel-dobes__142614.pdf\">prezentaci</a>&nbsp;(.pdf) Pavla Dobeše z roku 2012 se uvádí, že tento dokument byl průběžně aktualizován, nicméně zůstal v platnosti. V současné době již existuje <a href=\"http://www.mdcr.cz/NR/rdonlyres/BDD9A03D-2356-4428-A264-B3C7BF36A813/0/DP1420.pdf\">návrh</a>&nbsp;(.pdf) na dopravní politiku pro roky 2014 - 2020 s výhledem do roku 2050. Dále uvádí i Národní programy reforem. Ačkoliv je tedy fakticky výrok Milana Chovance pravdivý, netýká se všech koncepčních dokumentů.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7882",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8138",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Uvědomme si, že první cizí jazyk mají děti od třetí třídy. V 98,9 % případů je to angličtina.",
    "oduvodneni": "Výroční <a href=\"http://www.csicr.cz/getattachment/e1b96137-2102-4a87-8cae-7384d9dba60c\">zpráva</a>(.pdf, str. 78) České školní inspekce potvrzuje slova ministra Fialy. Výuka cizího jazyka začíná ve třetí třídě a podle výše zmíněné zprávy je v celé ČR angličina jako první cizí jazyk zastoupena v 98,5%. Petr Fiala se tedy od skutečnosti odchýill jen velmi minimálně a výrok hodnotíme jako pravdivý.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8138",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8394",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte ono, ty preference, co teď jsou, sociální demokracie 40 procent jsem viděl, a některé další, já bych tomu moc nevěřil.",
    "oduvodneni": "Poslední šetření <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7000/f3/pv130424.pdf\">CVVM</a>(.pdf) z dubna 2013 přisuzuje ČSSD 25,5 % v rámci stranických preferencí, přičemž pouze v případě aplikace volebního modelu hovoří až o 40 % hlasů. Totéž platí jak pro dubnový průzkum od <a href=\"http://www.sanep.cz/pruzkumy/volebni-preference-duben-publikovano-11-4-2013/\">SANEP</a> (28,3 %), tak od agentury&nbsp;<a href=\"http://www.stem.cz/clanek/2716\">STEM</a>. (27,7 %)<div><br><div>V čem se podle metodologie liší stranické, respektive volební preference a volební model?</div><div><ul><li><i>\"Stranické preference představují aktuální rozložení sympatií k politickým stranám v celé společnosti a nelze je zaměňovat s předpovědí reálného volebního chování, resp. volební prognózou.\"</i></li></ul><ul><li><i>\"Volební model tedy nezahrnuje respondenty, kteří se voleb nechtějí zúčastnit nebo nevědí, zda se jich zúčastní.\"</i></li></ul><div>Pro podrobnější vysvětlení viz Centrum pro výzkum veřejného mínění: Stranické preference a volební model v dubnu 2013 (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7000/f3/pv130424.pdf\">.pdf</a>)</div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8394",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8650",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dělat něco pro lidi, znamená prosadit zákon o prokázání původu příjmů a boji proti korupci, což se mi jako premiérovi nepodařilo 3x, protože to 3x tehdejší parlament odmítl.",
    "oduvodneni": "Výrok prezidenta Zemana je hodnocen na základě informací o jeho snaze o prosazení tzv. majetkových přiznání jako nepravdivý.<div><br><div>Miloš Zeman byl premiérem ve volebním období 1998-2002. V tomto období byl návrh na zákona o přiznání k majetku předložen vládou do Parlamentu pouze dvakrát a byl také dvakrát odmítnut.&nbsp;</div><br><div>1. verze zákona (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">Sněmovní tisk 428</a>) byla předložen vládou M. Zemana 18. listopadu 1998, zamítnut byl již v 1. čtení, a to 8. prosince 1999.</div><br><div>2. pokus prosadit zákon o přiznání k majetku byl vládou do sněmovny přeložen jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">tisk 965</a> 12. června 2001., Poslaneckou sněmovnou byl tentokrát zamítnut ve 2. čtení.&nbsp;</div><br><div>Potřetí již vláda Miloše Zemana návrh o prokázání původu majetku formou zákona do Parlamentu nenavrhla.</div><br><div>Shrnutí snah o prosazení tohoto návrhu zákona popisuje ve své novele zákona o přiznání k registrovanému majetku ČSSD, konkrétně v <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">tomto textu</a> (část \"důvodová zpráva\").</div><br><br /></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8650",
    "porad": {
      "id": "153",
      "datum": "2013-06-11",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "100 dní na Hradě"
    }
  },
  {
    "id": "8906",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Přitom ta stojedničková pravicová vláda se zhroutila sama. Zhroutila se pod tíhou skandálu, mimo jiné skandálu s tajnými službami.\n",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Důvodem rezignace Petra Nečase na post předsedy vlády byl skutečně skandál spojený s šéfkou jeho kabinetu Janou Nagyovou, která nechala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fnagyova-si-objednala-u-vojaku-sledovani-necasovy-zeny-pp0-%2Fdomaci.aspx%3Fc%3DA130614_091954_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGY3eOxI-ea_5l5HNQGeg1_Ce_d7A\">sledovat</a> jeho manželku Radku vojenskou rozvědkou.&nbsp;<div ><br></div><div>Petr Nečas k tomu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ods.cz%2Fclanek%2F5081-podam-demisi-na-pozici-premiera&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJsnAkfurQDgFyel-bMiPE71fglQ\">uvedl</a> následující: “<i>Jsem si plně vědom toho, jak peripetie mého osobního života v současné době zatěžují politickou scénu i ODS. Já jsem velmi pozorně vnímal celý vývoj politické situace, který tady nastal počínaje středou. A jsem si vědom toho, jaké to pro mne má konsekvence. Chci zdůraznit, že jsem si vědom své politické odpovědnosti a vyvozuji z ní tyto důsledky</i>.\" (pozn. hovoří o své rezignaci na post premiéra)<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8906",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9162",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Měli bychom vytvořit zvláštní fond, do kterého v dobách přebytků na důchodovém účtu, a jsou takové, tak ve kterém by se ty peníze shromažďovaly. To je běžná metoda například na atomovém účtu, když už uvedu takový příklad, tak se shromažďujou peníze z prodeje elektřiny z jaderných elektráren, které se někdy v dálné budoucnosti využijí na dekontaminaci toho území nebo těch reaktorů a likvidaci jaderného paliva, čili úplně stejný princip.",
    "oduvodneni": "<p>Účet o kterém mluví Martin Pecina se nazývá <a href=\"http://www.cez.cz/cs/vyroba-elektriny/zvazovana-dostavba-elektrarny-temelin/nakladani-s-odpady.html\">\"jaderný\"</a> a slouží &nbsp;k financování ukládání radioaktivních odpadů - tuto činnost zajišťuje Správa úložišť radioaktivních odpadů (SÚRAO).</p><p>Na jaderný účet připívají všichni původci radioaktivních odpadů ve výši podle vyhlášky č. 416/2002 Sb. Energetická společnost ČEZ např. platí 50 Kč za každou MWh vyrobenou v jaderných elektrárnách. Obce, na jejichž katastru leží úložiště radioaktivních odpadů, obdrží z účtu 1,5 mil. Kč ročně.</p><p>Každý vlastník povolení pro provoz jaderného zařízení – kromě odvádění příspěvků na jaderný účet – vytváří podle atomového zákona finanční rezervu na likvidaci tohoto zařízení. Finanční prostředky se shromažďují během celého provozu a jednou z povinností SÚRAO je toto pravidelné „spoření“ kontrolovat.</p><p><strong><br></strong></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9162",
    "porad": {
      "id": "180",
      "datum": "2013-09-20",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: SPOZ"
    }
  },
  {
    "id": "9418",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Český stát se mnou podepsal smlouvu (pozn. Demagog.cz - nákup Unipetrolu), kterou nemohl plnit, protože podepsal smlouvu o surovinách v České rafinérské. \n",
    "oduvodneni": "Informace o těchto skutečnostech se nám bohužel nepodařilo z veřejně dostupných zdrojů zjistit.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9418",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9674",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...je to jenom výplata náhradu škody za majetek, který nemůže být vybrán, vydán, což není jenom zemědělská půda, ale stavební parcely a objekty v centru metropole jako velmi drahé, velmi drahé a nákladné věci, které samozřejmě už by dneska byly v tisících korunách za metr.",
    "oduvodneni": "Na základě informací z webu Ministerstva kultury a zákona č. 428/2012 Sb. hodnotíme výrok jako pravdivý.<br><br>Ministerstvo kultury se na svém <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\" >webu</a> k finančním náhradám v případě církevních restitucí vyjadřuje takto: <i >„Finanční náhrada (59 mld. Kč) představuje paušální náhradu za majetek, který nebude vydán. Jedná se o majetek, který dnes vlastní obce, kraje, soukromé fyzické a právnické osoby nebo státní subjekty mimo Pozemkový fond (od 1. 1. 2013 Státní pozemkový úřad) a Lesy ČR.\"</i><br><br>K cenám restituovaných pozemků pak ministerstvo podává toto vyjádření:<br><br><i >„</i><i >Zemědělskou půdou se rozumí půda, která byla zemědělská v roce 1948. Od roku 1948 však došlo k velkým změnám. Část tehdejší zemědělské půdy je dnes v intravilánech velkých měst (Praha, Brno), kde je její cena mnohem vyšší než cena zemědělské půdy ve venkovských oblastech (např. v případě hl. m. Prahy došlo od roku 1948 k navýšení plochy intravilánu o 44%, z toho zemědělská půda činí přes 60%). Zemědělská půda tak zahrnuje 4 druhy pozemků:</i><br><br><i >a. pozemky kultury zahrada, které se nacházejí v zastavěných územích obcí a měst</i><br><br><i >b. pozemky kultury sad - průměrná cena v ČR</i><br><br><i >c. pozemky v blízkosti zástavby, kde se předpokládá její další rozšíření a jsou v dostupnosti inženýrských sítí</i><br><br><i >d. pozemky v tzv. volné krajině, kde se urbanistický rozvoj nepředpokládá, pouze tato část představuje typickou zemědělskou půdu</i><br><br><i >Z toho důvodu je výsledná průměrná cena zemědělské půdy vyšší než běžně uváděné tržní ceny zemědělské půdy na venkově, kde se tato půda nejvíce prodává.\"</i><br><br>Církevní restituce jsou řešeny <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">předpisem</a> č. 428/2012 Sb. Finančním náhradám se pak konkrétně věnuje paragraf č. 15.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9674",
    "porad": {
      "id": "213",
      "datum": "2013-11-18",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "TOP 09 v opozici"
    }
  },
  {
    "id": "9930",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Jako vytahujete takové, jako ten dokument (materiál Hodnoty a pravidla naší služby – pozn. Demagog.cz) nebyl žádný oficiální dokument vlády, který jste četl, byl to prostě takový seznam jaksi pravidel, které by lidé měli obecně dodržovat v kolektivu pracovním a vůbec, aby spolu mohli dobře fungovat.",
    "oduvodneni": "<div>Kvůli neformální podobě dokumentu výrok hodnotíme jako pravdivý.</div><br><div>Dokument \"<a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/mise-vlady---hodnoty-a-pravidla-nasi-sluzby-108964/\">Mise vlády - hodnoty a pravidla naší služby</a>\" uvádí, že jeho <i>\"obsahem je patnáct bodů vyjadřujících různé právní, morální a etické hodnoty, které se vztahují ke spolupráci jednotlivých členů vlády a k činnosti kabinetu jako celku.\"</i></div><div><i><br></i></div><div>Dokument zdůrazňuje hodnoty jako ctění dobrých mravů, dodržování daného slova či odhodlání a výdrž. Ačkoliv se nachází na webu vlády ve stejné sekci jako např. Legislativní pravidla vlády či Protikorupční strategie, z jeho charakteru je patrné, že se jedná o soubor spíše morálních či společensky obecně platných&nbsp;–&nbsp;tedy právně nevymahatelných&nbsp;–&nbsp;doporučení a nelze jej tak zaměňovat s jinými oficiálními stanovisky vlády.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9930",
    "porad": {
      "id": "226",
      "datum": "2014-01-02",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Bilance Rusnokovy vlády"
    }
  },
  {
    "id": "10186",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podstatná je interpretace toho maastrichtského kritéria 3 % deficitu vůči HDP. Ta správná interpretace je, že musí být deficity dlouhodobě a věrohodně udržitelné pod 3 %.",
    "oduvodneni": "Maastrichtská kritéria na webu <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.cnb.cz%2Fcs%2Fo_cnb%2Fmezinarodni_vztahy%2Fcr_eu_integrace%2Feu_integrace_04.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQwJhWu1FTqBvhmZ1DmU8dV3pC8g\">České národní banky</a>: “<i>Kritérium veřejného deficitu znamená, že poměr plánovaného nebo skutečného schodku veřejných financí k hrubému domácímu produktu v tržních cenách nepřekročí 3 %, kromě případů, kdy buď poměr podstatně klesl, nebo se neustále snižoval, až dosáhl úrovně, která se blíží referenční hodnotě, anebo překročení nad referenční hodnotu bylo pouze výjimečné a dočasné a poměr zůstává blízko k referenční hodnotě</i>”.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10186",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10442",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "KSČM dlouhodobě prosazuje názor, že o přijetí eura se můžeme začít bavit až ve chvíli, kdy to nepoškodí naše občany.",
    "oduvodneni": "<p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý na základě různých mediálních článků a vyjádření představitelů KSČM během několika let, v nichž se k přijetí eura staví obezřetně.&nbsp;</p><p class=\"MsoNormal\">Ve volebním <a href=\"http://www.kscm.cz/viewDocument.asp?document=5482\">programu</a>&nbsp;(.doc, str. 4)&nbsp;z roku 2006 deklarují, že přechod na euro by neměl být na úkor sociální a hospodářské stability země. V roce 2008 zmiňují&nbsp;možné&nbsp;<a href=\"http://www.kscm.cz/uvodni-stranka/37006/zavedeni-eura-zavisi-na-stabilite-ekonomiky?previev=archiv\">negativní</a>&nbsp;dopady na občany, v&nbsp;článku z roku 2010 komunisté přijetí eura neodmítají, ale podmiňují například <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/86740-co-napovi-vysledky-voleb-euro-do-peti-let-nebo-taky-nikdy/\">konsolidací</a> veřejných financí. A v roce 2013&nbsp;vidí jako nebezpečí&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/247077-filip-je-treba-dat-vice-prace-lidem-nez-o-ni-mluvit/\">ztrátu</a> důležitého strategického nástroje v době krize.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10442",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10698",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "My jsme poměrně raritou vůbec v Evropě v tom, že máme neomezenou řečnickou dobu (pozn. při projednávání zákonů v Poslanecké sněmovně PČR). (čas 9:08)",
    "oduvodneni": "<p>Výrok zazněl z úst Jaroslavy Jermanové v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/214411000370304/video/\">pořadu</a> Události, komentáře 4. března 2014 a z důvodu neexistence srovnávací studie, která by zahrnovala všechny evropské státy, ho musíme hodnotit jako neověřitelný.<br><br>Zákon o jednacím řádu Poslanecké sněmovny <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">rozlišuje</a> několik typů jednání. Obecná <a href=\"http://www.psp.cz/sqw/hp.sqw?k=331\">rozprava</a> pak v České republice skutečně není konkrétně časově omezena, nicméně interpelace členů vlády jsou ošetřeny tak, že např. délka ústní interpelace by neměla přesáhnout <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">2 minuty</a> (§ 111, bod 6).&nbsp; <br><br><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89093\">Studie</a>&nbsp;(.pdf) <i>Parlamentního institutu</i> z února 2012 porovnávající ošetření obecné rozpravy v ČR a dalších 17 zemích Evropy, dělí parlamenty do tří skupin:</p><p>-<b>parlamenty s proporciálním přístupem k rozpravě</b>, kde čas vyhrazený pro jednotlivé body je rozdělen podle síly mezi jednotlivé frakce (Německo, Rakousko, Polsko,...<a href=\"http://europarliament.touteleurope.eu/experience/what-is-a-plenary-session.html\"></a>)<br><br>- <b>parlamenty s anglickým přístupem k rozpravě</b>, kde se střídají řečníci z vlády, opozice a nezávislí poslanci a každý dostane stejný, přesně vymezený čas podle typu rozpravy, případně může být na žádost udělen čas navíc (Maďarsko, Malta,...)<br><br>-<b>parlamenty s omezenou řečnickou dobou</b>, kde je pevně stanovený časový limit pro vystoupení (Slovensko, Švédsko, Estonsko,...) Česká Poslanecká sněmovna se podle § 59 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">Jednacího řádu</a> může na podobném omezení usnést k jednotlivým bodům. Podobný přístup funguje např. v <a href=\"http://www.parliament.uk/documents/education/online-resources/printed-resources/debates.pdf\">Dolní sněmovně</a> britského parlamentu (<i>House of Commons</i>, strana 4), kde je však stanovení limitu pro rozpravu poměrně časté.<br><br>Počet evropských zemí záleží na tom jak definujeme její hranice, nicméně i při užším pojímání hranic má stále kolem 40 států. Uvedená studie srovnává pouze 17 evropských zemí, což není dostatečně velký vzorek pro celoevropské srovnání. Výrok proto hodnotíme jako neověřitelný.&nbsp;<br></p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10698",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10954",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Tady je velký problém, vy jste to řekl, to jedno velice důležité kritérium - kvalita. My při současném znění zákona o zadávání veřejných zakázek, nejsme vlastně schopni toto kritérium nějakým způsobem více a lépe do zakázek nadefinovat. ",
    "oduvodneni": "<div>Nastavení hodnotících kritérií se věnuje paragraf 78 <a href=\"http://www.portal-vz.cz/getmedia/6b7d0368-202a-43c9-b06c-4b7f7114b018/137_2006_Sb-(4)-(1).pdf\">zákona o veřejných zakázkách</a> (.pdf, str. 95).</div><br /><div>Ten stanoví, že:</div><br /><i>\"(1) Základním hodnotícím kritériem pro zadání veřejné zakázky (dále jen \"základní<br>hodnotící kritérium\") je<br>a) ekonomická výhodnost nabídky, nebo<br>b) nejnižší nabídková cena.\"</i><br /><div>Dále ale odstavec 4 uvádí možnost dílčích hodnotících kritérií, která jednak mají vyjadřovat \"<i>vztah užitné hodnoty a ceny\"</i> a mohou jimi být zejména <i>\"nabídková cena, kvalita, technická úroveň nabízeného&nbsp;plnění, estetické a funkční vlastnosti, vlastnosti plnění z hlediska vlivu na životní prostředí, vliv na&nbsp;zaměstnanost osob se zdravotním postižením, provozní náklady, návratnost nákladů, záruční a&nbsp;pozáruční servis, zabezpečení dodávek, dodací lhůta nebo lhůta pro dokončení.\"</i></div><br /><div>Je tedy pravdou, že primární kritérium musí být cenové, nicméně zákon umožňuje řadu dílčích kritérií včetně kritéria kvality, výrok proto hodnotíme jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10954",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11210",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Druhým důvodem, proč je ekonomika města taková, je nový zákon o rozpočtovém určení daní. Město skrze něj přišlo každoročně o zhruba sto padesát milionů korun. Když tyto peníze sečtete za období od změny zákona, téměř se to rovná výši dluhu.",
    "oduvodneni": "<div>Výše dluhu města Olomouc je v tomto roce podle <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">materiálů města</a>&nbsp;(.xls, záložka Zadluženost) <b>2,25</b> miliardy korun. Změna RUD, o níž Major mluví (mimo jiné ji zmiňuje v dalším výroku v souvislosti s kompenzacemi), platí od <a href=\"http://www.zakonyprolidi.cz/cs/2007-377\">roku 2008</a>&nbsp;(další novela zákona, která měnila příjmy obcí, se Olomouce již téměř nedotkla). V tomto roce byla podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2008.cs.pdf\">výroční zprávy</a>&nbsp;(s. 20) města zadluženost ve výši <b>865</b> milionů.</div><br /><br><div>Během tohoto období se tedy město zadlužilo o <b>1,385</b> mld. Kč.</div><br /><br><div><b>I kdyby</b> město přišlo o Majorem zmíněnou výši každoročně (tedy za období 7 let), šlo by o cca <b>1,05</b> miliardy Kč. Dodáme také, že Major sám (byť se odchyluje ve výši) popisuje, že vláda České republiky poskytla Olomouci (viz další výrok) částku <b>čtvrt miliardy</b> jako <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/6F92D8044A0D1195C125756700272CB7/$FILE/1203%20uv071022.1203.pdf\">jednorázovou kompenzaci</a>&nbsp;(.pdf) za dopady změny v RUD. Reálně tak podle Majorových čísel jde o ztrátu <b>800</b> milionů, což se ovšem nerovná (ani téměř) výši dluhu. Rozdíl mezi výpadkem daní z RUD a celkovým zadlužením města činí <b>585 milionů korun</b>.</div><br /><br><div>Odůvodnění tohoto výroku bere v potaz čísla, jež uvádí Martin Major, a porovnává je s výší zadlužení v roce, kdy byla přijata novela RUD, se současným stavem zadlužení. Současně bereme v potaz vyjádření primátora o zisku kompenzace od vlády ČR.&nbsp;</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11210",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11466",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem dvacet let byl zastupitelem v městě Hradec Králové, působil jsem celou tu dobu na Svazu měst a obcí. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Podle informací z otevřených zdrojů bylo možné ověřit, že Oldřich Vlasák působil jako zastupitel Hradce Králové od roku 1994 do současnosti, tedy 20 let. Podle sdružení <a href=\"http://www.nasipolitici.cz/cs/politik/147-oldrich-vlasak\">NašiPolitici.cz</a> je Oldřich Vlasák členem zastupitelstva Hradce Králové již od roku 1990, nenašli jsme však informace pro ověření této informace.&nbsp;<div><br><div>Od roku <a href=\"http://www.hradeckralove.org/hradec-kralove/slozeni-rad-mesta-hradec-kralove-od-roku-1990\">1994 do roku 1998</a> byl autor výroku členem rady města. Na období mezi lety 1998 až 2004 se stal <a href=\"http://www.hradeckralove.org/hradec-kralove/starostove\">primátorem</a>, jeho druhé období jako primátora skončilo <a href=\"http://www.hradeckralove.org/hradec-kralove/slozeni-rad-mesta-hradec-kralove-od-roku-1990\">20. 10. 2004</a>. <br><br><div>Do zastupitelstva HK byl také zvolen ve volbách v letech&nbsp;<a href=\"http://volby.cz/pls/kv2006/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=53\">2006</a>, <a href=\"http://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=53\">2010</a>&nbsp;a&nbsp;<a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=0&amp;xodkaz=1\">2014</a>. <br><br><div>Vlasák ve Svazu měst a obcí působil v roli místopředsedy od roku 2000 a v roce <a href=\"http://www.smocr.cz/tisk/tiskove-zpravy/predsedou-svazu-mest-a-obci-cr-je-nadale-oldrich-vlasak.aspx\">2001</a> se stal jeho předsedou. Zda tu působil i před rokem 2000 není jasné, nicméně i přes absenci dat je v tomto případě výrok hodnocen jako pravdivý.</div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11466",
    "porad": {
      "id": "288",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Hradec Králové"
    }
  },
  {
    "id": "11722",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Proto my podporujeme Staffana di Misturu, který mluví o tom, že v tom prostoru Sýrie vytvoříme ty místa zamrzlých konfliktů, kde se skončí s násilím, jako je třeba Aleppo (...), zastaví se násilí, dohodnou se strany, začne tam masivně proudit humanitární pomoc.",
    "oduvodneni": "<p dir=\"ltr\">Výrok hodnotíme jako pravdivý. Člen OSN a mediátor <a href=\"http://www.bbc.com/news/world-middle-east-29999157\">Staffano di Misturu</a> navrhuje vytvoření míst, které budou označovány jako místa zamrzlého konfliktu a nabízejí řešení syrského konfliktu. Zamrzlý konflikt je jednou z fází konfliktu, ve které spolu strany nebojují a panuje mezi nimi příměří, konflikt jako celek však nemusí být vyřešený.</p><p dir=\"ltr\">Problematika zamrzlého konfliktu je popsána například <a href=\"http://www.cbss.cz/report-z-konference-bezpecnostni-hrozby-a-rizika-21-stoleti/\">zde dole na stránce</a> nebo v článku <a href=\"http://www.economist.com/blogs/economist-explains/2014/10/economist-explains-19\">The Economist</a>. Poslední oficiální postoj ministerstva zahraničí k situaci v Sýrii publikovaný na webových stránkách ministerstva je datován <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/soucasny_oficialni_postoj_cr_k_valce.html\">k září 2012</a> a nereflektuje postoj Staffana di Mituru. Vzhledem k tomu, že autorem ověřovaného výroku je ministr zahraničí a jeho výroky by měly korespondovat s oficiálním postojem ministerstva zahraničí, hodnotíme výrok jako pravdivý.</p><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11722",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "11978",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A to nesouvisí, to opravdu nesouvisí s počty úředníků, protože my jsme nenavyšovali tabulková místa. Já vám řeknu, kde jsme navýšili tabulková místa, přijali jsme 300 lidí na úřady práce, aby konečně začali kontrolovat vyplácení sociálních dávek. ",
    "oduvodneni": "Tabulková místa Úřadu práce byla navýšena. Pro tento rok se počítá s přijetím dalších <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/statni-rozpocet-pro-rok-2015-vlada-plni-sve-zavazky--125354/\">600 úředníků přijato</a>. Mělo by se jednat zejména o terénní pracovníky, kteří mají zajistit efektivní vyplácení nepojistných sociálních dávek. V předchozích letech před rokem 2011 bylo na kontrolu dokladů k vyplácení dávek vymezen větší počet zaměstnanců, než je tomu nyní. Po reorganizaci Úřadu práce a převodu kompetencí zbyla na těchto místech pouze <a href=\"http://www.mpsv.cz/cs/11956\">třetina zaměstnanců</a>, která na objem práce nestačila. Zároveň se předpokládá, že by měl úřad ušetřit 5 až 10 % nákladů z objemu vyplacených sociálních dávek (<a href=\"https://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_14_tz_personalni_posileni_upcr.pdf\">.pdf, str. 1</a>).&nbsp;<br /><div><br>Ministryně práce na podzim minulého roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290432-odvolana-reditelka-up-bez-prijimani-lidi-by-urad-stabilizovat-neslo/\">odvolala ředitelku Úřadu práce</a> z toho důvodu, že na úřad bylo přijato kolem 280 nových zaměstnanců, většinou však byli přijati do centrály úřadu, citujeme ředitelku Úřadu práce: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290432-odvolana-reditelka-up-bez-prijimani-lidi-by-urad-stabilizovat-neslo/\">\"V&nbsp;roce 2011 začalo s&nbsp;60 lidmi a dnes je jich 340. Do \nbudoucna se to musí změnit, je potřeba posílit hlavně lidi v terénu.\"</a></div><div><br>Není možné  z veřejně dostupných zdrojů ověřit, kolik milionů bylo díky přijetí nových zaměstnanců na Úřad práce za poslední měsíce ušetřeno. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11978",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12234",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Jak pan premiér Nečas paní Němcové, když dával tu žádost (o vyhlášení stavu legislativní nouze - pozn. Demagog.cz), to zdůvodnil, že důvodem je, proč chce poškrtat důchody, porodné na druhé dítě a tak dále, tak že důvodem je vznik velkých hospodářských škod.",
    "oduvodneni": "<p>V roce 2010 <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=66177\">vyhlásila</a> tehdejší předsedkyně Poslanecké sněmovny Miroslava Němcová na žádost vlády stav legislativní nouze, a to od 1. do 15. listopadu. Tehdejší předseda vlády Petr Nečas to pak ve Sněmovně <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/008schuz/s008003.htm\">zdůvodnil</a> následovně:</p><p><i>\"(...)&nbsp;Bude-li schválen státní rozpočet, který k 1. 1. příštího roku nebude podložen účinnou legislativou, která bude v účinnosti od 1. ledna příštího roku, bude to nevěrohodný dokument založený pouze na součtu čísel, která nebudou odpovídat skutečné legislativě účinné od 1. ledna příštího roku. To velmi vážně hrozí. Potom může dojít i ke krokům, jako je zhoršení výhledu ratingu České republiky, hrozí prodražení dluhové služby. Tady bych chtěl zdůraznit, že výkyvy pouze v několika procentech činí z hlediska splátky dluhové služby až řády miliard v dluhové službě, hrozí zvýšení deficitu státního rozpočtu a zvýšení deficitu veřejných rozpočtů jako celku a hrozí také naprosto prokazatelně daňové úniky. Celkový sumář těchto hospodářských škod je spíše než v řádech miliard ve dvojciferném čísle miliard.</i></p><p><i><b>Čili jsou to velmi významné hospodářské škody a naprosto legitimně a v souladu se zákonem na to vláda musela zareagovat a musela požádat o vyhlášení stavu legislativní nouze právě proto, aby k těmto závažným hospodářským škodám nedošlo.</b> Takto jsem to zdůvodnil již téměř před týdnem, byť pan poslanec Tejc buď nebyl v práci, anebo v práci byl a nedělal to, co má, to znamená neposlouchal řečníka.\"</i></p><p>Jednalo se o <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=8&amp;pozvanka=1\">čtyři novely</a>, které mimo jiné mění zákon o daních z příjmů, o stavebním spoření, či balík úsporných opatření z Ministerstva práce a sociálních věcí. Součástí <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporny-rozpocet-na-rok-2011-75757/\">úsporného balíčku</a> bylo například zrušení porodného na druhé a další dítě nebo zdanění příjmů důchodců.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12234",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12490",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Estonsko je zajímavá země, jedna z nejinovativnějších, velmi daleko je například v elektronické správě státu. A zrovna Estonsko je příklad země, která vůbec nemá registrační pokladny, která nezavádí žádnou elektronickou evidenci tržeb. ",
    "oduvodneni": "Estonsko skutečně pokročilo v elektronizaci správy a dalších funkcí státu: do soustavy \"<a href=\"https://e-estonia.com/components/\">E-Estonsko</a>\" dnes patří např. elektronické hlasování ve volbách, evidence pobytu i daňová evidence. Estonsko nicméně dosud nezavedlo povinnou, okamžitou evidenci tržeb ve státním registru, která by odpovídala Elektronické evidenci tržeb v ČR. Stejně tak doposud nezavedlo povinnost udržovat evidenci o tržbách v registrační pokladně, případně v jiném zařízení s fiskální pamětí (srov. s <a href=\"http://www.koda.ee/en/services/value-added-tax-vat/vat-compliance/\">údaji</a>&nbsp;– angl. – Estonské obchodní komory).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12490",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12746",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podívejte se, pane redaktore, ta smlouva je profylaktická, to znamená, že je určena nejenom pro případy, které již nastaly, jako jsou děti Michalákových, ale pro jakýkoliv obdobný případ, ať se vyskytne za pět let, za deset let, za patnáct let. Takže to je hlavní účel této smlouvy.",
    "oduvodneni": "Prezident Zeman hovoří o dohodě mezi Českem a Norskem, jejíž návrh předložil Ministerstvu zahraničních věcí k posouzení. Dle <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-poprel-ze-by-se-se-zemanem-dohodl-na-smlouve-s-norskem/1319764\">ČTK</a> jde v pořadí o druhý návrh této dohody a momentálně je analyzován pracovníky Ministerstva. Dle slov ministra Zaorálka ale <i>„tento návrh neřeší vydávání dětí, ale spíše spolupráci orgánů sociálně právní ochrany dětí v řízeních na jejich ochranu.\"</i><div><i><br></i></div><div><i><br></i></div><div>K této věci jsme kontaktovali Ministerstvo zahraničních věcí, které se k tomu vyjádřilo následovně: \"<i>Návrh smlouvy prezidenta Zemana neřeší vydávání dětí, ale spolupráci ve věcech řízení na ochranu dětí (tj. zejména způsoby vzájemného informování orgánů sociálně právní ochrany dětí o zahájených řízeních, vstup orgánů jednoho státu do řízení druhé smluvní strany, některá pravidla pro umisťování dětí do náhradní péče apod.). </i>K dotazu, zda je prezidentem navrhovaná verze podobná&nbsp;s <a href=\"http://www.petrmach.cz/wp-content/uploads/2016/01/MEZINARODNI_SMLOUVA.pdf\">návrhem</a>&nbsp;(.pdf)&nbsp;Petra Macha, nám bylo odpovězeno, že nikoli.</div><br /><br /><div>Sami zároveň nemají v úmyslu podávat vlastní návrh, neboť: <i>\"</i><i>MZV koordinuje a zabezpečuje přípravu, sjednávání a vnitrostátní projednávání mezinárodních smluv a dohod, není však gestorem uvedené problematiky ve smyslu Směrnice vlády pro sjednávání mezinárodních smluv. Předmětný návrh smlouvy tedy MZV s ohledem na kompetenční zákon (č. 2/1969 Sb., v platném znění) nepřipravuje, přípravou by se mělo zabývat Ministerstvo práce a sociálních věcí ČR. \"</i></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12746",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "13002",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Jsou země, které mají 1 pojišťovnu nebo nemají vůbec žádnou pojišťovnu, taky to může fungovat, jsou země, které to mají různě nakombinované.",
    "oduvodneni": "Výrok Leoše Hegera hodnotíme s ohledem na různost zdravotnických modelů v různých zemích světa jako pravdivý.<br /><br /><div>Počty pojišťoven a obecně systém veřejného zdraovtnictví se odvíjí od <a href=\"http://www.wikiskripta.eu/index.php/Z%C3%A1kladn%C3%AD_modely_zdravotnick%C3%BDch_syst%C3%A9m%C5%AF\">několika základních modelů</a>. Evropská tradice preferuje veřejné pojištění, jak jej např. známe z České republiky, tedy aby každý občan měl přístup ke zdravotní péči zajištěn. Např. u nás <a href=\"http://www.mzcr.cz/dokumenty/zdravotni-pojistovny_945_839_1.html\">funguje aktuálně</a>&nbsp;7 zdravotních pojišťoven, v Maďarsku je to 1.</div><br /><br /><div>Naproti tomu existuje model USA, jehož základ vychází ze soukromého pojištění. Občan není automaticky pojištěn a je na jeho rozhodnutí, zda tak učiní. Není mu tedy automaticky garantována \"bezplatná\" zdravotní péče, v zemi tak fungují <a href=\"https://en.wikipedia.org/wiki/List_of_United_States_insurance_companies\">desítky privátních pojišťoven</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13002",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13258",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A to se mi teda jeví, že no, zlepšil se ekonomický výkon, já to nezpochybňuju, zlepšuje se výběr daní, to také nezpochybňuju, než to tady bylo do roku 2013.",
    "oduvodneni": "<div>Co se týká ekonomického výkonu,&nbsp;Česká republika&nbsp;skutečně od roku 2013 dosahuje lepších čísel. Vycházíme z <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\" >dat Eurostatu</a> za roky 2013-15 a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-duben-2016-24519\" >aktuální makroekonomické predikce</a> Ministerstva financí České republiky.</div><br><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td>2013</td><td>2014</td><td>2015</td><td>2016</td></tr><tr><td>Růst HDP</td><td>&nbsp;-0,5</td><td>&nbsp; 2,0</td><td>&nbsp; 4,2</td><td>&nbsp; 2,5</td></tr></tbody></table><br></div><br><a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">Výběr daní</a>&nbsp;se skutečně průběžně od roku 2013 zvyšuje, roste i výběr pojistného.&nbsp;<br><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_21_3.jpg\"><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13258",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13514",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "S panem hejtmanem je spojeno probírání některých zakázek na benzinových pumpách. To je věc, kterou do dneška nevyvrátil, on to žádným důkazním materiálem nezpochybnil.",
    "oduvodneni": "<div>Martin Půta fakticky výrok poslance Mackovíka potvrdil v samotné debatě, když uvedl:</div><br /><br><div>\"<i>Já se scházím s lidmi na všech možných různých místech, těch schůzek jsou stovky týdně a přiznám se, že když mi sekretariát řeší schůzku ze dne na den, tak jsem ochoten přijet třeba za starostou někam napůl cesty. Ostatně ty schůzky na benzinových pumpách, o kterých mluvil pan poslanec Mackovík, nebyly pouze v tomto případě. Na benzínové pumpě v Turnově jsem se opakovaně scházel, když se připravovala fúze turnovské nemocnice s lidmi (...) Nedělám to úplně často&nbsp;</i>(scházení se na benzinové pumpě - pozn. Demagog.cz)<i>, ale když jedete z místa A do místa B a potřebujete se s někým potkat a je to třeba v 7 hodin ráno, tak nenajdete moc míst, které jsou veřejně přístupné, kde můžete zastavit a potkat se s tím, s kým potřebujete mluvit.</i>\"&nbsp;</div><br><br>Kauza hejtmana Půty souvisí s údajně předraženou rekonstrukcí libereckého kostela Maří Magdaleny. Spolu s hejtmanem v kauze čelí obvinění <a href=\"http://www.lidovky.cz/kauza-hejtmana-puty-jeden-z-obvinenych-zacal-mluvit-fyi-/zpravy-domov.aspx?c=A151006_120321_ln_domov_ogo\">dalších devět osob</a>,&nbsp;mezi kterými figurují pracovníci stavební firmy Metrostav i zaměstnanci úřadu ROP Severovýchod, kteří se podíleli na zakázce a podle vyšetřovatelů si rozdělili 11 milionů korun, sám Půta pak měl dostat 800 tisíc.&nbsp;Čelí tedy obvinění ze zneužití pravomoci úřední osoby, přijetí úplatku, poškozování finančních zájmů Evropské unie, podplácení a návodu ke zneužití pravomoci úřední osoby. Policie zmapovala, že se měl s pracovníkem Metrostavu Půta potkávat na čerpací <a href=\"http://liberec.idnes.cz/statni-zastupitelstvi-odmitlo-stiznost-martina-puty-proti-stihani-1jj-/liberec-zpravy.aspx?c=A150911_140839_liberec-zpravy_tm\">stanici</a>.&nbsp;Půta však <a href=\"http://www.ceskenoviny.cz/zpravy/liberecky-hejtman-martin-puta-chce-ve-volbach-obhajit-svuj-post/1263555\" >obvinění odmítá</a> a <a href=\"http://www.lidovky.cz/obvineny-liberecky-hejtman-puta-zustava-v-cele-rop-severovychod-ph1-/zpravy-domov.aspx?c=A141122_091726_ln_domov_sho\" >trvá na své nevině</a>:<br /><br><div><div><i>\"Já předpokládám, že žijeme v zemi, kde člověka nemůžou odsoudit za něco, co neudělal. Zatím tomu věřím.\"</i></div><div><i><br></i></div><div><i><br></i></div><div><i>\"... trvám na svém prohlášení, že jsem nejen v případě projektu kostela Máří Magdalény v Liberci, ale ani nikdy jindy nepřijal úplatek ani jiné osobní zvýhodnění.“</i></div></div><br /><br><div>Přesto svá prohlášení podle dostupných informací skutečně nikdy nepodpořil žádným důkazem.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13514",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13770",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Navázali jsme kontakt s marketingovou firmou Profil, tj. agentura, která je spojována také se jménem paní Mrencové a tato agentura na základě řádných smluv, což prověřil i kontrolní výbor zastupitelstva a vzalo na vědomí celé krajské zastupitelstvo minulý týden bez jakéhokoliv problému, tak tato agentura nám poskytovala mediální služby. V rámci toho se přišlo na to, že agentura rozesílala nějaké zprávy, nebo pravděpodobně z této agentury byly rozesílány zprávy jménem Lucie Proutníkové. Nikdy s osobou tohoto jména neměl JMK uzavřenou žádnou smlouvu.",
    "oduvodneni": "S kauzou týkající se firem Mrencové, které poskytují Jihomoravskému kraji služby, <a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka\" >přišla</a> MF Dnes. Podle jejích zjištění byla Jana Mrencová osobou ukrytou za Lucií Proutníkovou, jež roky mediálně vystupovala za hejtmana Haška, posílala jeho tiskové zprávy atd.&nbsp;<div><br><div ><br>Haškova vyjádření ke kauze se proměňovala a do svých tvrzení se <a href=\"http://brno.idnes.cz/kauza-hasek-mrencova-nepresnosti-dl0-/brno-zpravy.aspx?c=A160810_2265395_brno-zpravy_krut\">zamotával</a>. Nejprve v souvislosti s Mrencovou <a href=\"http://brno.idnes.cz/kauza-hasek-mrencova-nepresnosti-dl0-/brno-zpravy.aspx?c=A160810_2265395_brno-zpravy_krut\">mlžil</a> a tvářil se, že ji příliš nezná.     <i>„Firma, ve které figuruje nebo figurovala paní Mrencová, myslím v minulosti dělala nějaká mediální školení směrem k úředníkům,\" </i><a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka\">řekl </a>například. Potom <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\">připouštěl</a>, že ji&nbsp;„<i >asi někdy viděl</i>“&nbsp;a že její firma pro kraj pořádala mediální školení. Ještě později <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\" >přiznal</a>&nbsp;širší spolupráci s ní.&nbsp;</div><div ><br></div><div ><br>Neexistenci osoby Lucie Proutníkové <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">potvrdila</a> Denisa Kapitančiková, bývalá šéfka tiskového odboru hejtmanství. Mrencová, která se za Proutníkovou skrývala, se podle ní chovala jako šedá eminence a schvalovala všechny mediální výstupy. Popisovala také způsob, jakým si vykazovala činnost: <i>„Mrencová někdy žádala, ať jí posíláme fotografie z akcí a následně nám je zase posílala nazpět. Fakturovala si to jako svou činnost pro úřad.“</i></div><div ><i><br></i></div><div><i><br></i>Mrencová je přitom nepravomocně <a href=\"http://vary.idnes.cz/kauza-uplaceni-soud-potrestal-petra-horkeho-a-janu-mrencovou-ptu-/vary-zpravy.aspx?c=A160413_145437_vary-zpravy_ba\" >odsouzena</a> k podmínce za to, že slibovala za peníze uplácet novináře. Jihomoravský kraj platil za služby dvěma společnostem, se kterými je lobbistka Mrencová spojována. První bylo Producentské centrum Profil, ve němž je podle obchodního <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=164682&amp;typ=PLATNY\" >rejstříku</a> Jana Mrencová společníkem, zatímco jednatelem je její druh Miloš Skácel.&nbsp;</div><br /><br /><div>Druhou společností je Marketingové centrum Profil, ve kterém <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=160866&amp;typ=PLATNY\" >v současnosti</a> figuruje pouze její druh Miloš Skácel a Mrencová v něm podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=160866&amp;typ=UPLNY\" >rejstříku</a> nikdy nefigurovala. <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\" >iDNES.cz</a>&nbsp;však tvrdí, že vůči kraji za Marketingové centrum Profil vystupovala opět jen Mrencová.&nbsp;</div><br /><div><br>Na základě výše popsaných skutečností vyplývá, že kraj neměl uzavřenou smlouvu s Lucií Proutníkovou (toto jméno nefiguruje v rejstříku u žádné ze dvou firem).</div><br /><div><br>Od roku 2011 Jihomoravský kraj <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\" >zaplatil</a> za služby těmto firmám 3,7 milionů korun. Přesné částky, které oběma firmám kraj vyplatil mezi lety 2011–2016, jsou uvedené v následující tabulce zveřejněné brno.iDNES.cz (který se odvolává na materiály poskytnuté tiskovou mluvčí kraje):<br><br><img src=\"/data/images/14555620_10207939441588967_1128995539_n.jpg\"><br>Zdroj: podle dat <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\" >iDNES.cz</a><br><br>Kontrolní výbor zastupitelstva opravdu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=317488&amp;TypeID=2\" >podpořil</a> Haška. Výbor prováděl kontrolu právních předpisů. Podle <a href=\"http://www.kr-jihomoravsky.cz/zjmk/\" >protokolu</a> kontrolního výboru (5. Zpráva o činnost výboru kontrolního, .docx, s. 2)&nbsp;<i>„kontrola musí být provedena v souladu se zákonem č. 101/2000 Sb., o ochraně osobních údajů a o změně některých zákonů, ve znění pozdějších předpisů a zároveň připomněl, že postup JMK jako zadavatele při zadávání veřejných zakázek odborů a veřejných zakázek na provoz je upraven směrnicí 18/INA-KrÚ-Zadávání veřejných zakázek odborů a veřejných zakázek na provoz“</i><i>.</i>&nbsp;</div><div><br></div><div><br></div><div>Výsledkem kontroly je, že&nbsp;<i>„nebylo zjištěno nedodržení právních předpisů, včetně interních právních předpisů KrÚ na úseku samostatné působnosti</i><i>“</i>.&nbsp;(s. 7)</div><div><br></div><div><br>Vztahem mezi úřadem a lobbisty se má dále <a href=\"http://www.ceskenoviny.cz/zpravy/vztahy-kraje-s-mrencovou-proveri-policejni-narodni-centrala/1389541\" >zabývat</a> i Národní centrála proti organizovanému zločinu. <br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13770",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14026",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Já bych se vrátil zpátky k hodnocení ministrů, protože jediné, které proběhlo, bylo hodnocení ministra dopravy Ťoka (z rezortů ANO). Slyšel jsem v médiích kritiku, že pan ministr nestaví, neinvestuje, no tak ten kdo to říká, tak ten asi nejezdí po naší zemi, po dálnicích a po silnicích I., II. a III. tříd, protože (...) v letošním roce bylo celkem zahájeno 107,5 km, z toho dálnice D1 (modernizace) dohromady zhruba 80 km a 34 km normálních silnic dvojek, trojek. A na příští rok je plánováno 200 km. ",
    "oduvodneni": "Je pravdou, že premiér Sobotka minulý týden zahájil kolečko bilančních rozhovorů se svými ministry a že mezi prvními byl i ministr dopravy Ťok, o kterém <a href=\"http://www.ceskenoviny.cz/zpravy/ln-ministr-dopravy-tok-nehodla-po-vyzvach-z-cssd-rezignovat/1415587\">premiér</a> před schůzkou řekl, že kdyby mohl tak by ho zahrnul do své výměny kabinetu. Premiér bude pokračovat dalšími pěti <a href=\"http://www.denik.cz/z_domova/sobotku-ceka-pristi-tyden-pet-bilancnich-schuzek-s-ministry-20161118.html\">hovory</a> s ministry tento týden.<br><br>Ministerstvo dopravy na svém <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">briefingu</a> potvrdilo zahájení výstavby dálnic v ČR v roce 2016 o celkové délce úseků více jak 70 km. V roce 2016 bylo také v realizaci 37,1 km nových úseků silnic I. třídy. Na rok 2017 počítá se zahájením <a href=\"http://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">výstavby</a> 110,3 km nových dálnic, modernizaci 32,1 km dálnice D1 a 23,9 km silnic I. třídy.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>nově zahájené úseky<br></td><td>2016</td><td>2017</td></tr><tr><td>dálnice - km<br></td><td>109,1</td><td>142,4</td></tr><tr><td>silnice I. třídy - km<br></td><td>37,1</td><td>23,9</td></tr></tbody></table>zdroj: <a href=\"www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">MDČR</a> (.xls)<br><br>Během posledního roku bylo také podle údajů ŘSD na dálnici <a href=\"https://www.rsd.cz/wps/wcm/connect/c1c7d478-ec25-4734-af08-2ffed2846d5b/d1-praha-brno-modernizace-2016-11-03.pdf?MOD=AJPERES\">D1</a>\n (úsek Mirošovice-Kývalka) uvedeny po modernizaci do provozu úseky o \ndélce 8,4 km. V realizaci je dalších 26,5 km dálnice a ve stavu zadávání\n výběrového řízení jsou úseky o délce 33,4 km. Pokud tedy budeme brát \nposlední dvě oblasti jako ty zahájené dostáváme hodnotu 59,9 km. Podle \núdajů Ministerstva dopravy byly modernizovány úseky v celkové <a href=\"http://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">délce</a> 40,9 km (.xlm).<br><br>Ministerstvo\n dopravy není investorem výstavby silnic II. a III. třídy. Tyto silnice a\n jejich rozvoj patří dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13\">zákona</a> o pozemních komunikacích č.13/1997 sb. do správy krajů. Ministerstvo dopravy mimořádně <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">přispívá</a> jen na opravy těchto silnic, za poslední dva roky částkou 7,5 miliardy korun.<br><br>Výrok hodnotíme jako nepravdivý, protože ani jeden z údajů místopředsedy Faltýnka se nepřiblížil údajům ministerstva doprav&nbsp; a ředitelství silnic a dálnic a to ani v případě modernizace D1 či plánovaní na rok 2017. Výrok je nepravdivý i přesto, že je pravdou, že ministr Ťok byl prvním z ministrů ANO, který se účastnil bilančního rozhovoru s premiérem Sobotkou.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14026",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14282",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská unie vymyslela směrnici - a Češi jsou specifičtí, například poloautomatické zbraně jsou nejvíce v držení Čechů, a proto se nás ta směrnice nejvíce v Evropě dotýká.",
    "oduvodneni": "<div>Výrok hodnotíme jako neověřitelný, nepodařilo se nám totiž dohledat data s počty poloautomatických zbraní držených občany ve všech členských státech EU. Nejsme proto schopni posoudit českou specifičnost, o které Chovanec mluví.</div><br /><br><div>Na teroristické útoky v Paříži v listopadu 2015&nbsp;<a href=\"http://europa.eu/rapid/press-release_IP-15-6110_en.htm\">reagovala</a>&nbsp;Evropská komise<a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2015/CS/1-2015-750-CS-F1-1.PDF\">&nbsp;návrhem</a>&nbsp;na zpřísnění držení střelných zbraní v EU. Cílem návrhu je posílit ochranu evropských občanů a zabránit teroristům v přístupu ke zbraním. Zpřísnění se mimo jiné týká i některých poloautomatických zbraní, jejichž držení by dle návrhu komise mělo být zakázáno soukromým osobám.&nbsp;</div><br /><div><br><div>Podle&nbsp;<i><a href=\"http://www.mvcr.cz/clanek/analyza-moznych-dopadu-revize-smernice-o-kontrole-strelnych-zbrani.aspx\">Analýzy možných dopadů revize směrnice 91/477/EHS o kontrole nabývání a držení&nbsp;</a></i><i><a href=\"http://www.mvcr.cz/clanek/analyza-moznych-dopadu-revize-smernice-o-kontrole-strelnych-zbrani.aspx\">střelných zbraní</a>&nbsp;(</i>.pdf) vypracované ministerstvem vnitra (MV) tento návrh dopadá na legálně držené zbraně, které však nejsou využívány k páchání teroristických útoků. Jako jeden z hlavních důvodů, jenž rozporuje návrh směrnice, uvádí Analýza přeřazení většiny samonabíjecích (= poloautomatických) zbraní mezi zbraně zakázané&nbsp;(.pdf, str. 1).</div><br /><br><div>Dne&nbsp;<a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/06/10-weapons-strengthen-control/\">10. června</a>&nbsp;2016 &nbsp;Rada Evropské unie ve složení ministrů vnitra podpořila zpřísnění dané směrnice. Česká republika reprezentovaná ministrem Chovancem návrh&nbsp;<a href=\"http://zpravy.idnes.cz/zbrane-eu-smernice-schvaleni-dii-/zahranicni.aspx?c=A160610_140223_zahranicni_ert\">nepodpořila</a>.</div><br /><br><div>20. prosince 2016 pak schválili zástupci členských států EU kompromisní verzi textu zpřísnění směrnice o držení zbraní dojednanou mezi Evropským parlamentem, EK a Radou EU. MV na svém<a href=\"http://www.mvcr.cz/clanek/ceska-republika-i-nadale-odmita-evropskou-smernici-o-zbranich.aspx\">&nbsp;webu</a>&nbsp;v souvislosti s tímto prosincovým krokem ve strukturách EU ubezpečuje občany, že i nadále bude trvat její odmítavý přístup ke zpřísnění dané směrnice.&nbsp;</div><br></div><br /><div><div><a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">Důvodová zpráva</a> k návrhu novely ústavního zákona o bezpečnosti, kterou ministr vnitra aktuálně předkládá, uvádí:</div><br /><br ><div>„<i>Na rozdíl od většiny členských států Evropské unie, kde jsou v naprosté většině rozšířeny toliko lovecké zbraně, je podstatná část zbraní v držení českých držitelů zbrojních průkazů představována zbraněmi vhodnými pro ochranu života, zdraví či majetku (krátké zbraně, samonabíjecí pušky apod.).&nbsp;K 1. prosinci 2016 mají držitelé zbrojních průkazů registrováno 798 424 zbraní všech kategorií. Z tohoto počtu je 357 338 zbraní kategorie B – podléhajících povolení, které by mohly být nejspíše použity k ochraně života zdraví nebo majetku.<br></i></div><i><br></i><div><i>Při bližším pohledu na strukturu registrovaných zbraní se jedná o následující zbraně:</i></div><div><i><br></i></div><div><i><br>• samonabíjecí pistole 231 327 kusů<br>• revolver 63 961 kusů<br>• samonabíjecí puška 28 926 kusů.</i>“</div></div><br><br><div>Konkrétní počty zbraní v dalších členských státech EU ovšem nejsou jednotně dohledatelné, nelze tedy potvrdit zmíněnou specifičnost, o které ministr mluví.</div><br><br><div>V neděli 22. ledna <a href=\"http://zpravy.idnes.cz/otazky-vaclava-moravce-milan-chovanec-stanislav-polcak-smernice-drzeni-zbrane-1yy-/domaci.aspx?c=A170122_124621_domaci_fer\">oznámil</a> ministr Chovanec v pořadu Otázky Václava Moravce, že se ČR chystá podat žalobu na zmíněnou směrnici.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14282",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14538",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Ano, já jsem hlasoval pro návrh jako celek a nepodporoval jsem ten návrh, který přispěl k tomu výraznému rozšíření.",
    "oduvodneni": "Během hlasování o novele zákona o registru smluv z pera poslanců KDU-ČSL se dospělo do třetího čtení. V něm se&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-3\">nejprve vždy hlasuje</a>&nbsp;(dle zákona o jednacím řádu) o jednotlivých pozměňovacích návrzích a dále o zákonu jako celku ve znění pozměňovacích návrhů.<br /><br /><div>Poslanci tedy nejprve přijali návrh, který z registru smluv vyjímá státní podniky (a některé další návrhy). Je poměrně zajímavé, že tento návrh prošel až během pátého hlasování. Např. poslanec KDU-ČSL Kudela během těchto pěti hlasování nehlasoval nikdy dvakrát po sobě stejně, byť šlo o rozhodování v řádu minut.</div><br /><br /><div>V každém případě Jurečka pro tento pozměňovací návrh&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">nehlasoval</a>. Když se však rozhodovalo o zákonu jako celku, hlasovalo se již o verzi upravené i tímto pozměňovacím návrhem. To&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">Jurečka podpořil</a>. Dá se tedy konstatovat, že Marian Jurečka podpořil vyjmutí státních podniků (a např. krajských i obecních firem) z veřejné kontroly prostřednictvím registru smluv, a to i přesto, že pro daný pozměňovací návrh nehlasoval. Prakticky jeho finální hlasování toto umožnilo.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14538",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "15306",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... a tak funguje ten systém (zdravotnický, pozn. Demagog.cz) tak, že vlastně 10 % lidí čerpá 60 % těch peněz, na které se skládáme.",
    "oduvodneni": "<div >Podle Lubomíra Zaorálka funguje systém zdravotnictví takovým způsobem, že 10 % lidí čerpá 60 % finančních prostředků, na které se skládáme. Těmito finančními prostředky má ministr zřejmě na mysli prostředky vybrané z pojistného na zdravotní pojištění, které je ze <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#cast2\">zákona</a>&nbsp;povinné. </div><br /><br><div >Prostředky vybrané z pojistného vynakládají zdravotní pojišťovny na zdravotní péči obyvatel ČR. Největší podíl nákladů zdravotních pojišťoven na zdravotní péči <a href=\"http://www.uzis.cz/rychle-informace/zdravotni-pojistovny-naklady-na-segmenty-zdravotni-pece-2009-2013\">spadá</a> na segment ústavní péče (51 % nákladů). Následují segmenty ambulantní péče (27 %) a léky na recept (16 %). </div><br /><br><div style=\"\">Z <a href=\"https://www.czso.cz/csu/czso/vysledky-zdravotnickych-uctu-cr-2016\" >publikace</a> <i>Výsledky zdravotnických účtů ČR - 2010-2015</i>, kterou zveřejnil v květnu 2017 ČSÚ, lze v <a href=\"https://www.czso.cz/documents/10180/46013402/26000517k3.pdf/336a6bba-ad7c-4860-a40f-6c0731e34aef?version=1.0\" >podkapitole 3.1</a> <i>Výdaje zdravotních pojišťoven </i>vyčíst, kolik prostředků&nbsp;zdravotní pojišťovny vydaly na zdravotní péči podle diagnóz, a zejména také podle věku a pohlaví. </div><br /><br><div >Nejvíce peněz vydaly v roce 2015&nbsp;zdravotní pojišťovny&nbsp;na léčení nemocí oběhové soustavy (14 % výdajů), dále na léčbu novotvarů (13 %). Třetí nejnákladnější kapitolu výdajů tvoří faktory ovlivňující zdravotní stav a kontakt se zdravotnickými službami (9 %). Dokládá to graf v <a href=\"Specifické výsledky o výdajích na zdravotní péči\">podkapitole 3.1</a> (.pdf, str. 18). </div><br /><br><div >Z hlediska věku a pohlaví byly pro zdravotní pojišťovny vyšší&nbsp;celkové výdaje na péči o ženy než o&nbsp;muže (v poměru 53 % ku 47&nbsp;%). U mužů byla vydána nejvyšší částka na zdravotní péči ve věkové skupině 65–69 let, zatímco u žen ve věkové skupině 70–74 let. Nejvíce výdajů vynaložily zdravotní pojišťovny u mužů i žen starších 60 let. Tato čísla dokládá graf opět v <a href=\"Specifické výsledky o výdajích na zdravotní péči\">podkapitole 3.1</a>&nbsp;(.pdf, str. 24). </div><br /><br><div >V žádném případě však údaje z této podkapitoly neukazují, že 10 % lidí (ať už jsou to muži či ženy nebo mladší či starší lidé) čerpá na zdravotní péči 60 % finančních prostředků vybraných&nbsp;z pojistného na zdravotní pojištění, jak ve výroku uvádí ministr Zaorálek. Je logické, že větší objem prostředků ze zdravotního pojištění budou čerpat osoby, jejichž léčba je extrémně nákladná, a také lidé s chronickými nemocemi, popř. senioři, kteří potřebují péče více. Nicméně se nám nepodařilo dohledat data, která Zaorálek popisuje.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15306",
    "porad": {
      "id": "453",
      "datum": "2017-09-15",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ČSSD v ČRo"
    }
  },
  {
    "id": "15818",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "A když dostanete podporu senátorů, 17 senátorů zprava doleva...",
    "oduvodneni": "Kandidaturu Pavla Fischera navrhlo celkem 17 <a href=\"http://www.mvcr.cz/soubor/fischer-pavel-rozhodnuti.aspx\">senátorů</a> (.pdf, str. 1).&nbsp;Deset z nich je bez politické příslušnosti.&nbsp;Senátoři s politickou příslušností jsou ze stran STAN, KDU-ČSL, ODS a TOP 09. Jedná se o strany středo-pravicového/středového charakteru. Středo-levicové zaměření pak zastupuje František Bublan, který byl zvolen za ČSSD.<br><div style=\"\"><br></div><div style=\"\">Fischera tak skutečně podpořili senátoři, kteří zastupují strany nalevo i napravo v rámci politického spektra.</div><div style=\"\"><iframe id=\"datawrapper-chart-pN6UN\" src=\"//datawrapper.dwcdn.net/pN6UN/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"677\" frameborder=\"0\"></iframe></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15818",
    "porad": {
      "id": "477",
      "datum": "2017-11-27",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Pavel Fischer"
    }
  },
  {
    "id": "16074",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "No, protože já jsem deklaroval od začátku už podpisy těch senátorů průřezově všemi stranami nebo těmi systémovými stranami.",
    "oduvodneni": "Pod Topolánkovu kandidaturu se kromě pěti senátorů z ODS podepsali, jak dokládá <a href=\"http://www.mvcr.cz/soubor/topolanek-mirek-rozhodnuti.aspx\">registrace Topolánka</a> ministerstvem vnitra do voleb (.pdf, str. 1), také Jiří Bradáč z KDU-ČSL, Jaromír Strnad z ČSSD, nestraník zvolený za stranu Soukromníků Ivo Valenta, Leopold Sulovský z hnutí Ostravak a Tomáš Czernin z TOP 09.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16074",
    "porad": {
      "id": "494",
      "datum": "2018-01-03",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Mirek Topolánek"
    }
  },
  {
    "id": "16330",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Každý řadový policista, který je podezřelý z něčeho, je postaven mimo službu.",
    "oduvodneni": "Podle zákona o služebním poměru příslušníků bezpečnostních sborů dochází ke <a href=\"https://www.zakonyprolidi.cz/cs/2003-361#p40-1\" >zproštění</a> výkonu služby příslušníka v případě, že je příslušník (mj. i policista) podezřelý ze spáchání jednání, které má znaky přestupku nebo trestného činu. To však pouze, pokud by jeho setrvání ve výkonu služby ohrožovalo důležitý zájem služby nebo průběh prošetřování jeho jednání.&nbsp;Dodejme, že Drahoš tento argument staví tak, že platí-li toto pro policisty, není důvod, aby to neplatilo i pro předsedu vlády.<div style=\"\"><br></div><div style=\"\"><br>Danou věc lze dokumentovat na některých známých případech z poslední doby. Např. v Plzni <a href=\"https://www.lidovky.cz/pripad-policistu-kteri-mirili-v-plzni-na-ridice-vysetruje-gibs-pve-/zpravy-domov.aspx?c=A171009_193029_ln_domov_ele\" >dva policisté</a> v civilu zbraní ohrožovali řidiče, ve službě i přesto zůstali. Nejde o jediný <a href=\"https://zpravy.idnes.cz/policie-stredni-cechy-havranek-obvineni-f0h-/domaci.aspx?c=A170123_183732_domaci_pku\" >takový případ</a>.&nbsp;</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16330",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]