[
  {
    "id": "6347",
    "autor": "Marek Poledníček",
    "strana": "Koalice pro Karlovarský kraj",
    "vyrok": "Já bych uvedl ještě jeden příklad, abychom věděli, jak to s těmi dotacemi fungovalo. Jedná se o Isšte Sokolov a školu, kde v rámci výběrového řízení bylo, jako kritérium byla dána otázka nebo požadavek, jak bude ovlivněn provoz školy v rámci rekonstrukce, a tomuto kritériu byla dána váha 30 %.",
    "oduvodneni": "<p>Podle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/96961\">stránek</a> Věstníku veřejných zakázek označujeme výrok za pravdivý. V rámci „Projektu revitalizace centra vzdělávání ISŠTE Sokolov – provádění stavby“ bylo součástí kritérií skutečně ovlivnění provozu školy v rámci rekonstrukce s váhou 30 %.<br>\n</p>\n<p>Celkově byla dána 3 kritéria pro zadání zakázky:<br>\n  1. Nabídková cena včetně DPH s váhou 60 %.<br>\n  2. Návrh postupu s cílem zamezení kolizí při průběhu výstavby s provozem školy s váhou 30 %.<br>\n  3. Poskytnuté záruky na jakost díla s váhou 10 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6603",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Jestliže máme nějakých 14 tisíc míst skoro ve středních školách...",
    "oduvodneni": "<p>Na středních školách v KHK je v tomto roce \"pouze\" 12 387 míst.</p>\n<p>Pokud v kontextu debaty chápeme výrok Pavla Bělobrádka o 14 tisících místech na SŠ jako počet žáků přijímaných do prvních ročníků, tak podle údajů <a href=\"http://www.sipkhk.cz/podpora-rizeni/?sort=7&amp;dir=asc\">Školského informačního portálu Královéhradeckého kraje</a> je toto číslo ve skutečnosti 12 387 pro tento školní rok (vlastní výpočty, pozn.). Číslo se poměrně výrazně odlišuje od toho, co uvádí Bělobrádek, hodnotíme tedy výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6859",
    "autor": "Lukáš Černohorský",
    "strana": "Česká pirátská strana",
    "vyrok": "Co se týče lokálních topenišť, tak ČSSD již zahájila jakoby kampaň, co se týče kotlíkových dotací...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Jak doslovně uvádí krajský volební <a href=\"http://www.cssdvolby2012.cz/program/\">program</a> ČSSD v sekci životní prostředí: <i>\"Budeme pokračovat v dotačním programu zaměřeném na výměnu lokálních topenišť na tuhá paliva.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7115",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci připomenout, že do této chvíle nefungují informační systémy na úřadech práce.",
    "oduvodneni": "<p>Podobný výrok vyřkl Bohuslav Sobotka v Otázkách Václava Moravce <a href=\"http://demagog.cz/diskusie/64\">dne 30. září.</a></p>\n<p>Podle <a href=\"http://ekonomika.idnes.cz/postizeni-nedostavaji-davky-vcas-kvuli-registru-fb8-/ekonomika.aspx?c=A120926_203755_ekonomika_brd\">zprávy</a> serveru iDnes.cz se úřady práce ještě na konci září potýkaly s problémy vyplácení dávek zapříčěnými novým počítačovým systémem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7371",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "15 let jsem byl pryč z politiky.",
    "oduvodneni": "<p>Vladimír Dlouhý podle <a href=\"http://www.vdlouhy.cz/kdo-jsem/\">životopisu</a> na svých stránkách opouští politiku v roce 1997 (mandát poslance konkrétně <a href=\"http://www.nasipolitici.cz/cs/politik/362-vladimir-dlouhy\">složil</a> 2. června 1997) a odchází do soukromého sektoru, později také do akademické sféry. K dnešnímu dni letošního roku 2012 je to tedy skutečně přes 15 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7627",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Volební zákony musí být schváleny oběma komorami Parlamentu České republiky. Tam není možné, aby Poslanecká sněmovna a její většina přehlasovaly Senát.",
    "oduvodneni": "<p>Dle článku 40 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> musí být zákon o volbách schválen oběma komorami Parlamentu České republiky. Na rozdíl od běžných zákonů zde tedy Poslanecká sněmovna nemůže Senát přehlasovat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7883",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": ".. byl jsem členem (hospodářského výboru, pozn.) rok a půl..",
    "oduvodneni": "<p>Na základě údajů o poslanci Stanjurovi z webu Poslanecké sněmovny Parlamentu ČR hodnotíme tento výrok jako pravdivý. Stanjura byl <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5969&amp;o=6\">členem hospodářského výboru</a> sněmovny dokonce déle, od 7. 7. 2010 do 20. 6. 2012, tedy necelé 2 roky. Mírné podhodnocení skutečné délky setrvání ve funkci tolerujeme i proto, že po nástupu Zbyňka Stanjury byly letní prázdniny a fakticky tedy pravděpodobně pracoval dobu kratší.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8139",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes máme čtvrtý nejstarší pedagogický sbor ze všech zemí Evropské unie.",
    "oduvodneni": "<p>Aktuální studie OECD <a href=\"http://www.oecd.org/edu/highlights.pdf\">Education at a Glance 2012</a> (.pdf) přináší srovnání 34 členských zemí OECD a některých dalších nečlenských států v oblasti vzdělávání. Studie zahrnuje celkem dvacet jedna z dvaceti sedmi členských států EU. Data srovnání věku učitelů pochází z r. 2010.</p>\n<p>Ze <a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\">souboru dat</a> (.xls, záložka Data C_D5.1) této studie vyplývá, že v oblasti sekundárního vzdělávání má Česká republika pátý nejstarší učitelský sbor ze srovnávaných zemí. V sektoru primárního vzdělávání má pak ČR dle <a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\">této studie</a> (.xls, záložka Data C_D5.3) druhý nejstarší pedagogický sbor ze srovnávaných zemí.</p>\n<p>Protože studie poskytuje data pouze o procentuálním zastoupení učitelů v daném věku na určitém stupni, nelze tyto data spojit a vytvořit \"celkový žebříček\". Studie také nezahrnuje všechny členské země EU. Z těchto důvodů hodnotíme výrok jako neověřitelný.</p>\n<p>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8395",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To přece pan předseda ví sám dobře, jak dopadl naposledy z funkce předsedy sociální demokracie a ostatně i teď v těch krajských volbách dostávali Národní socialisté daleko větší preference, než byl potom skutečný výsledek.",
    "oduvodneni": "<p>Před volbami do Poslanecké sněmovny v roce 2010 slibovaly některé <a href=\"http://aktualne.centrum.cz/domaci/volby/strany/clanek.phtml?id=668433\">volební průzkumy</a> ČSSD zisk až 30%. Další lehce pod touto hranicí jako například květnový <a href=\"http://www.cssd.cz/aktualne/pruzkumy-verejneho-mineni/sanep-cssd-je-podle-kvetnoveho-pruzkumu-jasnym-favoritem-voleb/\">průzkum</a> společnosti SANEP. Skutečný <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2010/05/28/volby-2010-vysledky/#volby-region-id=0\">výsledek</a> sociálních demokratů pak byl 22%, což je výrazně míň než v uvedených průzkumech, až do této části je tedy výrok Pavla Kováčika pravdivý.</p>\n<p>Zavádějícím ho ale činí tvrzení o tom, že se tento trend opakoval i v krajských volbách u strany Narodní socialisté LEV21, které Jiří Paroubek v současnosti předsedá. V <a href=\"http://www.ceskatelevize.cz/volby/vyzkumy-ke-krajskym-volbam/\">předvolebních průzkumech</a> (tabulka - \"Kraje ČR\" a zde příslušný kraj a průzkum), které si nechávala dělat Česká televize před krajskými debatami se ani jednou nedostala strana Jiřího Paroubka tak vysoko, aby mohla získat byť jen jednoho zastupitele. Například v Karlovarském kraji se tato strana nedostala ani ze sloupce <a href=\"http://img12.ceskatelevize.cz/volby/pdf/predvolebni-vyzkum-ct-krajske-volby-2012-karlovarsky.pdf\">\"ostatní\"</a>(pdf.str.7.) a v r<a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">eálných volbách</a> pak dostala víc hlasů, než strany které skončily v průzkumu nad ní. <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=0\">Konečný výsledek</a>v krajských volbách ale byl pro tuto stranu stejně neúspěchem - Národní socialisté získali v republikovém průměru pouhých 0.5 % hlasů.</p>\n<p>Výrok Pavla Kováčika na základě zjištěných informací z předvolebních průzkumů hodnotíme jako zavádějící. Ve volebních výsledcích a preferencích ČSSD při volbách do poslanecké sněmovny rozdíl velký byl. Ovšem při volbách do krajských zastupitelstev byli Národní socialisté LEV21 marginální stranou jak v preferencích tak v konečných výsledcích, v některých případech jí předvolební průzkumy dokonce ubraly.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8651",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A v Německu již dlouhá léta existuje tento zákon, který přenáší důkazní břemeno na toho, jehož majetek je prověřován. (zákon o prokázání původu majetku - pozn. Demagog.cz)",
    "oduvodneni": "<p>Německá daňová legislativa neobsahuje povinnost prokázat původ svého majetku.</p>\n<p><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\"></a><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">Návrh</a> zákona o prokázání majetku (od poslanců ČSSD) v §3 zakládá povinnost oznamovat zisk majetku v určité výši a v §5 odst. 3 pak stanoví, že hodnota předmětného majetku, u něhož nebude prokázáno, že byl nabyt ze zdaněných prostředků, bude dodatečně zdaněna. Je tedy na vlastníkovi, aby dokázal, že svůj majetek nabyl legálně, a v tomto smyslu chápeme i výrok prezidenta Zemana.</p>\n<p>V německé daňové legislativě (zejm. fiskální zákon, <a href=\"http://www.gesetze-im-internet.de/ao_1977/index.html\">něm.</a> či <a href=\"http://www.gesetze-im-internet.de/englisch_ao/index.html\">angl.</a>) ovšem srovnatelné ustanovení nenajdeme. Daňoví poplatníci nejsou povinni přiznávat majetek, který se nachází na německém území (na povinnost přiznání zahr. majetku <a href=\"https://www.gov.uk/living-in-germany\">upozorňuje</a> - angl., sekce \"taxation\" - např. britské ministerstvo zahraničí). Částečně tato povinnost platila v době fungování daně z majetku, která se však nevybírá od r. 1997 (<a href=\"http://www.dw.de/would-a-wealth-tax-be-effective/a-16282381\">Deutche Welle</a>, angl.). Bez povinnosti přiznávat majetek pak není jasné, kdy má v Německu podle Zemana nastávat situace jako v zákoně o prokázání původu majetku. Důkazní břemeno samozřejmě padá na poplatníka např. tehdy, je-li mu vyměřen daňový nedoplatek, ten ovšem není možné vyměřit na veškerý majetek - na nezaplacenou daň se vztahuje pětiletá promlčecí lhůta (dle <a href=\"http://www.gesetze-im-internet.de/englisch_ao/englisch_ao.html#p1466\">§228 zákona</a>).</p>\n<p>Uzavíráme tedy, že povinnost prokazovat původ veškerého majetku v Německu neexistuje a výrok prezidenta Zemana proto není pravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8907",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady dva roky i více leží návrhy zákonů z opozice... ",
    "oduvodneni": "<p>V současné době v web Poslanecké sněmovny eviduje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fstr%3D2%26O%3D6%26PT%3DK%26N%3D1%26F%3DN%26D%3D1%2C2%2C16%26je%3D1%26RA%3D20&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEWiyoWhtV9pY9TgeAtp8W5I7WV4Q\">198 návrhů zákonů</a>, které jsou v různém stádiu projednávání.</p>\n<p>Patrně nejstarší je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D428%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuW36rN1m1GuHHi3NRwvIx2glVuQ\">novela trestního zákoníku</a>, která byla Poslanecké sněmovně předložena dne 12. července 2011. V současné době probíhá obecná rozprava druhého čtení.</p>\n<p>Ve sněmovně se nacházejí také návrhy zákonů, které zatím projednával pouze organizační výbor - nejstarším z nich je návrh poslance Victora Paggia - <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1100%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEOg8jdMLjl5CUtjx5O0nksMBAGmg\">Novela zákona o<br>\n    toleranci poskytování sexuálních služeb</a>, který byl poslancům doručen dne 4. července 2013. V Poslanecké sněmovně se nacházejí také návrhy, které nebyly projednány vůbec - nejstarším z nich je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1104%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOrfCBCtj4wxybqrbwf6V8s-UpqQ\">Novela zákona o pozemních komunikacích</a>. Tento návrh pochází ze dne 12. července 2013.</p>\n<p>Ve sněmovně skutečně můžeme nalézt návrhy zákonů, které zde leží již více než dva roky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9163",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...v Evropě se vydává prostě jako mnohem víc procent z hrubého domácího produktu na zdravotnictví.",
    "oduvodneni": "<p>Na základě dat poskytovaných <a href=\"http://www.worldbank.org/\">Světovou bankou</a> (ang.) hodnotíme výrok jako pravdivý. Z <a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS/countries/1W-EU-CZ?display=graph\">datové řady</a> (ang.) zachycující vývojový trend celkových výdajů na zdravotnictví vyjádřených jako procenta z hrubého domácího produktu (HDP) mezi lety 2003 až 2011 vyplývá, že v porovnání s průměrem EU Česká republika po celé sledované období vydává na zdravotnictví menší část HDP (pro detailní srovnání viz tabulku níže). Pro úplnost dodejme, že zmíněný ukazatel v sobě zahrnuje součet veřejných i soukromých výdajů na zdravotnictví.</p>\n<p>RokEU (% HDP)ČR (% HDP)20039,37,120049,36,920059,56,920069,46,720079,46,520089,66,8200910,58,0201010,37,5201110,17,4</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9419",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem měl vystoupení v Parlamentu, 40 minut jsem to vysvětlil (pozn. Demagog.cz - o nákupu Unipetrolu), akorát žádné české médium nemělo zájem zveřejnit. ",
    "oduvodneni": "<p>Andrej Babiš <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fz11.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFiA21iJQnQ043cXWx9tAJv2rIyVQ\">vypovídal</a> na 11. schůzi Vyšetřovací komise Poslanecké sněmovny pro zhodnocení role vlády, privátních firem a dalších subjektů v procesu restrukturalizace a privatizace chemického průmyslu, která se konala ve čtvrtek 19. ledna 2006. Právě ta se zabývala privatizací Unipetrolu. To zda mělo nějaké médium zájem věc zveřejnit, neověřujeme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9675",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Přesně, o který majetek budou církve žádat, samozřejmě neví u nás stoprocentně nikdo, jako o tom neví u žádné jiné restituce. Ten zákon obecně vymezuje, na který majetek bude mít restituent nárok a pokud doloží, že k rozhodnému byl jeho vlastníkem a že to splňuje všechny zákonné podmínky k vydání, bude vydán. Pokud to nedoloží, vydán nebude a pokud vznikne nějaký spor, rozhodne nezávislý soud.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě zákona <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi</a>, který vymezuje obecné podmínky církevních restitucí a stanovuje, že restituent (resp. oprávněná osoba) dokládá původ majetku jakož i právní důvody nároku na jeho vydání. Tomuto se podrobněji věnují především § 7, § 9 a § 10 tohoto zákona</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9931",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Na to (k pořizování záznamů v PSP – souvislost s nahrávkou \"Mandela\" – pozn. Demagog.cz) existuje oficiální vyjádření ředitele tiskového odboru Parlamentu, který to i komentuje.",
    "oduvodneni": "<p>Takovéto vyjádření bylo skutečně vydáno a jeho autorem je podle mediálních zdrojů ředitel tiskového odboru Sněmovny Žamboch.</p>\n<p>Tiskový odbor Sněmovny skutečně vydal k inkriminovaným slovům Jiřího Rusnoka na adresu zesnulého Nelsona Mandely <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5946\">tiskovou zprávu</a>. V té se pak mimo jiné uvádí:</p>\n<p><i>\"V tomto případě došlo k naprostému zneužití veřejnoprávnosti od pracovníků České televize, kteří zachytili slabý zvukový signál, získaný z mikrofonů umístěných na řečnickém pultu a vlastními prostředky ho zesílili natolik, že byl srozumitelný. Sami se pak - zřejmě i po určitém váhání - postarali o jeho medializaci.\"</i></p>\n<p>Například podle serveru <a href=\"http://www.novinky.cz/domaci/321714-mluvci-snemovny-obvinil-ct-ze-rusnoka-schvalne-zesilila-zaznam-svedci-o-opaku.html\">Novinky.cz</a> byl autorem této zprávy skutečně mluvčí dolní komory Roman Žamboch. Česká televize pak manipulaci se záznamem odmítla. To ovšem nic nemění na situaci, že oficiální vyjádření, o kterém hovoří Rusnok, existuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10187",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Chtěl bych jenom upozornit, že z hlediska plnění maastrichtských kritérií, která jsou tři, nám nic nebrání v tom, abychom již nyní zahájili přípravné práce pro vstup do eurozóny a abychom se přiblížili onomu dvouletému přechodnému období, v němž kurs koruny vůči euru má být fixován ve velmi úzkém tolerančním pásmu. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Maastrichtská kritéria jsou čtyři (případně pět, dle terminologie), nicméně praktický vývoj podmínek přístupu k euru Miloš Zeman popisuje korektně.</p>\n<p><a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.cnb.cz%2Fcs%2Fo_cnb%2Fmezinarodni_vztahy%2Fcr_eu_integrace%2Feu_integrace_04.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQwJhWu1FTqBvhmZ1DmU8dV3pC8g\">Konvergenční</a> (maastrichtská) kritéria jsou základní podmínkou pro vstup do eurozóny (přijmutí eura) a jsou 4 (5 pokud kritérium o udržitelnosti veřejných financích rozdělíme na pravidlo o deficitu veřejných financích a míry veřejného zadlužení):</p>\n<p>1. Kritérium cenové stability</p>\n<p>2. Kritérium dlouhodobě udržitelného stavu veřejných financí</p>\n<p>3. Kritérium dlouhodobých úrokových sazeb</p>\n<p>4. Kritérium stability kurzu měny a účasti v ERM II</p>\n<p>Jakým způsobem ČR plní tato kritéria aktualizuje Ministerstvo financí ČR ve zprávě plnění o ekonomické sladěnosti ČR s <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FMaastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGG6Cl_i4qkfsP84SR2hEMbrJopQg\">eurozónou</a> (pdf.). Z této zprávy vyplývá (str. 3–4), že ČR v současnosti i ve střednědobém výhledu splňuje první 3 kritéria. ČR nemůže plnit kritérium čtvrté, neboť:</p>\n<p>„<i>Přijetí členského státu EU do eurozóny je podmíněno úspěšným, <b>minimálně dvouletým</b> setrváním národní měny v Evropském mechanismu směnných kurzů II (ERM II). Vyhodnocení plnění kritéria účasti v mechanismu směnných kursů bude možné teprve poté, co Česká republika vstoupí do ERM II a bude stanovena centrální parita koruny k euru. Česká měna se zatím do <b>systému nezapojila</b>, proto také nemá stanovenou centrální paritu k euru, vůči níž by se sledovaly fluktuace měnového kurzu a tedy i <b>plnění tohoto kritéria</b></i>“.</p>\n<p>Výrok tedy hodnotíme jako pravdivý – podle zprávy Ministerstva financí plníme první tři kritéria a nic nám ani nebrání v tom, abychom vstoupili do ERM II, byl zafixován kurz koruny vůči euru a ČR započala dvouleté období nutné pro přistoupení k eurozóně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10443",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Navíc není pravda, že přijetí eura je naším závazkem. ",
    "oduvodneni": "<p>Česká republika se skutečně zavázala přijmout euro, a to v rámci Aktu o podmínkách přistoupení (součást <a href=\"http://ec.europa.eu/ceskarepublika/information/publications/art2100_cs.htm\">Smlouvy o přistoupení</a>), kterou jednak ČR <a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">podepsala</a> a o které se konalo jediné celostátní referendum v době samostatné České republiky. Toto referendum proběhlo podle <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">speciálního ústavního zákona</a>, který jej umožnil. Občané odpovídali na dotaz \" <i>Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?\"</i> S přijetím vyslovilo souhlas zhruba 77 % lidí.</p>\n<p>Konkrétní ustanovení týkající se jednotné měny je v článku <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">4 Aktu</a> (.doc). Jeho přesná formulace zní: \" <i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i> \".</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10955",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Zhruba 25 procent dřeva je prodáváno systémem aukcí.",
    "oduvodneni": "<p><a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_pripravovany-tendr-lesu-cr-bude-podle.html\">Základním</a> pilířem koncepce hospodaření v Lesích ČR je takzvaná <a href=\"http://www.silvarium.cz/sklad/Drevena_kniha_19012011.pdf\">Dřevěná kniha</a> (.pdf). Počítá s každoročním vypisováním pětiletých veřejných zakázek na těžbu ve státních lesích, konat se mají vždy jen na pětině území. Tendry mají mít podobu takzvaných komplexních zakázek. Jejich vítězové mají provádět jak pěstební práce, tak dřevo těžit a dále jej i prodávat.</p>\n<p>Vítězné firmy musí pak <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/126379-o-lesni-prace-v-tendru-lesu-cr-bude-soutezit-66-firem/\">pětinu</a> vytěženého dřeva dál nabídnout prostřednictvím burzy či aukcí, aby se dřevo dostalo i na menší zpracovatele.</p>\n<p>20 % vytěženého dřeva je tedy prodáváno systémem aukcí, a proto výrok označujeme za pravdivý s výhradou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11211",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podařilo se nám, protože tenkrát byla ODS ve vládě, získat jednorázovou kompenzaci (v souvislosti s přijetím nového rozpočtového určení daní – pozn. Demagog.cz) 200 milionů. Ale to bylo pouze jednorázové.",
    "oduvodneni": "<p>Výrok byl označen jako zavádějící, jelikož nelze prokázat přímou souvislost mezi danou kompenzací a tím, že vládla ODS. Navíc se jednalo o kompenzaci ve výši 250, nikoliv 200 milionů korun.</p>\n<p>V době schválení novely rozpočtového určení daní byla u moci Topolánkova vláda a v souvislosti s touto novelou byla prostřednictvím usnesení vlády poskytnuta jednorázová <a href=\"http://www.dvs.cz/clanek.asp?id=6323479\">kompenzace</a> městu Olomouc ve výši 250 mil. Kč (usnesení vlády <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/6F92D8044A0D1195C125756700272CB7/%24FILE/1203%20uv071022.1203.pdf\">zde</a>, .pdf). Olomouc byla v této souvislosti jediným městem v České republice, které získalo výjimečnou jednorázovou kompenzaci. Olomouc byla jako město odškodněna <i></i><i>\"</i><i>vzhledem k neúměrnému dopadu opatření do jeho rozpočtu\"</i><i>, tj. z důvodu</i><i>\"krytí propadu daňových příjmů vzniklých v souvislosti s návrhem zákona, kterým se mění zákon č. 243/2000 Sb., o rozpočtovém určení daní</i><i>\".</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11467",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za mého působení na Svazu (měst a obcí) došlo k podepsání dohody s vládou, čili obce mohou daleko více ingerovat (zasahovat, ovlivňovat, pozn. Demagog.CZ) do politiky.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože dne 22. 7. 2005 premiér Jiří Paroubek a tehdejší předseda Svazu měst a obcí Oldřich Vlasák <a href=\"http://www.smocr.cz/svaz-mest-a-obci-cr-uzavrel-dohodu-o-spolupraci-s-vladou.aspx\">podepsali</a> Dohodu o vzájemné spolupráci mezi Vládou České republiky a Svazem měst a obcí ČR s platností na dobu neurčitou.</p>\n<p>Účelem této dohody je zavést pravidelné konzultace mezi Vládou ČR a Svazem ohledně vládních politik, jež se týkají měst a obcí. Dohoda vládu zavazuje k minimálně jednomu setkání se svazem ročně, a to za účelem projednání Plánu legislativních prací vlády a Plánu nelegislativních úkolů vlády. Díky tomuto obce a města získávají větší možnost zasahovat prostřednictvím svého svazu do legislativní činnosti české vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11723",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jako jsme například některé děti vytipovali v Jordánsku, v nemocnici v Ammánu a ty děti tam naši chirurgové operují. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.mzv.cz/amman/cz/zpravy_a_udalosti/detsti_kardiochirurgove_z_fakultni.html\">stránek</a> Velvyslanectví ČR v Ammánu zde skutečně během listopadu minulého roku 4 čeští chirurgové z motolské nemocnice provedli na 10 operací syrských a jordánských dětí s vrozenými vadami srdce. Jedná se o součást projektu <a href=\"http://www.mvcr.cz/clanek/cesti-lekari-pomohli-valecnym-uprchlikum-v-jordansku.aspx\">MEDEVAC</a>, v jehož rámci se v ČR již léčilo přes 200 zahraničních pacientů ze zemí zasažených válečným konfliktem. Koncem listopadu měly být do Jordánska vyslány další dva lékařské týmy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "12491",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme parlamentní demokracie a vy jste odpovědný ne svému hnutí, ne své firmě, vy jste odpovědný Poslanecké sněmovně. Jsou dokonce systémy, když teda se odvoláváme na jiné systémy, kde ministr musí být členem parlamentu. Ani to jinak nejde. To je třeba Velká Británie.",
    "oduvodneni": "<p>Vláda, jíž je Andrej Babiš členem, je v ČR skutečně dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> (čl. 68) odpovědná Poslanecké sněmovně. Fiala má pravdu i v tom, že existují politické systémy, ve kterých ministr musí být členem parlamentu: příkladem takového systému je Indie, kde dle čl. 75 odst 5 <a href=\"http://india.gov.in/sites/upload_files/npi/files/coi_part_full.pdf\">Ústavy</a> (.pdf) ztrácí ministr svou pozici, není-li po dobu 6 měsíců členem některé ze sněmoven.</p>\n<p>Příklad Velké Británie pak Fiala nevolí nejlépe, jelikož tato země nemá psanou ústavu a je pouze zvyklostí, že ministr je buď zvoleným poslancem, či členem Sněmovny lordů (viz např. aktuální seznam dle <a href=\"https://www.gov.uk/government/ministers\">webu</a> britské vlády či <a href=\"http://bit.ly/1mSJUYz\">archvivovaný seznam</a> členů poslední vlády Gordona Browna). V minulosti došlo k případům, kdy ministr nebyl při vykonávání úřadu členem ani jedné ze sněmoven: posledním případem, který jsme dohledali, je ministr Frank Cousins v polovině 60. let, (<a href=\"http://hansard.millbanksystems.com/people/mr-frank-cousins/\">historické záznamy parlamentu</a>), jde nicméně o výjimky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12747",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Představte si, že vám do Evropy přijde zatím milion ilegálních migrantů, na tento rok se odhadují dva miliony, možná více...",
    "oduvodneni": "<p>Podle odhadů Evropské komise z podzimu 2015 k příležitosti ekonomické předpovědi pro další období (podle deníků <a href=\"http://www.independent.co.uk/news/world/europe/eu-expecting-another-3-million-refugees-migrants-before-end-of-2016-a6722096.html\">Independent</a>, <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/eu/11976870/European-Union-Three-million-more-migrants-could-arrive-by-end-of-2016.html\">The Telegraph</a> a dalších) mají v rámci migrační vlny do zemí Evropské unie dorazit do konce roku 2016 další zhruba 3 miliony lidí.</p>\n<p>V roce 2015 podle údajů Eurostatu (. <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">pdf</a>, s. 1) bylo v členských zemích Evropské unie registrováno 1,2 milionů žadatelů o azyl (kteří tu o něj žádali poprvé), oproti půl milionu v roce 2014. Nejvíce lidí hledajících azyl bylo ze Sýrie, Afghánistánu a Iráku.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbnNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5bd8b95619dab37ba715a7089f3ec568faac6c35/pocet-migrantu-do-eu-2015.jpg\">\n<p>Zdroj: <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">Eurostat</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13003",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V okamžiku, kdy tady pan, pan docent Heger měl tu smůlu, že z ministra financí svého nedostal ani korunu, ale to bylo maximum, nestalo se mu to, že by z toho systému ještě, ještě vytáhl přímo ten ministr financí ty peníze.",
    "oduvodneni": "<p>Podle zatím poslední dostupné <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/vydaje-na-zdravotnictvi\">ročenky</a> ÚZIS (Ústav zdravotnických informací a statistiky ČR) z roku 2013, která sčítá veškeré veřejné výdaje na zdravotnictví, a to jak ze státního a územních rozpočtů, tak výdaje pojišťoven, hodnotíme výrok jako pravdivý. Během působení Leoše Hegera na ministerstvu zdravotnictví se nepodařilo dosáhnout navýšení rozpočtu resortu, zároveň se z něj ale nic neubíralo, rozpočet resortu během této vlády stagnoval.</p>\n<p>V letech 2010-2013, kdy vládla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasova vláda</a>, jejímž ministrem Heger byl, se náklady na zdravotnictví z veřejných rozpočtů dokonce snižovaly, mezi lety 2012 a 2013 se podle předběžných údajů snížily i celkové výdaje pojišťoven. Celkové veřejné výdaje na zdravotnictví tak v tomto období stagnovaly či se meziročně dokonce mírně snižovaly.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcDRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--37640a9d29a3e7c9bfc6a491ed2d351283cdcbcd/zdrvydajepng.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13259",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady toto (reorganizace - pozn. Demagog.cz) je v kompetenci policejního prezidenta, který nedávno byl vládou dokonce navržen na povýšení a nevím, jestli hnutí ANO k němu mělo nedůvěru a bylo proti.",
    "oduvodneni": "<p>Vláda České republiky na svém jednání 18. dubna <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA99AG93R\">rozhodla</a>, že navrhne prezidentu republiky k povýšení do hodnosti generálmajora policejního prezidenta Tomáše Tuhého.</p>\n<p>Pro toto <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA99AGJV3\">hlasovali všichni</a> (.doc - usnesení 350, 24. bod jednání) přítomní členové vlády. Konkrétně jich bylo 12. Podle zápisu byli jednání přítomni i ministři za hnutí ANO - Babiš, Stropnický, Pelikán i Ťok. Vyplývá to z navržených a projednávaných bodů, které předkládali právě tito konkrétní ministři.</p>\n<p>Podle zákona o Policii České republiky je <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p6-2\">kompetence</a> ke zřizování jednotlivých celorepublikových útvarů skutečně v pravomoci policejního prezidenta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13515",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Změna, která se tady prezentovala před 4 roky, jak bude bojovat s korupcí, tak na její straně je velký sponzor Změny, který je jeden z mála z těch, který byl pravomocně odsouzen za korupci.",
    "oduvodneni": "<p>Během voleb ještě zmíněný sponzor obviněný z korupce nebyl, po obvinění jeho chování hnutí odsoudilo a darované peníze mu vrátilo zpět na jeho účet.</p>\n<p>Boj proti korupci skutečně Změna prosazuje dlouhodobě ve svém <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">programu</a> (.pdf), první část výroku tedy můžeme hodnotit jako pravdivou.</p>\n<p>Dále se poslanec KSČM zmiňuje o podnikateli Tomáši Absolonovi, který jemu samotnému <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1074714-sefa-liberecke-zachranky-se-pokusil-podplatit-mistni-podnikatel\">nabídl</a> stotisícový úplatek, když pracoval jako ředitel záchranné služby Libereckého kraje.</p>\n<p>Změna se od sponzora v následné tiskové zprávě <a href=\"http://www.zmenaproliberec.cz/tiskove-zpravy/zmena-vraci-podnikateli-podezrelemu-z-korupcniho-jednani-sponzorsky-dar.php\">distancovala</a> a 16. září 2013 mu vrátila částku ve výši 30 tisíc korun, které spolku daroval Absolon v červnu 2012, tedy ještě před krajskými volbami (nemůžeme to však dokázat výpisem z <a href=\"https://www.fio.cz/ib2/transparent?a=2600281888&amp;f=21.12.2015&amp;t=17.09.2016\">transparentního účtu</a>, kde lze naleznout jen záznamy od 15. února letošního roku). Aktuální příjmy na účtě také dokazují, že se Absolon svým příspěvkem zařadil mezi průměrné sponzory, nikoli velké, jak uvádí pan poslanec.</p>\n<p>Absolon byl nakonec 24. dubna 2014 <a href=\"http://www.nasliberec.cz/aktuality/podnikatel-tomas-absolon-dostal-za-podplaceni-byvaleho-reditele-zachranky-podminku-a-penezity-trest.php\">odsouzen</a> k osmnáctiměsíčnímu podmíněnému trestu a k peněžní pokutě. Podle státního zástupce prý Absolon dokonce zvýšil svoji nabídku až na milion korun.</p>\n<p>Změna pro Liberecký kraj nemohla před volbami tušit, že bude jeden z jejích sponzorů odsouzen za korupci, a vrácením sponzorského daru s mnohaměsíčním předstihem před odsouzením dala jasně najevo svůj postoj ke korupčnímu jednání.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13771",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozího výroku) Ta agentura měla stejný problém, byť s jiným jménem, ve vztahu s KSČM, kde také poskytovala nějaké mediální služby.",
    "oduvodneni": "<p>KSČM opravdu spolupracuje a spolupracovala s Mrencovou a s firmou Marketingové centrum Profil, kterou vlastní její druh. Mrencová za KSČM také pravděpodobně jednala pod pseudonymem.</p>\n<p>Marketingové centrum Profil, v níž je <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=160866&amp;typ=PLATNY\">jednatelem</a> druh Mrencové Miloš Skácel, má podle zjištění <a href=\"https://www.stream.cz/seznam-cz-zpravy/10011593-mrencova\">Seznam.cz</a> (video, 1:10) smlouvu s Futurou, která vydává komunistické Haló noviny. Má jít o kontrakt na jeden milion korun na rok 2016. Firma má např. zajišťovat komunikaci s jednotlivými médii, vybírat témata, „odstraňovat komunikativní bloky“ a obecně zajišťovat straně PR.</p>\n<p>Podle <a href=\"http://domaci.ihned.cz/c1-65392440-haskove-tajne-mluvci-platili-komuniste-milion-rocne-me-to-netrapi-rika-predseda-filip\">IHNED.cz</a> Jana Mrencová pro komunistickou stranu působila také pod pseudonymem, tentokrát Eva Komínková. Emailovou adresu s tímto jménem mimochodem používala podle bývalé <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">tiskové mluvčí</a> Jihomoravského kraje i v komunikaci s tímto úřadem.</p>\n<p>Již dříve podle <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">IHNED.cz</a> Mrencová organizovala pro KSČM mítinky. Za spolupráci s ní však bylo vedení strany kritizováno, protože její služby byly drahé.</p>\n<p>Vojtěch Filip pro <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">média</a> uvedl, že spolupráci s Mrencovou nebude nijak řešit. <i></i> „<i>Není co řešit, používáme v rámci kampaně řadu firem a platíme z našich vlastních peněz, nikoli z veřejných, jen za odvedenou práci.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14027",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A za vlády pana Kalouska, ..., on byl ministrem financí, ne ministrem dopravy,..., za ty 3 roky, co vládli,..., tak vlastně nepostavili nic. Zastavili výstavbu, zastavili plánování, zastavili výkupy, a v roce 2011 se nezahájil ani 1 km, v roce 2012 7 km, v roce 2013 48 km. ",
    "oduvodneni": "<p>Není pravdou, že by se během období 2010–2013 zastavily veškeré práce na dálnicích a silnicích I. tříd. Jak ukazují výroční <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zprávy</a> ŘSD, je sice pravdou, že během let <a href=\"https://www.rsd.cz/wps/wcm/connect/2c7d5b81-b036-446e-8946-b99657d70135/RSD_VZ_2011.pdf?MOD=AJPERES\">2011</a> (.pdf, str. 12–13) a <a href=\"https://www.rsd.cz/wps/wcm/connect/3a619a09-87ef-4e6a-93d8-22f82bc9d462/RSD_VZ_2012.pdf?MOD=AJPERES\">2012</a> (.pdf, str. 18–19) nebyla zahájena žádná významná stavba a na nových úsecích se začalo pracovat až v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ec9cef63-b23e-415d-a1cf-d61faa8303b1/RSD_VZ_2013.pdf?MOD=AJPERES\">2013</a> (.pdf, str. 21), na druhou stranu však ve stejném období probíhala příprava a plánování těchto staveb. Samozřejmě docházelo také k dokončování dříve naplánovaných úseků silnic a dálnic.</p>\n<p>Stejný trend omezení výstavby, i když s poněkud jinými čísly, ukazují informace o počtu zahájených a zprovozněných staveb z <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjSh7fohLjQAhVCuRQKHc0wAhwQFggeMAE&amp;url=http%3A%2F%2Fwww.zofin.cz%2Fwp-content%2Fuploads%2F2016%2F03%2FKroupa.pptx&amp;usg=AFQjCNFn9GHMUkxldDcHUL-0prk2S9XONQ&amp;sig2=CsZI-8iLSr5g0egNzTr-cQ\">prezentace</a> generálního ředitele ŘSD na Žofínském fóru v roce 2016. Za období od roku 2011 do roku 2013 došlo k zahájení jedenácti staveb silnic I. třidy a pěti staveb dálnic.</p>\n<p>Bohužel se nám nepodařilo získat údaje týkající se přesné délky úseků, na nichž začala ve sledovaném období stavba.</p>\n<p>Výrok je hodnocen jako zavádějící, protože s odkazem na minimální aktivitu při zahajování nových staveb je implikováno, že se nepostavilo nic. To není pravda vzhledem k tomu, že docházelo k dokončování dřívějších projektů a v roce 2013 byla znovuobnovena výstavba nových úseků silnic a dálnic.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14283",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ta směrnice je výkladově nejasná, nevíme, na kolik zbraní se v České republice bude vztahovat, odhady jsou od 20 do 420 tisíc.",
    "oduvodneni": "<p>Co se týče dopadu revize směrnice 91/477/EHS o kontrole nabývání a držení střelných zbraní, na níž se v prosinci 2016 <a href=\"http://europa.eu/rapid/press-release_MEMO-16-4465_en.htm\">shodly</a> členské země EU i zástupci Evropského parlamentu a jejíž podoba ještě není finální, odhady se různí. Samotná směrnice je výkladově skutečně nejasná a odhady o počtu zbraní, kterých se bude týkat, se pohybují od cca 40 tisíc do více než 400 tisíc. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Jak uvádí <a href=\"http://webcache.googleusercontent.com/search?q=cache:pvxBrD5GU9cJ:www.mvcr.cz/soubor/analyza-moznych-dopadu-revize-smernice-91477ehs-o-kontrole-nabyvani-a-drzeni-strelnych-zbrani-pdf.aspx+&amp;cd=5&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Analýza</a> ministerstva vnitra z 21. dubna 2016, počet aktuálně registrovaných zbraní je téměř 800 tisíc (799 481 zbraní) a jejich počet stále roste (.pdf, str. 5). Podle odhadů by se původní návrh komise v České republice týkal 40 až 50 tisíc zbraní. Návrh nizozemského předsednictví ze 4. dubna 2016 by se však dotkl asi 400 tisíc zbraní, tedy zhruba poloviny držených zbraní v ČR.</p>\n<p>Největší nejasnosti však přinesl upravený návrh nizozemského předsednictví z 21. dubna 2016. Podle Analýzy může být jeho dopad variabilní – spodní hranice se pohybuje na podobných číslech jako původní návrh komise (při úzkém výkladu nové kategorie A7), horní hranice by však mohla být ještě vyšší, než s jakou počítal nizozemský návrh ze 4. dubna (při důsledném výkladu nové kategorie A7) (.pdf, str. 4).</p>\n<p>Ministr vnitra Chovanec však v létě minulého roku uvedl, že v případě změny předložené nizozemským předsednictvím by se revize u nás týkala 300 000 zbraní. <a href=\"http://data.consilium.europa.eu/doc/document/ST-9841-2016-INIT/cs/pdf\">Ta</a> byla schválena Radou EU v červnu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14539",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme řekli zcela jasně už na té schůzce předsedů klubů, že pro nás ta veřejná kontrola je vyšší hodnota a že nepodporujeme žádný z těch pozměňovacích návrhů v Poslanecké sněmovně.",
    "oduvodneni": "<p>Konkrétní dohoda mezi předsedy poslaneckých klubů a její naplnění není veřejně dostupnou informací. Neexistuje z ní něco jako zápis a není tedy možné korektně doložit, co přesně zástupci jednotlivých frakcí dohodli a nakolik se této dohody drželi. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14795",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "KALOUSEK: ODS nikdy neřekla, že s hnutím ANO nepůjde do vlády. \n\nŠÍDLO: Tady mi to říkali. \n\nKALOUSEK: S Babišem říkali.",
    "oduvodneni": "<p>ODS skutečně nikdy nevydala jednoznačné stanovisko ve smyslu, že odmítá možnost vstoupit po letošních parlamentních volbách do koaliční vlády s hnutím ANO jako takovým. Veřejná prohlášení ODS směřovala nejdál k tomu, že odmítá účast Andreje Babiše ve vládě.</p>\n<p>Petr Fiala na otázku možných povolebních koalic odpovídal dlouhé měsíce zcela konzistentně. Jeho pozicí je, že cílem ODS ve volbách je zisk co nejsilnějšího mandátu, který pomůže straně prosazovat svůj program a také zastaví (slovy Fialy) „<i>levicově-populistickou vládu</i>“.</p>\n<p>V řadě veřejných vystoupení Petr Fiala mluví o tom, že právě koalice s účastí Babiše je pro občanské demokraty problematická. V <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/\">Otázkách Václava Moravce</a> (video, čas 21:10) 4. prosince 2016 Petr Fiala uvedl:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbzhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cf7c8dfe8e547fef8b8200db2fd5b709f3b01487/sni_mek_obrazovky_2017-06-02_v_8_44_20.jpg\">\n<p>V únoru 2017 Fiala poskytl rozhovor serveru <a href=\"https://zpravy.aktualne.cz/domaci/fiala-bouchat-do-stolu-a-vykrikovat-sprostarny-umi-kazdy-my/r~fd8df82eee1c11e69d89002590604f2e/\">Aktuálně.cz</a>. V daném interview přišla řeč rovněž na možnou spolupráci po volbách. Předseda ODS řekl:</p>\n<p>„<i>Když budu mluvit za sebe, ne za ODS, tak já si nedovedu představit, že se s naší pomocí stává Andrej Babiš premiérem. Nedovedu, po tom všem, co se tady stalo. Ale podstatné je, s kým bychom mohli prosazovat náš program. Takže kromě komunistů nechme ty karty otevřené.“</i></p>\n<p>19. února o možných koalicích mluvila Alexandra Udženija a to na serveru <a href=\"https://www.seznam.cz/zpravy/clanek/udzenija-pujdeme-jen-do-vlady-ktera-zrusi-eet-28165\">Seznam Zprávy</a> (čas 8:40), na což Jindřich Šídlo zjevně naráží. Ta uvedla, že cílem ODS je zastavit „<i>levicově populistickou vládu“</i>, chce počkat, jak dopadnou volební výsledky a primární je splnit to, co slíbí voličům ve svém programu. Přímo k možné koalici s ANO uvádí:</p>\n<p>„<i>Vymezovat se vůči někomu hned a priori hned ze začátku atd., to není můj způsob ani styl fungování ani v politice, ani v osobním životě. Já vždycky říkám, neříkej hop, dokavaď jsi neskočil. To znamená o tomto a o koalicích se budeme bavit, až budou výsledky. Možná mi to nebudete věřit, ale my se tím ani nezatěžujeme v rámci ODS.</i><i>“</i></p>\n<p>K možným koalicím pak ještě dodává (v čase 14:00), že „<i>si nedovedu představit, že by ODS šla do vlády, ve které by nemohla uskutečnit konkrétně tento bod programu“</i> (zrušení EET, pozn. Demagog.cz). Na přímou otázku, zda podmínkou účasti ODS ve vládě je to, že bude zrušena EET, odpovídá Udženija ano.</p>\n<p>Na programové konferenci ODS, která se uskutečnila 22. dubna, Fiala opět mluvil ve svém projevu (viz video níže od času 17:15, zdroj ODS) o tom, že nechce přímo popisovat, s kým skládat koalice po volbách. Místo toho mluvil o potřebě získat silný mandát a apeloval na vědomí, že volby nejsou rozhodnuty, ač údajně podle Fialy takové vědomí rezonuje českým veřejným prostorem.</p>\n<iframe src=\"https://www.youtube.com/embed/tkjPjCp2e0Q?list=PLy3u0dtJcKllNOolE0NRzfpE1Ok9Pxh--&amp;ecver=1\" allowfullscreen=\"\" frameborder=\"0\" height=\"480\" width=\"854\"></iframe>\n<p>V rozhovoru pro <a href=\"http://prehravac.rozhlas.cz/audio/3853197\">Český rozhlas</a> (v čase 18:35) ze dne 3. května 2017 Fiala uvedl<i>: „ […] my nepůjdeme do žádné koalice, ve které bude Andrej Babiš, protože to podle nás absolutně není možné. ale my se na tu situaci díváme jinak.“</i></p>\n<p>Nejnověji se k možné spolupráci předseda ODS vyjádřil v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/volby-volby-2017/472013/s-babisem-do-vlady-nepujdeme-slibil-fiala-misto-frajera-radi-za-muze-doktora.html\">Blesk.cz</a>. Fiala zde uvedl:</p>\n<p>„*<i>Můžete za sebe a ODS jasně říct, zda jste ochotni jít s Andrejem Babišem po volbách do koalice?</i></p>\n<p><i>S Andrejem Babišem ne. Andrej Babiš podle mě nemůže být v žádné vládě. Nedokázal vysvětlit některé otázky, které se týkaly dluhopisů. Andrej Babiš, který má pořád nejasnosti kolem Čapího hnízda. Ale hlavně Andrej Babiš, který na nahrávkách, ze kterých žádnou radost nemám, v podstatě zcela jasně úkoluje média proti svým politickým soupeřům. Navzdory tomu, že veřejnosti tvrdil, že do svých médií nebude zasahovat. Tedy veřejnosti lhal. To je něco, co ho diskvalifikuje z účasti ve vládě.<br>\n    <br>\n    *I v případě, že by vám nabídl post vicepremiéra?<br>\n    <br>\n    I v takovém případě. Já nepůjdu do něčeho, čemu nevěřím. Jen proto, abych měl nějakou funkci. Odmítl jsem pokračovat ve své ministerské funkci, nepřijal jsem nabídku být ve vládě Jiřího Rusnoka. Protože jsem nevěřil v to, že je sestavena v souladu s demokratickými pravidly hry, že to nebude vláda Miloše Zemana.</i><i>“</i></p>\n<p>Podobně jako Fiala hovořil v rozhovoru pro <a href=\"https://www.seznam.cz/zpravy/clanek/mirime-k-druhemu-mistu-ve-volbach-tvrdi-poslanec-ods-marek-benda-31882?seq-no=9&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam.cz</a> (v čase 14:38) ze dne 24. 5. také poslanec ODS Marek Benda. Ten na dotaz, zda by ODS šla po volbách do vládní koalice s předpokládaným vítězem voleb, tedy hnutím ANO, odpověděl: <i>„[…] řekli jsme celkem jednoznačně, že prostě s Andrejem Babišem jako osobou není možné jít, a že bohužel zatím to vypadá, že hnutí ANO je jenom Andrej Babiš […]“</i></p>\n<p>Předseda TOP 09 ovšem trochu popírá svůj argument o tom, že je žádoucí odlišit hnutí ANO a Andreje Babiše, když <a href=\"https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&amp;seq-no=1&amp;source=hp\">v rozhovoru dále uvádí</a> (čas 3:20): „[.<i>..] jako kdyby jsme nevěděli a všichni jsme to nevěděli, že hnutí ANO, Agrofert a Andrej Babiš je jeden nedělitelný organismus, takže je úplně jedno, jestli to bude řídit ze Strakovky nebo z Agrofertu.“</i></p>\n<p>Nicméně fakticky vzato je jeho výrok pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15307",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My sami dokonce jsme vytvořili knihu oborových příležitostí, kde jsme zmapovali, mapujeme vlastně ty šance v jednotlivých zemích světa podle oboru, a každý, kdo má zájem, na internetu nebo ty knihy můžou od nás dostat, vlastně se od nás doví takovou orientaci toho, kde mohou ty svoje výrobky upotřebit, takže my nečekáme, kdo přijde, ale snažíme se sami v tom světě to mapovat ty příležitosti a dávat dohromady naše podnikatele s těmi příležitostmi. ",
    "oduvodneni": "<p><i>Mapa globálních oborových příležitostí</i>je nástrojem české ekonomické diplomacie a její první knižní vydání <a href=\"http://www.mzv.cz/file/1535280/MOP_2015.pdf\">vzniklo</a> v roce 2015. V úvodu této publikace je seznam prioritních zemí <a href=\"https://www.mpo.cz/assets/dokumenty/45705/51548/587267/priloha001.pdf\">daných</a> Exportní strategií 2012 – 2020 označen za překonaný, protože určuje pouze exportní destinaci.</p>\n<p>Českým exportérům má <i>Mapa</i> nově pomáhat s hledáním perspektivních oborů, v nichž má ČR konkurenční výhodu. Ve stejném roce vyšlo také tzv. <a href=\"http://www.mzv.cz/file/1743639/Sektorova_MOP_2015.pdf\">sektorové</a> vydání, které bylo na rozdíl od prvního teritoriálně členěného vydání děleno oborově. Následovalo vydání z roku 2016, jež navíc <a href=\"http://www.mzv.cz/file/1995522/Mapa_globalnich_oborovych_prilezitosti_2016_20107.pdf\">informuje</a> i o příležitostech rozvojové spolupráce v jednotlivých zemích. Nejaktuálnější <a href=\"http://www.mzv.cz/file/2486805/Mapa_globalnich__oborovych_prilezitosti_2017.pdf\">verze</a> je z června 2017.</p>\n<p><i>Mapu globálních oborových příležitostí</i> připravuje MZV ve spolupráci s MPO a CzechTrade. Využívá přitom informace získané ekonomickými diplomaty v zahraničí a zapojen je i soukromý sektor. Publikace jsou k dispozici v knižní i elektronické podobě a na portálu <a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/mapa-oborovych-prilezitosti.html\">BusinessInfo.cz</a> se nachází jejich interaktivní verze.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-15",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15563",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lidovci byli proti (EET pro menší podnikatele, pozn. Demagog.cz), ale hlasovali pro, i pro ty nejmenší podnikatele. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (všichni přítomní).</p>\n<p>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Touto věcí se zabýváme v předchozím výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15819",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ: Není to handicap, že máte podporu senátorů, protože někteří kandidáti sbírali podpisy občanů, už mají rozjetou kampaň několik měsíců, není to váš handicap?\n\nPavel FISCHER: Každý máme nějaký vnitřní handicap. Já ty svoje znám. V tomto případě ale zákon to umožňuje, ústava s tím počítá...",
    "oduvodneni": "<p>V čl. 56 odst. 5 Ústavy České republiky je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f4564133\">uvedeno</a>, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo ho může navrhnout nejméně 20 poslanců nebo 10 senátorů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16075",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Ústava pamatuje na tři způsoby, a to je buď podpora občanů nebo podpora poslanců nebo podpora senátorů a ty tři způsoby jsou naprosto rovnocenné.",
    "oduvodneni": "<p>V čl. 56 odst. 5 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl56-5\">Ústavy České republiky</a> je uvedeno, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo jej může navrhnout nejméně 20 poslanců nebo 10 senátorů. Ústava přitom považuje tyto tři způsoby, jimiž lze navrhnout kandidáta na prezidenta, za rovnocenné a nedělá mezi nimi rozdíly.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16331",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Pan prezident změnil názor u politiků presumpce viny na nevinu.",
    "oduvodneni": "<p>Miloš Zeman se k postupu u podezřelých politiků vyjadřoval mnohokrát, svůj názor v průběhu let změnil, což zároveň sám potvrdil v debatě, ze které tento výrok pochází, a také dalších situacích.</p>\n<p><i>„Já v tom nevidím znamení policejního státu. Já jsem velmi rád, že jak státní zástupci, tak i policie mají v dobrém slova smyslu volné ruce. A dokonce bych chtěl vyjádřit i určité uznání Petru Nečasovi za to, že jim tyto volné ruce dal. Nu a pokud jde o další pokračování této kauzy, tak samozřejmě záleží na výsledku vyšetřování a zejména na soudním jednání. Platí presumpce neviny. Pro běžného občana je posvátná a nedotknutelná. U politika ale platí presumpce viny proto, že politik má být prost jakýchkoliv podezření,“</i>prohlásil Miloš Zeman v roce 2013 v <a href=\"http://www.blesk.cz/clanek/zpravy-udalosti/200075/rozhovor-s-prezidentem-co-si-mysli-o-vztahu-necase-s-nagyovou.html\">rozhovoru</a> pro Blesk.cz.</p>\n<p><i>„Byl jsem pod vlivem Jiřího Paroubka ochoten diskutovat o takzvané presumpci viny u politiků. A víte, co mě z toho vyléčilo? Případ údajného budišovského dotačního podvodu, kde Věra Jourová, nynější eurokomisařka, byla ve vyšetřovací vazbě. Noviny běsnily, politici mluvili přinejmenším o šibalech, no a pak se ukázalo, že všechno je přesně naopak. Od té doby jsem přestal věřit na presumpci viny a zastávám naopak názor, že všem občanům včetně politiků se má měřit stejným metrem,“</i>řekl Miloš Zeman<i><a href=\"https://olomouc.idnes.cz/prezident-milos-zeman-navsteva-olomouckeho-kraje-2016-jiri-rozboril-kauza-vidkun-gdz-/olomouc-zpravy.aspx?c=A160518_115633_olomouc-zpravy_stk\">během své návštěvy</a></i> Olomouckého kraje v květnu 2016.<i></i></p>\n<p>Při svém vystoupení v Poslanecké sněmovně 10. ledna 2018 v narážce na vyšetřování dotace na farmu Čapí hnízdo Miloš Zeman <i><a href=\"https://zpravy.idnes.cz/pred-hlasovanim-o-duvere-babisove-vlade-fcz-/domaci.aspx?c=A180110_091158_domaci_kop\">prohlásil</a></i>:<i>„Od starořímských dob platí presumpce neviny. Nechte pracovat orgány činné v trestním řízení.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16587",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pane premiére, dnes dopoledne prošel do druhého čtení návrh Komunistické strany Čech a Moravy na zrušení zákazu dodávek pro Búšehr. Ten návrh podpořili vaši poslanci, poslanci SPD a poslanci Pirátů.",
    "oduvodneni": "<p>Poslanci KSČM předložili do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?T=112&amp;O=8\">návrh</a>, který ruší zákaz dodávek do íránské jaderné elektrárny Búšehr. 19. dubna byla tato věc v prvním čtení projednávána. Padl návrh na zamítnutí této předlohy, který byl ovšem odmítnut.</p>\n<p>Tím pádem byla tato novela posunuta do 2. čtení. Z <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67626\">hlasování je patrné</a>, že proti zamítnutí zvedlo ruku (jde o hlasování NE a Zdržel se - v logice tohoto hlasování jde o stejný postoj) hnutí ANO, Piráti, SPD a pochopitelně komunisté jako předkladatelé.</p>\n<p>Výrok Miroslava Kalouska je tedy hodnocen jako pravdivý, byť upozorňujeme, že z hnutí ANO proti této předloze hlasovalo pět poslanců a proti byli také čtyři zástupci Pirátů. Zbytek těchto klubů ovšem výraznou většinou předlohu podpořil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012244.htm#r16"
    }
  },
  {
    "id": "16843",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Funguje jedině to, že jsme teda dali Turecku tři miliardy euro, který zastavily tu balkánskou cestu.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý vzhledem ke skutečnosti, že v současné době došlo ke snížení počtu migrantů na všech hlavních trasách do Evropy (přes Řecko a Itálii). Dá se tedy říci, že alespoň částečně jsou snahy EU a členských států úspěšné. Z pozice Řecka je opravdu podstatné fungování dohody o migraci mezi Tureckem a EU, přesto dochází na základě snah států EU k omezení migrace i jinde.</p>\n<p>Dne 18. března 2018 došlo ke vzájemné <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/18/eu-turkey-statement/\">dohodě</a> mezi EU a Tureckem týkající se zastavení nelegální migrace z Turecka do EU. Mezi významné body je možné zařadit dohodu na procesu vracení nelegálních migrantů zpět do Turecka a přijímání legálních syrských imigrantů z Turecka (bod 1 a 2). V rámci této dohody byla přislíbena suma 3 miliard euro v letech 2016–2017 a následována stejnou sumou do konce roku 2018. Finance procházejí skrze organizaci zřízenou EU - <a href=\"https://ec.europa.eu/neighbourhood-enlargement/news_corner/migration_en\">Zařízení pro uprchlíky</a> v Turecku. Množství nelegálních migrantů do Řecka z Turecka se dle <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/eu_turkey_statement_17032017_en.pdf\">EU</a> snížilo o 97 % v roce 2017.</p>\n<p>Příkladu dohody Turecka a EU se pokusila využít za podpory <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/20171207_eu_action_in_libya_on_migration_en.pdf\">EU</a> i Itálie, která v únoru 2017 podepsala s představiteli Libye <a href=\"https://eumigrationlawblog.eu/wp-content/uploads/2017/10/MEMORANDUM_translation_finalversion.doc.pdf\">Memorandum o porozumění</a>, jehož hlavním cílem mělo být zastavení migračních cest přes Libyi z ní. Následující lokální dohody vedly opravdu ke snížení množství migrantů směřujících do Itálie. Oproti dohodě s Tureckem je tato dohoda kritizována nejen <a href=\"http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=22393\">OSN</a>, ale i dalšími <a href=\"https://www.amnesty.org/en/latest/news/2018/02/a-year-after-italy-libya-migration-deal-time-to-release-thousands-trapped-in-misery/\">aktéry</a>, a to především za svůj laxní postoj k lidským právům, nejasnostem ohledně financování a také obviněním ze spolupráce s <a href=\"https://www.reuters.com/article/us-europe-migrants-libya-italy/eu-sticks-to-libya-strategy-on-migrants-despite-human-rights-concerns-idUSKCN1BP2CQ\">kriminálními živly</a>.</p>\n<p>Jak dokazují grafy (. <a href=\"http://migration.iom.int/docs/2018_Q1_Overview_Arrivals_to_Europe.pdf\">pdf</a>, str. 6) Mezinárodní organizace pro uprchlíky (IOM), je zde patrný trend snižování počtu migrantů do EU v období po březnu 2016. Markantní je především pro Řecko a od října 2017 i pro Itálii.</p>\n<p>Vzhledem ke skutečnosti, že problematika migrace do EU je vysoce komplikovaný a dlouhodobý proces, nedokážeme zcela předvídat, jak úspěšné současné snahy budou z dlouhodobého hlediska. Stejně tak je potřeba připomenout, že mnohé migrační politiky členských států EU jsou často <a href=\"http://www.dw.com/en/un-eu-cooperation-with-libya-has-led-to-unimaginable-horrors-for-migrants/a-41380660\">kritizovány</a> jak ze strany <a href=\"http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=22393\">OSN</a>, tak neziskových organizací s ohledem na problematiku základních lidských práv.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17099",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": " Tady nastoupil Babiš, 2014, vidíte a tady to letí dole. Stále snižujeme dluh, jsme jedni z nejlepších v Evropě.",
    "oduvodneni": "<p>Andrej Babiš má pravdu, pokud budeme hodnotit výšku státního dluhu v poměru k HDP. Takto se dluh od roku 2014 opravdu <a href=\"https://www.datawrapper.de/_/CTEbP/\">snižuje</a>. Nicméně vzhledem k tomu, že se jedná o podílový ukazatel, tak pokud HDP roste vyšším tempem než státní dluh, graf bude ukazovat snižování dluhu i přes jeho zvyšování v absolutním vyjádření.</p><p>Pokud se však podíváme na <a href=\"https://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">absolutní čísla</a>, výsledek není tak jednoznačný. Od roku 2014 se dluh sice snížil, ale kolísá; např. v roce 2016 byl dluh nižší než o rok později.</p><p><a href=\"https://zpravy.aktualne.cz/ekonomika/zadluzeni-ceske-republiky-porovnani-eu-statni-dluh/r~f7d0acde46ee11e8ac3d0cc47ab5f122/\">V porovnání</a> s ostatními zeměni EU je na tom ČR skutečně dobře - má čtvrtý nejnižší dluh, respektive poměr státního dluhu k výkonu ekonomiky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17355",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme počet městských strážníků snižovali (v době, kdy byla ODS na radnici, pozn. Demagog.cz), protože jsme skončili se všemi těmi úředníčky, kteří tam byli zbyteční. Vyhnali jsme je z aut do ulic, přestali dávat pokuty a botičky, a to se všechno potom vrátilo.",
    "oduvodneni": "<p>V letech 2013–2014 proběhla v Praze za vedení Eduarda Šustera <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">třífázová reorganizace městské policie</a> (.pdf, str. 7). Tato reorganizace byla zahájena z důvodu <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">nemožnosti dalšího financování</a> (.pdf, str. 6) městské policie. Dále měla přinést větší efektivitu práce jejích zaměstnanců. Jak je patrné z výroční zprávy pro rok 2013, měla tato opatření (v kombinaci s přirozeným odchodem zaměstnanců) za následek <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">podstav</a> (.pdf, str. 6) 190 zaměstnanců k 1. lednu 2014. Dle níže uvedeného <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">grafu</a> (.pdf, str. 7) se jednalo o nejnižší počet od roku 2009.</p><p>Kolik strážníků se skutečně podařilo „vyhnat z aut do ulic“, jak tvrdí Svoboda, není z výročních zpráv patrné. Tyto zprávy nicméně evidují počet přestupků, které městská policie ročně odhalí. V roce <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">2013</a> (.pdf, str. 17) došlo k výraznému poklesu odhalených přestupků v dopravě (<strong>−</strong>24,1 %), přičemž podobný procentuální pokles (<strong>−</strong>26,8 %) zaznamenalo <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">ukládání</a> blokových pokut (.pdf, str. 26).</p><p>Tyto a podobné poklesy by mohly teoreticky reflektovat snížení počtu strážníků, k čemuž docházelo jistě v letech <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2011.pdf\">2011</a> (.pdf, str. 29) a <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2012.pdf\">2012</a> (.pdf, str. 34). Zpráva o činnosti MP hl. m. Prahy z roku <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">2013</a> (.pdf, str. 6) pak již nabízí pouze celkový počet zaměstnanců, nikoli jen strážníků. Stěží však lze bez dalších a nám nepřístupných dat jednoznačně prokázat tuto teorii.</p><p>Pokud se jedná o „úředníčky, kteří tam byli zbyteční“, můžeme nabídnout statistiku jako u strážníků výše. Na konci roku <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2010.pdf\">2010</a> byl stav „ostatních zaměstnanců“ 186 lidí (.pdf, str. 33), v roce <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2011.pdf\">2011</a> pak 194 (.pdf, str. 29) a v roce <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2012.pdf\">2012</a> 180 hlav (.pdf, str. 34). Zpráva o činnosti MP z roku 2013 pak ještě přidává informaci o <a href=\"https://www.mppraha.cz/images/Rocni_zpravy/zprava-o-cinnosti-mestske-policie-praha-za-rok-2013.pdf\">zrušených</a> místech v administrativě kvůli reorganizaci sboru, kterých je 69 (.pdf, str. 6). Dodejme, že „zbytečnost“ konkrétních pozic je věcí názoru, a proto ji nehodnotíme.</p><p>Výsledkem Svobodova výroku budiž tedy hodnocení neověřitelné, jelikož bez dalších dat není možné prokázat souvis poklesem v počtu udělených pokut či odhalených přestupků a reorganizací sboru MP hl. m. Prahy.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdlVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3de148f8d61eff771b4f5b8c2a6113d53fff2f86/odchody%20zamestnancu.png\" alt=\"\"/><p><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17611",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Apeloval jsem, aby byl častěji ukládán trest domácího vězení (...).",
    "oduvodneni": "<p>Na <a href=\"https://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/218411058330921\">tiskové konferenci</a> 21. září 2018 prezentoval ministr spravedlnosti Jan Kněžínek spuštění systému elektronických náramků pro vězně. Ty zjednodušují kontrolu trestu domácího vězení, který je podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3918762\">trestního zákoníku</a> možné uložit od roku 2010. Kvůli průtahům ve výběrových řízeních se však elektronický monitorovací systém podařilo uvést do provozu až nyní. </p><p>K tématu vězeňských náramků se ministr vyjádřil také v pořadu <a href=\"https://ct24.ceskatelevize.cz/domaci/2604230-ministr-spravedlnosti-vezenske-naramky-mohou-vychovavat-zalare-ale-nevyprazdni\">Devadesátka ČT24</a>, ve kterém mimo jiné uvedl: „<em>Nepřímo na soudce působíme v tom smyslu, aby zvážili ukládání tohoto trestu (domácího vězení, pozn. Demagog.cz), ale samozřejmě je tady nezávislost soudní moci a do toho, jaký ukládají trest, jim nemůžeme mluvit.</em>“ (čas 16:54) Na otázku, proč soudci neudělují právě tento trest, odpověděl Jan Kněžínek: „<em>Byla to právě obava z toho, že ten trest je v podstatě velmi těžko kontrolovatelný.</em>“ (čas 17:25)</p><p>Další zdroj informací, který by potvrzoval Kněžínkův apel na soudce, se nám však nalézt nepodařilo. Proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17867",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváme historicky na to, jakým způsobem se vyvíjely americko-severokorejské vztahy, tak tam jaksi jsme viděli na začátku po nástupu Kim Čong-una i Donalda Trumpa jaksi velkou vlnu nepřátelství. Trump vyhrožoval Severní Koreji nechci říci zničením, ale naznačoval možnost vojenského zásahu.",
    "oduvodneni": "<p>Kim Čong-un byl <a href=\"https://www.idnes.cz/zpravy/zahranicni/kim-cong-un-je-nejvyssi-vudce-kldr-vyslechly-si-statisice-truchlicich.A111229_073424_zahranicni_stf\">oznámen</a> jako nový vůdce KLDR 29. prosince 2011, tedy druhý den pohřbu svého otce a předešlého vůdce Kim Čong-ila. V únoru 2013 provedla <a href=\"https://www.idnes.cz/zpravy/zahranicni/kldr-jaderny-test.A130212_050543_zahranicni_aha\">KLDR zkoušky</a> odpalu jaderné hlavice. Jednalo se přitom o historicky třetí test jaderné hlavice v historii KLDR a první za vlády Kim Čong-una. První dva testy proběhly ještě pod vládou Kim Čong-ila. <a href=\"https://www.idnes.cz/zpravy/zahranicni/pchjongjang-pohrozil-usa-preventivnim-jadernym-utokem.A130307_104615_zahranicni_btw\">Rada bezpečnosti OSN</a> v reakci na tento test v březnu 2013 uvalila vůči KLDR sankce, které měly zastavit přísun financí a materiálu pro další jaderný vývoj v KLDR. Severokorejský režim následně prohlásil, že je připraven proti USA, coby ústřednímu agresorovi, zahájit preventivní jaderný útok.</p><p>Další hrozba ze strany KLDR přišla <a href=\"https://www.lidovky.cz/svet/kldr-pohrozila-utokem-na-americke-namorni-zakladny.A130321_071929_ln_zahranici_pv?recommendationId=00000000-0000-5000-8000-000000000000\">23. března 2013</a> v reakci na přelet bombardérů B-52 nad Korejským poloostrovem. Přelet letounů B-52 proběhl v rámci společného vojenského cvičení USA a Jižní Korey. KLDR reagovala hrozbou odvetného útoku na ostrovy Guam a Okinawa, kde jsou základny americké armády.</p><p>Útočná rétorika Kim Čong-una však nebyla vždy konstantní a lze zaznamenat drobné výkyvy. Například 8. května 2016 <a href=\"https://www.e15.cz/zahranicni/jaderne-zbrane-nepouzijeme-kdyz-nas-neohrozite-rekl-kim-cong-un-1293688\">prohlásil</a>, že KLDR jaderné zbraně nepoužije, pokud její suverenitu nenaruší jiné jaderné mocnosti. Je však nutné dodat, že výrok byl vyřčen poté, co KLDR v lednu 2016 <a href=\"https://www.e15.cz/zahranicni/severni-korea-ohlasila-uspesny-test-vodikove-pumy-experti-pochybuji-1259678\">oznámila</a>, že úspěšně otestovala vodíkovou pumu. V srpnu 2016 pak režim oznámil, že obnovil <a href=\"https://ct24.ceskatelevize.cz/svet/1878464-severni-korea-potvrdila-ze-obnovila-vyrobu-plutonia\">výrobu plutonia</a> z vyhořelého paliva jaderných reaktorů ve výzkumném středisku v Jongbjonu. Následně <a href=\"https://ct24.ceskatelevize.cz/svet/1901756-severni-korea-provedla-dosud-nejsilnejsi-jadernou-zkousku-vyvolala-zemetreseni\">9. září 2016</a> provedla KLDR již pátý test jaderného výbuchu.</p><p>V roce 2016 pak KLDR rovněž provedla testy odpalování <a href=\"https://ct24.ceskatelevize.cz/svet/1885427-dalsi-balisticka-strela-z-kldr-narusila-vzdusny-prostor-japonska\">balistických raket</a> z ponorek, při kterých mj. narušila vzdušný prostor Japonska. Režimu se také v červnu 2016 podařilo úspěšně otestovat balistickou <a href=\"https://ct24.ceskatelevize.cz/svet/1824476-kldr-provedla-zatim-zrejme-nejzdarilejsi-test-rakety-stredniho-doletu\">raketu středního doletu</a> Madusan, která je se svým rádiem doletu schopna zasáhnout cíle ve vzdálenosti 4000 km.</p><p>Po uvedení Donalda Trumpa <a href=\"https://zpravy.aktualne.cz/zahranici/zive-inaugurace-donalda-trumpa/r~b1d3eedcde5611e68ea50025900fea04/?redirected=1551356095\">do funkce</a> prezidenta USA 21. ledna 2017 došlo později v roce 2017 postupně k eskalaci vzájemných vztahů mezi USA a KLDR, což nakonec vyústilo až v tzv. Severokorejskou krizi. </p><p>V červenci 2017 severokorejský režim provedl první úspěšný test <a href=\"https://ct24.ceskatelevize.cz/svet/2171347-kldr-oznamila-ze-poprve-vyzkousela-mezikontinentalni-balistickou-strelu\">mezikontinentální balistické rakety</a>. Dne 3. září 2017 KLDR provedlo šestý jaderný test, tentokrát opět <a href=\"https://ct24.ceskatelevize.cz/svet/2228560-v-severni-koreji-se-trasla-zeme-mohlo-jit-o-jaderny-pokus\">vodíkové pumy</a>. Na následujícím zasedání Valného shromáždění OSN <a href=\"https://ct24.ceskatelevize.cz/svet/2245936-trump-vystoupi-na-pude-osn-se-silnym-projevem-k-vyslancum-promluvi-i-zeman\">19. září 2017</a> Donald Trump vyslovil naději nad úspěšnou mírovou politikou OSN vůči KLDR, avšak zdůraznil, že v případě nutnosti jsou USA připraveny KLDR <a href=\"https://www.youtube.com/watch?v=kQAjScY4nMM\">zničit</a> (video, čas 0:34–0:52).</p><p>V <a href=\"https://ct24.ceskatelevize.cz/svet/2249140-kldr-pohrozila-spojenym-statum-nejtvrdsi-odvetou-trump-je-pry-choromyslny\">reakc</a><a href=\"https://ct24.ceskatelevize.cz/svet/2249140-kldr-pohrozila-spojenym-statum-nejtvrdsi-odvetou-trump-je-pry-choromyslny\">i</a> na toto prohlášení označil Kim Čong-un Donalda Trumpa za choromyslného, severokorejský ministr zahraničí pak uvedl, že Trumpovo prohlášení ospravedlňuje pokračování jaderného výzkumného programu KLDR. Trump pak Kim Čong-una na svém twitterovém účtu začal označovat urážkami, např. za <a href=\"https://twitter.com/realDonaldTrump/status/911175246853664768\">šílence</a> nebo <a href=\"https://twitter.com/realDonaldTrump/status/936209447747190784\">malého rakeťáka</a>. USA v reakci na agresivní chování KLDR vyslalo <a href=\"https://ct24.ceskatelevize.cz/svet/2251264-americke-bombardery-a-stihacky-proletely-u-kldr-jednalo-se-o-ukazku-sily-sdelil\">23. září 2017</a> z ostrovů Guam a Okinawa bombardéry a stíhačky na průlet kolem KLDR k demonstraci síly. Severokorejský ministr zahraničí Ri Jong-ho na průlet amerických letounů <a href=\"https://ct24.ceskatelevize.cz/svet/2253109-severni-korea-obvinila-usa-z-vyhlaseni-valky-pohrozila-sestrelenim-bombarderu\">reagoval prohlášením</a>, že USA vůči KLDR vyhlásily válku, což ihned dementovala mluvčí amerického prezidenta Sarah Sandersová.</p><p>Napjaté vztahy mezi USA a KLDR pokračovaly až do začátku roku 2018, kdy k opětovnému uklidňování vztahů mezi oběma zeměmi začalo docházet kolem konání zimních <a href=\"https://www.nytimes.com/2018/01/08/world/asia/north-korea-south-olympics-border-talks.html\">olympijských her</a> v Jižní Koreji. KLDR stála o účast svých sportovců na hrách. Důsledkem toho bylo opětovné navázání diplomatických jednání, dubnový podpis <a href=\"https://www.japantimes.co.jp/news/2018/04/27/national/politics-diplomacy/full-text-panmunjom-declaration/#.W1mGvNUzbIV\">Panmunjomské deklarace</a> mezi KLDR a Jižní Koreou o sjednocení, míru a prosperitě Korejského poloostrova, včetně denuklearizace KLDR až po uskutečnění <a href=\"https://www.irozhlas.cz/zpravy-svet/kldr-usa-kim-cong-un-donald-trump-summit-singapur-denuklearizace_1806130701_dp\">Singapurského summitu</a> mezi USA a KLDR v červnu 2018. </p><p><a href=\"https://www.theguardian.com/world/2019/feb/28/vietnam-summittrump-and-kim-play-down-hopes-of-quick-results-nuclear-talks\">Druhé setkání</a> mezi Donaldem Trumpem a Kim Čong-unem proběhlo 27. až 28. února 2019 v Hanoji. Bylo však ukončeno předčasně bez dohody. Donald Trump uvedl, že Kim Čong-un požadoval zrušení všech sankcí výměnou za uzavření nejvýznamnějšího jaderného zařízení v Jongbjonu. Na to Američané nechtěli přistoupit a jednání byla ukončena. Ministr zahraničí KLDR Ri Jong-ho se k tomuto tvrzení vyjádřil a uvedl, že KLDR požadovala jenom částečné sankční úlevy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18123",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Udělal se zákon o liniových stavbách, který urychlí 30 zásadních liniových staveb v této republice možná o 3 roky.",
    "oduvodneni": "<p><a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=76&amp;sp=1\">Skupina poslanců</a> předložila v lednu 2018 Poslanecké sněmově <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=76\">návrh</a> novely zákona<a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=416&amp;r=2009\"> č. 416/2009 Sb</a>. o urychlení výstavby dopravní, vodní a energetické infrastruktury a infrastruktury elektronických komunikací. V červenci 2018 byl návrh zákona <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=76\">schválen</a> senátem. Schválený zákon byl odeslán k publikaci ve Sbírce zákonů v srpnu 2018 pod číslem <a href=\"https://www.zakonyprolidi.cz/cs/2018-169\">169/2018 Sb.</a>  </p><p>Podle <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Novela-zakona-o-urychleni-vystavby-dopravni-in-(1)\">Ministerstva dopravy</a> by novela tohoto zákona měla motivovat vlastníky pozemků k rychlejšímu jednání s investorem stavby a zjednodušit tak výkup pozemků. Majitelé zemědělské a lesní půdy budou moci při rychlém jednání získat až osminásobek (ve zcela výjimečných případech pak až šestnáctinásobek) ceny stanovené znalcem. Tyto bonusy by měly usnadnit jednání s vlastníky pozemků a snížit počet případů přecházejících do vyvlastňovacího řízení. </p><p>Zákon <a href=\"https://www.zakonyprolidi.cz/cs/2018-169\">č. 169/2018 Sb</a>. je rozšířen o přílohu, která obsahuje seznam staveb, které má daný zákon zrychlit. Jedná se o: 17 dálnic (D0 (Pražský okruh), D1, D2, D3, D4, D5, D6, D7, D8, D10, D11, D35, D43, D48, D49, D52, D55) 5 silnic první třídy (I/12, I/33, I/35, I/42, I/49) 21 železničních tratí, z toho 3 vysokorychlostní tratě, dráhy speciální, 2 vodní stavby (Plavební stupeň Děčín, Plavební stupeň Přelouč) a 2 stavby pro leteckou dopravu (paralelní dráha ke vzletům a přistávání letadel na letišti Václava Havla Praha, nové oplocení letiště Václava Havla Praha). Celkem se jedná o 47 konkrétních liniových staveb a obecně speciální dráhy (např. <a href=\"http://www.du-praha.cz/draha.html\">metro</a>), nikoliv 30 jak tvrdí poslanec Volný. Dále se pak v důvodové zprávě k navrhované novele zákona <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133490\">uvádí</a> (.pdf, str. 1) : <em>„Obecným cílem navrhované právní úpravy je zefektivnění procesu povolovacího řízení k nejvýznamnějším stavbám dopravní infrastruktury se současným zachováním adekvátní možnosti obhájit své zájmy všem dotčeným subjektům.“</em></p><p>Urychlení <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Rychlejsi-vystavba-dostala-od-poslancu-zelenou,-no\">dopravní výstavby</a> spočívá v tom, že<strong> </strong>má být možné použít tzv. mezitímní rozhodnutí, díky kterému půjde stavět ještě před vypořádáním se s výkupem pozemků.<strong> </strong>Podle tehdejšího ministra dopravy <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vlada-podporila-novelu-urychlujici-vystavbu,-navrh\">Dana Ťoka</a> tak odpadne možnost odvolání proti vyvlastnění, které o měsíce až roky zdržuje výstavbu. V<strong> </strong><a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Rychlejsi-vystavba-dostala-od-poslancu-zelenou,-no\">tiskové zprávě</a> Ministerstva dopravy Ťok uvedl, že<strong> „</strong><em>je neúnosná zejména délka přípravy staveb, která dosahuje až neuvěřitelných 13 let. Novela zákona zrychlí přípravu o několik let.“ </em>S bližším časovým určením, jak se zrychlí výstavba liniových staveb, se neoperuje. </p><p>Důvodová zpráva <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133490\">označuje</a> (.pdf, str. 1) všechny stavby, které jsou předmětem nové právní úpravy jako nejvýznamnější stavby dopravní infrastruktury. Konkrétně se tedy jedná až o <a href=\"https://www.zakonyprolidi.cz/cs/2018-169\">47</a> liniových staveb a obecně speciální dráhy (např. <a href=\"http://www.du-praha.cz/draha.html\">metro</a>). Z toho důvodu hodnotíme výrok jako zavádějící.</p><p></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18379",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak jsem podpořil pana ministra Staňka, když odvolal docenta Fajta z čela Národní galerie, a to proto, protože pan docent Fajt sám se sebou uzavřel smlouvu na jeden milion a 200 tisíc korun.",
    "oduvodneni": "<p>Bývalý ministr kultury Antonín Staněk (ČSSD) <a href=\"https://ct24.ceskatelevize.cz/domaci/2792054-duvody-fajtova-konce-smlouvy-a-hospodareni-galerie-tvrdi-stanek-odvolany-reditel\">odvolal</a> ředitele Národní galerie na základě probíhající kontroly, podle které si Fajt nechal <a href=\"https://www.seznamzpravy.cz/clanek/ziskali-jsme-audit-fajt-padl-kvuli-smlouve-narodni-galerie-mu-vyplatila-vice-nez-milion-70599\">vyplatit</a> 1,2 milionu korun. Miloš Zeman <a href=\"https://www.facebook.com/jiri.ovcacek1979/posts/2212292638838907\">odmítl</a> koncem května ministrovu demisi s tím, že: „... <em>doc. Antonín Staněk odhalil na ministerstvu kultury závažná ekonomická pochybení a neměl by být za tato odhalení trestán tím, že na něj bude vyvoláván tlak, aby ze své funkce odešel.“ </em>Staňkův krok pak podpořil <a href=\"https://www.facebook.com/jiri.ovcacek1979/posts/2321223361279167\">prostřednictvím</a> svého mluvčího znovu letos v červenci: „<em>Prezident republik (sic) poděkoval doc. Antonínu Staňkovi za jeho práci, zejména za péči o záchranu kulturních památek, a za odhalení zneužívání veřejných prostředků v resortu ministerstva kultury.“ </em></p><p>Podle předběžných závěrů <a href=\"https://www.seznamzpravy.cz/clanek/ziskali-jsme-audit-fajt-padl-kvuli-smlouve-narodni-galerie-mu-vyplatila-vice-nez-milion-70599\">kontrolora</a> Miroslava Mouchy podepsala smlouvu Fajtova podřízená: <em>„Byla to kancléřka Národní galerie Eva Giese. (…) tedy přímá podřízená generálního ředitele NG, který byl v roli dodavatele, tedy druhé smluvní strany.“</em></p><p>Podle Antonína Staňka nespadala výše schválené odměny do pravomocí kancléřky, protože byla oprávněna podepisovat pouze smlouvy do půl milionu korun. Fajt se obvinění brání s tím, že: <em>„Měla (Eva Giese pozn. Demagog.cz) samozřejmě pověření k tomu, aby mohla podepisovat smlouvy, které přesahují i tu částku půl milionu.“</em> (<a href=\"https://www.seznamzpravy.cz/clanek/ziskali-jsme-audit-fajt-padl-kvuli-smlouve-narodni-galerie-mu-vyplatila-vice-nez-milion-70599\"></a>video, čas <a href=\"https://www.seznamzpravy.cz/clanek/ziskali-jsme-audit-fajt-padl-kvuli-smlouve-narodni-galerie-mu-vyplatila-vice-nez-milion-70599\">01:47</a>)</p><p>Jiří Fajt si o honorář <a href=\"https://ct24.ceskatelevize.cz/domaci/2822183-fajt-trva-na-svem-hospodaril-dobre-za-jeho-odvolanim-jsou-osobni-a-politicke-duvody\">řekl</a> u dvou projektů. <em>„Byly to projekty definované vládním usnesením a obecnějším souhlasem ministerstva, jako třeba projekty k jubilejním osmičkovým rokům. V jiných případech jsem měl pocit, že je kurátorování součástí mé práce,“</em> zdůvodnil bývalý ředitel svoje rozhodnutí. Navíc se prý pro tento postup rozhodl na základě konzultace s ministerským úředníkem: <em>„Ministerstvo bylo průběžně informováno o potřebě řešit můj honorář. A úředníci mým lidem poradili, abychom to řešili autorskou smlouvou. Nazval bych to doporučením,“</em> uvedl Fajt.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18635",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Turecko označilo PKK, tu kurdskou organizaci, stranu, za teroristickou organizaci.",
    "oduvodneni": "<p>Turecko skutečně PKK, neboli Stranu kurdských pracujících, <a href=\"http://www.mfa.gov.tr/pkk.en.mfa\">označuje</a> za teroristickou organizaci.</p><p>Pro kontext bude dobré dodat, že tuto skupinu považují za teroristickou i mnohé západní státy, konkrétně <a href=\"https://www.state.gov/foreign-terrorist-organizations/\">USA</a>, <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/795457/Proscription_website.pdf\">VB</a> (pdf, str. 17) i <a href=\"https://eur-lex.europa.eu/legal-content/cs/TXT/HTML/?uri=CELEX:32019D0025&amp;from=EN\">EU</a> jako celek (bližší info o unijním seznamu je <a href=\"https://www.consilium.europa.eu/cs/policies/fight-against-terrorism/terrorist-list/\">zde</a>). Turecko ale <a href=\"http://www.mfa.gov.tr/relations-between-turkey%E2%80%93syria.en.mfa\">považuje</a> za teroristickou hrozbu i syrské kurdské skupiny Sjednocenou demokratickou stranu (PYD) a její ozbrojenou část syrské kurdské milice (YPG), které jsou podle něj <a href=\"http://www.mfa.gov.tr/pkk.en.mfa\">odnoží</a> PKK.</p><p>YPG určité vazby na PKK <a href=\"https://www.irozhlas.cz/zpravy-svet/turecko-ofenziva-syrie-kurdove-usa-rozhovor-kavalek_1910101510_eku\">má</a>, zároveň byla dominantní ozbrojenou složkou arabsko-kurdské koalice SDF, která byla spojencem USA v boji proti Islámskému státu. Zatímco tedy Turecko svůj postup proti těmto skupinám <a href=\"http://www.mfa.gov.tr/relations-between-turkey%E2%80%93syria.en.mfa\">chápe</a> jako boj proti terorismu a obranu vlastní národní bezpečnosti, ministr Petříček o syrských kurdských skupinách <a href=\"https://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2019_10_08_komentar_ministra_k_situaci.html\">mluví</a> jako o spojencích západních států: <em>„Zatímco Turecko vnímá Kurdy jako své nepřátele, pro Česko a západní spojence to jsou pomocníci v boji proti teroristům. Byli to oni, kdo nám pomohl porazit tzv. Islámský stát.“</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]