[
  {
    "id": "6347",
    "autor": "Marek Poledníček",
    "strana": "Koalice pro Karlovarský kraj",
    "vyrok": "Já bych uvedl ještě jeden příklad, abychom věděli, jak to s těmi dotacemi fungovalo. Jedná se o Isšte Sokolov a školu, kde v rámci výběrového řízení bylo, jako kritérium byla dána otázka nebo požadavek, jak bude ovlivněn provoz školy v rámci rekonstrukce, a tomuto kritériu byla dána váha 30 %.",
    "oduvodneni": "<p class=\"MsoNormal\">Podle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/96961\">stránek</a>&nbsp;Věstníku veřejných zakázek označujeme výrok za pravdivý. V rámci „Projektu revitalizace centra vzdělávání ISŠTE Sokolov – provádění stavby“ bylo součástí kritérií skutečně ovlivnění provozu školy v rámci rekonstrukce s váhou 30 %.<br><br></p><p class=\"MsoNormal\">Celkově byla dána 3 kritéria pro zadání zakázky:<br>1. Nabídková cena včetně DPH s váhou 60 %.<br>2. Návrh postupu s cílem zamezení kolizí při průběhu výstavby s provozem školy s váhou 30 %.<br>3. Poskytnuté záruky na jakost díla s váhou 10 %.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6347",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6603",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Jestliže máme nějakých 14 tisíc míst skoro ve středních školách...",
    "oduvodneni": "<p class=\"MsoNormal\" >Na středních školách v KHK je v tomto roce \"pouze\" 12 387 míst.</p><p class=\"MsoNormal\" >Pokud v kontextu debaty chápeme výrok Pavla Bělobrádka o 14 tisících\r\nmístech na SŠ jako počet žáků přijímaných do prvních ročníků, tak podle údajů <a href=\"http://www.sipkhk.cz/podpora-rizeni/?sort=7&dir=asc\">Školského\r\ninformačního portálu Královéhradeckého kraje</a> je toto číslo ve\r\nskutečnosti 12 387 pro tento školní rok (vlastní výpočty, pozn.). Číslo se\r\npoměrně výrazně odlišuje od toho, co uvádí Bělobrádek, hodnotíme tedy výrok\r\njako nepravdivý. </p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6603",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6859",
    "autor": "Lukáš Černohorský",
    "strana": "Česká pirátská strana",
    "vyrok": "Co se týče lokálních topenišť, tak ČSSD již zahájila jakoby kampaň, co se týče kotlíkových dotací...",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Jak doslovně uvádí krajský volební <a href=\"http://www.cssdvolby2012.cz/program/\">program</a> ČSSD v sekci životní prostředí:<i> \"Budeme pokračovat v&nbsp;dotačním programu zaměřeném na výměnu lokálních topenišť na tuhá paliva.\"</i><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6859",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7115",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci připomenout, že do této chvíle nefungují informační systémy na úřadech práce.",
    "oduvodneni": "Podobný výrok vyřkl Bohuslav Sobotka v Otázkách Václava Moravce<a href=\"http://demagog.cz/diskusie/64\"> dne 30. září.</a><br><div>Podle <a href=\"http://ekonomika.idnes.cz/postizeni-nedostavaji-davky-vcas-kvuli-registru-fb8-/ekonomika.aspx?c=A120926_203755_ekonomika_brd\">zprávy</a> serveru iDnes.cz se úřady práce ještě na konci září potýkaly s problémy vyplácení dávek zapříčěnými novým počítačovým systémem.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7115",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7371",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "15 let jsem byl pryč z politiky.",
    "oduvodneni": "Vladimír Dlouhý podle <a href=\"http://www.vdlouhy.cz/kdo-jsem/\">životopisu</a> na svých stránkách opouští politiku v roce 1997 (mandát poslance konkrétně <a href=\"http://www.nasipolitici.cz/cs/politik/362-vladimir-dlouhy\">složil</a> 2. června 1997) a odchází do soukromého sektoru, později také do akademické sféry. K dnešnímu dni letošního roku 2012 je to tedy skutečně přes 15 let.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7371",
    "porad": {
      "id": "81",
      "datum": "2012-11-28",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Dlouhý"
    }
  },
  {
    "id": "7627",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Volební zákony musí být schváleny oběma komorami Parlamentu České republiky. Tam není možné, aby Poslanecká sněmovna a její většina přehlasovaly Senát.",
    "oduvodneni": "Dle článku 40 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> musí být zákon o volbách schválen oběma komorami Parlamentu České republiky. Na rozdíl od běžných zákonů zde tedy Poslanecká sněmovna nemůže Senát přehlasovat.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7627",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7883",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": ".. byl jsem členem (hospodářského výboru, pozn.) rok a půl..",
    "oduvodneni": "Na základě údajů o poslanci Stanjurovi z webu Poslanecké sněmovny Parlamentu ČR hodnotíme tento výrok jako pravdivý. Stanjura byl <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5969&amp;o=6\">členem hospodářského výboru</a> sněmovny dokonce déle, od 7. 7. 2010 do 20. 6. 2012, tedy necelé 2 roky. Mírné podhodnocení skutečné délky setrvání ve funkci tolerujeme i proto, že po nástupu Zbyňka Stanjury byly letní prázdniny a fakticky tedy pravděpodobně pracoval dobu kratší.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7883",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8139",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes máme čtvrtý nejstarší pedagogický sbor ze všech zemí Evropské unie.",
    "oduvodneni": "Aktuální studie OECD <a href=\"http://www.oecd.org/edu/highlights.pdf\">Education at a Glance 2012</a>(.pdf) přináší srovnání 34 členských zemí OECD a některých dalších nečlenských států v oblasti vzdělávání. Studie zahrnuje celkem dvacet jedna z dvaceti sedmi členských států EU. Data srovnání věku učitelů pochází z r. 2010.<br>Ze<a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\"> souboru dat</a>(.xls, záložka Data C_D5.1) této studie vyplývá, že v oblasti sekundárního vzdělávání má Česká republika pátý nejstarší učitelský sbor ze srovnávaných zemí.&nbsp;<div>V sektoru primárního vzdělávání má pak ČR dle <a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\">této studie</a>&nbsp;(.xls, záložka Data C_D5.3) druhý nejstarší pedagogický sbor ze srovnávaných zemí. <br><br></div><div>Protože studie poskytuje data pouze o procentuálním zastoupení učitelů v daném věku na určitém stupni, nelze tyto data spojit a vytvořit \"celkový žebříček\". Studie také nezahrnuje všechny členské země EU. Z těchto důvodů hodnotíme výrok jako neověřitelný.<br></div><br /><div>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8139",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8395",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To přece pan předseda ví sám dobře, jak dopadl naposledy z funkce předsedy sociální demokracie a ostatně i teď v těch krajských volbách dostávali Národní socialisté daleko větší preference, než byl potom skutečný výsledek.",
    "oduvodneni": "<p>Před volbami do Poslanecké sněmovny v roce 2010 slibovaly některé <a href=\"http://aktualne.centrum.cz/domaci/volby/strany/clanek.phtml?id=668433\">volební průzkumy</a> ČSSD zisk až 30%. Další lehce pod touto hranicí jako například květnový <a href=\"http://www.cssd.cz/aktualne/pruzkumy-verejneho-mineni/sanep-cssd-je-podle-kvetnoveho-pruzkumu-jasnym-favoritem-voleb/\">průzkum</a> společnosti SANEP. Skutečný <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2010/05/28/volby-2010-vysledky/#volby-region-id=0\">výsledek</a> sociálních demokratů pak byl 22%, což je výrazně míň než v uvedených průzkumech, až do této části je tedy výrok Pavla Kováčika pravdivý.</p><p>Zavádějícím ho ale činí tvrzení o tom, že se tento trend opakoval i v krajských volbách u strany Narodní socialisté LEV21, které Jiří Paroubek v současnosti předsedá. V <a href=\"http://www.ceskatelevize.cz/volby/vyzkumy-ke-krajskym-volbam/\">předvolebních průzkumech</a> (tabulka - \"Kraje ČR\" a zde příslušný kraj a průzkum), které si nechávala dělat Česká televize před krajskými debatami se ani jednou nedostala strana Jiřího Paroubka tak vysoko, aby mohla získat byť jen jednoho zastupitele. Například v Karlovarském kraji se tato strana nedostala ani ze sloupce <a href=\"http://img12.ceskatelevize.cz/volby/pdf/predvolebni-vyzkum-ct-krajske-volby-2012-karlovarsky.pdf\">\"ostatní\" </a>(pdf.str.7.) a v r<a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">eálných volbách</a> pak dostala víc hlasů, než strany které skončily v průzkumu nad ní. <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=0\">Konečný výsledek </a>v krajských volbách ale byl pro tuto stranu stejně neúspěchem - Národní socialisté získali v republikovém průměru pouhých 0.5 % hlasů.</p><p>Výrok Pavla Kováčika na základě zjištěných informací z předvolebních průzkumů hodnotíme jako zavádějící. Ve volebních výsledcích a preferencích ČSSD při volbách do poslanecké sněmovny rozdíl velký byl. Ovšem při volbách do krajských zastupitelstev byli Národní socialisté LEV21 marginální stranou jak v preferencích tak v konečných výsledcích, v některých případech jí předvolební průzkumy dokonce ubraly.<br></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8395",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8651",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A v Německu již dlouhá léta existuje tento zákon, který přenáší důkazní břemeno na toho, jehož majetek je prověřován. (zákon o prokázání původu majetku - pozn. Demagog.cz)",
    "oduvodneni": "Německá daňová legislativa neobsahuje povinnost prokázat původ svého majetku.<br><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\"><br></a><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">Návrh</a> zákona o prokázání majetku (od poslanců ČSSD) v §3 zakládá povinnost oznamovat zisk majetku v určité výši a v §5 odst. 3 pak stanoví, že hodnota předmětného majetku, u něhož nebude prokázáno, že byl nabyt ze zdaněných prostředků, bude dodatečně zdaněna. Je tedy na vlastníkovi, aby dokázal, že svůj majetek nabyl legálně, a v tomto smyslu chápeme i výrok prezidenta Zemana.<br><br>V německé daňové legislativě (zejm. fiskální zákon, <a href=\"http://www.gesetze-im-internet.de/ao_1977/index.html\">něm.</a> či <a href=\"http://www.gesetze-im-internet.de/englisch_ao/index.html\">angl.</a>) ovšem srovnatelné ustanovení nenajdeme. Daňoví poplatníci nejsou povinni přiznávat majetek, který se nachází na německém území (na povinnost přiznání zahr. majetku <a href=\"https://www.gov.uk/living-in-germany\">upozorňuje</a> - angl., sekce \"taxation\" - např. britské ministerstvo zahraničí). Částečně tato povinnost platila v době fungování daně z majetku, která se však nevybírá od r. 1997 (<a href=\"http://www.dw.de/would-a-wealth-tax-be-effective/a-16282381\">Deutche Welle</a>, angl.). Bez povinnosti přiznávat majetek pak není jasné, kdy má v Německu podle Zemana nastávat situace jako v zákoně o prokázání původu majetku. Důkazní břemeno samozřejmě padá na poplatníka např. tehdy, je-li mu vyměřen daňový nedoplatek, ten ovšem není možné vyměřit na veškerý majetek - na nezaplacenou daň se vztahuje pětiletá promlčecí lhůta (dle <a href=\"http://www.gesetze-im-internet.de/englisch_ao/englisch_ao.html#p1466\">§228 zákona</a>).<br><br>Uzavíráme tedy, že povinnost prokazovat původ veškerého majetku v Německu neexistuje a výrok prezidenta Zemana proto není pravdivý.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8651",
    "porad": {
      "id": "153",
      "datum": "2013-06-11",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "100 dní na Hradě"
    }
  },
  {
    "id": "8907",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady dva roky i více leží návrhy zákonů z opozice...\n",
    "oduvodneni": "V současné době v web Poslanecké sněmovny eviduje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fstr%3D2%26O%3D6%26PT%3DK%26N%3D1%26F%3DN%26D%3D1%2C2%2C16%26je%3D1%26RA%3D20&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEWiyoWhtV9pY9TgeAtp8W5I7WV4Q\">198 návrhů zákonů</a>, které jsou v různém stádiu projednávání. <br><br>Patrně nejstarší je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D428%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuW36rN1m1GuHHi3NRwvIx2glVuQ\">novela trestního zákoníku</a>, která byla Poslanecké sněmovně předložena dne 12. července 2011. V současné době probíhá obecná rozprava druhého čtení. <br><br>Ve sněmovně se nacházejí také návrhy zákonů, které zatím projednával pouze organizační výbor - nejstarším z nich je návrh poslance Victora Paggia - <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1100%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEOg8jdMLjl5CUtjx5O0nksMBAGmg\">Novela zákona o <br>toleranci poskytování sexuálních služeb</a>, který byl poslancům doručen dne 4. července 2013. V Poslanecké sněmovně se nacházejí také návrhy, které nebyly projednány vůbec - nejstarším z nich je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1104%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOrfCBCtj4wxybqrbwf6V8s-UpqQ\">Novela zákona o pozemních komunikacích</a>. Tento návrh pochází ze dne 12. července 2013. <br><br>Ve sněmovně skutečně můžeme nalézt návrhy zákonů, které zde leží již více než dva roky. <br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8907",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9163",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...v Evropě se vydává prostě jako mnohem víc procent z hrubého domácího produktu na zdravotnictví.",
    "oduvodneni": "Na základě dat poskytovaných <a href=\"http://www.worldbank.org/\">Světovou bankou</a>&nbsp;(ang.) hodnotíme výrok jako pravdivý. Z <a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS/countries/1W-EU-CZ?display=graph\">datové řady</a>&nbsp;(ang.) zachycující vývojový trend celkových výdajů na zdravotnictví vyjádřených jako procenta z hrubého domácího produktu (HDP) mezi lety 2003 až 2011 vyplývá, že v porovnání s průměrem EU Česká republika po celé sledované období vydává na zdravotnictví menší část HDP (pro detailní srovnání viz tabulku níže). Pro úplnost dodejme, že zmíněný ukazatel v sobě zahrnuje součet veřejných i soukromých výdajů na zdravotnictví.<div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>EU (% HDP)</td><td>ČR (% HDP)</td></tr><tr><td>2003</td><td>9,3</td><td>7,1</td></tr><tr><td>2004</td><td>9,3</td><td>6,9</td></tr><tr><td>2005</td><td>9,5</td><td>6,9</td></tr><tr><td>2006</td><td>9,4</td><td>6,7</td></tr><tr><td>2007</td><td>9,4</td><td>6,5</td></tr><tr><td>2008</td><td>9,6</td><td>6,8</td></tr><tr><td>2009</td><td>10,5</td><td>8,0</td></tr><tr><td>2010</td><td>10,3</td><td>7,5</td></tr><tr><td>2011</td><td>10,1</td><td>7,4</td></tr></tbody></table><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9163",
    "porad": {
      "id": "180",
      "datum": "2013-09-20",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: SPOZ"
    }
  },
  {
    "id": "9419",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem měl vystoupení v Parlamentu, 40 minut jsem to vysvětlil (pozn. Demagog.cz - o nákupu Unipetrolu), akorát žádné české médium nemělo zájem zveřejnit.\n",
    "oduvodneni": "Andrej Babiš <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fz11.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFiA21iJQnQ043cXWx9tAJv2rIyVQ\">vypovídal</a> na 11. schůzi Vyšetřovací komise Poslanecké sněmovny pro zhodnocení role vlády, privátních firem a dalších subjektů v procesu restrukturalizace a privatizace chemického průmyslu, která se konala ve čtvrtek 19. ledna 2006. Právě ta se zabývala privatizací Unipetrolu. To zda mělo nějaké médium zájem věc zveřejnit, neověřujeme.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9419",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9675",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Přesně, o který majetek budou církve žádat, samozřejmě neví u nás stoprocentně nikdo, jako o tom neví u žádné jiné restituce. Ten zákon obecně vymezuje, na který majetek bude mít restituent nárok a pokud doloží, že k rozhodnému byl jeho vlastníkem a že to splňuje všechny zákonné podmínky k vydání, bude vydán. Pokud to nedoloží, vydán nebude a pokud vznikne nějaký spor, rozhodne nezávislý soud.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě zákona<a href=\"http://www.zakonyprolidi.cz/cs/2012-428\"> č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi</a>, který vymezuje obecné podmínky církevních restitucí a stanovuje, že restituent (resp. oprávněná osoba) dokládá původ majetku jakož i právní důvody nároku na jeho vydání. Tomuto se podrobněji věnují především § 7, §&nbsp;9 &nbsp;a&nbsp;§&nbsp;10&nbsp;tohoto zákona<br><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9675",
    "porad": {
      "id": "213",
      "datum": "2013-11-18",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "TOP 09 v opozici"
    }
  },
  {
    "id": "9931",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Na to (k pořizování záznamů v PSP – souvislost s nahrávkou \"Mandela\" – pozn. Demagog.cz) existuje oficiální vyjádření ředitele tiskového odboru Parlamentu, který to i komentuje.",
    "oduvodneni": "<div>Takovéto vyjádření bylo skutečně vydáno a jeho autorem je podle mediálních zdrojů ředitel tiskového odboru Sněmovny Žamboch.</div><br>Tiskový odbor Sněmovny skutečně vydal k inkriminovaným slovům Jiřího Rusnoka na adresu zesnulého Nelsona Mandely <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5946\">tiskovou zprávu</a>. V té se pak mimo jiné uvádí:<br><br><div><i>\"V tomto případě došlo k naprostému zneužití veřejnoprávnosti od pracovníků České televize, kteří zachytili slabý zvukový signál, získaný z mikrofonů umístěných na řečnickém pultu a vlastními prostředky ho zesílili natolik, že byl srozumitelný. Sami se pak - zřejmě i po určitém váhání - postarali o jeho medializaci.\"</i></div><br /><div>Například podle serveru <a href=\"http://www.novinky.cz/domaci/321714-mluvci-snemovny-obvinil-ct-ze-rusnoka-schvalne-zesilila-zaznam-svedci-o-opaku.html\">Novinky.cz</a> byl autorem této zprávy skutečně mluvčí dolní komory Roman Žamboch. Česká televize pak manipulaci se záznamem odmítla. To ovšem nic nemění na situaci, že oficiální vyjádření, o kterém hovoří Rusnok, existuje.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9931",
    "porad": {
      "id": "226",
      "datum": "2014-01-02",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Bilance Rusnokovy vlády"
    }
  },
  {
    "id": "10187",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Chtěl bych jenom upozornit, že z hlediska plnění maastrichtských kritérií, která jsou tři, nám nic nebrání v tom, abychom již nyní zahájili přípravné práce pro vstup do eurozóny a abychom se přiblížili onomu dvouletému přechodnému období, v němž kurs koruny vůči euru má být fixován ve velmi úzkém tolerančním pásmu.\n",
    "oduvodneni": "Výrok hodnotíme jako pravdivý s výhradou. Maastrichtská kritéria jsou čtyři (případně pět, dle terminologie), nicméně praktický vývoj podmínek přístupu k euru Miloš Zeman popisuje korektně.<br><br><div><a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.cnb.cz%2Fcs%2Fo_cnb%2Fmezinarodni_vztahy%2Fcr_eu_integrace%2Feu_integrace_04.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQwJhWu1FTqBvhmZ1DmU8dV3pC8g\">Konvergenční</a> (maastrichtská) kritéria jsou základní podmínkou pro vstup do eurozóny (přijmutí eura) a jsou 4 (5 pokud kritérium o udržitelnosti  veřejných financích rozdělíme na pravidlo o deficitu veřejných financích a míry veřejného zadlužení):<br><br><div>1. Kritérium cenové stability<br>2. Kritérium dlouhodobě udržitelného stavu veřejných financí<br>3. Kritérium dlouhodobých úrokových sazeb<br>4. Kritérium stability kurzu měny a účasti v ERM II<br><br></div><div>Jakým způsobem ČR plní tato kritéria aktualizuje Ministerstvo financí ČR ve zprávě plnění o ekonomické sladěnosti ČR s <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FMaastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGG6Cl_i4qkfsP84SR2hEMbrJopQg\">eurozónou</a> (pdf.). Z této zprávy vyplývá (str. 3–4), že ČR v současnosti i ve střednědobém výhledu splňuje první 3 kritéria. ČR nemůže plnit kritérium čtvrté, neboť: <br><br></div><div>„<i>Přijetí členského státu EU do eurozóny je podmíněno úspěšným, <b>minimálně dvouletým</b> setrváním národní měny v Evropském mechanismu směnných kurzů II (ERM II). Vyhodnocení plnění kritéria účasti v mechanismu směnných kursů bude možné teprve poté, co Česká republika vstoupí do ERM II a bude stanovena centrální parita koruny k euru. Česká měna se zatím do <b>systému nezapojila</b>, proto také nemá stanovenou centrální paritu k euru, vůči níž by se sledovaly fluktuace měnového kurzu a tedy i <b>plnění tohoto kritéria</b></i>“.<br><br></div><div>Výrok tedy hodnotíme jako pravdivý – podle zprávy Ministerstva financí plníme první tři kritéria a nic nám ani nebrání v tom, abychom vstoupili do ERM II, byl zafixován kurz koruny vůči euru a ČR započala dvouleté období nutné pro přistoupení k eurozóně.<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10187",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10443",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Navíc není pravda, že přijetí eura je naším závazkem. ",
    "oduvodneni": "Česká republika se skutečně zavázala přijmout euro, a to v rámci Aktu o podmínkách přistoupení (součást <a href=\"http://ec.europa.eu/ceskarepublika/information/publications/art2100_cs.htm\">Smlouvy o přistoupení</a>), kterou jednak ČR&nbsp;<a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">podepsala</a> a o které se konalo jediné celostátní referendum v době samostatné České republiky. Toto referendum proběhlo podle <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">speciálního ústavního zákona</a>, který jej umožnil. Občané odpovídali na dotaz \"<i>Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?\" </i>S přijetím vyslovilo souhlas zhruba 77 % lidí.<br /><div>Konkrétní ustanovení týkající se jednotné měny je v článku <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">4 Aktu</a>&nbsp;(.doc). Jeho přesná formulace zní: \"<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i>\".</div><br /><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10443",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10955",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Zhruba 25 procent dřeva je prodáváno systémem aukcí.",
    "oduvodneni": "<p class=\"MsoNormal\"><a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_pripravovany-tendr-lesu-cr-bude-podle.html\">Základním</a>&nbsp;pilířem koncepce hospodaření v&nbsp;Lesích ČR je takzvaná&nbsp;<a href=\"http://www.silvarium.cz/sklad/Drevena_kniha_19012011.pdf\">Dřevěná kniha</a>&nbsp;(.pdf). Počítá s&nbsp;každoročním vypisováním pětiletých veřejných zakázek na těžbu ve státních lesích, konat se mají vždy jen na pětině území. Tendry mají mít podobu takzvaných komplexních zakázek. Jejich vítězové mají provádět jak pěstební práce, tak dřevo těžit a&nbsp;dále jej i&nbsp;prodávat.</p><p class=\"MsoNormal\">Vítězné firmy musí pak&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/126379-o-lesni-prace-v-tendru-lesu-cr-bude-soutezit-66-firem/\">pětinu</a>&nbsp;vytěženého dřeva dál nabídnout prostřednictvím burzy či aukcí, aby se dřevo dostalo i na menší zpracovatele.</p><p class=\"MsoNormal\">20 % vytěženého dřeva je tedy prodáváno systémem aukcí, a proto výrok označujeme za pravdivý s výhradou.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10955",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11211",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podařilo se nám, protože tenkrát byla ODS ve vládě, získat jednorázovou kompenzaci (v souvislosti s přijetím nového rozpočtového určení daní – pozn. Demagog.cz) 200 milionů. Ale to bylo pouze jednorázové.",
    "oduvodneni": "Výrok byl označen jako zavádějící, jelikož nelze prokázat přímou souvislost mezi danou kompenzací a tím, že vládla ODS. Navíc se jednalo o kompenzaci ve výši 250, nikoliv 200 milionů korun.<br /><br /><div><div>V době schválení novely rozpočtového určení daní byla u moci Topolánkova vláda a v souvislosti s touto novelou byla prostřednictvím usnesení vlády poskytnuta jednorázová <a href=\"http://www.dvs.cz/clanek.asp?id=6323479\">kompenzace</a> městu Olomouc ve výši 250 mil. Kč (usnesení vlády <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/6F92D8044A0D1195C125756700272CB7/$FILE/1203%20uv071022.1203.pdf\">zde</a>, .pdf). Olomouc byla v této souvislosti jediným městem v České republice, které získalo výjimečnou jednorázovou kompenzaci. Olomouc byla jako město odškodněna<i> </i><i>\"</i><i>vzhledem k neúměrnému dopadu opatření do jeho rozpočtu\"</i><i>, tj. z důvodu </i><i>\"krytí propadu daňových příjmů vzniklých v souvislosti s návrhem zákona, kterým se mění zákon č. 243/2000 Sb., o rozpočtovém určení daní</i><i>\".</i></div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11211",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11467",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za mého působení na Svazu (měst a obcí) došlo k podepsání dohody s vládou, čili obce mohou daleko více ingerovat (zasahovat, ovlivňovat, pozn. Demagog.CZ) do politiky.",
    "oduvodneni": "<div>Výrok je hodnocen jako pravdivý, protože dne 22. 7. 2005 premiér Jiří Paroubek a tehdejší předseda Svazu měst a obcí Oldřich Vlasák <a href=\"http://www.smocr.cz/svaz-mest-a-obci-cr-uzavrel-dohodu-o-spolupraci-s-vladou.aspx\">podepsali</a> Dohodu o vzájemné spolupráci mezi Vládou České republiky a Svazem měst a obcí ČR s platností na dobu neurčitou.</div><br><div>Účelem této dohody je zavést pravidelné konzultace mezi Vládou ČR a Svazem ohledně vládních politik, jež se týkají měst a obcí. Dohoda vládu zavazuje k minimálně jednomu setkání se svazem ročně, a to za účelem projednání Plánu legislativních prací vlády a Plánu nelegislativních úkolů vlády. Díky tomuto obce a města získávají větší možnost zasahovat prostřednictvím svého svazu do legislativní činnosti české vlády.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11467",
    "porad": {
      "id": "288",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Hradec Králové"
    }
  },
  {
    "id": "11723",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jako jsme například některé děti vytipovali v Jordánsku, v nemocnici v Ammánu a ty děti tam naši chirurgové operují.\n",
    "oduvodneni": "<p dir=\"ltr\">Podle <a href=\"http://www.mzv.cz/amman/cz/zpravy_a_udalosti/detsti_kardiochirurgove_z_fakultni.html\">stránek</a> Velvyslanectví ČR v Ammánu zde skutečně během listopadu minulého roku 4 čeští chirurgové z motolské nemocnice provedli na 10 operací syrských a jordánských dětí s vrozenými vadami srdce. Jedná se o součást projektu <a href=\"http://www.mvcr.cz/clanek/cesti-lekari-pomohli-valecnym-uprchlikum-v-jordansku.aspx\">MEDEVAC</a>, v jehož rámci se v ČR již léčilo přes 200 zahraničních pacientů ze zemí zasažených válečným konfliktem. Koncem listopadu měly být do Jordánska vyslány další dva lékařské týmy. </p><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11723",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "12491",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme parlamentní demokracie a vy jste odpovědný ne svému hnutí, ne své firmě, vy jste odpovědný Poslanecké sněmovně. Jsou dokonce systémy, když teda se odvoláváme na jiné systémy, kde ministr musí být členem parlamentu. Ani to jinak nejde. To je třeba Velká Británie.",
    "oduvodneni": "Vláda, jíž je Andrej Babiš členem, je v ČR skutečně dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>\n (čl. 68) odpovědná Poslanecké sněmovně. Fiala má pravdu i v tom, že \nexistují politické systémy, ve kterých ministr musí být členem \nparlamentu: příkladem takového systému je Indie, kde dle čl. 75 odst 5 <a href=\"http://india.gov.in/sites/upload_files/npi/files/coi_part_full.pdf\">Ústavy</a> (.pdf) ztrácí ministr svou pozici, není-li po dobu 6 měsíců členem některé ze sněmoven.<br><br>Příklad Velké\n Británie pak Fiala nevolí nejlépe, jelikož tato země nemá psanou ústavu a je pouze zvyklostí, že \nministr je buď zvoleným poslancem, či členem Sněmovny lordů (viz např. aktuální seznam dle <a href=\"https://www.gov.uk/government/ministers\">webu</a>\n britské vlády či <a href=\"http://bit.ly/1mSJUYz\">archvivovaný seznam</a> členů poslední vlády Gordona Browna). V minulosti došlo k případům, kdy\n ministr nebyl při vykonávání úřadu členem ani jedné ze sněmoven: posledním případem, který jsme dohledali, je ministr Frank Cousins v polovině 60. let, (<a href=\"http://hansard.millbanksystems.com/people/mr-frank-cousins/\">historické záznamy parlamentu</a>), jde nicméně o výjimky.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12491",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12747",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Představte si, že vám do Evropy přijde zatím milion ilegálních migrantů, na tento rok se odhadují dva miliony, možná více...",
    "oduvodneni": "Podle odhadů Evropské komise z podzimu 2015 k příležitosti ekonomické předpovědi pro další období (podle deníků <a href=\"http://www.independent.co.uk/news/world/europe/eu-expecting-another-3-million-refugees-migrants-before-end-of-2016-a6722096.html\">Independent</a>, <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/eu/11976870/European-Union-Three-million-more-migrants-could-arrive-by-end-of-2016.html\">The Telegraph</a> a dalších) mají v rámci migrační vlny do zemí Evropské unie dorazit do konce roku 2016 další zhruba 3 miliony lidí. <br><br>V roce 2015 podle údajů Eurostatu (.<a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">pdf</a>, s. 1) bylo v&nbsp;členských\nzemích Evropské unie registrováno 1,2 milionů žadatelů o azyl (kteří tu o něj\nžádali poprvé), oproti půl milionu v&nbsp;roce 2014. Nejvíce lidí hledajících\nazyl bylo ze Sýrie, Afghánistánu a Iráku.<br><br><img src=\"/data/images/pocet-migrantu-do-eu-2015.jpg\"><br><br>Zdroj: <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">Eurostat</a><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12747",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "13003",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V okamžiku, kdy tady pan, pan docent Heger měl tu smůlu, že z ministra financí svého nedostal ani korunu, ale to bylo maximum, nestalo se mu to, že by z toho systému ještě, ještě vytáhl přímo ten ministr financí ty peníze.",
    "oduvodneni": "<p>Podle zatím poslední dostupné <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/vydaje-na-zdravotnictvi\" >ročenky</a> ÚZIS (Ústav zdravotnických informací a statistiky ČR) z roku 2013, která sčítá veškeré veřejné výdaje na zdravotnictví, a to jak ze státního a územních rozpočtů, tak výdaje pojišťoven, hodnotíme výrok jako pravdivý. Během působení Leoše Hegera na ministerstvu zdravotnictví se nepodařilo dosáhnout navýšení rozpočtu resortu, zároveň se z něj ale nic neubíralo, rozpočet resortu během této vlády stagnoval.</p><p>V letech 2010-2013, kdy vládla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasova vláda</a>, jejímž ministrem Heger byl, se náklady na zdravotnictví z veřejných rozpočtů dokonce snižovaly, mezi lety 2012 a 2013 se podle předběžných údajů snížily i celkové výdaje pojišťoven. Celkové veřejné výdaje na zdravotnictví tak v tomto období stagnovaly či se meziročně dokonce mírně snižovaly.</p><p><img src=\"/data/images/zdrvydajepng.png\"></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13003",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13259",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady toto (reorganizace - pozn. Demagog.cz) je v kompetenci policejního prezidenta, který nedávno byl vládou dokonce navržen na povýšení a nevím, jestli hnutí ANO k němu mělo nedůvěru a bylo proti.",
    "oduvodneni": "<div>Vláda České republiky na svém jednání 18. dubna <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA99AG93R\">rozhodla</a>, že navrhne prezidentu republiky k povýšení do hodnosti generálmajora policejního prezidenta Tomáše Tuhého.&nbsp;</div><br /><br /><div>Pro toto <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA99AGJV3\">hlasovali všichni</a>&nbsp;(.doc - usnesení 350, 24. bod jednání) přítomní členové vlády. Konkrétně jich bylo 12. Podle zápisu byli jednání přítomni i ministři za hnutí ANO - Babiš, Stropnický, Pelikán i Ťok. Vyplývá to z navržených a projednávaných bodů, které předkládali právě tito konkrétní ministři.</div><br /><br /><div>Podle zákona o Policii České republiky je <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p6-2\">kompetence</a> ke zřizování jednotlivých celorepublikových útvarů skutečně v pravomoci policejního prezidenta.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13259",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13515",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Změna, která se tady prezentovala před 4 roky, jak bude bojovat s korupcí, tak na její straně je velký sponzor Změny, který je jeden z mála z těch, který byl pravomocně odsouzen za korupci.",
    "oduvodneni": "Během voleb ještě zmíněný sponzor obviněný z korupce nebyl, po obvinění jeho chování hnutí odsoudilo a darované peníze mu vrátilo zpět na jeho účet.<br><br>Boj proti korupci skutečně Změna prosazuje dlouhodobě ve svém <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">programu</a> (.pdf), první část výroku tedy můžeme hodnotit jako pravdivou.<br><br>Dále se poslanec KSČM zmiňuje o podnikateli Tomáši Absolonovi, který jemu samotnému <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1074714-sefa-liberecke-zachranky-se-pokusil-podplatit-mistni-podnikatel\">nabídl</a> stotisícový úplatek, když pracoval jako ředitel záchranné služby Libereckého kraje.<br><br>Změna se od sponzora v následné tiskové zprávě <a href=\"http://www.zmenaproliberec.cz/tiskove-zpravy/zmena-vraci-podnikateli-podezrelemu-z-korupcniho-jednani-sponzorsky-dar.php\">distancovala</a> a 16. září 2013 mu vrátila částku ve výši 30 tisíc korun, které spolku daroval Absolon v červnu 2012, tedy ještě před krajskými volbami (nemůžeme to však dokázat výpisem z <a href=\"https://www.fio.cz/ib2/transparent?a=2600281888&amp;f=21.12.2015&amp;t=17.09.2016\">transparentního účtu</a>, kde lze naleznout jen záznamy od 15. února letošního roku). Aktuální příjmy na účtě také dokazují, že se Absolon svým příspěvkem zařadil mezi průměrné sponzory, nikoli velké, jak uvádí pan poslanec.<br><br>Absolon byl nakonec 24. dubna 2014 <a href=\"http://www.nasliberec.cz/aktuality/podnikatel-tomas-absolon-dostal-za-podplaceni-byvaleho-reditele-zachranky-podminku-a-penezity-trest.php\">odsouzen</a> k osmnáctiměsíčnímu podmíněnému trestu a k peněžní pokutě. Podle státního zástupce prý Absolon dokonce zvýšil svoji nabídku až na milion korun. <br><br>Změna pro Liberecký kraj nemohla před volbami tušit, že bude jeden z \njejích sponzorů odsouzen za korupci, a vrácením sponzorského daru s mnohaměsíčním předstihem před odsouzením dala jasně najevo svůj postoj ke korupčnímu jednání.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13515",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13771",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozího výroku) Ta agentura měla stejný problém, byť s jiným jménem, ve vztahu s KSČM, kde také poskytovala nějaké mediální služby.",
    "oduvodneni": "KSČM opravdu spolupracuje a spolupracovala s Mrencovou a s firmou Marketingové centrum Profil, kterou vlastní její druh. Mrencová za KSČM také pravděpodobně jednala pod pseudonymem. <br><br>Marketingové centrum Profil, v níž je <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=160866&amp;typ=PLATNY\">jednatelem</a> druh Mrencové Miloš Skácel, má podle zjištění <a href=\"https://www.stream.cz/seznam-cz-zpravy/10011593-mrencova\">Seznam.cz</a>&nbsp;(video, 1:10)  smlouvu s Futurou, která vydává komunistické Haló noviny. Má jít o kontrakt na jeden milion korun na rok 2016. Firma má např. zajišťovat komunikaci s jednotlivými médii, vybírat témata, „odstraňovat komunikativní bloky“ a obecně zajišťovat straně PR.<div><br><div><br>Podle <a href=\"http://domaci.ihned.cz/c1-65392440-haskove-tajne-mluvci-platili-komuniste-milion-rocne-me-to-netrapi-rika-predseda-filip\">IHNED.cz</a> Jana Mrencová pro komunistickou stranu působila také pod pseudonymem, tentokrát Eva Komínková. Emailovou adresu s tímto jménem mimochodem používala podle bývalé <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">tiskové mluvčí</a> Jihomoravského kraje i v komunikaci s tímto úřadem.&nbsp;</div><br /><br /><div>Již dříve podle <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">IHNED.cz</a> Mrencová organizovala pro KSČM mítinky. Za spolupráci s ní však bylo vedení strany kritizováno, protože její služby byly drahé. <br><br>Vojtěch Filip pro <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">média</a> uvedl, že spolupráci s Mrencovou nebude nijak řešit.<i>&nbsp;</i>„<i >Není co řešit, používáme v rámci kampaně řadu firem a platíme z našich vlastních peněz, nikoli z veřejných, jen za odvedenou práci.</i>“</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13771",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14027",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A za vlády pana Kalouska, ..., on byl ministrem financí, ne ministrem dopravy,..., za ty 3 roky, co vládli,..., tak vlastně nepostavili nic. Zastavili výstavbu, zastavili plánování, zastavili výkupy, a v roce 2011 se nezahájil ani 1 km, v roce 2012 7 km, v roce 2013 48 km. ",
    "oduvodneni": "Není pravdou, že by se během období 2010–2013 zastavily veškeré práce na dálnicích a silnicích I. tříd. Jak ukazují výroční <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zprávy</a> ŘSD, je sice pravdou, že během let&nbsp;<a href=\"https://www.rsd.cz/wps/wcm/connect/2c7d5b81-b036-446e-8946-b99657d70135/RSD_VZ_2011.pdf?MOD=AJPERES\">2011</a>&nbsp;(.pdf, str. 12–13) a <a href=\"https://www.rsd.cz/wps/wcm/connect/3a619a09-87ef-4e6a-93d8-22f82bc9d462/RSD_VZ_2012.pdf?MOD=AJPERES\">2012</a>&nbsp;(.pdf, str. 18–19) nebyla zahájena žádná významná stavba a na nových úsecích se začalo pracovat až v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ec9cef63-b23e-415d-a1cf-d61faa8303b1/RSD_VZ_2013.pdf?MOD=AJPERES\">2013</a>&nbsp;(.pdf, str. 21), na druhou stranu však ve stejném období probíhala příprava a plánování těchto staveb. Samozřejmě docházelo také k dokončování dříve naplánovaných úseků silnic a dálnic.<br><br>Stejný trend omezení výstavby, i když s poněkud jinými čísly, ukazují informace o počtu zahájených a zprovozněných staveb z <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjSh7fohLjQAhVCuRQKHc0wAhwQFggeMAE&amp;url=http%3A%2F%2Fwww.zofin.cz%2Fwp-content%2Fuploads%2F2016%2F03%2FKroupa.pptx&amp;usg=AFQjCNFn9GHMUkxldDcHUL-0prk2S9XONQ&amp;sig2=CsZI-8iLSr5g0egNzTr-cQ\">prezentace</a> generálního ředitele ŘSD na Žofínském fóru v roce 2016. Za období od roku 2011 do roku 2013 došlo k zahájení jedenácti staveb silnic I. třidy a pěti staveb dálnic.<br><br>Bohužel se nám nepodařilo získat údaje týkající se přesné délky úseků, na nichž začala ve sledovaném období stavba.<br><br>Výrok je hodnocen jako zavádějící, protože s odkazem na minimální aktivitu při zahajování nových staveb je implikováno, že se nepostavilo nic. To není pravda vzhledem k tomu, že docházelo k dokončování dřívějších projektů a v roce 2013 byla &nbsp;znovuobnovena výstavba nových úseků silnic a dálnic.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14027",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14283",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ta směrnice je výkladově nejasná, nevíme, na kolik zbraní se v České republice bude vztahovat, odhady jsou od 20 do 420 tisíc.",
    "oduvodneni": "Co se týče dopadu revize směrnice 91/477/EHS o kontrole nabývání a držení střelných zbraní, na níž se v prosinci 2016<a href=\"http://europa.eu/rapid/press-release_MEMO-16-4465_en.htm\"> shodly</a> členské země EU i zástupci Evropského parlamentu a jejíž podoba ještě není finální, odhady se různí. Samotná směrnice je výkladově skutečně nejasná a odhady o počtu zbraní, kterých se bude týkat, se pohybují od cca 40 tisíc do více než 400 tisíc. Výrok proto hodnotíme jako pravdivý.<br><br>Jak uvádí <a href=\"http://webcache.googleusercontent.com/search?q=cache:pvxBrD5GU9cJ:www.mvcr.cz/soubor/analyza-moznych-dopadu-revize-smernice-91477ehs-o-kontrole-nabyvani-a-drzeni-strelnych-zbrani-pdf.aspx+&amp;cd=5&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Analýza</a> ministerstva vnitra z 21. dubna 2016, počet aktuálně registrovaných zbraní je téměř 800 tisíc (799 481 zbraní) a jejich počet stále roste (.pdf, str. 5). Podle odhadů by se původní návrh komise v České republice týkal 40 až 50 tisíc zbraní. Návrh nizozemského předsednictví ze 4. dubna 2016 by se však dotkl asi 400 tisíc zbraní, tedy zhruba poloviny držených zbraní v ČR.&nbsp;<br /><br /><div>Největší nejasnosti však přinesl upravený návrh nizozemského předsednictví z 21. dubna 2016. Podle Analýzy může být jeho dopad variabilní – spodní hranice se pohybuje na podobných číslech jako původní návrh komise (při úzkém výkladu nové kategorie A7), horní hranice by však mohla být ještě vyšší, než s jakou počítal nizozemský návrh ze 4. dubna (při důsledném výkladu nové kategorie A7) (.pdf, str. 4).<br><br>Ministr vnitra Chovanec však v létě minulého roku uvedl, že v případě změny předložené nizozemským předsednictvím by se revize u nás týkala 300 000 zbraní. <a href=\"http://data.consilium.europa.eu/doc/document/ST-9841-2016-INIT/cs/pdf\">Ta</a> byla schválena Radou EU v červnu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14283",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14539",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme řekli zcela jasně už na té schůzce předsedů klubů, že pro nás ta veřejná kontrola je vyšší hodnota a že nepodporujeme žádný z těch pozměňovacích návrhů v Poslanecké sněmovně.",
    "oduvodneni": "Konkrétní dohoda mezi předsedy poslaneckých klubů a její naplnění není veřejně dostupnou informací. Neexistuje z ní něco jako zápis a není tedy možné korektně doložit, co přesně zástupci jednotlivých frakcí dohodli a nakolik se této dohody drželi. Výrok proto hodnotíme jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14539",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "14795",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "KALOUSEK: ODS nikdy neřekla, že s hnutím ANO nepůjde do vlády. \n<br><br>\nŠÍDLO: Tady mi to říkali. \n<br><br>\nKALOUSEK: S Babišem říkali.",
    "oduvodneni": "<p class=\"MsoNormal\">ODS skutečně nikdy nevydala jednoznačné stanovisko ve\nsmyslu, že odmítá možnost vstoupit po letošních parlamentních volbách do\nkoaliční vlády s&nbsp;hnutím ANO jako takovým. Veřejná prohlášení ODS směřovala nejdál k tomu, že odmítá účast Andreje Babiše ve vládě.&nbsp;</p><p class=\"MsoNormal\">Petr Fiala na otázku možných povolebních koalic odpovídal dlouhé měsíce zcela konzistentně. Jeho pozicí je, že cílem ODS ve volbách je zisk co nejsilnějšího mandátu, který pomůže straně prosazovat svůj program a také zastaví (slovy Fialy) „<i>levicově-populistickou vládu</i>“.</p><p class=\"MsoNormal\">V řadě veřejných vystoupení Petr Fiala mluví o tom, že právě koalice s účastí Babiše je pro občanské demokraty problematická. V <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/\">Otázkách Václava Moravce</a>&nbsp;(video, čas 21:10) 4. prosince 2016 Petr Fiala uvedl:</p><p class=\"MsoNormal\"><img src=\"/data/images/sni_mek_obrazovky_2017-06-02_v_8_44_20.jpg\"></p><p class=\"MsoNormal\">V únoru 2017 Fiala poskytl rozhovor serveru <a href=\"https://zpravy.aktualne.cz/domaci/fiala-bouchat-do-stolu-a-vykrikovat-sprostarny-umi-kazdy-my/r~fd8df82eee1c11e69d89002590604f2e/\">Aktuálně.cz</a>. V daném interview přišla řeč rovněž na možnou spolupráci po volbách. Předseda ODS řekl:</p><p class=\"MsoNormal\">„<i>Když budu mluvit za sebe, ne za ODS, tak já si nedovedu představit, že se s naší pomocí stává Andrej Babiš premiérem. Nedovedu, po tom všem, co se tady stalo. Ale podstatné je, s kým bychom mohli prosazovat náš program. Takže kromě komunistů nechme ty karty otevřené.“</i></p><p class=\"MsoNormal\">19. února o možných koalicích mluvila Alexandra Udženija a to na serveru <a href=\"https://www.seznam.cz/zpravy/clanek/udzenija-pujdeme-jen-do-vlady-ktera-zrusi-eet-28165\">Seznam Zprávy</a>&nbsp;(čas 8:40), na což Jindřich Šídlo zjevně naráží. Ta uvedla, že cílem ODS je zastavit „<i>levicově populistickou vládu“</i>, chce počkat, jak dopadnou volební výsledky a primární je splnit to, co slíbí voličům ve svém programu. Přímo k možné koalici s ANO uvádí:</p><p class=\"MsoNormal\">„<i>Vymezovat se vůči někomu hned a priori hned ze začátku atd., to není můj způsob ani styl fungování ani v politice, ani v osobním životě. Já vždycky říkám, neříkej hop, dokavaď jsi neskočil. To znamená o tomto a o koalicích se budeme bavit, až budou výsledky. Možná mi to nebudete věřit, ale my se tím ani nezatěžujeme v rámci ODS.</i><i>“</i></p><p class=\"MsoNormal\">K možným koalicím pak ještě dodává (v čase 14:00), že „<i>si nedovedu představit, že by ODS šla do vlády, ve které by nemohla uskutečnit konkrétně tento bod programu“</i>&nbsp;(zrušení EET, pozn. Demagog.cz). Na přímou otázku, zda podmínkou účasti ODS ve vládě je to, že bude zrušena EET, odpovídá Udženija ano.</p><p class=\"MsoNormal\">Na programové konferenci ODS, která se uskutečnila 22. dubna, Fiala opět mluvil ve svém projevu (viz video níže od času 17:15, zdroj ODS) o tom, že nechce přímo popisovat, s kým skládat koalice po volbách. Místo toho mluvil o potřebě získat silný mandát a apeloval na vědomí, že volby nejsou rozhodnuty, ač údajně podle Fialy takové vědomí rezonuje českým veřejným prostorem.&nbsp;</p><p class=\"MsoNormal\"><iframe src=\"https://www.youtube.com/embed/tkjPjCp2e0Q?list=PLy3u0dtJcKllNOolE0NRzfpE1Ok9Pxh--&amp;ecver=1\" allowfullscreen=\"\" frameborder=\"0\" height=\"480\" width=\"854\"></iframe></p><p class=\"MsoNormal\">V&nbsp;rozhovoru pro <a href=\"http://prehravac.rozhlas.cz/audio/3853197\">Český rozhlas</a> &nbsp;(v čase 18:35) ze dne 3. května 2017 Fiala uvedl<i>: „ […] my nepůjdeme do žádné koalice, ve které\nbude Andrej Babiš, protože to podle nás absolutně není možné. ale my se na tu\nsituaci díváme jinak.“</i></p>\n\n<p class=\"MsoNormal\">Nejnověji se k možné spolupráci předseda ODS vyjádřil v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/volby-volby-2017/472013/s-babisem-do-vlady-nepujdeme-slibil-fiala-misto-frajera-radi-za-muze-doktora.html\">Blesk.cz</a>. Fiala zde uvedl:</p><p class=\"MsoNormal\">„*<i>Můžete za sebe a ODS jasně říct, zda jste ochotni jít s Andrejem Babišem po volbách do koalice?</i></p><i>S Andrejem Babišem ne. Andrej Babiš podle mě nemůže být v žádné vládě. Nedokázal vysvětlit některé otázky, které se týkaly dluhopisů. Andrej Babiš, který má pořád nejasnosti kolem Čapího hnízda. Ale hlavně Andrej Babiš, který na nahrávkách, ze kterých žádnou radost nemám, v podstatě zcela jasně úkoluje média proti svým politickým soupeřům. Navzdory tomu, že veřejnosti tvrdil, že do svých médií nebude zasahovat. Tedy veřejnosti lhal. To je něco, co ho diskvalifikuje z účasti ve vládě.<br><br>*I v případě, že by vám nabídl post vicepremiéra?<br><br>I v takovém případě. Já nepůjdu do něčeho, čemu nevěřím. Jen proto, abych měl nějakou funkci. Odmítl jsem pokračovat ve své ministerské funkci, nepřijal jsem nabídku být ve vládě Jiřího Rusnoka. Protože jsem nevěřil v to, že je sestavena v souladu s demokratickými pravidly hry, že to nebude vláda Miloše Zemana.</i><i>“</i><div><br><div><br><div><p class=\"MsoNormal\">Podobně jako Fiala hovořil v&nbsp;rozhovoru pro <a href=\"https://www.seznam.cz/zpravy/clanek/mirime-k-druhemu-mistu-ve-volbach-tvrdi-poslanec-ods-marek-benda-31882?seq-no=9&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam.cz</a>\n(v čase 14:38) ze dne 24. 5. také poslanec ODS Marek Benda. Ten na dotaz, zda\nby ODS šla po volbách do vládní koalice s&nbsp;předpokládaným vítězem voleb,\ntedy hnutím ANO, odpověděl: <i>„[…] řekli jsme celkem jednoznačně, že prostě s&nbsp;Andrejem\nBabišem jako osobou není možné jít, a že bohužel zatím to vypadá, že hnutí ANO\nje jenom Andrej Babiš […]“</i></p><p class=\"MsoNormal\">Předseda TOP 09 ovšem trochu popírá svůj argument o tom, že je žádoucí odlišit hnutí ANO a Andreje Babiše, když&nbsp;<a href=\"https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&amp;seq-no=1&amp;source=hp\">v rozhovoru dále uvádí</a>&nbsp;(čas 3:20): „[.<i>..] jako kdyby jsme nevěděli a všichni jsme to nevěděli, že hnutí ANO, Agrofert a Andrej Babiš je jeden nedělitelný organismus, takže je úplně jedno, jestli to bude řídit ze Strakovky nebo z Agrofertu.“</i></p><p class=\"MsoNormal\">Nicméně fakticky vzato je jeho výrok pravdivý.</p></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14795",
    "porad": {
      "id": "420",
      "datum": "2017-06-01",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "TOP 09 před volbami"
    }
  },
  {
    "id": "15307",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My sami dokonce jsme vytvořili knihu oborových příležitostí, kde jsme zmapovali, mapujeme vlastně ty šance v jednotlivých zemích světa podle oboru, a každý, kdo má zájem, na internetu nebo ty knihy můžou od nás dostat, vlastně se od nás doví takovou orientaci toho, kde mohou ty svoje výrobky upotřebit, takže my nečekáme, kdo přijde, ale snažíme se sami v tom světě to mapovat ty příležitosti a dávat dohromady naše podnikatele s těmi příležitostmi.\n",
    "oduvodneni": "<p class=\"MsoNormal\" style=\"\"><i>Mapa globálních oborových příležitostí </i>je nástrojem české\nekonomické diplomacie a její první knižní vydání <a href=\"http://www.mzv.cz/file/1535280/MOP_2015.pdf\" >vzniklo</a> v&nbsp;roce 2015.&nbsp;V&nbsp;úvodu této publikace je seznam prioritních zemí\n<a href=\"https://www.mpo.cz/assets/dokumenty/45705/51548/587267/priloha001.pdf\" >daných</a>&nbsp;Exportní strategií 2012 – 2020 označen za překonaný, protože určuje\npouze exportní destinaci.&nbsp;</p><p class=\"MsoNormal\" style=\"\">Českým exportérům má <i>Mapa</i> nově pomáhat s&nbsp;hledáním\nperspektivních oborů, v&nbsp;nichž má ČR konkurenční výhodu. Ve stejném roce\nvyšlo také tzv. <a href=\"http://www.mzv.cz/file/1743639/Sektorova_MOP_2015.pdf\" >sektorové</a> vydání, které bylo na rozdíl od prvního teritoriálně\nčleněného vydání děleno oborově.&nbsp;Následovalo vydání z&nbsp;roku 2016, jež navíc&nbsp;<a href=\"http://www.mzv.cz/file/1995522/Mapa_globalnich_oborovych_prilezitosti_2016_20107.pdf\" >informuje</a> i\no příležitostech rozvojové spolupráce v&nbsp;jednotlivých zemích. Nejaktuálnější <a href=\"http://www.mzv.cz/file/2486805/Mapa_globalnich__oborovych_prilezitosti_2017.pdf\" >verze</a> je z&nbsp;června 2017.&nbsp;</p><p class=\"MsoNormal\" style=\"\"><i>Mapu globálních oborových příležitostí</i> připravuje MZV ve\nspolupráci s&nbsp;MPO a CzechTrade. Využívá přitom informace získané\nekonomickými diplomaty v&nbsp;zahraničí a zapojen je i soukromý sektor.\nPublikace jsou k&nbsp;dispozici v&nbsp;knižní i elektronické podobě a na\nportálu <a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/mapa-oborovych-prilezitosti.html\">BusinessInfo.cz</a> se nachází jejich interaktivní verze.&nbsp;</p><p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" ></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15307",
    "porad": {
      "id": "453",
      "datum": "2017-09-15",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ČSSD v ČRo"
    }
  },
  {
    "id": "15563",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lidovci byli proti (EET pro menší podnikatele, pozn. Demagog.cz), ale hlasovali pro, i pro ty nejmenší podnikatele. ",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a>&nbsp;pro (všichni přítomní).&nbsp;<br><br><div>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Touto věcí se zabýváme v předchozím výroku.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15563",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15819",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ:\nNení to handicap, že máte podporu senátorů, protože někteří kandidáti sbírali podpisy občanů, už mají rozjetou kampaň několik měsíců, není to váš handicap?\n<br><br>\nPavel FISCHER:\nKaždý máme nějaký vnitřní handicap. Já ty svoje znám. V tomto případě ale zákon to umožňuje, ústava s tím počítá...",
    "oduvodneni": "V čl. 56 odst. 5 Ústavy České republiky je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f4564133\">uvedeno</a>, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo ho může navrhnout nejméně 20 poslanců nebo 10 senátorů. ",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15819",
    "porad": {
      "id": "477",
      "datum": "2017-11-27",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Pavel Fischer"
    }
  },
  {
    "id": "16075",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Ústava pamatuje na tři způsoby, a to je buď podpora občanů nebo podpora poslanců nebo podpora senátorů a ty tři způsoby jsou naprosto rovnocenné.",
    "oduvodneni": "V čl. 56 odst. 5 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl56-5\">Ústavy České republiky</a> je uvedeno, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo jej může navrhnout nejméně 20 poslanců nebo 10 senátorů. Ústava přitom považuje tyto tři způsoby, jimiž lze navrhnout kandidáta na prezidenta, za rovnocenné a nedělá mezi nimi rozdíly.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16075",
    "porad": {
      "id": "494",
      "datum": "2018-01-03",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Mirek Topolánek"
    }
  },
  {
    "id": "16331",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Pan prezident změnil názor u politiků presumpce viny na nevinu.",
    "oduvodneni": "<p class=\"MsoNormal\">Miloš Zeman se k postupu u\npodezřelých politiků vyjadřoval mnohokrát, svůj názor v průběhu let změnil, což\nzároveň sám potvrdil v debatě, ze které tento výrok pochází, a také dalších\nsituacích.</p>\n\n<p class=\"MsoNormal\"><i><br></i></p><p class=\"MsoNormal\"><i>„Já v tom nevidím znamení\npolicejního státu. Já jsem velmi rád, že jak státní zástupci, tak i policie\nmají v dobrém slova smyslu volné ruce. A dokonce bych chtěl vyjádřit i určité\nuznání Petru Nečasovi za to, že jim tyto volné ruce dal. Nu a pokud jde o další\npokračování této kauzy, tak samozřejmě záleží na výsledku vyšetřování a zejména\nna soudním jednání. Platí presumpce neviny. Pro běžného občana je posvátná a\nnedotknutelná. U politika ale platí presumpce viny proto, že politik má být\nprost jakýchkoliv podezření,“ </i>prohlásil Miloš Zeman v roce 2013 v <a href=\"http://www.blesk.cz/clanek/zpravy-udalosti/200075/rozhovor-s-prezidentem-co-si-mysli-o-vztahu-necase-s-nagyovou.html\">rozhovoru</a>\npro Blesk.cz.</p>\n\n<p class=\"MsoNormal\"><i><br></i></p><p class=\"MsoNormal\"><i>„Byl jsem pod vlivem Jiřího\nParoubka ochoten diskutovat o takzvané presumpci viny u politiků. A víte, co mě\nz toho vyléčilo? Případ údajného budišovského dotačního podvodu, kde Věra\nJourová, nynější eurokomisařka, byla ve vyšetřovací vazbě. Noviny běsnily,\npolitici mluvili přinejmenším o šibalech, no a pak se ukázalo, že všechno je\npřesně naopak. Od té doby jsem přestal věřit na presumpci viny a zastávám\nnaopak názor, že všem občanům včetně politiků se má měřit stejným metrem,“ </i>řekl\nMiloš Zeman<i><a href=\"https://olomouc.idnes.cz/prezident-milos-zeman-navsteva-olomouckeho-kraje-2016-jiri-rozboril-kauza-vidkun-gdz-/olomouc-zpravy.aspx?c=A160518_115633_olomouc-zpravy_stk\"> během své návštěvy</a></i> Olomouckého kraje\nv květnu 2016.<i></i></p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Při svém vystoupení v Poslanecké\nsněmovně 10. ledna 2018 v narážce na vyšetřování dotace na farmu Čapí hnízdo\nMiloš Zeman&nbsp;<i><a href=\"https://zpravy.idnes.cz/pred-hlasovanim-o-duvere-babisove-vlade-fcz-/domaci.aspx?c=A180110_091158_domaci_kop\">prohlásil</a></i>:<i> „Od starořímských dob\nplatí presumpce neviny. Nechte pracovat orgány činné v trestním řízení.“</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16331",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]