[
  {
    "id": "5581",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dva výbory, které se tady tímto zabývaly (změnou zákona o kontrole, pozn.), to znamená ústavněprávní a výbor pro veřejnou správu, tyto pozměňovací návrhy (posilující vnější kontrolu NKÚ, pozn.) schválily, a to i hlasy ČSSD.",
    "oduvodneni": "Jak výbor pro veřejnou správu a regionální rozvoj, tak i ústavně právní výbor, hlasovaly pro návrh novely o Nejvyšším kontrolním úřadu. Rovněž v souladu s tvrzením Stanislava Polčáka pro návrh novely zvedli ruce i poslanci sociální demokracie.<br><div><a href=\"http://http://www.psp.cz/sqw/text/text2.sqw?idd=77226\">Zápis z jednání</a> ústavně právního výboru z 1. prosince 2011 poukazuje na projednávání a rovněž odsouhlasení novely zákona o NKÚ. V tomtéž dokumentu je i seznam poslanců hlasujících pro návrh, v němž se objevují hned 3 zástupci ČSSD, a to: Jan Chvojka, Stanislav Křeček, Václav Zemek.</div><div>Podobný <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=82233\">zápis z jednání</a> nabízí i výbor pro veřejnou správu a regionální rozvoj. I jeho členové&nbsp;návrh novely odhlasovali. Na rozdíl od ústavně právního výboru ale není konkretizováno, kteří poslanci hlasovali pro návrh. Nicméně ze 14 hlasujících nikdo nehlasoval proti.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5581",
    "porad": {
      "id": "9",
      "datum": "2012-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zbyněk Stanjura, Jeroným Tejc, Stanislav Polčák"
    }
  },
  {
    "id": "5837",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za poslední rok o 70 % narostla státní sociální podpora.",
    "oduvodneni": "Podle údajů ministerstva financí takový nárůst nenastal.<br><br>Zákon o státní sociální podpoře (<a href=\"http://www.zakonycr.cz/seznamy/117-1995-sb-zakon-o-statni-socialni-podpore.html\">č. 117/1995&nbsp;Sb.</a>)\n definuje šest dávek, které spadají do \"státní sociální podpory\". Jsou \nto: přídavek na dítě, rodičovský příspěvek, příspěvek na bydlení, dávky \npěstounské péče, porodné a pohřebné (blíže na <a href=\"http://www.mpsv.cz/cs/2#dsp\">webu MPSV</a>).<br><br>Výdaje na státní soc. podporu v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR_2011Q2_tabulky_navrh_pdf.pdf\">období leden-červen</a> (.pdf, str. 174) 2011 činily 18,4 mld. (oproti částce 20,6 z r. 2010), <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR-CR_2011-Q1-3_cast-2-V.pdf\">ve 3. čtvrtletí 2011</a> (.pdf, str. 45) ukazují také spíše pokles, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_68053.html?year=2012\">údaje za celý rok 2011</a> pak ukazují meziroční pokles o 11,7 % (plnění 36,1 mld. korun). V <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69265.html\">prvním čtvrtletí</a> 2012 pak došlo k dalšímu snížení výdajů (meziročně o 5,3 %).<br><br>Nikde v posledním roce nedošlo k razantnímu nárůstu, který tedy poslanec Zaorálek zmiňuje nepravdivě.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5837",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6349",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Veškerá výběrová řízení nad 500 tisíc jdou zveřejňovaná na internetových stránkách s tím kdo vyhrál a i smluvně je to tam podchyceno.",
    "oduvodneni": "<div>Jaroslav Borka má pravdu, když tvrdí, že kraj zveřejňuje výběrová řízení nad hodnotu půl milionu korun. Karlovarský kraj dokonce zveřejňuje zakázky i pod tímto limitem.</div><div><br><a href=\"http://gis.kr-karlovarsky.cz/verejzakazky/\">Výsledky</a>&nbsp;výběrových řízení zveřejňuje Karlovarský kraj na svém Informačním portálu, a to za období posledních dvou let.&nbsp;</div><br><br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6349",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6605",
    "autor": "Petr  Náhlík",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Kraj převzal síť komunikací od státu ve velmi zanedbaném stavu, jsou to komunikace druhé a třetí třídy. Jedná se o zhruba 4,5 tisíce kilometrů silnic.",
    "oduvodneni": "Plzeňský kraj má ve <a href=\"http://www.smopk.cz/gallery/03_prezentace_bauer.pdf\">správě</a>&nbsp;(.pdf) celkem 4605 kilometrů silnic druhé a třetí třídy.<div><br><div>Stejný zdroj ukazuje, že stav dopravní infrastruktury v kraji je dlouhodobě špatný, nicméně nelze přesně určit, jaký stav silnic 2. a 3. třídy byl v době převzetí od státu krajem. Výrok tak právě kvůli absenci zdroje hodnotíme jako neověřitelný.<br></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6605",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6861",
    "autor": "Lukáš Černohorský",
    "strana": "Česká pirátská strana",
    "vyrok": "Co se týče třeba i ostravské dálnice, kam by se dala odvést velká část dopravy - jsme jediné město, které si platí - má vlastní známku - a to projíždíme v podstatě skoro skrz město.",
    "oduvodneni": "Úsek dálnice, procházející městem Ostrava, nepatří mezi zpoplatněné.<div><br><br>Mapa zpoplatněných úseků <a href=\"http://www.silnice.info/DATA2/cz-dr-12-kupony-01-cz.png\">Ředitelství silnic a dálnic ČR</a> (.png), jejich seznam <a href=\"http://www.sfdi.cz/CZ/2012dk-zpoplatnene-useky.php\">Státního fondu dopravní infrastruktury</a>, či seznam <a href=\"http://www.mdcr.cz/cs/Silnicni_doprava/Silnice+dalnice+mosty/ZPOPLATNENI_PK/SEZNAM_ZPOPLATNENYCH_PK_2012/\">Ministerstva dopravy</a> jednoznačně uvádějí, že (ode dne 1.ledna 2012) úsek dálnice, procházející městem Ostrava (od exitu 354 dál) není zpoplatněn.</div><div><br><br>Je to sice výsledkem relativně nedávné změny (loni se o ní zmínilo např. <a href=\"http://ostrava.idnes.cz/ostrave-se-ulevi-dalnice-d1-do-bohumina-bude-od-ledna-bez-poplatku-pxa-/ostrava-zpravy.aspx?c=A111124_165436_ostrava-zpravy_sot\">Idnes.cz</a>), výrok Lukáše Černohorského je nicméně nepravdivý. Dodejme, že i kdyby \"si Ostrava platila\", byla by v podobné situaci, jako např. Brno, kde zpoplatněný úsek také vede \"v podstatě skoro skrz město\".<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6861",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7117",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "No samozřejmě posílila ve straně (Helena Langšádlová, pozn.), poněvadž opravdu dosáhla a právem dobrý výsledek ve Středočeském kraji. ",
    "oduvodneni": "<div>Ze zjištěných informací na stránkách volby.cz a oficiálních stránek Heleny Langšádlové hodnotíme výrok Karla Schwarzenberga jako pravdivý.</div><div>&nbsp;</div><br><div>Helena Langšádlová je členkou a předsedkyní středočeské organizace TOP 09 od roku 2009, místopředsedkyní TOP 09 se pak stala v roce 2011.</div><br /><br><div>Co se týče volebního výsledku, podle informací Českého statistického úřadu na stránkách volby.cz, &nbsp;ve Středočeském kraji <a href=\"http://www.volby.cz/pls/kz2012/kz61?xjazyk=CZ&amp;xdatum=20121012\">dosáhla</a> TOP 09 nejlepšího výsledku ze všech třinácti krajů. Strana získala 11,71 % hlasů, což je 40 981 voličů, a <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">skončila</a> tak na čtvrtém místě po ČSSD, KSČM a ODS se <a href=\"http://www.volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">ziskem</a>&nbsp;deseti mandátů.&nbsp;Dodáváme, že pro TOP 09 jsou to první krajské volby.</div><br /><br><div>Helena Langšádlová pak <a href=\"http://www.volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1&amp;xnumnuts=0&amp;xstrana=29\">dostala</a> ze všech kandidátů TOP 09 ve Středočeském kraji největší počet preferenčních hlasů. Celkem 3 920 voličů tvoří 9,56 %. Krajskou zastupitelkou byla také v letech 2000 - 2008. Ve volbách roku 2000 získala jako kandidátka KDU-ČSL 2957 preferenčních hlasů (4,88 %) a v roce 2004 jako kandidátka Koalice pro Středočeský kraj 998 hlasů (5,42 %).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7117",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7373",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Já jsem byl zodpovědný za financování ODA jen poslední dva roky od roku 1995 do roku 1997.",
    "oduvodneni": "Vzhledem k nedostatku dostupných zdrojů označujeme výrok za neověřitelný. Faktem však je, že <a href=\"http://cs.wikipedia.org/wiki/Vladim%C3%ADr_Dlouh%C3%BD_(politik)\">Vladimír Dlouhý</a> v roce 1997 odešel ze všech svých politických funkcí. Jednou ze <a href=\"http://tema.novinky.cz/vladimir-dlouhy\">spekulací</a> související s jeho odchodem bylo i financování ODA.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7373",
    "porad": {
      "id": "81",
      "datum": "2012-11-28",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Dlouhý"
    }
  },
  {
    "id": "8397",
    "autor": "Jiří  Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Ta země se dostala (během setrvání Miroslava Kalouska na postu ministra financí, pozn.) do hospodářského poklesu, máme více než stamilionové deficity každoročně, (..) klesá nám reálná průměrná mzda, reálné důchody, klesá nebo stagnuje produktivita práce, (..) v loňském roce klesnul průmysl, dlouhodobě klesá stavebnictví.",
    "oduvodneni": "Výrok Jiřího Paroubka se vztahuje k působení <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">Miroslava Kalouska</a> na postu ministra financí v rámci současné vlády, tedy ok 13. července 2010. Pro lepší možnost sledování trendů všech zmiňovaných makroekonomických ukazatelů uvádíme delší časové období. Pro upřesnění ještě uveďme, že Miroslav Kalousek zastával pozici ministra financí i ve vládě Mirka Topolánka od ledna 2007 do května 2009.<br><br /><div>Deficit státního rozpočtu se skutečně během celého sledovaného období pohybuje nad úrovní 100 milionů korun, dokonce v řádu desítek až stovek miliard. Z dostupných dat (všechna data jsou dostupná z odkazu uvedeného pod tabulkou) vyplývá, že takovéto úrovně deficitu státního rozpočtu nebylo dosaženo nikdy od počátku deficitního hospodaření státu v roce 1996.</div><br><div>Při pohledu na index reálné mzdy nezaznamenáváme jasný klesající trend. Mezi lety 2008 a 2011 zaznamenáváme spíše slabý růst, případně stagnaci. K poklesu indexu dochází pouze v roce 2012. Stejně tak standardní ukazatel měřící reálné starobní důchody nevykazuje tendenci k poklesu.</div><br><div>Spíše jako pravdivé lze označit části výroku o produktivitě práce a poklesu stavební produkce a poklesu průmyslu. Tyto trendy lze na základě dat považovat za potvrzené. Pokles průmyslu měřený jako procentuální meziroční pokles tržeb dosáhl hodnoty -15,9 %.</div><br><div>Výrok hodnotíme jako zavádějící, jelikož se Jiří Paroubek dopustil hned několika nepřesností, a to zejména v odkazu na výši deficitu státního rozpočtu, kde výrazně podhodnotil měřítko jeho obvyklé výše a v tvrzení že klesá průměrná mzda.&nbsp;Další nepřesnosti pak byly spíše terminologické, kdy nejsou uváděny přesnější názvy makroekonomických ukazatelů, ze kterých jsou závěry vyvozovány, což může vést k nepřesnostem při snaze o zpětné ověření jejich platnosti.</div><div><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Deficit státního rozpočtu (mld. Kč)</td><td>Index reálné mzdy (%, meziroční změna)</td><td>Průměrný starobní důchod/průměrná mzda (%)</td><td>Souhrnná produktivita práce (%, meziroční změna)</td><td>Stavební produkce (%, meziroční změna)</td></tr><tr><td>2005</td><td>-56,3</td><td>3,0</td><td>41,1</td><td>5,0</td><td>5,2</td></tr><tr><td>2006</td><td>-97,6</td><td>4,0</td><td>40,8</td><td>6,6</td><td>6,0</td></tr><tr><td>2007</td><td>-66,4</td><td>4,3</td><td>40,6</td><td>3,7</td><td>7,1</td></tr><tr><td>2008</td><td>-20,0</td><td>1,4</td><td>40,2</td><td>0,6</td><td>0,0</td></tr><tr><td>2009</td><td>-192,4</td><td>2,3</td><td>41,6</td><td>-2,2</td><td>-0,9</td></tr><tr><td>2010</td><td>-156,4</td><td>0,7</td><td>41,2</td><td>2,6</td><td>-7,4</td></tr><tr><td>2011</td><td>-142,8</td><td>0,5</td><td>42,0</td><td>0,7</td><td>-3,6</td></tr><tr><td>2012</td><td>-101,0</td><td>-0,6</td><td>data chybí</td><td>-1,3</td><td>-7,6</td></tr></tbody></table>(Data: <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">ČSÚ</a>, .xls)</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8397",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8653",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ty Lahovičky byly způsobeny tím, že právě tam Hradní stráž působila a já, kterému Hradní stráž podléhá, jsem si byl zkontrolovat, zda pracuje dobře a chci jí ještě jednou poděkovat, protože pracovala dobře.",
    "oduvodneni": "Od 7. června v Lahovičkách skutečně vojáci&nbsp;<a href=\"http://zpravy.idnes.cz/nasazeni-hradni-straze-lahovicky-zeman-d9y-/domaci.aspx?c=A130607_094326_domaci_js\">Hradní stráže</a> pomáhali likvidovat následky povodní. Ještě ten den Lahovičky navštívil i <a href=\"http://www.novinky.cz/domaci/304257-prezident-navstivil-vytopene-lahovicky-podekoval-hradni-strazi.html\">prezident Zeman</a> a výrok proto hodnotíme jako pravdivý. <br><br>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku 63</a> Ústavy ČR je prezident vrchním velitelem ozbrojených sil, jejichž součástí je i Hradní stráž. Na tuto pravomoc se vztahuje povinnost kontrasignace předsedy vlády nebo pověřeného člena vlády. Další práva prezidenta a Vojenské kanceláře prezidenta republiky jsou rozpracovány v zákoně <a href=\"http://www.zakonyprolidi.cz/cs/1999-219#cast5\">č. 219/1999 Sb<i>.</i></a><i>. </i><br>Paragraf 28 tohoto zákona, stanovující úkoly Hradní stráže hovoří takto:<i><br> <br>(1) Hradní stráž<br> <br>a) provádí vnější ostrahu areálu Pražského hradu, zabezpečuje jeho obranu a provádí vnější ostrahu a obranu objektů, které jsou dočasným sídlem prezidenta a jeho hostů,<br> <br>b) organizuje a zajišťuje vojenské pocty, zejména při oficiálních návštěvách představitelů jiných států a při přijetí vedoucích zastupitelských misí u prezidenta.<br> <br>(2) Hradní stráž nesmí být použita k plnění jiných úkolů, než které jsou uvedeny v odstavci 1, bez souhlasu prezidenta.</i><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8653",
    "porad": {
      "id": "153",
      "datum": "2013-06-11",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "100 dní na Hradě"
    }
  },
  {
    "id": "8909",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nezlobte se na mě, ale Tomáš Garrigue Masaryk měl právo jmenovat úřednickou vládu a úřednickou vládu také několikrát jmenoval. A promiňte mi, ten Parlament neobcházel, protože samozřejmě Ústava z roku 1920 mu to umožňovala.\n",
    "oduvodneni": "Podle československé <a href=\"http://www.psp.cz/docs/texts/constitution_1920.html\">Ústavy 1920</a> měl Masaryk právo jmenovat vládu bez formálního podmínění parlamentem (§ 70). Vláda pak mohla o důvěru žádat Poslaneckou sněmovnu, ale nebylo to podmíněno (§ 77). Vedle toho pak existoval i dnešní institut vyslovení nedůvěry (§ 75 a 76). Za tzv. první republiky pak bylo skutečně jmenováno několik úřednických vlád, dvě vlády Jana Černého (1920/21 a 1926) a poté úřednická vláda generála Syrového (1938) (seznam vlád Československa nabízí např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FSeznam_vl%25C3%25A1d_%25C4%258Ceskoslovenska&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFqluqRBmdNQDwdFD4CVohiuYDy_A\">Wikipedie</a>). Výrok proto hodnotíme jako pravdivý.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8909",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9165",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Majitel Vítkovic dokonce kvůli tomu založil střední školu před několika lety, ta už má dneska asi 1500 žáků.",
    "oduvodneni": "Výrok je na základě dostupných informací hodnocen jako pravdivý.<br><br>Vítkovice Machinery Group na svých oficiálních stránkách <a href=\"http://vitkovice.cz/9/cs/node/193\">uvádí</a>, že skupina reagovala na nedostatek vysokoškolských i středoškolských absolventů v technických oborech zřízením specializované firemní školy Vítkovická střední průmyslová škola. Škola zahájila svou činnost 1.9. 2008.<br><br>Na webových stránkách Vítkovické střední průmyslové školy je dostupná pouze výroční zpráva ze školního roku 2011/2012. Tehdy školu <a href=\"http://www.vitkovickastredni.cz/default/file/download/id/14112/inline/1\">navštěvovalo</a> 1367 žáků. Dle vyjádření tehdejšího ředitele školy Jiřího Klocka pro Vítkovické noviny se počet žáků ve školním roce 2012/2013 ještě <a href=\"http://www.vitkovice.cz/default/file/download/id/13450/inline/1\">zvýšil</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9165",
    "porad": {
      "id": "180",
      "datum": "2013-09-20",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: SPOZ"
    }
  },
  {
    "id": "9421",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle mých informací mělo ministerstvo financí výzvu od ministerstva spravedlnosti s tím, že je tady žádost o to, aby se přihlásilo k té škodě, mělo na to půl roku a během toho půl roku nezareagovalo (kauza MUS).\n",
    "oduvodneni": "Nepodařilo se nám dohledat informace o tom, zda ministerstvo spravedlnosti kontaktovalo ministerstvo financí s nějakou výzvou a výrok proto hodnotíme jako neověřitelný.<br><br><div>Kauza kolem nepřihlášení se České republiky do soudního procesu týkajícího se privatizace Mostecké uhelné je poměrně nepřehledná. Již v roce 2006 byla údajně švýcarskou stranou předána ČR žádost o mezinárodní právní spolupráci, jakým úřadům byla doručena však dokument <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">nespecifikuje</a>.&nbsp;</div><br /><br><div>Švýcaři se snažili českou stranu kontaktovat i v letech 2010 a 2011. Dle serveru Česká pozice se švýcarský velvyslanec nejprve 15. března 2011 sešel s tehdejším ministrem spravedlnosti Pospíšilem a  poté 4. dubna kontaktoval ministra financí Kalouska. Ministerstvo financí tvrdí, že bylo o celé věci <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Faktualne%2Ftiskove-zpravy%2F2011%2F2011-11-14-tiskova-zprava-5168-5168&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVoaOoBUa5EhPOfEp-XLwFU7HaXQ\">informováno</a> na přelomu března a dubna 2011.<br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9421",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9933",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "V dnešním Právu si Marek Přibil opět vymýšlí. Tvrdí, že jsem na Ministerstvu školství připravoval školné.",
    "oduvodneni": "Článek obsahující inkriminované tvrzení vyšel deníku Právo 7. června 2010,&nbsp; autorem je Marek Přibil: \"<i>Školné připravoval ve vládě Mirka Topolánka už exministr Ondřej Liška (SZ) a rodící se koalice s jeho zavedením počítá<b>*</b>.\"</i><br><i><b>*&nbsp;</b> </i>Online verze článku není bohužel k dispozici.<br><br><a href=\"http://www.msmt.cz/reforma-terciarniho-vzdelavani/bila-kniha?highlightWords=b%C3%ADl%C3%A1+kniha\">Ministerstvo</a> školství, mládeže a tělovýchovy skutečně vypracovalo během ministrování O. Lišky návrh reformy <i>Bílou knihu terciárního vzdělávání</i>. Dokument vláda projednala 26. ledna 2009 (<a href=\"http://www.msmt.cz/uploads/bila_kniha/schvalena_bktv/Bila_kniha_terciarniho_vzdelavani2.pdf\">dokument</a>,&nbsp;pdf., str. 49). V kapitole <i>Financování </i>navrhuje několik modelů spolufinancování např: \"<i>Princip odloženého a kontingenčně spláceného školného, jak funguje například ve Velké Británii, Austrálii, Novém Zélandu a Holandsku (OECD 2008d/289) spočívá v tom, že studenti si mohou odložit splátky školného do doby po absolvování školy (odložené školné), a to formou procentní výměry z jejich příjmů převyšujících určitou minimální úroveň (kontingenční&nbsp;splácení)</i><br><br>Jedná se však o strategický, rámcový dokument k širší reformě vysokoškolského \nvzdělávání a nikoliv o konkrétní návrh zákona, který by byl nutný pro zavedení poplatků za studium na VŠ. Dokument Bílá kniha proto <a href=\"http://www.msmt.cz/reforma-terciarniho-vzdelavani/odpoved-na-kritiku-bile-knihy-terciarniho-vzdelavani-v\">nelze</a> označit jako \"přípravu školného\". Návrh školného <a href=\"http://www.msmt.cz/reforma-terciarniho-vzdelavani/reforma-terciarniho-vzdelavani-bude-bez-skolneho\">neobsahoval</a> ani věcný záměr zákona, a proto hodnotíme výrok jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9933",
    "porad": {
      "id": "227",
      "datum": "2014-01-07",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "10189",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(Chtěl bych vás upozornit, že podle údajů společnosti IDEA švédský státní dluh za posledních deset let klesl o 50 %. ) A my, kteří jsme byli v situaci, kdy jsme zvyšovali státní dluh i v době šestiprocentního hospodářského růstu...\n",
    "oduvodneni": "Období silného <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.dropbox.com%2Fs%2F2h0top0m6hicsmo%2FEurostat_Table_tec00115PDFDesc_4ca1b8e8-1975-4051-a066-2d5dcb9e4450.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGjQvTyrh95Y-P55ePhVVHqYvPggQ\">hospodářského růstu</a> bylo v ČR v letech 2005 (6,8%), 2006 (7,0%) a 2007 (5,7%). Český statistický úřad (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fredakce.nsf%2Fi%2Fcr%3A_makroekonomicke_udaje%2F%24File%2FHLMAKRO.xls&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQND0VPeq_T9r1xnJn_SndZ9-xlA\">.xls</a>) uvádí, že hodnota státního dluhu vzrostla v té době z 22,2% HDP (2005) na 24,4% HDP (2007).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10189",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10445",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tento postoj podpořil i výsledek referenda, které přijetí eura odmítlo (ve Švédsku, pozn.).",
    "oduvodneni": "Zmíněné prohlášení podporují informace z webu <a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop</a>. Uvádí, že Švédsko se dlouhodobě vyhýbá (přes svůj závazek) jednotnou měnu přijmout a 14. září 2003 proběhlo v této otázce také referendum. To dopadlo tak, že 55,9 % lidí bylo proti přijetí eura ve Švédsku. Výrok tedy hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10445",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10701",
    "autor": "Pavel Svoboda",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "(stejná otázka na Pavla Svobodu) Tak jistě, jsou pravomoci, které jsou výlučné pro EU, které členské státy zcela přesunuly na EU, potom jsou sdílené, tam se dělí pravomoc mezi členskými státy a EU (...), a třetí jsou podpůrné koordinační.  ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20555&amp;ei=WvBhU8DhFILx4gSwkIHYAw&amp;usg=AFQjCNHRmHXgU56JgGALQv4Tk-65ulveHQ&amp;sig2=7aI5xU_BhOgSCJq8pwpchg&amp;bvm=bv.65636070,d.bGE\">Smlouva o fungování Evropské unie</a>&nbsp;(.pdf) (SFEU) skutečně rozlišuje tři typy pravomocí a pro každou z nich uvádí neúplný seznam příslušných oblastí:</p><ul><li><strong>výlučné pravomoci</strong>&nbsp;(článek&nbsp;3&nbsp;SFEU): v těchto oblastech smí jako jediná vydávat a přijímat závazné akty pouze EU. Úloha členských států se tu omezuje na pouhé provádění těchto aktů s výjimkou případu, kdy je Unie zplnomocní k přijetí určitých aktů;</li><li><strong>sdílené pravomoci</strong>&nbsp;(článek&nbsp;4&nbsp;SFEU): v těchto oblastech je k přijímání závazných aktů oprávněna EU i členské státy. Členské státy ale mohou vykonávat své pravomoci pouze do té míry, do jaké EU nemá, nebo se rozhodla nevykonávat své pravomoci;</li><li><strong>podpůrné pravomoci</strong>&nbsp;(článek&nbsp;6&nbsp;SFEU): EU může jednat pouze za účelem podpory, koordinace nebo doplnění činností členských států. Nemá tedy v těchto oblastech žádnou zákonodárnou pravomoc a nesmí zasahovat do výkonu pravomocí vyhrazených členským státům.</li></ul>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10701",
    "porad": {
      "id": "258",
      "datum": "2014-04-30",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu I."
    }
  },
  {
    "id": "10957",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Byl tam velice podobný monitoring například e-mailové korespondence. Toho, jakým způsobem pracují přesto, že dostávali, řekněme, omezené například kilometry pro využití služebního vozidla, aniž by někdo zkoumal, jak velký je ten jejich revír, který mají svěřený a tam těch parametrů takových bylo vícero (mluví se o údajné \"šikaně\" zaměstnanců v Lesích ČR, pozn. Demagog.CZ)",
    "oduvodneni": "Z veřejně dostupných zdrojů se nám nepodařilo uvedený výrok Mariana Jurečky potvrdit ani vyvrátit.<br><div>Oslovili jsem Ministerstvo zemědělství a Lesy ČR, dle jejich odpovědi výrok event. upřesníme.<br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10957",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11213",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Některé kroky už jsme udělali, zúžili jsme představenstvo (Sigmy Olomouc – pozn. Demagog.cz) ze sedmi členů na pět.",
    "oduvodneni": "<p>Je pravdou,\nže letos v červenci po příchodu primátora Olomouce Martina Majora došlo k zúžení\npředstavenstva SK Sigmy Olomouc. Nepřesný je ovšem uvedený počet členů <a href=\"http://www.sigmafotbal.cz/klub/vedeni-klubu/\">představenstva</a>, neboť došlo ke&nbsp;<a href=\"http://www.sigmafotbal.cz/aktuality/2014-17-07-sk-sigma-ma-noveho-predsedu-dozorci-rady\">snížení</a> z devíti lidí na sedm. Vzhledem k tomu, že k prezentované změně došlo a liší se \"pouze\" čísla, hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11213",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11725",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud nemáme garantováno, že ty zbraně jsou používány například policií, a nemáme to pod kontrolou, tak ty licence nepovolíme. Je to něco, co posuzujeme kontinuálně.",
    "oduvodneni": "<p dir=\"ltr\">Usnesení vlády České republiky č. 271 z 26. května 1993 o <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2DC786E7AF777AC0C12571B6006CD40A\" >zásadách udělování licencí v oblasti obchodu s vojenským materiálem</a> uvádí v bodu 6 c) následující: \"<i>Licenční správa ministerstva průmyslu a obchodu je oprávněna udělit licenci při splnění těchto podmínek: (viz výše v těchto zásadách) obdrží ověření ministerstva vnitra nebo zahraničních věcí o autentičnosti konečného uživatele předloženého žadatelem o licenci</i>\".</p><p dir=\"ltr\" >Je tedy zřejmé, že MZV má vliv na udělení licence, a to na základě toho, kdo je konečným uživatelem získávaného vojenského materiálu.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11725",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "11981",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podívám na to, kolik vybral na DPH Kalousek na jaře 2013, když vy jste byli ve vládě, a kolik jsme vybrali my, tak je tam rozdíl 500 milionů korun a to je dneska, a my jsme snížili daň z přidané hodnoty. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě přehledu pokladního plnění, který vydává Ministerstvo financí.</p><p>Z aktuálního <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a> za první tři měsíce z tabulky č. 2: Meziroční srovnání celostátních daňových příjmů a pojistného na veřejné zdravotní pojištění (v mld. Kč) vyplývá, že zatímco za leden-březen roku 2013 se na DPH vybralo 73,34 miliardy korun, zatímco první tři měsíce letošního roku, po <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-novinky/prehled-zmen-v-dph-2015.pdf\">zavedení</a> druhé snížené sazby DPH, přinesly výběr 72,35 miliardy Kč. Jedná se tedy o pokles o téměř miliardu korun, nikoliv 500 milionů jako tvrdí Bohuslav Sobotka.</p><p><br></p><p><img src=\"/data/images/untitled.png\"></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11981",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12237",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ze strany ODS a TOP 09 bylo avizováno, že obstrukce přijdou ve třetím čtení. Takže my se nenacházíme ve třetím čtení. A já nehovořím o tom, že ODS dělá obstrukce ve třetím čtení. Ale třetí čtení je možno podle stávajícího jednacího řádu projednávat pouze ve středu a v pátek od 9 do 14 hodin.",
    "oduvodneni": "Svůj záměr obstruovat ve třetím čtení zákon o elektronické evidenci tržeb avizovala <a href=\"http://www.ods.cz/clanek/9975-budeme-obstruovat-tak-aby-nedoslo-k-hlasovani-o-eet\">ODS</a> i <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/laudat-babisuv-velky-bratr-nema-v-ceske-republice-obdoby-18792.html\">TOP 09</a> (jakkoli poslanec Laudát nazývá obstrukce \"obranou demokracie;\" další zdroje například&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1529646-stop-elektronicke-evidenci-trzeb-rika-opozice-jednani-zablokujeme\">zde</a>, <a href=\"http://echo24.cz/a/w6iXb/omezit-recneni-k-nicemu-opozice-chce-prijeti-eet-branit-roky\">zde</a> či <a href=\"http://www.denik.cz/z_domova/top-09-a-ods-chteji-zablokovat-treti-cteni-sluzebniho-zakona-20140716.html\">zde</a>). Třetí čtení ještě opravdu <a href=\"http://www.psp.cz/sqw/historie.sqw?T=513&amp;O=7\">nebylo</a> v době vysílání, tedy k 25.10.2015, zahájeno.<br><div>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p95a\">§ 95a</a> Jednacího řádu Poslanecké sněmovny jsou pro třetí čtení vyhrazeny středy a pátky od 9 do 14 hodin, pokud se Sněmovna neusnese na jiném čase. To však může být přehlasováno dvěma poslaneckými kluby.</div><br /><br><div>Výrok poslance Faltýnka tedy hodnotíme jako pravdivý (a více o obstrukčních technikách a podmínkách se můžete dočíst již brzy na našem blogu).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12237",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12493",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže kontrolní hlášení jsou data, které už dneska dostává finanční správa v agregované formě, jedním číslem. A jelikož tady se dělají podvodné faktury, podvodné faktury, který slouží na to, aby nás někdo okrad o DPH, tak my chceme jenom, abysme tyhle faktury de facto párovali. Takže je to jenom otázka změny softwaru a ten pozitivní dopad na podnikatele je v tom, že bude podstatně méně kontrol. Že nepřijde kontrola a nebude zadržovat DPH, že to zlepší jejich jako cash flow.",
    "oduvodneni": "<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">Kontrolní hlášení</a>&nbsp;je podle ministerstva financí koncipováno tak, aby zabránilo karuselovým obchodům a řetězením faktur a jiným daňovým podvodům.<br><br>Opravdu, podle Finanční Správy většinu údajů, jež bude v kontrolním hlášení finanční správa dostávat, již <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH/zakladni-informace\">dostává</a>, ale výhodou má být především možnost párování těchto faktur a díky tomu včasnější a rychlejší schopnost rozpoznat <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/kontrolni-hlaseni-dph\">podezřelé transakce</a>&nbsp; „...identifikovat riziková sdružení osob (řetězce, karusely) \nodčerpávající neoprávněně finanční prostředky z veřejného rozpočtu.“<br><br>Ministerstvo Financí také<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\"> tvrdí</a>,\n že díky kontrolnímu hlášení budou schopni lépe identifikovat „riziková \nsdružení osob“, jež by následně kontrolovali s tím, že poctiví plátci by\n po zavedení kontrolováni být nemuseli. <br><br>„Kontroly zároveň nelze detailně zacílit, jsou tedy kontrolováni i \npoctiví plátci, kteří by po zavedení kontrolního hlášení kontrolováni \nbýt vůbec nemuseli.“<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12493",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12749",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podívejte se, já jsem před dvěma lety vystoupil v odpovědi na jednu otázku proti inkluzi a řekl jsem svůj názor jako občan České republiky, nikoli jen jako prezident. No, a tento názor byl tehdy velmi silně mediálně ostrakizován, prakticky všichni vystupovali proti, najednou vidím, že i někteří novináři, kteří horlivě psali proti inkluzi, dnes píšou proti inkluzi, tedy v obráceném gardu.",
    "oduvodneni": "<div>Výrok hodnotíme jako závadějící, protože Zeman své výroky vůči inkluzi na začátku roku 2015 nevyslovil jako soukromá osoba, nýbrž tak učinil v rámci své oficiální návštěvy Pardubického kraje jako prezident České republiky. Stejně tak je problematické konstatování, že média jako otočila a nyní jsou proti inkluzi.</div><br /><br />Miloš Zeman vystavil inkluzi kritice na začátku roku 2015 a to v Rehabilitačním ústvavu v Brandýse nad Orlicí. Zeman toto místo navštívil v rámci oficiální návštěvy Pardubického kraje. Byl zde tedy přítomen jako prezident republiky a nikoli jako občan. Konečně je otázkou, zda je možné chápat výroky Miloše Zemana jako výroky občana Zemana a někdy jako výroky prezidenta republiky. V každém případě prezident Zeman navštívil Rehabilitační ústav v Brandýse nad Orlicí v rámci oficiální návštěvy, což dokládá <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-s-manzelkou-navstivili-pardubicky-kraj-10900\">tisková zpráva na webu Hradu</a>&nbsp;(<b>Prezident republiky s manželkou navštívili Pardubický kraj</b>).<br><br>K inkluzi zde <a href=\"http://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\" >Zeman uvedl</a>:&nbsp;„<i >Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity.</i>“<br><br>Tím rozpoutal debatu o selektivním vzdělávání a jeho názor vyvolal rozbouřené reakce řady politiků i dalších aktérů, přičemž tyto reakce byly téměř bez výjimky zamítavé. Server <a href=\"http://zpravy.idnes.cz/zeman-chce-oddelovat-postizene-deti-dba-/domaci.aspx?c=A150115_094159_domaci_zt\" >Idnes</a> oslovil některé z těchto akterů, další vyjádření sbírala <a href=\"http://zpravy.aktualne.cz/domaci/politika/ministr-chladek-handicapovane-deti-je-treba-zaclenovat/r~4ff9c1f49cbe11e4ab15002590604f2e/\" >ČTK.</a> Uvádíme, že jde pouze o částečný výčet, ve skutečnosti prezidentův výrok v podstatě neměl veřejné zastání, v tom má Zeman pravdu.<br><br><div >Co se týče médií, je otázkou, jaký obrat má Zeman namysli. Média (s výjimkou <a href=\"https://www.blesk.cz/clanek/zpravy-komentare/375446/slovo-sefredaktora-blesku-stop-skodlive-inkluzi.html\">Blesku</a>, který se přihlásil k odporu vůči inkluzi), popisovala reakce na Zemanův výrok, nyní popisují aktuální vyjádření politiků k zaváděnému společnému vzdělávání a také zpravodajsky pokrývají téma jako takové. Politická vyjádření se u některých politiků skutečně různí s jejich rok starými postoji, nicméně média informují o nich, nepíší své názory.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12749",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "13005",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady opravdu 40 % občanů, zaměstnanců, drží ten systém.",
    "oduvodneni": "<p>Podle otevřených dat <a href=\"http://data.mfcr.cz/cs/dataset/platba-statu-za-statni-pojistence/resource/2f13d62b-2d58-4c52-9f47-1ad33ef683c5\">ministerstva financí</a> platil stát v dubnu 2016 za 6 036 127 státních pojištěnců (děti, důchodce, osoby na rodičovské dovolené, nezaměstnané, ve výkonu trestu a podobně). To je skutečně přibližně 57 % ze všech <a href=\"https://www.czso.cz/\">obyvatel</a> České republiky. Zbylých 43 % pak \"drží ten systém\", tj. přispívá do něj odvodem ze svého příjmu.</p><p>Čísla potvrzuje i <a href=\"https://www.businessinfo.cz/app/content/files/dokumenty/analyza-odvod-osvc-a-zamestnancu-amsp-podnikatel-cz-2015.pdf\">analýza</a>&nbsp;Asociace malých a středních podniků a živnostníků ČR a serveru Podnikatel.cz z května 2015, podle které bylo v ČR&nbsp; 992 024 aktivních OSVČ a&nbsp; 4 717 489 - tato čísla není možné jen tak sčítat z důvodu možných duplicit (více pracovních poměrů, více živností, souběh živnosti a zaměstnání).</p><p>Podobný údaj najdeme i při porovnání počtu odevzdaných <a href=\"https://data.cssz.cz/web/otevrena-data/graf-pocet-podanych-eldp-v-letech\">ELDP</a> (Evidenční listy důchodového pojištění, vedený&nbsp;pro každou osobu účastnou důchodového pojištění) - v roce 2015 jich bylo odevzdáno 5 808 569.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13005",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13261",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A ten útvar, který byl zkorumpovanej, že zatkli toho důstojníka, tak ten zůstává a útvar pana Šlachty, a je úplně jedno, jestli tam je, není. Ale to je 600, nevím kolik policistů, tak ten bude rozprášen. A to je všechno. A skončil boj proti korupci politiků.",
    "oduvodneni": "<div>Výrok Andreje Babiše hodnotíme jako nepravdivý, neboť naznačuje, že vyšetřování korupce v této zemi stojí výhradně na ÚOOZ a dodává, že ÚOKFK, se kterým se má Šlachtova jednotka sloučit, je zkorumpovaná. Přitom právě protikorupční policie v minulých letech vyšetřovala kauzy jako byla kauza Rath, Parkanová (doposud neproběhl soud a je třeba na exministryni pohlížet jako na nevinnou), Dalík či ProMoPro. Je tedy evidentní, že i tato složka vyšetřuje korupci ve sféře politiky</div><br><br><div><a href=\"http://www.ceska-justice.cz/wp-content/uploads/2016/01/Policie-I-1.pdf\">Podle dokumentu</a>&nbsp;(str. 8)&nbsp;<i>Rozvoj Policie České republiky v letech 2016-2020 </i>bylo k 1. listopadu 2015 (námi nalezená nejaktuálnější data) v Útvaru pro odhalování organizované zločinu SKPV vedeno 440 policistů a dále 48 zaměstnanců, tedy necelých 500 lidí.</div><br><br><div>Pod Útvar pro odhalování organizovaného zločinu&nbsp;<a href=\"http://www.policie.cz/SCRIPT/ViewImage.aspx?physid=704647&amp;docname=Organiza%C4%8Dn%C3%AD%20struktura%202016.jpg\">původně</a>&nbsp;spadal odbor pro násilí, nelegální obchod, obchod lidmi a nelegální migrace, odbor zločineckých struktur, padělání a odbor závažné majetkové trestné činnosti. Dále byly jeho součástí odbory pro terorismus a extremismus a kybernetickou kriminalitu. Právě poslední dvě části se v rámci reformy oddělí a budou z nich dvě samostatné sekce nové&nbsp;Národní centrály:<div><br><div><img src=\"http://demagog.cz/data/images/centrala.jpg\"></div><div>Zdroj:&nbsp;<a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace policejního prezidenta</a></div><br><div><a href=\"http://www.policie.cz/clanek/organizacni-struktura-591298.aspx\">ÚOKFK</a>&nbsp;(Útvar odhalování korupce a finanční kriminality)&nbsp;si své vyšetřovací odbory&nbsp;<a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">ponechá</a>&nbsp;(.pps, str. 14). Jedná se o odbor pro korupci, závažnou hospodářskou trestní činnost, odbor daní a odbor výnosů a praní špinavých peněz.&nbsp;</div><br><br><div>Šlachtův ÚOOZ v květnu provedl&nbsp;<a href=\"http://zpravy.aktualne.cz/domaci/slachtuv-tym-zadrzel-pri-zasahu-i-pracovnika-celni-spravy/r~1c6f1952181811e68d00002590604f2e/\">vyšetřování</a>&nbsp;ve vnitřních strukturách policie, zadržel přitom jednoho člověka z protikorupčního útvaru, a to Radka Holuba, který je zatím vazebně&nbsp;<a href=\"http://www.policie.cz/clanek/stanovisko-reditele-uokfk.aspx\">stíhán</a>. Je otázkou, zda toto lze považovat za vyšetřování stejného útvaru.</div><br><br><div>Zda tímto skončil boj proti korupci politiků, je otázkou do budoucna. Nicméně Babiš svým prohlášením říká, že boj proti korupci politiků vedl pouze ÚOOZ a jeho \"rozprášením\" tento boj končí. To ovšem není pravda. Právě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/od-zatceni-ratha-uplynuly-dva-roky-dnes-pracuje-jako-venkovsky-lekar-a-ceka-na-rozsudek--1350421\">ÚOKFK</a> byl angažován např. v kauzách Davida Ratha, ProMoPro či Vlasty Parkanové (v jejím případě ovšem doposud nezačalo soudní projednávání ve věci a je na ni nutno pohlížet jako na nevinnou.)</div><br><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_7_5.jpg\"></div><div>Obrázek vychází z <i><a href=\"http://img1.ct24.cz/multimedia/documents/44/4359/435884.ppt\">Prezentace výsledků ÚOKFK za rok 2012</a>&nbsp;</i>(.ppt)<i>.</i></div><div><i><br></i></div><br><div>Další kauzu, kterou vyšetřovala Protikorupční policie, byla tzv. kauza Pandur, kdy <a href=\"http://zpravy.idnes.cz/marek-dalik-zatcen-kvuli-kauze-pandur-d80-/krimi.aspx?c=A121008_101818_krimi_js\">ÚOKFK zatkla</a> také Marka Dalíka.</div><br><br><div>Je tedy zjevné, že vyšetřování korupce spojené s politikou nestojí v České republice na ÚOOZ, jak Babiš naznačuje. Jeho výrok tedy hodnotíme jako nepravdivý.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13261",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13517",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dokonce Změna a Starostové, když vznikala krajská koalice, tak říkali, že v politice nikdy nebudou tolerovat nikoho, kdo je spojován s korupcí. A vidíte, když se to dotklo jich samotných, tak jsou lídry kandidátek a usilují o voličské hlasy.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící.&nbsp;Ačkoliv není dostupná přesná citace zmiňovaného stanoviska, vymezovala se Změna pro Liberec před krajskými volbami i po nich ostře proti korupci. Je také pravdou, že lídři kandidátek jsou v současnosti trestně stíháni za trestné činy, které bývají řazeny mezi korupční. Hejtman Martin Půta je trestně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1008660-puta-mel-prevzit-uplatek-800-tisic-vyplynulo-z-odposlechu\">stíhán</a>&nbsp;pro <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p331\">přijetí úplatku</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p329\">zneužití pravomoci</a>, oba úmyslné trestné činy, doposud nebylo pravomocně rozhodnuto a dle zásady presumpce neviny je tedy nevinen. Vedle toho druhý lídr -&nbsp;Zuzana Kocumová - byla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">obžalována</a> za <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p221\">porušení povinnosti</a>&nbsp;při správě cizího majetku z nedbalosti (§ 221 TZ).&nbsp;<br /><div><br><div>Je potřeba zmínit, že trestní zákoník s pojmem \"korupce\" nepracuje, nelze tedy autoritativně vymezit ani korupční trestné činy. Z odborné diskuze však vyplývá, že § 221 TZ je přinejmenším řazen mezi trestné činy, které můžou mít znaky korupčního jednání. Dokládají to mimo jiné o <a href=\"https://icv.vlada.cz/cz/protikorupcni-opatreni/nejcastejsi-dotazy/\">vládní zdroje</a>, vládou iniciovaný <a href=\"http://www.sshr.cz/o-nas/Documents/Protikorupcni%20program%20II.pdf\">Protikorupční program</a>&nbsp;Správy hmotných rezerv nebo i metodika <a href=\"http://transint.xred.cz/doc/SOL-analyza+priloha-final-CJ.PDF\">Transparency International</a>&nbsp;(.pdf).&nbsp;Mezi znaky korupce podle <a href=\"https://books.google.fr/books?id=9qzuCQAAQBAJ&amp;pg=PT237&amp;lpg=PT237&amp;dq=korupce%20poru%C5%A1en%C3%AD%20povinnosti&amp;source=bl&amp;ots=GVI2M_z01l&amp;sig=5PEvLycSdKAK59GJm1XuzE9NZ6o&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwix1vvyoZbPAhVrKMAKHef_AtIQ6AEIMjAE#v=onepage&amp;q=korupce%20poru%C5%A1en%C3%AD%20povinnosti&amp;f=false\">odborné literatury</a>&nbsp;totiž bezpochyby&nbsp;patří i porušení povinnosti. Nicméně při prověřování samostatného trestného činu není nezbytné prokázat pohnutku, není tedy třeba doložit, zda šlo o korupci či nikoli. Trestný čin, za který je Zuzana Kocumová obžalována, by tedy mohl, ale nemusí být považován za korupční. Zavádějící je tedy tvrzení, že se lídrů kandidátek dotkla korupce, neboť v případě Martina Půty jde sice o jasně korupční trestné činy, v případě Zuzany Kocumové však Mackovík zavádí k dojmu, že je stíhána pro korupční jednání, což nutně nemusí být pravda - možná korupční pohnutka nebude ani předmětem dokazování.<br /><div><br><div>Dodejme, že v pokračování svého vystoupení pak Mackovík dodává, že neměl na mysli primárně Kocumovou, nicméně pak chybně zvolil slova \"lídry kandidátek.\"</div><br /><div><br><div>Koalice Změny pro Liberecký kraj a Starostů pro Liberecký kraj vznikla v Libereckém kraji po volbách v roce 2012 a jedním z jejích velkých témat byla právě korupce, respektive boj proti ní. Starostové sice v programu nemají o korupci ve svém <a href=\"http://www.starostoveprolibereckykraj.cz/ostatni/Volebni_program_SLK_komplet.pdf\">programu</a> nic, mluví v něm však o transparentnosti, účelnosti a nutnosti investic, průhledném zadávání veřejných zakázek. Změna naopak ve svých <a href=\"http://www.zmena.cz/liberec/wp-content/uploads/2012/10/Zmena_info_2b.pdf\">informacích</a> (.pdf, str. 3)&nbsp;pro občany před krajskými volbami zmiňuje korupci a boj proti ní jako svůj hlavní cíl.</div><br /><br><div><a href=\"http://www.zmenaproliberec.cz/download/2012-koalicni-smlouva-slk-zplk.pdf\">Koaliční smlouva</a> (.pdf, str. 2, článek II) uzavřená mezi těmito dvěma politickými uskupeními po volbách dokonce obsahuje toto téma na prvním místě koaličních cílů.&nbsp;Podle této smlouvy měla vzniknout (a v roce 2013 vznikla) celá protikorupční strategie a <a href=\"http://kancelar-hejtmana.kraj-lbc.cz/Kulturni-a-Protikorupcni-komise-Rady-LK-byla-jmenovana-n191149.htm\">Protikorupční komise</a> rady Libereckého kraje. Tehdejší lídr hnutí Změna pro Liberecký kraj Jan Korytář <a href=\"http://zpravy.idnes.cz/korytar-nebude-v-krajske-rade-djs-/domaci.aspx?c=A121119_141451_liberec-zpravy_tm\">odmítl</a> místo v radě kraje, aby se mohl věnovat této komisi. Ta však byla hned následující rok <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada/komise-rady-libereckeho-kraje/protikorupcni-komise-zrusena-usnesenim-c-111114rk-\">zrušena</a>.</div></div></div></div><br /><br><div>Zavádějící je tedy výrok kvůli části, kde Mackovík naznačuje spojení Kocumové s korupcí.</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13517",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13773",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U nás jsme snížili počet zaměstnanců tiskového oddělení z 6 na 3. V Brně na magistrátě jich mají 11.",
    "oduvodneni": "Na Krajském úřadě Jihomoravského kraje v současné době skutečně&nbsp;<a href=\"http://www.kr-jihomoravsky.cz/contacts.aspx?odbor=odbor+kancela%C5%99+hejtmana\">pracují </a>na tiskovém oddělení tři zaměstnanci - Eliška Windová Holešická, Petr Holeček a Jiří Klement. <br><br>Na brněnském <a href=\"http://www.brno.cz/kontakty/telefonni-a-emailovy-seznam-magistratu-mesta-brna\">magistrátě </a>(hledat podle: zkratka oboru; hledaný údaj: KPMB) opravdu pracuje 11 zaměstnanců:<br><br><img src=\"/data/images/14585285_10205835101116842_1677514528_n.jpg\"><br><br>Bohužel není dohledatelné, kolik zaměstnanců pracovalo na pracovišti předtím, proto tento výrok hodnotíme jako neověřitelný. <br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13773",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14029",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme v té době vůbec nevěděli, když se dělalo tohle programového prohlášení, že někdo blbě uzavřel smlouvu s firmou Kapsch před 10 lety, pan ministr Šimonovský, pan premiér stávající byl tehdy prvním vicepremiérem a ministrem financí.",
    "oduvodneni": "Smlouvu s rakouskou firmou Kapsch podepsal v roce 2006 dřívější ministr dopravy Milan <a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Mytny-system-v-Ceske-republice/smlouva1.pdf.aspx\">Šimonovský</a>, který působil ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vládě</a>&nbsp;Jiřího Paroubka společně se současným premiérem Bohuslavem Sobotkou.&nbsp;<br /><div><br><div>Kontrakt mezi ministerstvem a Kapschem má dlouhou historii obohacenou o několik smluvních dodatků. Jak vyplynulo z lednových <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1674634-tok-ten-kdo-psal-smlouvu-o-mytnem-vubec-nepocital-s-vymenou-kapsche\">slov </a>ministra Ťoka, ten, kdo dodatky smluv uzavíral, vůbec nepočítal s tím, že by firma Kapsch mohla být v budoucnu nahrazena jiným dodavatelem.&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/1345413\">Posudky</a>, které si resort nechal vypracovat, ukázaly, že jediná firma, která je technicky schopna spravovat, je právě rakouský Kapsch. Kontroverze vzbudily i ostatní dodatky.&nbsp;</div><br /><br><div>Jedním z nich se v roce 2007 zabýval i&nbsp;<a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/529-predseda-potvrdil-prvni-dodatek-k-mytnemu-byl-chybny.html\">antimonopolní</a>&nbsp;úřad. Závěry šetření úřadu zjistily, že uzavření tohoto dodatku nebylo v souladu se zákonem o veřejných zakázkách. Zadavatel, tedy Ministerstvo dopravy ČR, se tak dopustil porušení tohoto zákona.&nbsp;<br><br>U dalšího z dodatků uzavřeného v prosinci 2007 ministerstvo zveřejnilo jen část dohody.&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1439816-reporteri-ct-nejasnosti-kolem-lukrativni-zakazky-pro-firmu-kapsch\">Reportéři ČT</a>&nbsp;později zjistili, že ta část dohody, která Kapschi přináší částku 4 mld. Kč, zůstala nezveřejněná.&nbsp;</div></div><br /><br><div>Dodejme, že nelze postihnout, zda hnutí ANO, které prostřednictvím dvou ministrů kontroluje od vzniku koalice ministerstvo dopravy, vědělo o této situaci. Hodnotíme to, kdo a kdy danou smlouvu podepsal.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14029",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14285",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "I hlasování v příslušném výboru, ta většina byla velmi tenká, i když byla absolutní, hlasů proti tam bylo výrazně (projednávání směrnice EU týkající se držení zbraní - pozn. Demagog.cz).",
    "oduvodneni": "<p class=\"MsoNormal\">Příslušným výborem revize směrnice o kontrole držení a\nnabýván zbraní je <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=&amp;reference=2015/0269(COD)\">Výbor\npro vnitřní trh</a> (IMCO). Zpravodajkou návrhu této revize je předsedkyně výboru Vicky Ford. O směrnici se&nbsp;<a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/3ace1cea-df66-48e2-a6ed-955a6e73f731/roll%20call%20votes%2013-14%20July%202016.pdf\">hlasovalo</a>&nbsp;(.pdf, str. 2) v&nbsp;červenci 2015, přičemž 27 europoslanců bylo pro, 10\nproti a 1 nehlasoval.&nbsp;</p><p class=\"MsoNormal\">Zvítězila tedy absolutní většina, nicméně europoslanec Polčák má pravdu, že počet hlasů proti směrnici je poměrně vysoký. Ten samý den, kdy se projednávala směrnice o zbraních, se hlasovalo také o právním rámci unie, který se týká porušení celních předpisů a sankcí. Proti byli pouze 4 europoslanci.&nbsp;</p><p class=\"MsoNormal\">Dalším příkladem je&nbsp;hlasování o unijním celním kodexu v <a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/6fb31d86-18bf-4b11-ae5b-4aa52985f398/roll%20call%20votes%2010%20November%202016.pdf\">listopadu 2016</a>&nbsp;(.pdf, str. 2), kdy bylo 23 členů výboru pro a pouze 1 proti. O měsíc dříve se&nbsp;<a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/c93cadd0-50ac-4ef6-b809-1511f41e181c/roll%20call%20votes%2026%20September%202016.pdf\">hlasovalo</a>&nbsp;(.pdf, str. 2) o přístupnosti internetových stránek subjektů veřejného sektoru - 28 členů bylo pro a 2 proti.&nbsp;</p><p class=\"MsoNormal\">Výrok proto hodnotíme jako pravdivý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14285",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14797",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem třeba včera slyšel prvního místopředsedu KDU-ČSL, který tohle říkal v rádiu. S hnutím ANO, kdyby nebyl ve vládě pan Babiš, klidně ano.",
    "oduvodneni": "Marian Jurečka, ministr zemědělství a první místopředseda KDU-ČSL, byl hostem pořadu Českého rozhlasu <a href=\"http://prehravac.rozhlas.cz/audio/3867657\">Dvacet minut Radiožurnálu</a>&nbsp;(čas 20:20 a dále) 29. května. Celá pasáž, ve které Jurečka mluví o možné spolupráci KDU-ČSL s hnutím ANO, proběhla následovně:<br /><br /><div><i>„Karolína KOUBOVÁ, moderátorka<br>Pokud tedy uspěje koalice KDU-ČSL a hnutí STAN, jste po volbách připraveni jít do koalice s hnutí ANO?<br><br>Marian JUREČKA:<br>Za sebe osobně musím říct, že je to vždycky otázka toho volebního výsledku, ale nechci před vaší otázkou utíkat. Tak musím říci, že pro mě to bude otázka zaprvé, jaké bude mít ANO programové priority, protože já jsem z programu ANO zatím vůbec nic neslyšel. Takže je to otázka tohodle charakteru. A potom samozřejmě musím říct, že je to otázka i ta personální. Jestli za hnutí ANO by byl případným jejich nominantem do vlády pan jejich současný předseda Babiš, protože v kontextu událostí posledních měsíců, kdy je tady spoustu nevysvětlených kauz, ať už jsou to korunové dluhopisy a otázka, jestli Agrofert a on optimalizoval daně nebo ne, to musí Finanční správa vyšetřit. Ale pro mě osobně je naprosto nepřijatelné, aby se člen vlády, majitel vydavatelství Mafra v tu dobu, scházel s novináři a úkoloval ty novináře proti jiným politickým konkurentům. To je podle mě ten základní problém, ohrožení demokracie, nefér soutěže, já bych řekl křivého chování v situaci, kdy on nám na vládě i na koaliční radě opakovaně říkal, že nic takového nikdy nedělal a nedělá.<br><br>Karolína KOUBOVÁ:<br>Čili vy jako první místopředseda KDU-ČSL byste po volbách šel do koalice s hnutí ANO pouze bez Andreje Babiše?<br><br>Marian JUREČKA:<br>Pokud se nestane něco v těch kauzách, které by opravdu Andreje Babiše prokazatelně a jednoznačně očistily, že se, že ty nahrávky nebyly, tak jak zatím to doposud vypadá, že v korunových dluhopisech on nepochybil, tak pak je to otázka k diskusi, ale zatím pro mne osobně v této situaci, o které se bavíme teď, dnes tady, tak je to nepřijatelné.“</i></div><div><i><br></i></div><div><i><br></i></div><div>Výrok je hodnocen jako pravdivý, neboť Jurečka skutečně neodmítl apriorně spolupráci s hnutím ANO, je pro něj podstatný jejich program a také fakt, zda nebude členem vlády Andrej Babiš.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14797",
    "porad": {
      "id": "420",
      "datum": "2017-06-01",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "TOP 09 před volbami"
    }
  },
  {
    "id": "15309",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... my jsme zřídili post vědeckého diplomata v Izraeli, protože Izrael je nabitý vědou, výzkumem a inovacemi ...",
    "oduvodneni": "V červenci roku 2016 vznikla v rámci velvyslanectví v Tel Avivu <a href=\"http://www.mzv.cz/telaviv/cz/o_velvyslanectvi/pracovnici_uradu/index.html\">pozice</a> atašé pro oblast vědy, výzkumu a inovací v Izraeli. Tuto pozici zastává Delana Mikolášová.<div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Úkolem vědeckého diplomata v Izraeli je&nbsp;zajišťovat pořádání mezinárodních konferencí, veletrhů a reprezentačních akcí pro české a izraelské vědce a podnikatele.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Delana Mikolášová <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/pavel-belobradek-vedeckou-diplomatkou-v-izraeli-bude-delana-mikolasova-132579/\">považuje</a> za svůj cíl zejména podpořit vznik česko-izraelských výzkumných programů v oblastech s výzkumným a komerčním potenciálem, především v oblasti biotechnologií, nanotechnologií, IT a strojírenství.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15309",
    "porad": {
      "id": "453",
      "datum": "2017-09-15",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ČSSD v ČRo"
    }
  },
  {
    "id": "15821",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem třeba minulý týden objel několik krajů, nevím, jestli tam všecko jste našla, ale byl jsem opravdu v několika krajích na různých akcích.",
    "oduvodneni": "Dle <a href=\"https://www.facebook.com/PavelFischerOfficial/\">facebookového profilu</a> prezidentského kandidáta a dle zveřejněného <a href=\"https://www.pavelfischer.cz/kalendar/\">kalendáře</a> na jeho webových stránkách navštívil Pavel Fischer o víkendu před prezidentským interview na ČT24, tedy 25. a 26. listopadu, Jihomoravský kraj, konkrétně <a href=\"https://www.facebook.com/PavelFischerOfficial/posts/1966257903629750\">Pavlov</a>, kde se zúčastnil koštu vína, a <a href=\"https://www.facebook.com/PavelFischerOfficial/posts/1965829070339300\">Brno</a>, kde se zúčastnil podnikatelského setkání. Návštěvy z jiných krajů České republiky na sociálních sítích nebo webových stránkách nezveřejnil.&nbsp;<br><br><div>Je možné, že navštívil i další akce, to ovšem není dohledatelné. Výrok tudíž hodnotíme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15821",
    "porad": {
      "id": "477",
      "datum": "2017-11-27",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Pavel Fischer"
    }
  },
  {
    "id": "16077",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Mirek TOPOLÁNEK:\nukazuje se z té zprávy OLAF, že opravdu šlo o porušení...\n<br><br>\nJan POKORNÝ:\nKterou jste nečetl.\n<br><br>\nMirek TOPOLÁNEK:\n... o porušení dotačních pravidel. To znamená, Česká republika bude vracet těch, já nevím, 46 nebo kolik je to milionů korun.",
    "oduvodneni": "Mirek Topolánek ve výroku zmiňuje zprávu Evropského úřadu pro boj proti podvodům (OLAF) o neoprávněnosti poskytnutí dotace pro farmu Čapí hnízdo ve výši <a href=\"https://www.irozhlas.cz/zpravy-domov/o-co-jde-v-kauze-capi-hnizdo-prehledne-od-roku-2006-do-dneska_1708110630_jra\">50 milionů Kč</a>.&nbsp;Tato zpráva však není veřejně dostupná.<br><br><br>Výsledek zprávy lze však předjímat z veřejně dostupných informací. Ministerstvo financí, které <a href=\"https://zpravy.idnes.cz/olaf-ministerstvo-financi-capi-hnizdo-farma-kauza-andrej-babis-dotace-cerpani-dotaci-gmx-/domaci.aspx?c=A171227_173358_domaci_bja\">zprávu obdrželo</a> 27. prosince, na dotaz Hospodářských novin <a href=\"https://archiv.ihned.cz/c1-66005750-dotace-pro-capi-hnizdo-neni-v-poradku-neprimo-potvrdilo-ministerstvo-zprava-olaf-zustane-verejnosti-nepristupna\">totiž odpovědělo</a>, že „<i>OLAF v případě neoprávněné dotace doporučuje vyjmutí daných projektů nebo jejich částí z evropského financování.</i>“ <br><br><br>Evropská komise, mezi jejíž složky OLAF patří, přitom již v prosinci loňského roku právě o vynětí dotace na Čapí hnízdo <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-posuzuje-zpravu-olaf-k-capimu-hnizdu_1712221222_kro\">Českou republiku požádala</a>. O záměru vyjmout dotaci informovala 3. ledna i <a href=\"https://www.irozhlas.cz/zpravy-domov/schillerova-osobne-navrhnu-vyjmout-capi-hnizdo-vynato-z-projektu-financovanych_1801031517_miz\">ministryně financí Schillerová</a>.<br><br><br>Přestože tedy nemáme primární zdroj, tj. zprávu OLAF, z jednání příslušných subjektů lze vyvodit, že je závěrem zprávy shledání porušení pravidel pro poskytování dotace pro farmu Čapí hnízdo.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16077",
    "porad": {
      "id": "494",
      "datum": "2018-01-03",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Mirek Topolánek"
    }
  },
  {
    "id": "16333",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řekl jsem několikrát, že se na toto téma poradím především s nimi (Nejedlým a Mynářem, pozn. Demagog.cz). Nikdo z nich není trestně stíhán ani není z ničeho obviněn, nikdo z nich nespolupracoval s Davidem Rathem.",
    "oduvodneni": "<p class=\"MsoNormal\">Radit se Zeman hodlá o tom, zda Nejedlý a Mynář budou\r\npokračovat v působení na Hradě. Toto již dříve řekl např. v rozhovoru pro <a href=\"https://www.facebook.com/tn.nova/videos/10155574813108863/\">TV Nova</a>\r\n(čas 50:45), není vyloučeno, že toto prohlásil i jinde. To, že ani Mynář, ani\r\nNejedlý nejsou podle známých informací stíhání ani obviněni, jsme již ověřili v\r\njiném <a href=\"https://demagog.cz/vyrok/16267\">výroku</a>. Není známo, že by\r\nMynář či Nejedlý spolupracovali s Davidem Rathem, jde navíc spíše o řečnický\r\nobrat v návaznosti na <a href=\"https://www.irozhlas.cz/volby/vsichni-drahosovi-muzi-kdo-pomaha-v-boji-o-hrad-exsefovi-akademie-ved_1801210600_kno\">spekulace</a>\r\nkolem Drahošova volebního manažera Kleindiensta.</p>\r\n\r\n<p class=\"MsoNormal\"> </p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16333",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]