[
  {
    "id": "5582",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Německu jsou 3 podmínky, které musí být splněny najednou (pro splnění podmínek, kdy firma podléhá kontrole státního kontrolního úřadu, pozn.). Musí to být monopolista, musí převážně vykonávat poskytovat veřejné služby buď úplně, nebo převážně a musí na tyto veřejné služby čerpat státní peníze.",
    "oduvodneni": "Poslanec Stanjura zavádí, když naznačuje, že <i>každá</i> kontrolovaná firma musí zmíněné podmínky splňovat.<br><br>Kontrole něměckého ekvivalentu NKÚ, tzv. Spolkového účetního dvora, podléhají mj. právnické osoby (<i>\"firmy\"</i>), které splňují Stanjurou jmenované podmínky.<br><br>Jak ale popisuje <a href=\"http://www.mvcr.cz/soubor/4-spravni-pravo-3-11web-pouperova-pdf.aspx\">publikace Ministerstva vnitra ČR</a> (.pdf, str. 177-178), jsou ve stanovených případech povinně kontrolovány také další právnické osoby (tedy i soukromé firmy), které nemusí výše uvedené podmínky splňovat. Jde o ty, které provádějí části plánu spolkového rozpočtu, obdržely od Spolku náhradu nákladů nebo dotaci, spravují jeho prostředky nebo, a to především, pokud byly Spolkem založeny. Kotrola účetního dvora může být i dojednaná, případně určena ve stanovách subjektu.<br><br>(Přesný výčet kontrolovaných subjektů je v § 91 <a href=\"http://www.gesetze-im-internet.de/bundesrecht/bho/gesamt.pdf\">zákona o Spolkovém účetním dvoře</a> - .pdf, německy)<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/5582",
    "porad": {
      "id": "9",
      "datum": "2012-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zbyněk Stanjura, Jeroným Tejc, Stanislav Polčák"
    }
  },
  {
    "id": "5838",
    "autor": "Adam Rykala",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " V období v roce 2002 až 2006 pan Dalík, který byl poradcem předsedy ODS, nabízel 10 mil. korun poslanci Kořistkovi za to, že podrazí vládu sociální demokracie a bude hlasovat proti vládě sociální demokracie. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože dva rozsudky soudů podplácení <a href=\"http://zpravy.idnes.cz/soud-koristka-prokazal-ze-ho-dalik-a-vecerek-chteli-uplatit-poy-/domaci.aspx?c=A080917_130031_domaci_ton\">bývalého poslance Kořistky potvrdily</a>. Nebyly to však soudní procesy trestní, nýbrž občanské, ve kterých se jednalo o poškození dobrého jména. Zdeňku Kořistkovi se podařilo u soudu prokázat, že se jej Marek Dalík a Jan Večerek pokusili podplatit postem velvyslance.&nbsp;<br><br>Trestní stíhání Dalíka a Večerky bylo několikrát odloženo, a ani navzdory vynesení výše uvedených rozsudků&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/49511-kauza-koristka-zrejme-skoncila/\">nebylo vyšetřování znovu otevřeno</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5838",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6094",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už dva roky neprobíhá nábor tak, jak by to bylo potřeba. To znamená zhruba těch 1 500 policistů ročně.",
    "oduvodneni": "Podle vyjádření policejního prezidenta Lessyho, zveřejněném na serveru <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=734289\">Aktuálně</a>&nbsp;(v únoru letošního roku), je už delší dobu zastaven nábor policistů. V článku z roku 2009 na serveru <a href=\"http://zpravy.idnes.cz/pecina-zastavi-nabor-novych-policistu-dhl-/krimi.aspx?c=A090729_185404_krimi_pei\">iDNES</a>&nbsp;hovoří tehdejší ministr vnitra Pecina o tom, že od dalšího roku nábor zastaví. Od roku 2010 tedy nábor policistů v \"obvyklých\" rozmezích skutečně&nbsp;neprobíhá.<div><br><div>V prvním odkazovaném článku je také informace, že kritickou situaci by vyřešil \"přírustek\" ve výši 1 500 policistů.</div></div><br><div>Výrok Jeronýma Tejce proto hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6094",
    "porad": {
      "id": "33",
      "datum": "2012-05-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nejskloňovanější slovo posledních dní - korupce; Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6350",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Uvedu příklady, například jedná se o celnice v Aši a v Kraslicích, za které musel Karlovarský kraj, když je dostal do svého majetku platit měsíčně cirka 300 tisíc korun. Později jsme pronajali tento majetek. V současné době je upraven, udržován a Karlovarský kraj ročně dostává z tohoto nájmu peníze.",
    "oduvodneni": "Nepodařilo se nám najít dostatečné informace a hodnotíme tak výrok jako neověřitelný.<br><div><br>Karlovarský kraj získal do svého majetku jak celnici v <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">Aši</a>, tak v Kraslicích&nbsp;(resp. Hraničné). O celnici v <a href=\"http://www.realit.cz/clanek/nektere-celnice-cekaji-na-dalsi-vyuziti-zatim-marne\">Kraslicích</a> měla zájem obec, ale kraj obci neustoupil a nechal si celnici se záměrem, že se do objektu nastěhují silničáři. Nepodařilo se však najít jakékoli informace o nákladech kraje na provoz těchto celnic.&nbsp;</div><br><div>Celnici v Aši <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">pronajal kraj</a>&nbsp;plzenšké firmě Development West za roční nájem 1 360 000 korun. O celnici v Kraslicích se nám mnoho informací nepodařilo najít - u <a href=\"http://www.profimedia.si/picture/kraslice-hranicna-12-5-2010-byval/0070600190/\">fotografie</a> z roku 2010 se lze dočíst, že kraj pronajal bývalou celnici k podnikání firmě TG, v článku serveru <a href=\"http://www.denik.cz/karlovarsky-kraj/kraslice_hranice-gy6m.html\">deník.cz</a>&nbsp;z letošního roku se píše o v zásadě opuštěnosti bývalého přechodu.&nbsp;</div><br><div>Z celého výroku je tedy ověřitelné pouze tvrzení o pronajmutí celnice v Aši, nedají se dohledat informace o nákladech kraje, ani o současné situaci na bývalé celnici v Kraslicích.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6350",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6606",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Sociální demokraté za 4 roky investovali o přibližně 300 milionů méně než ODS v tom předchozím volebním období z vlastních peněz kraje.",
    "oduvodneni": "Vzhledem k tomu, že ve vybraných obdobích, kdy byla v kraji u moci ODS a ČSSD se používala k výpočtu rozpočtu rozdílna metodika jsme nebyli schopni jednoznačně určit, které výdaje byly z vlastních peněz kraje. <br><br>Výrok tedy označujeme za neověřitelný, kvůli rozdílným způsobům počítání rozpočtů a absenci dat, které by mohly být&nbsp; relevantně srovnatelné.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6606",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6862",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale problém našeho regionu nejsou oxidy síry ani oxidy dusíku, jsou to problémy s prachem, nebo chceme-li tuhými znečišťujícími látkami.",
    "oduvodneni": "Tento výrok je pravdivý, neboť jej potvrzují např.<a href=\"http://www.mzp.cz/cz/moravskoslezsky_kraj\"> webové stránky Ministerstva životního&nbsp;prostředí</a>&nbsp;v sekci věnované&nbsp;Moravskoslezskému&nbsp;kraji, které označují&nbsp;nadlimitní zatížení tuhými znečišťujícími látkami jako největší problém ovzduší v regionu. Další zdrojem mohou být <a href=\"http://portal.chmi.cz/files/portal/docs/ruzne/vystava/CISTOTA/13.pdf\">zveřejněná měření</a>&nbsp;(.pdf) Oddělení ochrany ovzduší pobočky ČHMÚ Ostrava.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6862",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7118",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že v této zemi je 1 200 měst a obcí, které mají někdy významné části svého katastru zablokovány právě proto, že je tam blokační paragraf v zákoně o půdě a oni ho nesmí využívat.",
    "oduvodneni": "Předmětný \"blokační paragraf\" je § 29 zákona <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">č. 229/1991 Sb.</a>, o úpravě vlastnických vztahů k půdě a jinému zemědělskému majetku, který zní: <i>\"Majetek, jehož původním vlastníkem byly církve, náboženské řády a kongregace, nelze převádět do vlastnictví jiným osobám do přijetí zákonů o tomto majetku.\"</i>Podle vyjádření Pozemkového fondu ČR, který zablokovaný církevní majetek spravuje, je \"<i>pozastaveno převádění bývalého církevního majetku a lze ho jenom pronajímat</i>.\" (<a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">Pozemkový fond ČR</a>) Ustanovení § 29 bylo dokonce napadeno ústavní stížností podanou skupinou senátorů, Ústavní soud návrh zamítl nálezem sp. zn. <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=66702&amp;pos=1&amp;cnt=2&amp;typ=result\">Pl. ÚS 9/07</a>.<br /><div>Informace o počtu obcí, které jsou blokačním paragrafem významně postiženy, s nalézt nepodařilo. Pozemkový fond pouze uvádí, že se jedná o <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">čtyřicet osm tisíc hektarů</a>, které církvi patřily před rokem 1948. &nbsp;Z toho důvodu hodnotíme tento výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7118",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7374",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Ano, co se týče financování strany přes anonymní sponzory, tak to připouštěl zákon. (1995-1997)",
    "oduvodneni": "Financování stran přes anonymní sponzory bylo možné až do roku 2000. “Anonymní” financování politických stran bylo zrušeno až novelou zákona o sdružování v politických stranách a politických hnutích <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=49714&amp;nr=340~2F2000~20Sb.&amp;ft=pdf\">340/2000 Sb.</a> (.pdf). Ta nově uložila politickým stranám povinnost zveřejnit veškeré dary a uvádět ve výroční zprávě výdaje ve stanoveném členění (změny v paragrafech 17 až 20, současné znění zákona můžete nalézt např. <a href=\"http://www.pravnik.cz/uplna-zneni/uz-87.html\">zde</a>). V období let 1995 až 1997 byl tedy způsob financování popisovaný Vladimírem Dlouhým možný, hodnotíme tedy výrok jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7374",
    "porad": {
      "id": "81",
      "datum": "2012-11-28",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Dlouhý"
    }
  },
  {
    "id": "7630",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme obě dvě země (ČR a SR, pozn.) velmi silně proexportně orientovány.",
    "oduvodneni": "Česko i Slovensko jsou skutečně silně proexportně orientovány<br><br>Česká republika je otevřenou ekonomikou, která skutečně je značně proexportně orientovaná, export tvoří zhruba <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">80%</a>&nbsp;hrubého domácího produktu a je to také jednou z priorit zahraniční poltiky. Stejně tak i <a href=\"http://www.mzv.sk/sk/zahranicna__politika/ekonomicka_diplomacia-uvod&amp;TV=Y\">Slovensko</a> je zaměřeno na export a tento poměr na celkovém HDP je zde dokonce ještě vyšší, podle stránek ministerstva vnitra SR dokonce na úrovni 85%.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7630",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7886",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " My bychom chtěli minimálně zvýšit podíl spotřební daně, který dneska jde do SFDI. Je to zhruba 9,1 % nebo do 10 %.",
    "oduvodneni": "Státní fond dopravní infrastruktury (SFDI) byl zřízen <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49231&amp;recShow=3&amp;fulltext=&amp;nr=104~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákonem</a> č. 104/2000 Sb. Paragraf 4, odst. 1., písm. c) mezi příjmy fondu řadí také \"<i>podíl z výnosu spotřební daně z minerálních olejů dle zvláštního právního předpisu</i>\". <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49560&amp;recShow=4&amp;fulltext=&amp;nr=243~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákon </a>č. 243/2000 Sb. o rozpočtovém určení daní, tedy výše zmiňovaný \"zvláštní předpis\" dále v paragrafu 5, písm. b) stanovuje výši podílu z výnosu uvedené spotřební daně pro SFDI, konkrétně je to \"<i>9,1% celostátního hrubého výnosu</i>\".<br><br>Na základě uvedené platné právní úpravy tedy hodnotíme výrok Milana Chovance jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7886",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8398",
    "autor": "Jiří  Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Německo, dokonce Německo rostlo v posledních 3 letech výtečným způsobem 3,7 procenta, 3 procenta, téměř i procento loni.",
    "oduvodneni": "Dle dat na <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a>&nbsp;byl reálný růst Německa (jeho HDP):<br><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>&nbsp;Roky<br></td><td>&nbsp;2010&nbsp;</td><td>&nbsp;2011&nbsp;</td><td>&nbsp;2012&nbsp;</td></tr><tr><td>&nbsp;Růst HDP ( v %) &nbsp;</td><td>&nbsp; 4,2</td><td>&nbsp; &nbsp;3</td><td>&nbsp; 0,7</td></tr></tbody></table><br></div><br><div>Vzhledem k tomu, že pro rok 2010 Jiří Paroubek uvedl konkrétní hodnotu 3,7%, která neodpovídá skutečnému růstu, hodnotíme výrok jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8398",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8654",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem ve svém dnešním projevu v Carolinu vzpomínal na svého vysokoškolského profesora, který byl dlouhá léta ve vězení, z toho 4 roky na samotce, a když z toho vězení vyšel, tak to byl člověk s nesmírnou vitalitou a s nesmírnou láskou k životu.",
    "oduvodneni": "Při jmenování nových profesorů v Carolinu Miloš Zeman opravdu vzpomínal laudatio na svého vysokoškolského profesora Pavla Hrubého: <i>\"Moje osobní vzpomínka bude laudatio na profesora VŠE Pavla Hrubého. Proč? Byl to člověk, který byl začátkem padesátých let v procesu s tzv. velkou trockistickou radou odsouzen k dlouhodobému vězení a z toho čtyři roky prožil na samotce. Myslím si, že velká část z nás, včetně mě, by tento traumatizující životní zážitek přetavila do ukončení své odborné a někdy i lidské dráhy. Profesor Pavel Hrubý, u něhož jsem měl tu čest vykonávat zmíněnou funkci pomvěda, vyšel z vězení, v době tání a Pražského jara se stal profesorem VŠE a byl to člověk s nesmírnou láskou k životu a s nesmírnou vitalitou. (...)&nbsp;\"</i><br><br>Záznam projevu Miloše Zemana ze jmenování profesorů najdete&nbsp;<a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/213411058030611/\" >zde.</a><br><br>Pavel Hrubý přednášel od r. 1950 na VŠPVH, na Fakultě sociálních nauk ČVUT a od r. 1948 na PF UK, kam přešel ve školním roce 1951–52. Na této fakultě byl 28. 5. 1952 protiprávně zatčen; v únoru 1954 byl odsouzen k 18 letům vězení. V květnu 1960 byl propuštěn a amnestován. Od srpna 1960 pracoval jako právník v Závodech průmyslové automatizace. V červnu 1963 byl s celou skupinou rehabilitován. Na podzim téhož roku byl jmenován profesorem na VŠE, kde působil do r. 1971 (přednášel do r. 1968). Od r. 1971 pracoval v Institutu poradenství a po jeho likvidaci od 1. 1. 1975 ve Výzkumném ústavu plánování a řízení národního hospodářství.<br><br><div >(Podrobnější informace o Pavlu Hrubém&nbsp;<a href=\"http://www.phil.muni.cz/fil/scf/komplet/hrubyp.html\">zde</a>.)</div><div ><br>Miloš Zeman začal v roce 1965 dálkově studovat Národohospodářskou fakultu VŠE v Praze, tam studoval obor národohospodářského plánování, o dva roky později přešel na denní studium, které zakončil roku 1969. Během studia bydlel na koleji Jarov. Je také spoluzakladatelem diskusního Studentského futurologického klubu a byl pomocnou vědeckou silou profesora Pavla Hrubého.&nbsp;<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8654",
    "porad": {
      "id": "153",
      "datum": "2013-06-11",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "100 dní na Hradě"
    }
  },
  {
    "id": "8910",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jak dlouho tady leží zákon o občanských průkazech, který jsme předložili v klubu KSČM? Ano, leží tady dva roky. Už ho máme dokonce schválený ve výborech...\n",
    "oduvodneni": "Předešleme, že výraz “tady leží” chápeme jako odkaz k návrhu zákona, předloženému Poslanecké sněmovně.&nbsp;<br /><div>V současnosti pak mezi <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fo%3D6%26gc%3D328%26gr%3D1999&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGE4JECKeaMNpCG33OV5IRIfujENw\">navrženými změnami</a> zákona o občanských průkazech leží jeden jednostránkový <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D85132&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBEVFLSXbUDCsPo9EMllOYc4FCJA\">návrh</a> (.pdf) poslanců KSČM, který (jak ukazuje přehled na webu sněmovny) v květnu 2013 prošel Výborem pro veřejnou správu a regionální rozvoj. Tento návrh byl ale předložen až v březnu 2012: “leží tady” 16 měsíců, nikoli dva roky, proto tedy výrok poslance Filipa hodnotíme jako nepravdivý.<br><br><div>Dodejme, že před dvěma lety sice poslanci KSČM předložili podobný, ještě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D71381&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEsIMARHi_hd772sH7TGxZGpn1_pw\">kratší návrh</a> (.doc, přehled <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D380&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFI2KPvQwa8AqKIoxV_cKpzYHqOnw\">zde</a>) z. o obč. průkazech, ten byl však zamítnut sněmovnou již v prvním čtení.<br><br></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8910",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9166",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...lidem, kteří jsou sociálně potřební, tak chceme léky, potraviny a další prostě nezbytné věci, které jsou ve snížené sazbě daně zlevnit, protože dnes je sazba daně, snížená sazba daně 15 %, což je velmi, velmi vysoká sazba na tu sníženou, na tu sníženou sazbu",
    "oduvodneni": "<div >Podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">novely zákona o DPH</a> je opravdu v České republice snížená sazba daně ve výši 15 %.<br><br>Podíváme-li se na <a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">volební program</a> Strany práv občanů - Zemanovci (SPOZ), najdeme:&nbsp;<i>\"Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %.\"</i></div><div ><br></div><div >Podle <a href=\"http://www.businessinfo.cz/cs/clanky/dan-z-pridane-hodnoty-v-evropske-unii-29141.html\">dat Evropské komise</a> je naše snížená sazba daně nejvyšší ze všech členských zemí EU. V průěru se snížená sazba daně v zemích EU pohybuje kolem deseti procent.<br><br>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9166",
    "porad": {
      "id": "180",
      "datum": "2013-09-20",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: SPOZ"
    }
  },
  {
    "id": "9422",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme měli parlamentní vyšetřovací komisi, která šetřila všechno, co se dělo kolem Unipetrolu, včetně toho, co se dělo na polské straně a nic pěkného ta vyšetřovací komise nezjisitla. ",
    "oduvodneni": "Oficiální <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fpz20060126.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGV2wvdNl5rY968J3ZVY21vN67Rwg\">zpráva</a> vyšetřovací komise uvádí: “<i>Při druhé privatizaci byly podmínky privatizace dodrženy, což ve svém stanovisku k privatizaci společnosti Unipetrol konstatovala i Evropská komise”....”Cena cca 10,8 miliardy Kč při první privatizaci odpovídala i z pohledu předběžné ceny pro druhou privatizaci reálně stavu i možnostem společnosti Unipetrol v dané době. Rovněž cena dosažená ve druhé privatizaci byla v době podání finální nabídky společností PKN Orlen odpovídající.</i>”....””<i>Nebylo prokázáno, že by snahy soukromých subjektů o zásahy doprivatizace společnosti Unipetrol ovlivnily konečné rozhodnutí</i>”.&nbsp;<div><br><div><br><div>Komise byla složena ze dvou zástupců každé parlamentní strany (ČSSD, KSČM, ODS, KDU-ČSL a US-DEU). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkomise-vlada-pri-prodeji-unipetrolu-nepochybila-f6i-%2Fdomaci.aspx%3Fc%3DA060131_165449_domaci_lja&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNELTYEajEOHSP3SAu0g92xutAcg0w\">iHNed.cz</a>: <i>“Členové za ODS ale své návrhy těžko prosazovali proti šestičlennému bloku sociálních demokratů, komunistů a unionistů. S kritikou privatizace se částečně ztotožnil jen lidovec Ludvík Hovorka”</i>. Také je pravdou,že vyšetřovací komise <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fekonomika%2F65982-cesko-mohlo-za-unipetrol-ziskat-o-pet-miliard-vice.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHr2LyBNRfLzRiYRX1XDOwufGmREg\">polského parlamentu</a> konstatovala, že Česká republika mohla dostat za privatizaci Unipetrolu o 5,3 miliardy Kč více. <br><br></div><div>Ačkoliv existují dohady o okolnostech při privatizaci, samotná parlamentní komise složená ze zástupců všech sněmovních stran žádné pochybení nezjistila, výrok proto hodnotíme jako zavádějící.<br></div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9422",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9934",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Evropská komise již v roce 2006 varovala Českou republiku, že na ni uvalí finanční sankce za to, že jsou plenky zdaňovány nižší sazbou. Od té doby se pokoušela česká vláda v Bruselu vyjednávat, aby mohly být plenky zdaňovány nižší sazbou, ale nepochodila. Plenky v povoleném seznamu věcí, které mohou být ve snížené sazbě, nejsou.",
    "oduvodneni": "<div id=\"gt-src-c\" class=\"g-unit\"><div id=\"gt-src-p\"><div class=\"\" id=\"gt-src-wrap\"><div style=\"width: 100%;\">Zkoumané <a href=\"http://machpetrmach.blog.idnes.cz/c/387305/Budouci-vlada-chce-zlevnit-plenky-Narazi-ale-na-smernici-EU.html\">tvrzení</a>&nbsp;Petra Macha pochází z jeho blogu zveřejněného 12. prosince 2013.</div><div style=\"width: 100%;\"><br></div><div style=\"width: 100%;\">Je <a href=\"http://www.euractiv.cz/ekonomika-a-euro/analyza/plenky-by-mly-bt-ve-vy-sazb-dph-vzkazuje-komise-r\">pravdou</a>, že Evropská komise v roce 2006 hrozila ČR sankcemi z důvodu snížené sazby DPH na dětské pleny. Konflikt se konkrétně dotýkal <a href=\"http://aktualne.centrum.cz/ekonomika/evropske-penize/clanek.phtml?id=186199\">zařazení</a> plen jako hygienických potřeb, což prosazovala ČR (takové označení by umožňovalo sníženou sazbu), s čím ale Komise nesouhlasila.</div><div style=\"width: 100%;\"><br></div><div style=\"width: 100%;\">V roce 2008 <a href=\"http://ec.europa.eu/taxation_customs/taxation/vat/how_vat_works/rates/index_en.htm\" >Komise</a> problematiku znovu otevřela s novým návrhem, který již pleny řadil do kategorie snížené sazby. Členské státy se ale na věci <a href=\"http://www.parlamentnilisty.cz/parlament/politici-volicum/Sehnalova-CSSD-Detske-pleny-DPH-a-opet-Brusel-297646\" >neshodly</a> a plenky skutečně nejsou na <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\" >seznamu</a> s možností snížené DPH.</div></div></div></div><br><br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9934",
    "porad": {
      "id": "227",
      "datum": "2014-01-07",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "10190",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V uplynulých sedmi letech se tady na vládě podílela zejména Občanská demokratická strana a také TOP 09. Žádná ze stran současné vládní koalice nenesla v uplynulých sedmi letech vládní odpovědnost tak, aby se mohla reálně podílet na exekutivním rozhodování, a žádná z těchto stran nebyla součástí hlasovací většiny, která mohla v této Poslanecké sněmovně měnit zákony.",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý vzhledem k faktu, že KDU-ČSL byla součástí vládní koalice v uplynulých sedmi letech. <br><br><div>Uvažujeme-li o “uplynulých sedmi letech”, pak uvažujeme o období od počátku roku 2007. Od této doby se dodnes vystřídaly následující vládní koalice:<br><br></div><div>9. 1. 2007 – 8. 5. 2009 –&nbsp;Vláda Mirka Topolánka II. (část období se jednalo o vládu v demisi); koalice ODS, KDU-ČSL a Strany zelených<br><br></div><div>9. 4. 2009 – 13. 7. 2010 –&nbsp;Vláda Jana Fischera (úřednická vláda “<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2Fjan-fischer%2Fppv-2009.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHbwcOaGcBPHwREYzmJUgpW6MKE4Q\">na půdorysu tří politických stran</a>: ODS, ČSSD a Strany zelených” – .pdf)<br><br></div><div>13. 7. 2010 – 10. 07. 2013 – Vláda Petra Nečase; koalice ODS, TOP 09 a Věcí veřejných, resp. LIDEM<br><br></div><div>13. 07. 2013 – 29. 01. 2014 – Vláda Jiřího Rusnoka; úřednická vláda mimo politické koalice (všechna výše uvedená data byla získána z portálu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8VEdfplm6ywDqFVmSPkubFSqBPA\">Vláda.cz</a>)<br><br></div><div>Současná vládní koalice se skládá z ČSSD, hnutí ANO 2011 a KDU-ČSL (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fkoalicni-smlouva-mezi-cssd--hnutim-ano-2011-a-kdu-csl-na-volebni-obdobi-2013---2017-115459%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH0JSJKVF4seIPupabVjsKU_37CoQ\">Koaliční smlouva</a>).<br>ODS byla dle výše uvedeného součástí vládních koalic přibližně 5,5 roku (u žádné strany nebude počítaná případná “účast” na úřednických vládách, jelikož se nejedná o koalice v pravém slova smyslu).<br><br></div><div>TOP 09 byla součástí vládních koalic pouze jednou, a to 3 roky.<br><br></div><div>Přestože ČSSD ani ANO 2011 nebyly v žádném z těchto období členem vládní koalice (ANO 2011 v té době dokonce ani neexistovalo), není možné tvrdit totéž o KDU-ČSL. Ta byla součástí druhého kabinetu Mirka Topolánka v letech 2007–2009 jako plnohodnotná koaliční strana, která se tím pádem přímo podílela na vykonávání a tvorbě exekutivy. Není na Demagog.cz, aby posuzoval míru odpovědnosti, kterou nesou jednotlivé koaliční strany za podobu exekutivy. Fakticky vzato ale byla strana KDU-ČSL součástí vládní koalice, a tím pádem měla přímý přístup k vládní politice, čímž za ni nesla rovněž  odpovědnost.&nbsp;<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10190",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10446",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Česká republika bude mít v celkovém součtu o jeden mandát méně.",
    "oduvodneni": "V současnosti <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130610IPR11414/html/Volby-do-EP-2014-rozd%C4%9Blen%C3%AD-poslaneck%C3%BDch-k%C5%99esel-mezi-28-%C4%8Dlensk%C3%BDch-st%C3%A1t%C5%AF\">zasedá</a> v Evropském parlamentu 22 českých europoslanců. Ve volbách do Evropského parlamentu v květnu 2014 budeme volit pouze 21 českých zástupců a ztratíme tak jedno křeslo v Evropském parlamentu.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10446",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10702",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "VM: Luďku Niedermayere, kam patří ta sociální politika zaměstnanosti (myšleno do kterého druhu dělby pravomocí)?\n<br><br>\nNiedermayer: Je tam koordinační funkce, ale ta pravomoc je fakticky rozdělená mezi Unii, ale je to poměrně málo věcí, které se týkají zejména pohybu pracovních sil, protože to vytváří celou řadu logistických probémů, ale drtivá většina té pravomoce je na národní úrovni. ",
    "oduvodneni": "<p class=\"ti-art\">Do tzv. <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0020_cs.htm\">zvláštních pravomocí</a> spadá též oblast koordinace hospodářských politik a politiky zaměstnanosti, konkrétně se jedná o Článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2010.083.01.0001.01.CES\">Smlouvy o fungování Evropské unie</a> (SFEU):<br></p><p class=\"ti-art\"><i>Článek 5</i></p><i>\n      </i><p class=\"normal\"><i>1.&nbsp;&nbsp;&nbsp;Členské státy koordinují své hospodářské \npolitiky v rámci Unie. Za tímto účelem přijme Rada opatření, zejména \nhlavní směry těchto politik.</i></p><i>\n      </i><p class=\"normal\"><i>Zvláštní ustanovení se vztahují na ty členské státy, jejichž měnou je euro.</i></p><i>\n      </i><p class=\"normal\"><i>2.&nbsp;&nbsp;&nbsp;Unie přijímá opatření ke koordinaci politik zaměstnanosti členských států, zejména vymezováním směrů těchto politik.</i></p><i>\n      </i><p class=\"normal\"><i>3.&nbsp;&nbsp;&nbsp;Unie může dávat podněty pro zajištění koordinace sociálních politik členských států.</i></p><p class=\"normal\"><br></p><p class=\"normal\">Jak je zřejmé zvláště z odstavce 2, EU má v oblasti politik zaměstnanosti koordinační roli a zaměřuje se spíše na směřování těchto politik obecně, což značí, že většina pravomocí zůstává na národní úrovni. Konkrétně je koordinační funkce prováděna zvláště ve spojení s Hlavou IV (Volný pohyb osob, služeb a kapitálu), Kapitolou 1 (Pracovníci), která je tvořena Články 45 - 48 SFEU. Ve zmíněné části SFEU je řešeno např. ucházení se o práci v jiném členském státě (Článek 45), spolupráce úřadů práce, omezování administrativních bariér přístupu k volným pracovním místům (Článek 46), podpora výměny mladých pracovníků (Článek 47) a započítávání dob pro nárok na dávky a vyplácení dávek (Článek 48).</p><p class=\"normal\"><br></p><p class=\"normal\">Na základě výše zmíněného hodnotíme výrok jako pravdivý.<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10702",
    "porad": {
      "id": "258",
      "datum": "2014-04-30",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu I."
    }
  },
  {
    "id": "10958",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Dneska třeba například po 2 měsících se daňovou /nesrozumitelné/ podařilo snížit sazby těch externích právních kanceláří o 40 procent (v Lesích ČR, pozn. Demagog.CZ)",
    "oduvodneni": "<div>Podle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_novy-sef-lesu-cr-daniel-szorad-usetril.html\">tiskové zprávy</a> Ministerstva zemědělství nový ředitel Lesů ČR Daniel&nbsp;Szórád skutečně za první dva měsíce ve funkci snížil o 40 procent hodinovou sazbu za právní služby, které pro podnik dělají externí právní kanceláře.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10958",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11214",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Megalomanskými akcemi myslím například aquapark. O tom se moc nemluví, ale aquapark nám v tomto volebním období zvýšil o polovinu zadlužení. To je teď asi dvě miliardy, z toho jsme ho v tomto období zvýšili o zhruba 670 milionů. A právě kolem 350 milionů jde na vrub aquaparku.",
    "oduvodneni": "<div>Podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">výroční zprávy</a>&nbsp;(.pdf –&nbsp;s. 18) města za rok 2013 dosáhla zadluženost Olomouce ke konci roku 2013 výše 1,99 mld. Kč.</div><br><br><div>Celkové zadlužení se zvýšilo ve volebním období, o němž Jakubec mluví, zhruba o 660 milionů (viz tabulka níže), Jakubec jej pojmenovává tedy poměrně přesně.&nbsp;</div><br><br><div>Co se týká výdajů na aquapark, jde o cca 340 milionů (viz výpočty níže). Ročně město přispívalo v průměru zhruba 40 milionů na provoz a také v letech 2012–2014 odkupovalo akcie v ročním objemu průměrně 60 milionů. Lze tedy konstatovat, že Aleš Jakubec popisuje korektně jak výši zadlužení, tak i náklady na aquapark.</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Koalice Olomouc 2010–</b><b>2014</b></td><td><b>Deficit rozpočtu v Kč</b></td><td><b>&nbsp; &nbsp;Deficit bez aquaparku</b></td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2011.cs.pdf\">2011</a>&nbsp;(.pdf –&nbsp;str. 14)</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 128 078 277,84</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 98 178 227,84</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2012.cs.pdf\">2012</a>&nbsp;(.pdf –&nbsp;str. 32)</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 210 736 941,50</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 94 536 941,50</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">2013</a>&nbsp;(.pdf –&nbsp;str. 32)</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 214 151&nbsp;036,17</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 102 151 036,16</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2014-rozpocet-20131216.cs.xls\">2014</a>&nbsp;(.xls –&nbsp;tab. Část A rek.)</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 108 959 000,00</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 24 659 000 &nbsp; &nbsp;&nbsp;</td></tr><tr><td><b>Celkem</b></td><td><b>&nbsp; &nbsp;661 925 255, 51 Kč&nbsp;</b></td><td><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 319 525 205,50 Kč &nbsp; &nbsp; &nbsp;&nbsp;</b></td></tr></tbody></table></div><br><div>Podle&nbsp;<a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávacího rozpočtu</a>&nbsp;(dohledatelné pod Běžné výdaje-Ostatní-Sportovní zařízení města) města Olomouc (a rozpočtu na rok&nbsp;<a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2011-rozpocet-20101221.cs.xls\">2011</a>&nbsp;– .xls, granty,příspěvky a dary) šlo na roční služebné (na aquapark) v letech 2011–2014 celkem&nbsp;<b>163,1</b>&nbsp;milionu Kč. Konkrétně šlo o 29,9 milionu v roce 2011, v roce 2012 pak 47,2 milionu a v letech 2013 a 2014 o 43 milionů.&nbsp;</div><br><br><div>Mimo ročních příspěvků na provoz aquaparku probíhal také odkup akcií aquaparku městem Olomouc. Dle&nbsp;<a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávácích rozpočtů</a>&nbsp;(dohledatelné pod jednotlivými roky – kapitálové výdaje-Nestavební investice-INV AQUAPARK, a. s.) za roky 2012–2014 šlo konkrétně o 69 milionů v letech 2012 a 2013 a 41,3 milionu v loňském roce. Celkem jde tedy o&nbsp;<b>179</b>&nbsp;milionů Kč.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11214",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11470",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem navštívil celkem 65 obcí a jednal jsem s občany přímo tváří v tvář a podal jsem ruku více než dvěma tisícům lidem",
    "oduvodneni": "<p >Na základě informací od Tomáše Carby, volebního manažera kampaně Jaroslava Malého, hodnotíme výrok jako pravdivý.</p><p ></p><p >Z kalendáře akcí poskytnutého volebním štábem vyplývá, že v období kampaně se od 21. srpna zúčastnil Jaroslav Malý více než 75 akcí, včetně návštěv obcí.</p><p ></p>Kalendář tak poskytuje zápis na <a href=\"http://jaroslavmaly.cz/aktuality\" >webu</a> Jaroslava Malého, kde se píše: \"<i>Profesor Jaroslav Malý včera završil celé své turné po obcích volebního obvodu. Dodržel tak své předsevzetí, že během volební kampaně osobně navštíví všech 66 obcí svého \"rajonu\". Turné jeho Senátorské ambulance, která zdarma měřila hladinu cukru a cholesterolu v krvi a také výši krevního tlaku, odstartovalo 18.8. a trvalo tak 54 dní.</i>\"<p ></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11470",
    "porad": {
      "id": "288",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Hradec Králové"
    }
  },
  {
    "id": "11726",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem navštívil Libanon nedávno a jednal jsem s ministrem zahraničí Libanonu, tak vás ujišťuju, že on kupodivu vůbec nezvedal tu otázku, že bychom my stěhovali uprchlíky (ze Sýrie, pozn. Demagog.cz) do České republiky. Protože když mluvíte s někým, kdo má ve své zemi 1,3 milionu uprchlíků, utečenců, což má zhruba třetinu toho svého původního obyvatelstva.",
    "oduvodneni": "<p dir=\"ltr\">Výrok hodnotíme jako neověřitelný. Ministr <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_11_07_ministr_zaoralek_v_libanonu_a_jordansku.html\">navštívil Libanon</a> během zahraniční cesty ve dnech 12. a 13. listopadu 2014. Během zahraniční cesty jednal i s libanonským ministrem zahraničí a emigrantů Gebranem Bassilem. Jejich společný rozhovor je však neveřejný a nemůžeme ověřit, zdali se libanonský ministr dotazoval na přijetí syrských uprchlíků v České republice. Čísla týkající se počtu uprchlíků jsou uvedena korektně.&nbsp;</p><p dir=\"ltr\">Podle UNHCR je v Libanonu kolem <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=122\">1,148.844 uprchlíků</a>. Počet obyvatel Libanonu se v roce 2014 pohyboval kolem <a href=\"http://www.economist.com/blogs/economist-explains/2014/10/economist-explains-19\">4,354 milionů</a>. Počet uprchlíků tak představuje přibližně třetinu původního obyvatelstva&nbsp;(27 %). Ministr tak logicky reaguje na první část svého výroku, na základě poměru počtu uprchlíků k domácímu obyvatelstvu v Libanonu však nemůžeme potvrdit, že libanonský ministr o tématu syrských uprchlíků v ČR se Zaorálkem nehovořil.</p><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11726",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "11982",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale oproti roku 2013, pane předsedo, já se omlouvám, vy jste se spletl, ne oproti roku 2013, ale oproti roku 2014 je ten výběr horší (řeč je o výběru DPH - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě přehledu pokladního plnění, který vydává Ministerstvo financí.</p><p>Jak vyplývá z tohoto <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a>, výběr DPH za první tři měsíce roku 2015 je horší oproti roku 2014 i oproti roku 2013.</p><p><img src=\"/data/images/untitled.png\"></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11982",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12238",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí výrok Němcové) Zpravodajové se hledají dvě tři minuty.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdu s výhradou.&nbsp;</div><br /><br><div>Samozřejmě nelze přesně vyjádřit, jak dlouho se průměrný zpravodaj hledá. Záleží samozřejmě na charakteru ztracení a jeho radiu, v neposlední řadě také na osobě pohřešovaného zpravodaje a na skutečnosti, zda si přeje být nalezen. I tak lze ale říci, že je standardem, že se zpravodaj nehledá, případně hledá v řádu jednotek minut (na minulé schůzi byli například všichni nalezeni zcela&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/33-2.html\">okamžitě</a>). Rozhodně ho tak nelze přirovnat, jak naznačuje Miroslava Němcová, k překážce obdobné avizovaným obstrukcím.&nbsp;</div><br /><br /><div>Přesto z&nbsp;odůvodnění předchozího výroku Miroslavy Němcové, respektive ze&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029153.htm#r2\">stenoprotokolu</a>,&nbsp;vyplynulo, že zpravodaj Jaroslav Klaška se hledal přibližně 30 minut. Samozřejmě nelze na základě tohoto ojedinělého případu paušalizovat, je to však důvodem pro udělení pravdy s výhradou.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12238",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12494",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme tam ustoupili na základě jednání v Senátu, že jsme původně chtěli, chtěli každý měsíc kontrolní hlášení, ale u těch, který mají kvartální, tak jsme ustoupili, je to kvartální.",
    "oduvodneni": "Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110801\">návrh zákona</a> (.pdf, str. 14) původně určuje pro podání kontrolního hlášení lhůtu jednoho kalendářního měsíce.&nbsp;Poslanecká sněmovna tento návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102319&amp;pdf=1\">schválila</a>&nbsp;(.pdf, str. 1), a to ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110800\">znění</a>&nbsp;(.pdf, str. 41) se lhůtou totožnou jakou navrhla vláda.&nbsp;<br /><div><br><div>Návrh pak postoupila Senátu, který skutečně návrh vrátil, a to se <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/74666/62762\">změnou</a>&nbsp;(.pdf, str. 2) lhůt pro podání kontrolního hlášení. U právnických osob byl zachován kalendářní měsíc, avšak fyzické osoby mají podávat kontrolní hlášení ve lhůtě pro podání daňového přiznání. Řídí se tedy <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p136-1\">daňovým řádem</a>, který udává lhůtu tří měsíců.&nbsp;</div><br /><br><div>Poslanecká sněmovna Senátem pozměněný návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=103046&amp;pdf=1\">přijala</a> (.pdf, str. 1). Všichni přítomní poslanci za ANO přitom <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320&amp;o=7\">hlasovali pro</a>.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12494",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "13006",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zákon č. 95 (myšleno novela zákona č. 95/2004 o podmínkách získávání a uznávání odborné způsobilosti k výkonu zdravotnického povolání, pozn. Demagog.cz) je teď ve Sněmovně, snad tento týden projde 1. čtením.",
    "oduvodneni": "<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=723\">Novela</a> zákona č. 95/2004 Sb. je v tuto chvíli ve Sněmovně a čeká ji první čtení. To se uskuteční na 44. <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=44\">schůzi</a> PSP v úterý 3. května 2016 jako první bod programu, tedy opravdu následující týden. Ministr Němeček tedy situaci popisuje zcela korektně.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13006",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13262",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan ministr říká, no to se tady řešilo od zásahu na Úřadu vlády. To není žádná pravda. Já jsem slyšel policejní prezidenty bývalé, kteří veřejně říkali, no to jsme tady řešili už skoro 10 let.",
    "oduvodneni": "Na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">brífinku </a>k reorganizaci policie, který proběhl 15. června, vystoupili mimo jiné dva bývalí policejní prezidenti. První z nich, Oldřich Tomášek, <a href=\"http://www.policie.cz/clanek/jmenovani-krajskych-reditelu-policie.aspx\">působil </a>v čele policie mezi roky 1995 a 1998. Ten už o několik dní dříve na webu Echo 24 publikoval <a href=\"http://echo24.cz/a/w9TuW/co-se-deje-nyni-v-policii-me-desi\">blog </a>s názvem \"Co se nyní děje v policii, mě děsí.\" V něm obhajuje sloučení obou útvarů tím, že si často vzájemně konkurují a v jeden čas pracují na stejných případech. Na brífinku i blogu zdůraznil, že se ÚOOZ dostává přeceňované pozornosti, protože některé krajské kriminální sbory mají stejnou nebo i vyšší úspěšnost vyřešených případů (video&nbsp;<a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 27:00</a>).<br><br /><div><br><div>Tím druhým byl Jiří Kolář, který <a href=\"http://www.radio.cz/cz/rubrika/udalosti/policejni-prezident-jiri-kolar-rezignoval\">vedl </a>policii od roku 1998 do roku 2005. Na brífinku odmítl, že by se změny v policii daly označit za reorganizaci či restrukturalizaci. Jde podle něj pouze o organizační změny (video <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 21:00</a>). Ve svém projevu připomněl rok 2002 a reorganizaci, kterou v policii provedl. Šlo o sloučení kriminální policie s úřady vyšetřování. To dle jeho slov byla skutečná reorganizace, které se říkalo \"spojení ohně a vody.\"</div><br /><div><br>Oba dva bývalí prezidenti vyjádřili podporu současným změnám, zároveň se nám však nepodařila nalézt žádná vyjádření bývalých policejních prezidentů, která by v minulosti reorganizaci zmiňovala. Výrok tedy hodnotíme jako zavádějící, protože zcela konkrétně se oba zmínění býv. policejní prezidenti nevyslovili, že by se tato reorganizace řešila 10 let.<br><br></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13262",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13518",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Ten případ 23 zastupitelů (kauza Kocumové - pozn. Demagog.cz), když byl kdykoli u soudu okresního nebo krajského, tak to byl vždycky trestný čin neúmyslný. Takže to není žádný korupční trestný čin. Tady se o korupci nejednalo. Jednalo se možná, a to musí určit až soud, o prodej za údajně nižsí cenu, než měla být cena odhadní a běžná tržní. ",
    "oduvodneni": "Problematickou částí výroku Zuzany Kocumové je skutečnost, že z formy zavinění trestných činů dovozuje, zda jde o trestné činy tzv. korupční. Vytváří tak neexistující souvislost, neboť podle relevantních zdrojů lze pod činy s korupční činností spojené zařadit i některé nedbalostní trestné činy. Výrok je proto zavádějící.&nbsp;<br><br><div>Zastupitelé Libereckého kraje byli&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">obžalovaní</a>&nbsp;z trestného činu poškození povinnosti při správě cizího majetku z nedbalosti (§ <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p221\">221</a> TZ) již v roce 2011, když měli během svého funkčního období v roce 2007 hlasovat pro prodej pozemků za nevýhodnou cenu a kraji tím způsobit škodu přesahující 3,5 milionu korun.&nbsp;Od té doby byl případ projednáván celkově třikrát u Okresního soudu v Liberci, dvakrát u Krajského odvolacího soudu v Liberci a jednou u Nejvyššího soudu. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1907867-petileta-kauza-nekonci-prodej-pozemku-libereckymi-zastupiteli-bude-znovu-resit-soud\">Posledním</a> z těchto jednání bylo jednání z 15. září 2016, které kvůli doplnění dokazování vrátilo případ (tedy již počtvrté) Okresnímu soudu v Liberci. Nepadlo dosud pravomocné rozhodnutí, všichni obžalovaní jsou tedy doposud dle zásady presumpce neviny považováni za nevinné. V této části je tedy Kocumová korektní, případ byl řešen na okresní i krajské úrovni.</div><br /><br><div>Zuzana Kocumová byla obžalována za&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">porušování povinností</a>&nbsp;při správě cizího majetku z nedbalosti, v jejím případě vědomé nedbalosti. Je potřeba zmínit, že trestní zákoník s pojmem \"korupce\" nepracuje, nelze tedy autoritativně vymezit ani \"korupční trestné činy.\" Z odborné diskuze však vyplývá, že § 221 TZ je řazen mezi trestné činy, které můžou mít znaky korupčního jednání. Dokládají to mimo jiné o&nbsp;<a href=\"https://icv.vlada.cz/cz/protikorupcni-opatreni/nejcastejsi-dotazy/\">vládní zdroje</a>,&nbsp;vládou iniciovaný&nbsp;<a href=\"http://www.sshr.cz/o-nas/Documents/Protikorupcni%20program%20II.pdf\">Protikorupční program</a>&nbsp;Správy hmotných rezerv nebo i metodika&nbsp;<a href=\"http://transint.xred.cz/doc/SOL-analyza+priloha-final-CJ.PDF\">Transparency International</a>&nbsp;(.pdf).&nbsp;Korupční trestné činy kategorizujeme dle korupční pohnutky, pohnutka však není předmětem dokazování a ani explicitně nevyplývá ze všech relevantních trestných činů. Zuzana Kocumová tak nedůvodně vytváří kauzalitu, která reálně neexistuje, proto svým výrokem zavádí.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13518",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13774",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na ministerstvu financí jenom kampaň na EET teď stojí přes 20 milionů korun.",
    "oduvodneni": "Ministerstvo financí připravilo informační kampaň o novém zákonu o elektronické evidenci tržeb, která se má v České republice rozběhnout v několika <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2016/zakon-o-evidenci-trzeb-nabyl-platnosti-24552\">fázích</a> od prosince 2016.&nbsp;Kampaň má <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ministerstvo-financi-chysta-informacni-kampan-k-evidenci-trzeb-bude-stat-28-milionu--1616506\">probíhat</a> v hlavních médiích a podle náměstkyně ministra financí Schillerové<i> </i>i v krajských městech<i>. </i>V médiích byla spuštěna v <a href=\"http://www.etrzby.cz/cs/informacni-kampan-v-mediich\">červnu</a>.<br><br><div>Zadavatelem&nbsp;veřejné zakázky pro poskytnutí kreativního <a href=\"https://mfcr.ezak.cz/contract_display_1213.html\">řešení</a> kampaně a <a href=\"https://mfcr.ezak.cz/contract_display_1307.html\">nákup</a> mediálního prostoru&nbsp;je Generální finanční&nbsp;ředitelství. </div><br><br><div>Generální finanční správa poskytla <a href=\"https://www.google.com/url?q=http://www.financnisprava.cz/assets/cs/prilohy/fs-generalni-financni-reditelstvi/106_52_2016.docx&amp;sa=U&amp;ved=0ahUKEwjJ-5CP1rnPAhUBLsAKHU6sBtcQFggEMAA&amp;client=internal-uds-cse&amp;usg=AFQjCNFYn7lBfog8YVAXhVOLYdshsYmPcA\">informaci</a> (.doc) o&nbsp;nákladech na tuto informační kampaň.&nbsp;Výroba reklamního spotu stála&nbsp;2&nbsp;950 000 Kč bez DPH a nákup mediálního prostoru na období červen až listopad 2016  je 25 296 804 Kč bez DPH. Hrazena bude Generálním finančním ředitelstvím z rozpočtu projektu elektronické evidence tržeb.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13774",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14030",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ministr Ťok zajistil to, že dál vybíráme mýto, je to 10 miliard ročně, i přesto, že ta smlouva byla blbě nastavená, a ještě ušetřil miliardu a půl oproti tomu bývalému stavu. ",
    "oduvodneni": "<div>Zda byla smlouva&nbsp;<i>„blbě nastavená</i><i>“, </i>nelze posoudit.&nbsp;Částka vybraná na elektronických mýtných branách za loňský rok se však skutečně blíží 10 mld. Kč.</div><br /><br><div >Tabulka níže představuje výnosy z mýtného systému od jeho zavedení v roce 2007. Objem peněz vybraných na mýtném v roce 2015 se rovná takřka dvojnásobku objemu, který systém generoval při svém zavedení. V první polovině roku 2016 ministerstvo na mýtném vybralo 4,97 mld. Kč (.<a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">pdf</a>,&nbsp;str. 1).<br><div><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td>Výnos z mýta (v mld. Kč)</td><td>5,57</td><td>6,14</td><td>5,54</td><td>6,57</td><td>8,13</td><td>8,68</td><td>8,56</td><td>8,72</td><td>9,73</td></tr></tbody></table><div>zdroj: <a href=\"http://www.ceskemyto.cz/documents/4/Osm_let_elektronick%C3%A9ho_m%C3%BDtn%C3%A9ho_2007-2014.pdf\">Ceskemyto.cz</a>, <a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">Mytocz.eu</a><br><br></div>V srpnu letošního roku uzavřelo ministerstvo s konsorciem společností pod vedením firmy Kapsch dodatky smluv. Na obrázku níže jsou jednotlivé detaily dodatku znázorněny graficky.&nbsp;<a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\">Kontrakt</a>&nbsp;na maximálně tři roky má hodnotu nejvýše 5,3 mld. Kč a zohledňuje 28% slevu ve výši 1,54 mld. Kč za provoz systému.</div><br /><div>&nbsp;</div><br /><div>Zrušen byl také dodatek původní smlouvy z let 2006 a 2007 ke stavbě mýtných bran po roce 2017. Dodatky také počítají s tím, že po skončení kontraktu bude moci vláda vypsat tendr na technologicky neutrální mýtný systém. Původní smlouva nepočítala se svým koncem a s předáním systému jinému provozovateli.</div></div><br /><br /><br><div ><img src=\"/data/images/dopjpg.jpg\"></div>Zdroj: <a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\" >ministerstvo dopravy</a><br><br><div >Proti smlouvě dojednané mezi resortem dopravy a Kapschem protestovala pravicová <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/opozice-chce-napadnout-smlouvu-s-kapschem-obavy-z-toho-nemam-rika-tok--1645118\">opozice</a>, které se nelíbilo, že ministerstvo nebylo s to vypsat transparentní výběrové řízení. Podle místopředsedy Poslanecké sněmovny Petra Gazdíka by měly být dodatky smlouvy zrušeny antimonopolním úřadem. &nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14030",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14286",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Je tam ještě možnost uplatnit návrhy k Evropskému soudnímu dvoru (pokud projde návrh směrnice zbraní - pozn. Demagog.cz).",
    "oduvodneni": "Stanislav Polčák hovoří o žalobě na neplatnost právního aktu, což je jeden z&nbsp;<a href=\"http://euractiv.cz/nazory/vnitro-a-spravedlnost/zkladn-druhy-zen-ped-evropskm-soudnm-dvorem/\" >nástrojů</a>, kterými Evropský soudní dvůr může ovlivnit unijní normotvorbu. Vedle Evropské komise a Evropské rady ji mohou podat také členské státy, za splnění dalších podmínek také další subjekty.<br><br><div>Pro úspěch žaloby je třeba podat ji do 2 měsíců od vydání směrnice či jiného právní aktu EU a tvrdit jednu z následujících situací:<br><br><div>1. Nepříslušnost instituce, která akt vydala (tj. unijní orgán neměl pravomoc k vydání aktu).<br>2. Porušení podstatných procesních náležitostí při přijímání aktu.&nbsp;<br>3. Porušení smlouvy ES nebo kteréhokoliv právního pravidla týkajícího se jejího provádění napadeným aktem (tj. konflikt s tzv.&nbsp;<i>„<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2016.202.01.0001.01.CES&amp;toc=OJ:C:2016:202:FULL\">ústavním pořádkem</a>“</i> EU, zde například článek 5 Smlouvy o EU).<br>4. Zneužití pravomoci (tj. unijní orgán měl k vydání aktu pravomoc, ale využil ji nelegitimním způsobem).</div></div><br /><br><div >Výrok je tedy korektní.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14286",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14542",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Tento zákon (o registru smluv - pozn. Demagog.cz) trpí tím zásadním neduhem, že to byla poslanecká iniciativa stejně jako zákon o státní službě. A pan předseda Kalousek nemá pravdu v tom, že nebyly žádné analýzy - já jsem například s analýzou, kterou vytvořila firma, Deloitte, nebo i stanoviskem ÚOHS já jsem argumentoval už před rokem na zasedání koaliční rady. ",
    "oduvodneni": "V případě první části výroku je pravdou, že oba návrhy jsou poslaneckou iniciativou - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">služební zákon</a> (novela zákona č. 218/2002 Sb.) i zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">registru smluv</a> .<br><div><br>Co se týče otázky analýz, tak není pravdou, že by k problematice neexistovaly žádné analýzy. Ministerstvo\n vnitra si například objednalo 29. února 2016 zpracování analýzy o možných rizicích a \ndopadech zveřejňování smluv na vybrané státní firmy u soukromé firmy <a href=\"https://portal.gov.cz/app/RejData/rec.jsp?id=3148936&amp;id_rej=10013&amp;y=2016&amp;m=03&amp;doctype=idx\">Deloitte.</a> Bohužel tento text není veřejně dostupný.<br><div><br>Problematiku\n narušení volné hospodářské soutěže také komentoval ve svém stanovisku \nÚOHS, který připustil možnost, že uveřejňováním smluv v \nregistru může nastat u části subjektů újma a nerovnost v případě praxe \nvolné hospodářské soutěže. Text stanoviska je k dispozici&nbsp;<a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj737WU9MHSAhWLVRoKHV6tBC4QFggaMAA&amp;url=http%3A%2F%2Fwww.uohs.cz%2Fdownload%2FInformace106%2F2016%2FPriloha_106_V0178_2016.pdf&amp;usg=AFQjCNGveuDtlfVDrRps_kGeNocVJO0q6Q&amp;cad=rja\">zde</a>.</div><br><div><br>Nutno\n podotknout, že obě stanoviska analýz byla kritizována, a to především \nze strany neziskové organizace Rekonstrukce státu, jež se zákonem o \nregistru smluv dlouhodobě zabývá. Poměrně podrobné stanovisko k výtkám \nÚOHS je dostupné&nbsp;<a href=\"http://www.rekonstrukcestatu.cz/reakce-stanovisko-uohs-k-registru--smluv.pdf\">zde</a> a k analýze společnosti Deloitte existuje vyjádření <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9680-stanovisko-analyza-deloitte-o-zverejnovani-smluv-statnimi-firmami-je-spise-anketou-k-chybne-otazce-a-s-radou-chyb\">zde</a>.<br><div><br>Otázka argumentace těmito analýzami je bohužel neověřitelná, přesto lze souhlasit, že k problematice zveřejňování dokumentů v registru smluv existují analýzy a vyjádření, které zaobírají celou škálu od kritiků až po zastánce registru smluv.<br></div></div></div><br><div>Dodejme, že i přes tyto neduhy pro oba zmíněné návrhy poslanci KDU-ČSL hlasovali.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14542",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "14798",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V minulém programu jsme již měli školství jako téma číslo jedna.",
    "oduvodneni": "V <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiKjciNt53UAhXRZFAKHQ0zB3sQFggjMAA&amp;url=http%3A%2F%2Fwww.top09.cz%2Ffiles%2Fsoubory%2Fvolebni-program-2013-do-poslanecke-snemovny_894.pdf&amp;usg=AFQjCNEI2ltnYeRvoyHD1ZqE_kjDbVNwFA&amp;sig2=bYl1Mu8DyFJkH0ueNN1kLA\" >programu</a>&nbsp;(.pdf, str. 7) do sněmovních voleb v roce 2013 TOP 09 skutečně řešila problematiku <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2013/2-vzdelani-veda-vyzkum-a-sport-13773.html\" >školství</a> poměrně obsáhle. Oficiálním programovým tématem číslo jedna však byla „<a href=\"http://zpravy.e15.cz/domaci/politika/chceme-euro-a-zakaz-koureni-top-09-vyrazi-do-voleb-1020651\"><i>svoboda a demokracie</i></a>“. Školství až druhé, nicméně jej lze považovat za první bod, kde jsou stanoveny závazky a sliby.<br><div ><br><div>S <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/\">novým programem</a> přišla strana až v roce 2017. Pro krajské a sněmovní volby 2016 tak platil program z roku 2013.&nbsp;Nový <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">program</a>&nbsp;(.pdf, str. 4), částečně korespondující&nbsp;<a href=\"https://www.top09.cz/proc-nas-volit/vize2030/\">Vizí 2030</a>, představuje výhledový rámec témat let 2017–2021, kde je skutečně tématem číslo jedna&nbsp;<a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/1-vzdelani-veda-a-vyzkum-22526.html\">Školství</a>.&nbsp;</div><br><br><div>Pokud hodnotíme skutečně věcné body programu, které představují vize a sliby, nikoliv abstraktní teze o svobodě a demokracii, má Miroslav Kalousek pravdu. Školství tak skutečně bylo již v minulých volbách do sněmovny hlavním tématem TOP 09.&nbsp;</div><br><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14798",
    "porad": {
      "id": "420",
      "datum": "2017-06-01",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "TOP 09 před volbami"
    }
  },
  {
    "id": "15310",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve zdravotnictví, tam je důležité se ubránit tomu, co znovu čtu v těch programech politických stran, kde se znova mluví o poplatcích. ",
    "oduvodneni": "<p class=\"MsoNormal\" >Výrok je hodnocen jako pravdivý, protože byť strany explicitně ve svých programech o zavádění poplatků nemluví, teze o možném zvyšování spoluúčasti doprovázejí v případě KDU-ČSL a TOP 09 i veřejná prohlášení, která zavádění poplatků připouštějí. Lubomír Zaorálek má tedy de facto pravdu, že se o dané věci opětovně mluví, i když strany v programech nemají přímo uvedeno, že chtějí poplatky zavádět.</p><p class=\"MsoNormal\" style=\"\">Ze současných sněmovních\nstran mají v&nbsp;programu odmítání veškerých poplatků za zdravotnictví sociální demokraté a komunisté.&nbsp;<a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\" >ČSSD uvádí</a> opakovaně&nbsp;<i>„žádné nové poplatky“</i>. S poplatky nepočítá ani <a href=\"http://volby.kscm.cz/volebni-program\" >program KSČM</a>.</p><p class=\"MsoNormal\" ><a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> naopak o\nspoluúčasti pacientů hovoří jako o jednom z&nbsp;možných zdrojů pro lepší\nfinancování zdravotnictví. Patřila by mezi ně část výnosů z&nbsp;prodeje\ntabákových a alkoholických produktů, která by šla na preventivní programy, nebo\nprávě spoluúčast. Přímo o poplatcích program nepíše, nicméně z rozhovoru šéfa strany Pavla Bělobrádka pro <a href=\"http://www.zdravotnickydenik.cz/2017/01/pavel-belobradek-spoluucast-ano-ale-citlive-vuci-k-tem-kteri-maji-nizke-prijmy-a-peci-nezneuzivaji/\">Zdravotnický deník</a> plyne, že by KDU-ČSL uvažovala o poplatku za hospitalizaci (tj. za pobyt v nemocnici) s tím, že by byly nastaveny limity za délku pobytu.</p><p class=\"MsoNormal\" ><a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/2-socialne-soudrzna-spolecnost-22527.html#zdr\">TOP 09</a> ve svém programu\nse spoluúčastí počítá. Jako příklad však uvádí možnost „<i>komerčního připojištění\nna nezdravotnické, tzv. hotelové služby (veškeré služby, spojené s pobytem\npacienta v rámci hospitalizace mimo přímou léčbu – náklady na lůžko, stravu\natd.) nebo na nadstandardní zdravotnické materiály či výkony, které jsou mimo\ndefinovaný nárok</i>.“&nbsp;Přímo o poplatcích tedy nemluví, nicméně zdravotnický expert strany a bývalý ministr zdravotnictví&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2196076-strany-zvazuji-poplatek-za-pobyt-v-nemocnici-i-moznost-priplatit-si-za-lepsi-lecbu\" >Leoš Heger</a>&nbsp;pro Českou televizi připustil (stejně jako Bělobrádek) znovuzavedení poplatku za pobyt v nemocnici.&nbsp;Uvedl: „<i >My bychom byli pro to, zavést znovu poplatek za hospitalizaci, který by kompenzoval náklady na hotelové služby a zejména na stravu, ale v míře rozumně sociálně zastropované.</i>“</p>\n\n<p class=\"MsoNormal\" ><a href=\"https://www.anobudelip.cz/file/edee/2017/09/ano_volebni-program_a5_new.pdf\">ANO</a>&nbsp;vyšší spoluúčast\ntaké neodmítá. V&nbsp;samotném programu však není příliš jasně vymezen názor na\ntoto téma - snad kromě poznámky o zvyšování důchodů, kde můžeme nalézt ujištění,\nže nechtějí zdravotnictví privatizovat nebo potají zvyšovat\nspoluúčast&nbsp;pacientů.&nbsp;</p><p class=\"MsoNormal\" >ODS <a href=\"http://www.ods.cz/volby2017/program/zdravotnictvi\">ve svém programu</a> uvádí, že prosadí možnost připlatit si za kvalitnější metodu výkonu, materiál nebo operatéra (tj. nadstandard). Člověk by mohl dobrovolně platit za rozdíl mezi základní péčí, která je dostupná všem, a touto možností. Poplatky občanští demokraté nezmiňují.</p><p class=\"MsoNormal\" ><a href=\"http://www.spd.cz/program\">SPD</a>&nbsp;pak ve svém\nprogramu o spoluúčasti nebo poplatcích nemluví vůbec.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15310",
    "porad": {
      "id": "453",
      "datum": "2017-09-15",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ČSSD v ČRo"
    }
  },
  {
    "id": "15566",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "Námitky vůči EET a zmírňující opatření, která jsou nyní navrhována, zaznívaly jak od Asociace malých a středních podnikatelů ještě před tím, než byl systém zaveden. ",
    "oduvodneni": "<p class=\"MsoNormal\">Asociace malých a středních podniků je asociací, která\nzastřešuje malé a střední podniky, řemeslníky a začínající a rodinné podniky působící v&nbsp;České republice. V&nbsp;průběhu utváření zákona o elektronické evidenci tržeb se snažila vyjednat podmínky, jež by podle ní více vyhovovaly právě menším podnikům.</p>\n\n<p class=\"MsoNormal\"></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"></p><p></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\" style=\"\">Mezi&nbsp;<a href=\"http://amsp.cz/amsp-cr-k-elektronicke-evidenci-trzeb/\">priority</a>,\nkteré se asociace snažila prosadit při jednání s&nbsp;ministerstvem financí a jeho tehdejším\nšéfem Andrejem Babišem, patřilo například nezprovoznění tzv. <i>Účtenkovky</i>, již považovala za špatný systém, nebo snížení DPH. Předseda asociace Karel Havlíček\nposléze dokázal s&nbsp;ministerstvem financí <a href=\"https://ekonomika.idnes.cz/asociace-malych-podniku-prosadila-u-babise-elektronicke-evidence-trzeb-e-shopy-1y9-/ekonomika.aspx?c=A160628_110537_ekonomika_jvl\">vyjednat</a>\nvýjimku týkající se e-shopů nebo v&nbsp;případě poruch možnost zaslání hromadných\núčtenek. </p>\n\n<p></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">Karel Havlíček se snažil vyjednat již před startem EET výjimky pro bufety či online platby. Hnutí ANO má ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">programu</a> (.pdf, str.12) jako jeden z bodů právě úpravu EET. Chce se zasadit o vyjmutí školních bufetů nebo online plateb ze systému. Skutečně se tedy nejedná o nový nápad, jak změnit EET.<br></p>\n\n<p></p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15566",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15822",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Nejenom v okamžiku voleb, ale i mezi volbami. Je potřeba skutečně položit si otázku, jak vzdělávat občany u nás. A protože je potřeba někde začít, já bych začal na Pražském hradě. Když pojedete do Vídně a podíváte se do Parlamentu, tak tam zjistíte, že tam mají takovéhle centrum pro školáky, gymnazisty, které je na celý rok vyprodané. Mají tam mediální výchovu, ale mají tam také ústavní právo a další věci.",
    "oduvodneni": "V rakouském Parlamentu skutečně nabízejí služby zaměřené na školy a jejich žáky. Na půdě Parlamentu jsou pro žáky pravidelně pořádány workshopy, jejichž tématy jsou vedle dalších i mediální výchova a záležitosti související s legislativou. <br><br>V <a href=\"https://www.parlament.gv.at/index.shtml\">rakouském Parlamentu</a> pořádají komentované prohlídky a především workshopy pro školy, přesněji pro <a href=\"https://www.parlament.gv.at/SERV/KJ/\">žáky</a> ve věku 8–15 let a pro <a href=\"https://www.parlament.gv.at/SERV/LEHR/\">žáky</a> ve věku 15–24 let. Rakouský parlament nabízí školám s mladšími žáky program v podobě <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/DEMOKRATIEWERKSTATT/index.shtml\">workshopů</a> o demokracii a parlamentarismu, které se zaměřují na demokratické principy, základy parlamentarismu, mediální gramotnost apod. <br><br>Na výběr je konkrétně ze <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/WERKSTAETTEN/index.shtml\">šesti různých workshopů</a>: politický (zaměřený na záležitosti spojené s legislativou), mediální, workshop s poslanci, participační, historický a spojený s evropskými tématy. Workshopy se konají každý všední den v dopoledních a odpoledních hodinách, vstupné je zdarma, z logiky věci tudíž tyto akce nemohou být vyprodané, nanejvýše naplněné. <br><br>Pro žáky ve starším věku jsou v rámci rakouského Parlamentu pořádány <a href=\"https://www.parlament.gv.at/SERV/LEHR/LF/WORKSHOPS/index.shtml\">tři workshopy</a> zaměřené na následující témata: Parlament, demokracie a politici. Také na tyto workshopy je vstupné zdarma a konají se každý všední den. <br><br>Pro každou z kategorií vedle workshopů existuje <a href=\"https://www.parlament.gv.at/SERV/KJ/JP/index.shtml\">dětský</a>, respektive <a href=\"https://www.parlament.gv.at/SERV/LEHR/LP/\">mládežnický</a>&nbsp;Parlament, kde si žáci mohou vyzkoušet fungování Parlamentu na vlastní kůži. <br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15822",
    "porad": {
      "id": "477",
      "datum": "2017-11-27",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Pavel Fischer"
    }
  },
  {
    "id": "16078",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Přece jenom jsem člověk, který na venkově vyrostl.",
    "oduvodneni": "Jiří Drahoš se narodil v Jablunkově, nedaleko polských a slovenských hranic. Vychodil zde základní školu, stejně jako lidovou školu umění. Z domovského Slezska odešel z důvodu studií na Vysoké škole chemicko-technologické v Praze, se zaměřením na fyzikální chemii. Všechny informace dokládá <a href=\"https://www.jiridrahos.cz/muj-zivot/\">web Jiřího Drahoše</a>. ",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16078",
    "porad": {
      "id": "495",
      "datum": "2018-01-04",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Jiří Drahoš"
    }
  }
]