[
  {
    "id": "5582",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Německu jsou 3 podmínky, které musí být splněny najednou (pro splnění podmínek, kdy firma podléhá kontrole státního kontrolního úřadu, pozn.). Musí to být monopolista, musí převážně vykonávat poskytovat veřejné služby buď úplně, nebo převážně a musí na tyto veřejné služby čerpat státní peníze.",
    "oduvodneni": "<p>Poslanec Stanjura zavádí, když naznačuje, že <i>každá</i> kontrolovaná firma musí zmíněné podmínky splňovat.</p>\n<p>Kontrole něměckého ekvivalentu NKÚ, tzv. Spolkového účetního dvora, podléhají mj. právnické osoby (<i>\"firmy\"</i>), které splňují Stanjurou jmenované podmínky.</p>\n<p>Jak ale popisuje <a href=\"http://www.mvcr.cz/soubor/4-spravni-pravo-3-11web-pouperova-pdf.aspx\">publikace Ministerstva vnitra ČR</a> (.pdf, str. 177-178), jsou ve stanovených případech povinně kontrolovány také další právnické osoby (tedy i soukromé firmy), které nemusí výše uvedené podmínky splňovat. Jde o ty, které provádějí části plánu spolkového rozpočtu, obdržely od Spolku náhradu nákladů nebo dotaci, spravují jeho prostředky nebo, a to především, pokud byly Spolkem založeny. Kotrola účetního dvora může být i dojednaná, případně určena ve stanovách subjektu.</p>\n<p>(Přesný výčet kontrolovaných subjektů je v § 91 <a href=\"http://www.gesetze-im-internet.de/bundesrecht/bho/gesamt.pdf\">zákona o Spolkovém účetním dvoře</a> - .pdf, německy)</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5838",
    "autor": "Adam Rykala",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " V období v roce 2002 až 2006 pan Dalík, který byl poradcem předsedy ODS, nabízel 10 mil. korun poslanci Kořistkovi za to, že podrazí vládu sociální demokracie a bude hlasovat proti vládě sociální demokracie. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože dva rozsudky soudů podplácení <a href=\"http://zpravy.idnes.cz/soud-koristka-prokazal-ze-ho-dalik-a-vecerek-chteli-uplatit-poy-/domaci.aspx?c=A080917_130031_domaci_ton\">bývalého poslance Kořistky potvrdily</a>. Nebyly to však soudní procesy trestní, nýbrž občanské, ve kterých se jednalo o poškození dobrého jména. Zdeňku Kořistkovi se podařilo u soudu prokázat, že se jej Marek Dalík a Jan Večerek pokusili podplatit postem velvyslance.</p>\n<p>Trestní stíhání Dalíka a Večerky bylo několikrát odloženo, a ani navzdory vynesení výše uvedených rozsudků <a href=\"http://www.ceskatelevize.cz/ct24/domaci/49511-kauza-koristka-zrejme-skoncila/\">nebylo vyšetřování znovu otevřeno</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6094",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už dva roky neprobíhá nábor tak, jak by to bylo potřeba. To znamená zhruba těch 1 500 policistů ročně.",
    "oduvodneni": "<p>Podle vyjádření policejního prezidenta Lessyho, zveřejněném na serveru <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=734289\">Aktuálně</a> (v únoru letošního roku), je už delší dobu zastaven nábor policistů. V článku z roku 2009 na serveru <a href=\"http://zpravy.idnes.cz/pecina-zastavi-nabor-novych-policistu-dhl-/krimi.aspx?c=A090729_185404_krimi_pei\">iDNES</a> hovoří tehdejší ministr vnitra Pecina o tom, že od dalšího roku nábor zastaví. Od roku 2010 tedy nábor policistů v \"obvyklých\" rozmezích skutečně neprobíhá.</p>\n<p>V prvním odkazovaném článku je také informace, že kritickou situaci by vyřešil \"přírustek\" ve výši 1 500 policistů.</p>\n<p>Výrok Jeronýma Tejce proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6350",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Uvedu příklady, například jedná se o celnice v Aši a v Kraslicích, za které musel Karlovarský kraj, když je dostal do svého majetku platit měsíčně cirka 300 tisíc korun. Později jsme pronajali tento majetek. V současné době je upraven, udržován a Karlovarský kraj ročně dostává z tohoto nájmu peníze.",
    "oduvodneni": "<p>Nepodařilo se nám najít dostatečné informace a hodnotíme tak výrok jako neověřitelný.</p>\n<p>Karlovarský kraj získal do svého majetku jak celnici v <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">Aši</a>, tak v Kraslicích (resp. Hraničné). O celnici v <a href=\"http://www.realit.cz/clanek/nektere-celnice-cekaji-na-dalsi-vyuziti-zatim-marne\">Kraslicích</a> měla zájem obec, ale kraj obci neustoupil a nechal si celnici se záměrem, že se do objektu nastěhují silničáři. Nepodařilo se však najít jakékoli informace o nákladech kraje na provoz těchto celnic.</p>\n<p>Celnici v Aši <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">pronajal kraj</a> plzenšké firmě Development West za roční nájem 1 360 000 korun. O celnici v Kraslicích se nám mnoho informací nepodařilo najít - u <a href=\"http://www.profimedia.si/picture/kraslice-hranicna-12-5-2010-byval/0070600190/\">fotografie</a> z roku 2010 se lze dočíst, že kraj pronajal bývalou celnici k podnikání firmě TG, v článku serveru <a href=\"http://www.denik.cz/karlovarsky-kraj/kraslice_hranice-gy6m.html\">deník.cz</a> z letošního roku se píše o v zásadě opuštěnosti bývalého přechodu.</p>\n<p>Z celého výroku je tedy ověřitelné pouze tvrzení o pronajmutí celnice v Aši, nedají se dohledat informace o nákladech kraje, ani o současné situaci na bývalé celnici v Kraslicích.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6606",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Sociální demokraté za 4 roky investovali o přibližně 300 milionů méně než ODS v tom předchozím volebním období z vlastních peněz kraje.",
    "oduvodneni": "<p>Vzhledem k tomu, že ve vybraných obdobích, kdy byla v kraji u moci ODS a ČSSD se používala k výpočtu rozpočtu rozdílna metodika jsme nebyli schopni jednoznačně určit, které výdaje byly z vlastních peněz kraje.</p>\n<p>Výrok tedy označujeme za neověřitelný, kvůli rozdílným způsobům počítání rozpočtů a absenci dat, které by mohly být relevantně srovnatelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6862",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale problém našeho regionu nejsou oxidy síry ani oxidy dusíku, jsou to problémy s prachem, nebo chceme-li tuhými znečišťujícími látkami.",
    "oduvodneni": "<p>Tento výrok je pravdivý, neboť jej potvrzují např. <a href=\"http://www.mzp.cz/cz/moravskoslezsky_kraj\">webové stránky Ministerstva životního prostředí</a> v sekci věnované Moravskoslezskému kraji, které označují nadlimitní zatížení tuhými znečišťujícími látkami jako největší problém ovzduší v regionu. Další zdrojem mohou být <a href=\"http://portal.chmi.cz/files/portal/docs/ruzne/vystava/CISTOTA/13.pdf\">zveřejněná měření</a> (.pdf) Oddělení ochrany ovzduší pobočky ČHMÚ Ostrava.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7118",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že v této zemi je 1 200 měst a obcí, které mají někdy významné části svého katastru zablokovány právě proto, že je tam blokační paragraf v zákoně o půdě a oni ho nesmí využívat.",
    "oduvodneni": "<p>Předmětný \"blokační paragraf\" je § 29 zákona <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">č. 229/1991 Sb.</a>, o úpravě vlastnických vztahů k půdě a jinému zemědělskému majetku, který zní: <i>\"Majetek, jehož původním vlastníkem byly církve, náboženské řády a kongregace, nelze převádět do vlastnictví jiným osobám do přijetí zákonů o tomto majetku.\"</i> Podle vyjádření Pozemkového fondu ČR, který zablokovaný církevní majetek spravuje, je \" <i>pozastaveno převádění bývalého církevního majetku a lze ho jenom pronajímat</i>.\" (<a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">Pozemkový fond ČR</a>) Ustanovení § 29 bylo dokonce napadeno ústavní stížností podanou skupinou senátorů, Ústavní soud návrh zamítl nálezem sp. zn. <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=66702&amp;pos=1&amp;cnt=2&amp;typ=result\">Pl. ÚS 9/07</a>.</p>\n<p>Informace o počtu obcí, které jsou blokačním paragrafem významně postiženy, s nalézt nepodařilo. Pozemkový fond pouze uvádí, že se jedná o <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">čtyřicet osm tisíc hektarů</a>, které církvi patřily před rokem 1948. Z toho důvodu hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7374",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Ano, co se týče financování strany přes anonymní sponzory, tak to připouštěl zákon. (1995-1997)",
    "oduvodneni": "<p>Financování stran přes anonymní sponzory bylo možné až do roku 2000. “Anonymní” financování politických stran bylo zrušeno až novelou zákona o sdružování v politických stranách a politických hnutích <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=49714&amp;nr=340~2F2000~20Sb.&amp;ft=pdf\">340/2000 Sb.</a> (.pdf). Ta nově uložila politickým stranám povinnost zveřejnit veškeré dary a uvádět ve výroční zprávě výdaje ve stanoveném členění (změny v paragrafech 17 až 20, současné znění zákona můžete nalézt např. <a href=\"http://www.pravnik.cz/uplna-zneni/uz-87.html\">zde</a>). V období let 1995 až 1997 byl tedy způsob financování popisovaný Vladimírem Dlouhým možný, hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7630",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme obě dvě země (ČR a SR, pozn.) velmi silně proexportně orientovány.",
    "oduvodneni": "<p>Česko i Slovensko jsou skutečně silně proexportně orientovány</p>\n<p>Česká republika je otevřenou ekonomikou, která skutečně je značně proexportně orientovaná, export tvoří zhruba <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">80%</a> hrubého domácího produktu a je to také jednou z priorit zahraniční poltiky. Stejně tak i <a href=\"http://www.mzv.sk/sk/zahranicna__politika/ekonomicka_diplomacia-uvod&amp;TV=Y\">Slovensko</a> je zaměřeno na export a tento poměr na celkovém HDP je zde dokonce ještě vyšší, podle stránek ministerstva vnitra SR dokonce na úrovni 85%.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7886",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " My bychom chtěli minimálně zvýšit podíl spotřební daně, který dneska jde do SFDI. Je to zhruba 9,1 % nebo do 10 %.",
    "oduvodneni": "<p>Státní fond dopravní infrastruktury (SFDI) byl zřízen <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49231&amp;recShow=3&amp;fulltext=&amp;nr=104~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákonem</a> č. 104/2000 Sb. Paragraf 4, odst. 1., písm. c) mezi příjmy fondu řadí také \" <i>podíl z výnosu spotřební daně z minerálních olejů dle zvláštního právního předpisu</i> \". <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49560&amp;recShow=4&amp;fulltext=&amp;nr=243~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákon</a> č. 243/2000 Sb. o rozpočtovém určení daní, tedy výše zmiňovaný \"zvláštní předpis\" dále v paragrafu 5, písm. b) stanovuje výši podílu z výnosu uvedené spotřební daně pro SFDI, konkrétně je to \" <i>9,1% celostátního hrubého výnosu</i> \".</p>\n<p>Na základě uvedené platné právní úpravy tedy hodnotíme výrok Milana Chovance jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8398",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Německo, dokonce Německo rostlo v posledních 3 letech výtečným způsobem 3,7 procenta, 3 procenta, téměř i procento loni.",
    "oduvodneni": "<p>Dle dat na <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> byl reálný růst Německa (jeho HDP):</p>\n<p>Roky</p>\n<p>2010 2011 2012 Růst HDP ( v %) 4,2 3 0,7</p>\n<p>Vzhledem k tomu, že pro rok 2010 Jiří Paroubek uvedl konkrétní hodnotu 3,7%, která neodpovídá skutečnému růstu, hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8654",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem ve svém dnešním projevu v Carolinu vzpomínal na svého vysokoškolského profesora, který byl dlouhá léta ve vězení, z toho 4 roky na samotce, a když z toho vězení vyšel, tak to byl člověk s nesmírnou vitalitou a s nesmírnou láskou k životu.",
    "oduvodneni": "<p>Při jmenování nových profesorů v Carolinu Miloš Zeman opravdu vzpomínal laudatio na svého vysokoškolského profesora Pavla Hrubého: <i>\"Moje osobní vzpomínka bude laudatio na profesora VŠE Pavla Hrubého. Proč? Byl to člověk, který byl začátkem padesátých let v procesu s tzv. velkou trockistickou radou odsouzen k dlouhodobému vězení a z toho čtyři roky prožil na samotce. Myslím si, že velká část z nás, včetně mě, by tento traumatizující životní zážitek přetavila do ukončení své odborné a někdy i lidské dráhy. Profesor Pavel Hrubý, u něhož jsem měl tu čest vykonávat zmíněnou funkci pomvěda, vyšel z vězení, v době tání a Pražského jara se stal profesorem VŠE a byl to člověk s nesmírnou láskou k životu a s nesmírnou vitalitou. (...) \"</i></p>\n<p>Záznam projevu Miloše Zemana ze jmenování profesorů najdete <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/213411058030611/\">zde.</a></p>\n<p>Pavel Hrubý přednášel od r. 1950 na VŠPVH, na Fakultě sociálních nauk ČVUT a od r. 1948 na PF UK, kam přešel ve školním roce 1951–52. Na této fakultě byl 28. 5. 1952 protiprávně zatčen; v únoru 1954 byl odsouzen k 18 letům vězení. V květnu 1960 byl propuštěn a amnestován. Od srpna 1960 pracoval jako právník v Závodech průmyslové automatizace. V červnu 1963 byl s celou skupinou rehabilitován. Na podzim téhož roku byl jmenován profesorem na VŠE, kde působil do r. 1971 (přednášel do r. 1968). Od r. 1971 pracoval v Institutu poradenství a po jeho likvidaci od 1. 1. 1975 ve Výzkumném ústavu plánování a řízení národního hospodářství.</p>\n<p>(Podrobnější informace o Pavlu Hrubém <a href=\"http://www.phil.muni.cz/fil/scf/komplet/hrubyp.html\">zde</a>.)</p>\n<p>Miloš Zeman začal v roce 1965 dálkově studovat Národohospodářskou fakultu VŠE v Praze, tam studoval obor národohospodářského plánování, o dva roky později přešel na denní studium, které zakončil roku 1969. Během studia bydlel na koleji Jarov. Je také spoluzakladatelem diskusního Studentského futurologického klubu a byl pomocnou vědeckou silou profesora Pavla Hrubého.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8910",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jak dlouho tady leží zákon o občanských průkazech, který jsme předložili v klubu KSČM? Ano, leží tady dva roky. Už ho máme dokonce schválený ve výborech... ",
    "oduvodneni": "<p>Předešleme, že výraz “tady leží” chápeme jako odkaz k návrhu zákona, předloženému Poslanecké sněmovně.</p>\n<p>V současnosti pak mezi <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fo%3D6%26gc%3D328%26gr%3D1999&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGE4JECKeaMNpCG33OV5IRIfujENw\">navrženými změnami</a> zákona o občanských průkazech leží jeden jednostránkový <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D85132&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBEVFLSXbUDCsPo9EMllOYc4FCJA\">návrh</a> (.pdf) poslanců KSČM, který (jak ukazuje přehled na webu sněmovny) v květnu 2013 prošel Výborem pro veřejnou správu a regionální rozvoj. Tento návrh byl ale předložen až v březnu 2012: “leží tady” 16 měsíců, nikoli dva roky, proto tedy výrok poslance Filipa hodnotíme jako nepravdivý.</p>\n<p>Dodejme, že před dvěma lety sice poslanci KSČM předložili podobný, ještě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D71381&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEsIMARHi_hd772sH7TGxZGpn1_pw\">kratší návrh</a> (.doc, přehled <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D380&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFI2KPvQwa8AqKIoxV_cKpzYHqOnw\">zde</a>) z. o obč. průkazech, ten byl však zamítnut sněmovnou již v prvním čtení.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9166",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...lidem, kteří jsou sociálně potřební, tak chceme léky, potraviny a další prostě nezbytné věci, které jsou ve snížené sazbě daně zlevnit, protože dnes je sazba daně, snížená sazba daně 15 %, což je velmi, velmi vysoká sazba na tu sníženou, na tu sníženou sazbu",
    "oduvodneni": "<p>Podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">novely zákona o DPH</a> je opravdu v České republice snížená sazba daně ve výši 15 %.</p>\n<p>Podíváme-li se na <a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">volební program</a> Strany práv občanů - Zemanovci (SPOZ), najdeme: <i>\"Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %.\"</i></p>\n<p>Podle <a href=\"http://www.businessinfo.cz/cs/clanky/dan-z-pridane-hodnoty-v-evropske-unii-29141.html\">dat Evropské komise</a> je naše snížená sazba daně nejvyšší ze všech členských zemí EU. V průěru se snížená sazba daně v zemích EU pohybuje kolem deseti procent.</p>\n<p>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9422",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme měli parlamentní vyšetřovací komisi, která šetřila všechno, co se dělo kolem Unipetrolu, včetně toho, co se dělo na polské straně a nic pěkného ta vyšetřovací komise nezjisitla. ",
    "oduvodneni": "<p>Oficiální <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fpz20060126.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGV2wvdNl5rY968J3ZVY21vN67Rwg\">zpráva</a> vyšetřovací komise uvádí: “ <i>Při druhé privatizaci byly podmínky privatizace dodrženy, což ve svém stanovisku k privatizaci společnosti Unipetrol konstatovala i Evropská komise”....”Cena cca 10,8 miliardy Kč při první privatizaci odpovídala i z pohledu předběžné ceny pro druhou privatizaci reálně stavu i možnostem společnosti Unipetrol v dané době. Rovněž cena dosažená ve druhé privatizaci byla v době podání finální nabídky společností PKN Orlen odpovídající.</i> ”....”” <i>Nebylo prokázáno, že by snahy soukromých subjektů o zásahy doprivatizace společnosti Unipetrol ovlivnily konečné rozhodnutí</i> ”.</p>\n<p>Komise byla složena ze dvou zástupců každé parlamentní strany (ČSSD, KSČM, ODS, KDU-ČSL a US-DEU). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkomise-vlada-pri-prodeji-unipetrolu-nepochybila-f6i-%2Fdomaci.aspx%3Fc%3DA060131_165449_domaci_lja&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNELTYEajEOHSP3SAu0g92xutAcg0w\">iHNed.cz</a>: <i>“Členové za ODS ale své návrhy těžko prosazovali proti šestičlennému bloku sociálních demokratů, komunistů a unionistů. S kritikou privatizace se částečně ztotožnil jen lidovec Ludvík Hovorka”</i>. Také je pravdou,že vyšetřovací komise <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fekonomika%2F65982-cesko-mohlo-za-unipetrol-ziskat-o-pet-miliard-vice.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHr2LyBNRfLzRiYRX1XDOwufGmREg\">polského parlamentu</a> konstatovala, že Česká republika mohla dostat za privatizaci Unipetrolu o 5,3 miliardy Kč více.</p>\n<p>Ačkoliv existují dohady o okolnostech při privatizaci, samotná parlamentní komise složená ze zástupců všech sněmovních stran žádné pochybení nezjistila, výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9678",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já, prosím pěkně, abychom si zaprvé uvědomili, že ta roční splátka je tak asi 5x menší než roční splátka solárním baronům, který, které platíme a tam skutečně o něco přicházíme.",
    "oduvodneni": "<p>Nedokážeme identifikovat, kdo jsou podle Miroslava Kalouska <i>„solární baroni\"</i>, také roční částka finanční kompenzace církvím není konstantní a proto musíme výrok hodnotit jako neověřitelný.</p>\n<p>Vycházíme-li z údajů z <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">webu</a> Ministerstva kultury z r. 2012, tak předpokládaná výše finančních náhrad církvím činí zhruba 59 miliard Kč. Tato částka by měla být vyplacena v třiceti po sobě jdoucích ročních splátkách. Na každý rok tedy vychází zhruba částka 1,97 miliardy Kč (zaokrouhleno). Tato částka však každý rok nebude stejná, protože se její roční výše bude stanovovat vždy jako podíl nesplacené částky finančních náhrad a počtu zatím neuhrazených ročních splátek.</p>\n<p>Podle <a href=\"http://www.eru.cz/user_data/files/ERV/ERV8_2012.pdf\">Energetického regulačního úřadu</a> (.pdf, str.9) se výkupní cena odvíjí od data uvedení elektrárny do provozu, instalovaného výkonu a tomu, zda si provozovatel elektrárny vybere garantovanou cenu či tzv. zelený bonus.</p>\n<p>K odůvodnění přikládáme vyjádření Energetického regulačního úřadu:</p>\n<p><i>„Celkové náklady na podporu elektřiny z fotovoltaických elektráren se skládají z nákladů na provozní podporu fotovoltaických elektráren, nákladů na odchylku povinného výkupu elektřiny z fotovoltaických elektráren a z administrativních a finančních nákladů povinně vykupujících (do roku 2012 provozovatelů distribučních soustav) spojených s podporou elektřiny z fotovoltaických elektráren formou výkupních cen. Náklady na provozní podporu fotovoltaických elektráren za Vámi požadované období jsou následující:</i></p>\n<p>Náklady na provozní podporu fotovoltaických elektráren [tis. Kč]</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>2011</p>\n<p>2012</p>\n<p>2013*)</p>\n<p>139 170,84</p>\n<p>1 061 447,47</p>\n<p>6 708 548,62</p>\n<p>23 583 546,09</p>\n<p>24 734 572,96</p>\n<p>24 876 307,93</p>\n<p><i>*) hodnota nákladů v roce 2013 je predikce z konce roku 2012</i></p>\n<p><i>Ostatní výše uvedené náklady související s podporou elektřiny z fotovoltaických elektráren jsou vyčísleny pro všechny kategorie obnovitelných zdrojů souhrnně a jejich přiřazení k jednotlivým kategoriím nelze jednoznačně provést, proto uvádíme tyto náklady pouze souhrnně pro všechny kategorie obnovitelných zdrojů:</i></p>\n<p>2011</p>\n<p>2012</p>\n<p>2013*)</p>\n<p>Náklady na odchylku povinného výkupu [tis. Kč]</p>\n<p>400 153,72</p>\n<p>331 708,37</p>\n<p>652 445,17</p>\n<p>Administrativní a finanční náklady [tis. Kč]</p>\n<p>28 000,00</p>\n<p>32 647,00</p>\n<p>44 300,00</p>\n<p><i>*) hodnota nákladů v roce 2013 je predikce z konce roku 2012\"</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9934",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Evropská komise již v roce 2006 varovala Českou republiku, že na ni uvalí finanční sankce za to, že jsou plenky zdaňovány nižší sazbou. Od té doby se pokoušela česká vláda v Bruselu vyjednávat, aby mohly být plenky zdaňovány nižší sazbou, ale nepochodila. Plenky v povoleném seznamu věcí, které mohou být ve snížené sazbě, nejsou.",
    "oduvodneni": "<p>Zkoumané <a href=\"http://machpetrmach.blog.idnes.cz/c/387305/Budouci-vlada-chce-zlevnit-plenky-Narazi-ale-na-smernici-EU.html\">tvrzení</a> Petra Macha pochází z jeho blogu zveřejněného 12. prosince 2013.</p>\n<p>Je <a href=\"http://www.euractiv.cz/ekonomika-a-euro/analyza/plenky-by-mly-bt-ve-vy-sazb-dph-vzkazuje-komise-r\">pravdou</a>, že Evropská komise v roce 2006 hrozila ČR sankcemi z důvodu snížené sazby DPH na dětské pleny. Konflikt se konkrétně dotýkal <a href=\"http://aktualne.centrum.cz/ekonomika/evropske-penize/clanek.phtml?id=186199\">zařazení</a> plen jako hygienických potřeb, což prosazovala ČR (takové označení by umožňovalo sníženou sazbu), s čím ale Komise nesouhlasila.</p>\n<p>V roce 2008 <a href=\"http://ec.europa.eu/taxation_customs/taxation/vat/how_vat_works/rates/index_en.htm\">Komise</a> problematiku znovu otevřela s novým návrhem, který již pleny řadil do kategorie snížené sazby. Členské státy se ale na věci <a href=\"http://www.parlamentnilisty.cz/parlament/politici-volicum/Sehnalova-CSSD-Detske-pleny-DPH-a-opet-Brusel-297646\">neshodly</a> a plenky skutečně nejsou na <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">seznamu</a> s možností snížené DPH.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10190",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V uplynulých sedmi letech se tady na vládě podílela zejména Občanská demokratická strana a také TOP 09. Žádná ze stran současné vládní koalice nenesla v uplynulých sedmi letech vládní odpovědnost tak, aby se mohla reálně podílet na exekutivním rozhodování, a žádná z těchto stran nebyla součástí hlasovací většiny, která mohla v této Poslanecké sněmovně měnit zákony.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý vzhledem k faktu, že KDU-ČSL byla součástí vládní koalice v uplynulých sedmi letech.</p>\n<p>Uvažujeme-li o “uplynulých sedmi letech”, pak uvažujeme o období od počátku roku 2007. Od této doby se dodnes vystřídaly následující vládní koalice:</p>\n<p>9. 1. 2007 – 8. 5. 2009 – Vláda Mirka Topolánka II. (část období se jednalo o vládu v demisi); koalice ODS, KDU-ČSL a Strany zelených</p>\n<p>9. 4. 2009 – 13. 7. 2010 – Vláda Jana Fischera (úřednická vláda “ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2Fjan-fischer%2Fppv-2009.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHbwcOaGcBPHwREYzmJUgpW6MKE4Q\">na půdorysu tří politických stran</a>: ODS, ČSSD a Strany zelených” – .pdf)</p>\n<p>13. 7. 2010 – 10. 07. 2013 – Vláda Petra Nečase; koalice ODS, TOP 09 a Věcí veřejných, resp. LIDEM</p>\n<p>13. 07. 2013 – 29. 01. 2014 – Vláda Jiřího Rusnoka; úřednická vláda mimo politické koalice (všechna výše uvedená data byla získána z portálu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8VEdfplm6ywDqFVmSPkubFSqBPA\">Vláda.cz</a>)</p>\n<p>Současná vládní koalice se skládá z ČSSD, hnutí ANO 2011 a KDU-ČSL (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fkoalicni-smlouva-mezi-cssd--hnutim-ano-2011-a-kdu-csl-na-volebni-obdobi-2013---2017-115459%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH0JSJKVF4seIPupabVjsKU_37CoQ\">Koaliční smlouva</a>).</p>\n<p>ODS byla dle výše uvedeného součástí vládních koalic přibližně 5,5 roku (u žádné strany nebude počítaná případná “účast” na úřednických vládách, jelikož se nejedná o koalice v pravém slova smyslu).</p>\n<p>TOP 09 byla součástí vládních koalic pouze jednou, a to 3 roky.</p>\n<p>Přestože ČSSD ani ANO 2011 nebyly v žádném z těchto období členem vládní koalice (ANO 2011 v té době dokonce ani neexistovalo), není možné tvrdit totéž o KDU-ČSL. Ta byla součástí druhého kabinetu Mirka Topolánka v letech 2007–2009 jako plnohodnotná koaliční strana, která se tím pádem přímo podílela na vykonávání a tvorbě exekutivy. Není na Demagog.cz, aby posuzoval míru odpovědnosti, kterou nesou jednotlivé koaliční strany za podobu exekutivy. Fakticky vzato ale byla strana KDU-ČSL součástí vládní koalice, a tím pádem měla přímý přístup k vládní politice, čímž za ni nesla rovněž odpovědnost.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10446",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Česká republika bude mít v celkovém součtu o jeden mandát méně.",
    "oduvodneni": "<p>V současnosti <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130610IPR11414/html/Volby-do-EP-2014-rozd%C4%9Blen%C3%AD-poslaneck%C3%BDch-k%C5%99esel-mezi-28-%C4%8Dlensk%C3%BDch-st%C3%A1t%C5%AF\">zasedá</a> v Evropském parlamentu 22 českých europoslanců. Ve volbách do Evropského parlamentu v květnu 2014 budeme volit pouze 21 českých zástupců a ztratíme tak jedno křeslo v Evropském parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10702",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "VM: Luďku Niedermayere, kam patří ta sociální politika zaměstnanosti (myšleno do kterého druhu dělby pravomocí)?\n\nNiedermayer: Je tam koordinační funkce, ale ta pravomoc je fakticky rozdělená mezi Unii, ale je to poměrně málo věcí, které se týkají zejména pohybu pracovních sil, protože to vytváří celou řadu logistických probémů, ale drtivá většina té pravomoce je na národní úrovni. ",
    "oduvodneni": "<p>Do tzv. <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0020_cs.htm\">zvláštních pravomocí</a> spadá též oblast koordinace hospodářských politik a politiky zaměstnanosti, konkrétně se jedná o Článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2010.083.01.0001.01.CES\">Smlouvy o fungování Evropské unie</a> (SFEU):</p>\n<p><i>Článek 5</i></p>\n<p><i>1. Členské státy koordinují své hospodářské politiky v rámci Unie. Za tímto účelem přijme Rada opatření, zejména hlavní směry těchto politik.</i></p>\n<p><i>Zvláštní ustanovení se vztahují na ty členské státy, jejichž měnou je euro.</i></p>\n<p><i>2. Unie přijímá opatření ke koordinaci politik zaměstnanosti členských států, zejména vymezováním směrů těchto politik.</i></p>\n<p><i>3. Unie může dávat podněty pro zajištění koordinace sociálních politik členských států.</i></p>\n<p>Jak je zřejmé zvláště z odstavce 2, EU má v oblasti politik zaměstnanosti koordinační roli a zaměřuje se spíše na směřování těchto politik obecně, což značí, že většina pravomocí zůstává na národní úrovni. Konkrétně je koordinační funkce prováděna zvláště ve spojení s Hlavou IV (Volný pohyb osob, služeb a kapitálu), Kapitolou 1 (Pracovníci), která je tvořena Články 45 - 48 SFEU. Ve zmíněné části SFEU je řešeno např. ucházení se o práci v jiném členském státě (Článek 45), spolupráce úřadů práce, omezování administrativních bariér přístupu k volným pracovním místům (Článek 46), podpora výměny mladých pracovníků (Článek 47) a započítávání dob pro nárok na dávky a vyplácení dávek (Článek 48).</p>\n<p>Na základě výše zmíněného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10958",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Dneska třeba například po 2 měsících se daňovou /nesrozumitelné/ podařilo snížit sazby těch externích právních kanceláří o 40 procent (v Lesích ČR, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Podle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_novy-sef-lesu-cr-daniel-szorad-usetril.html\">tiskové zprávy</a> Ministerstva zemědělství nový ředitel Lesů ČR Daniel Szórád skutečně za první dva měsíce ve funkci snížil o 40 procent hodinovou sazbu za právní služby, které pro podnik dělají externí právní kanceláře.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11214",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Megalomanskými akcemi myslím například aquapark. O tom se moc nemluví, ale aquapark nám v tomto volebním období zvýšil o polovinu zadlužení. To je teď asi dvě miliardy, z toho jsme ho v tomto období zvýšili o zhruba 670 milionů. A právě kolem 350 milionů jde na vrub aquaparku.",
    "oduvodneni": "<p>Podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">výroční zprávy</a> (.pdf – s. 18) města za rok 2013 dosáhla zadluženost Olomouce ke konci roku 2013 výše 1,99 mld. Kč.</p>\n<p>Celkové zadlužení se zvýšilo ve volebním období, o němž Jakubec mluví, zhruba o 660 milionů (viz tabulka níže), Jakubec jej pojmenovává tedy poměrně přesně.</p>\n<p>Co se týká výdajů na aquapark, jde o cca 340 milionů (viz výpočty níže). Ročně město přispívalo v průměru zhruba 40 milionů na provoz a také v letech 2012–2014 odkupovalo akcie v ročním objemu průměrně 60 milionů. Lze tedy konstatovat, že Aleš Jakubec popisuje korektně jak výši zadlužení, tak i náklady na aquapark.</p>\n<p><b>Koalice Olomouc 2010–</b><b>2014</b><b>Deficit rozpočtu v Kč</b><b>Deficit bez aquaparku</b><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2011.cs.pdf\">2011</a> (.pdf – str. 14) 128 078 277,84 98 178 227,84 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2012.cs.pdf\">2012</a> (.pdf – str. 32) 210 736 941,50 94 536 941,50 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">2013</a> (.pdf – str. 32) 214 151 036,17 102 151 036,16 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2014-rozpocet-20131216.cs.xls\">2014</a> (.xls – tab. Část A rek.) 108 959 000,00 24 659 000 <b>Celkem</b><b>661 925 255, 51 Kč</b><b>319 525 205,50 Kč</b></p>\n<p>Podle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávacího rozpočtu</a> (dohledatelné pod Běžné výdaje-Ostatní-Sportovní zařízení města) města Olomouc (a rozpočtu na rok <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2011-rozpocet-20101221.cs.xls\">2011</a> – .xls, granty,příspěvky a dary) šlo na roční služebné (na aquapark) v letech 2011–2014 celkem <b>163,1</b> milionu Kč. Konkrétně šlo o 29,9 milionu v roce 2011, v roce 2012 pak 47,2 milionu a v letech 2013 a 2014 o 43 milionů.</p>\n<p>Mimo ročních příspěvků na provoz aquaparku probíhal také odkup akcií aquaparku městem Olomouc. Dle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávácích rozpočtů</a> (dohledatelné pod jednotlivými roky – kapitálové výdaje-Nestavební investice-INV AQUAPARK, a. s.) za roky 2012–2014 šlo konkrétně o 69 milionů v letech 2012 a 2013 a 41,3 milionu v loňském roce. Celkem jde tedy o <b>179</b> milionů Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11470",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem navštívil celkem 65 obcí a jednal jsem s občany přímo tváří v tvář a podal jsem ruku více než dvěma tisícům lidem",
    "oduvodneni": "<p>Na základě informací od Tomáše Carby, volebního manažera kampaně Jaroslava Malého, hodnotíme výrok jako pravdivý.</p>\n<p>Z kalendáře akcí poskytnutého volebním štábem vyplývá, že v období kampaně se od 21. srpna zúčastnil Jaroslav Malý více než 75 akcí, včetně návštěv obcí.</p>\n<p>Kalendář tak poskytuje zápis na <a href=\"http://jaroslavmaly.cz/aktuality\">webu</a> Jaroslava Malého, kde se píše: \" <i>Profesor Jaroslav Malý včera završil celé své turné po obcích volebního obvodu. Dodržel tak své předsevzetí, že během volební kampaně osobně navštíví všech 66 obcí svého \"rajonu\". Turné jeho Senátorské ambulance, která zdarma měřila hladinu cukru a cholesterolu v krvi a také výši krevního tlaku, odstartovalo 18.8. a trvalo tak 54 dní.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11726",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem navštívil Libanon nedávno a jednal jsem s ministrem zahraničí Libanonu, tak vás ujišťuju, že on kupodivu vůbec nezvedal tu otázku, že bychom my stěhovali uprchlíky (ze Sýrie, pozn. Demagog.cz) do České republiky. Protože když mluvíte s někým, kdo má ve své zemi 1,3 milionu uprchlíků, utečenců, což má zhruba třetinu toho svého původního obyvatelstva.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Ministr <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_11_07_ministr_zaoralek_v_libanonu_a_jordansku.html\">navštívil Libanon</a> během zahraniční cesty ve dnech 12. a 13. listopadu 2014. Během zahraniční cesty jednal i s libanonským ministrem zahraničí a emigrantů Gebranem Bassilem. Jejich společný rozhovor je však neveřejný a nemůžeme ověřit, zdali se libanonský ministr dotazoval na přijetí syrských uprchlíků v České republice. Čísla týkající se počtu uprchlíků jsou uvedena korektně.</p>\n<p>Podle UNHCR je v Libanonu kolem <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=122\">1,148.844 uprchlíků</a>. Počet obyvatel Libanonu se v roce 2014 pohyboval kolem <a href=\"http://www.economist.com/blogs/economist-explains/2014/10/economist-explains-19\">4,354 milionů</a>. Počet uprchlíků tak představuje přibližně třetinu původního obyvatelstva (27 %). Ministr tak logicky reaguje na první část svého výroku, na základě poměru počtu uprchlíků k domácímu obyvatelstvu v Libanonu však nemůžeme potvrdit, že libanonský ministr o tématu syrských uprchlíků v ČR se Zaorálkem nehovořil.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11982",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale oproti roku 2013, pane předsedo, já se omlouvám, vy jste se spletl, ne oproti roku 2013, ale oproti roku 2014 je ten výběr horší (řeč je o výběru DPH - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě přehledu pokladního plnění, který vydává Ministerstvo financí.</p>\n<p>Jak vyplývá z tohoto <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a>, výběr DPH za první tři měsíce roku 2015 je horší oproti roku 2014 i oproti roku 2013.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ0VGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--17423f136a7125d91eb23c48bf5fbd60f3833954/untitled.png\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12238",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí výrok Němcové) Zpravodajové se hledají dvě tři minuty.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdu s výhradou.</p>\n<p>Samozřejmě nelze přesně vyjádřit, jak dlouho se průměrný zpravodaj hledá. Záleží samozřejmě na charakteru ztracení a jeho radiu, v neposlední řadě také na osobě pohřešovaného zpravodaje a na skutečnosti, zda si přeje být nalezen. I tak lze ale říci, že je standardem, že se zpravodaj nehledá, případně hledá v řádu jednotek minut (na minulé schůzi byli například všichni nalezeni zcela <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/33-2.html\">okamžitě</a>). Rozhodně ho tak nelze přirovnat, jak naznačuje Miroslava Němcová, k překážce obdobné avizovaným obstrukcím.</p>\n<p>Přesto z odůvodnění předchozího výroku Miroslavy Němcové, respektive ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029153.htm#r2\">stenoprotokolu</a>, vyplynulo, že zpravodaj Jaroslav Klaška se hledal přibližně 30 minut. Samozřejmě nelze na základě tohoto ojedinělého případu paušalizovat, je to však důvodem pro udělení pravdy s výhradou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12494",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme tam ustoupili na základě jednání v Senátu, že jsme původně chtěli, chtěli každý měsíc kontrolní hlášení, ale u těch, který mají kvartální, tak jsme ustoupili, je to kvartální.",
    "oduvodneni": "<p>Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110801\">návrh zákona</a> (.pdf, str. 14) původně určuje pro podání kontrolního hlášení lhůtu jednoho kalendářního měsíce. Poslanecká sněmovna tento návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102319&amp;pdf=1\">schválila</a> (.pdf, str. 1), a to ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110800\">znění</a> (.pdf, str. 41) se lhůtou totožnou jakou navrhla vláda.</p>\n<p>Návrh pak postoupila Senátu, který skutečně návrh vrátil, a to se <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/74666/62762\">změnou</a> (.pdf, str. 2) lhůt pro podání kontrolního hlášení. U právnických osob byl zachován kalendářní měsíc, avšak fyzické osoby mají podávat kontrolní hlášení ve lhůtě pro podání daňového přiznání. Řídí se tedy <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p136-1\">daňovým řádem</a>, který udává lhůtu tří měsíců.</p>\n<p>Poslanecká sněmovna Senátem pozměněný návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=103046&amp;pdf=1\">přijala</a> (.pdf, str. 1). Všichni přítomní poslanci za ANO přitom <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320&amp;o=7\">hlasovali pro</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "13006",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zákon č. 95 (myšleno novela zákona č. 95/2004 o podmínkách získávání a uznávání odborné způsobilosti k výkonu zdravotnického povolání, pozn. Demagog.cz) je teď ve Sněmovně, snad tento týden projde 1. čtením.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=723\">Novela</a> zákona č. 95/2004 Sb. je v tuto chvíli ve Sněmovně a čeká ji první čtení. To se uskuteční na 44. <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=44\">schůzi</a> PSP v úterý 3. května 2016 jako první bod programu, tedy opravdu následující týden. Ministr Němeček tedy situaci popisuje zcela korektně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13262",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan ministr říká, no to se tady řešilo od zásahu na Úřadu vlády. To není žádná pravda. Já jsem slyšel policejní prezidenty bývalé, kteří veřejně říkali, no to jsme tady řešili už skoro 10 let.",
    "oduvodneni": "<p>Na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">brífinku</a> k reorganizaci policie, který proběhl 15. června, vystoupili mimo jiné dva bývalí policejní prezidenti. První z nich, Oldřich Tomášek, <a href=\"http://www.policie.cz/clanek/jmenovani-krajskych-reditelu-policie.aspx\">působil</a> v čele policie mezi roky 1995 a 1998. Ten už o několik dní dříve na webu Echo 24 publikoval <a href=\"http://echo24.cz/a/w9TuW/co-se-deje-nyni-v-policii-me-desi\">blog</a> s názvem \"Co se nyní děje v policii, mě děsí.\" V něm obhajuje sloučení obou útvarů tím, že si často vzájemně konkurují a v jeden čas pracují na stejných případech. Na brífinku i blogu zdůraznil, že se ÚOOZ dostává přeceňované pozornosti, protože některé krajské kriminální sbory mají stejnou nebo i vyšší úspěšnost vyřešených případů (video <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 27:00</a>).</p>\n<p>Tím druhým byl Jiří Kolář, který <a href=\"http://www.radio.cz/cz/rubrika/udalosti/policejni-prezident-jiri-kolar-rezignoval\">vedl</a> policii od roku 1998 do roku 2005. Na brífinku odmítl, že by se změny v policii daly označit za reorganizaci či restrukturalizaci. Jde podle něj pouze o organizační změny (video <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 21:00</a>). Ve svém projevu připomněl rok 2002 a reorganizaci, kterou v policii provedl. Šlo o sloučení kriminální policie s úřady vyšetřování. To dle jeho slov byla skutečná reorganizace, které se říkalo \"spojení ohně a vody.\"</p>\n<p>Oba dva bývalí prezidenti vyjádřili podporu současným změnám, zároveň se nám však nepodařila nalézt žádná vyjádření bývalých policejních prezidentů, která by v minulosti reorganizaci zmiňovala. Výrok tedy hodnotíme jako zavádějící, protože zcela konkrétně se oba zmínění býv. policejní prezidenti nevyslovili, že by se tato reorganizace řešila 10 let.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13518",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Ten případ 23 zastupitelů (kauza Kocumové - pozn. Demagog.cz), když byl kdykoli u soudu okresního nebo krajského, tak to byl vždycky trestný čin neúmyslný. Takže to není žádný korupční trestný čin. Tady se o korupci nejednalo. Jednalo se možná, a to musí určit až soud, o prodej za údajně nižsí cenu, než měla být cena odhadní a běžná tržní. ",
    "oduvodneni": "<p>Problematickou částí výroku Zuzany Kocumové je skutečnost, že z formy zavinění trestných činů dovozuje, zda jde o trestné činy tzv. korupční. Vytváří tak neexistující souvislost, neboť podle relevantních zdrojů lze pod činy s korupční činností spojené zařadit i některé nedbalostní trestné činy. Výrok je proto zavádějící.</p>\n<p>Zastupitelé Libereckého kraje byli <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">obžalovaní</a> z trestného činu poškození povinnosti při správě cizího majetku z nedbalosti (§ <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p221\">221</a> TZ) již v roce 2011, když měli během svého funkčního období v roce 2007 hlasovat pro prodej pozemků za nevýhodnou cenu a kraji tím způsobit škodu přesahující 3,5 milionu korun. Od té doby byl případ projednáván celkově třikrát u Okresního soudu v Liberci, dvakrát u Krajského odvolacího soudu v Liberci a jednou u Nejvyššího soudu. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1907867-petileta-kauza-nekonci-prodej-pozemku-libereckymi-zastupiteli-bude-znovu-resit-soud\">Posledním</a> z těchto jednání bylo jednání z 15. září 2016, které kvůli doplnění dokazování vrátilo případ (tedy již počtvrté) Okresnímu soudu v Liberci. Nepadlo dosud pravomocné rozhodnutí, všichni obžalovaní jsou tedy doposud dle zásady presumpce neviny považováni za nevinné. V této části je tedy Kocumová korektní, případ byl řešen na okresní i krajské úrovni.</p>\n<p>Zuzana Kocumová byla obžalována za <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">porušování povinností</a> při správě cizího majetku z nedbalosti, v jejím případě vědomé nedbalosti. Je potřeba zmínit, že trestní zákoník s pojmem \"korupce\" nepracuje, nelze tedy autoritativně vymezit ani \"korupční trestné činy.\" Z odborné diskuze však vyplývá, že § 221 TZ je řazen mezi trestné činy, které můžou mít znaky korupčního jednání. Dokládají to mimo jiné o <a href=\"https://icv.vlada.cz/cz/protikorupcni-opatreni/nejcastejsi-dotazy/\">vládní zdroje</a>, vládou iniciovaný <a href=\"http://www.sshr.cz/o-nas/Documents/Protikorupcni%20program%20II.pdf\">Protikorupční program</a> Správy hmotných rezerv nebo i metodika <a href=\"http://transint.xred.cz/doc/SOL-analyza+priloha-final-CJ.PDF\">Transparency International</a> (.pdf). Korupční trestné činy kategorizujeme dle korupční pohnutky, pohnutka však není předmětem dokazování a ani explicitně nevyplývá ze všech relevantních trestných činů. Zuzana Kocumová tak nedůvodně vytváří kauzalitu, která reálně neexistuje, proto svým výrokem zavádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13774",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na ministerstvu financí jenom kampaň na EET teď stojí přes 20 milionů korun.",
    "oduvodneni": "<p>Ministerstvo financí připravilo informační kampaň o novém zákonu o elektronické evidenci tržeb, která se má v České republice rozběhnout v několika <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2016/zakon-o-evidenci-trzeb-nabyl-platnosti-24552\">fázích</a> od prosince 2016. Kampaň má <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ministerstvo-financi-chysta-informacni-kampan-k-evidenci-trzeb-bude-stat-28-milionu--1616506\">probíhat</a> v hlavních médiích a podle náměstkyně ministra financí Schillerové <i></i> i v krajských městech <i>.</i> V médiích byla spuštěna v <a href=\"http://www.etrzby.cz/cs/informacni-kampan-v-mediich\">červnu</a>.</p>\n<p>Zadavatelem veřejné zakázky pro poskytnutí kreativního <a href=\"https://mfcr.ezak.cz/contract_display_1213.html\">řešení</a> kampaně a <a href=\"https://mfcr.ezak.cz/contract_display_1307.html\">nákup</a> mediálního prostoru je Generální finanční ředitelství.</p>\n<p>Generální finanční správa poskytla <a href=\"https://www.google.com/url?q=http://www.financnisprava.cz/assets/cs/prilohy/fs-generalni-financni-reditelstvi/106_52_2016.docx&amp;sa=U&amp;ved=0ahUKEwjJ-5CP1rnPAhUBLsAKHU6sBtcQFggEMAA&amp;client=internal-uds-cse&amp;usg=AFQjCNFYn7lBfog8YVAXhVOLYdshsYmPcA\">informaci</a> (.doc) o nákladech na tuto informační kampaň. Výroba reklamního spotu stála 2 950 000 Kč bez DPH a nákup mediálního prostoru na období červen až listopad 2016 je 25 296 804 Kč bez DPH. Hrazena bude Generálním finančním ředitelstvím z rozpočtu projektu elektronické evidence tržeb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14030",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ministr Ťok zajistil to, že dál vybíráme mýto, je to 10 miliard ročně, i přesto, že ta smlouva byla blbě nastavená, a ještě ušetřil miliardu a půl oproti tomu bývalému stavu. ",
    "oduvodneni": "<p>Zda byla smlouva <i>„blbě nastavená</i><i>“,</i> nelze posoudit. Částka vybraná na elektronických mýtných branách za loňský rok se však skutečně blíží 10 mld. Kč.</p>\n<p>Tabulka níže představuje výnosy z mýtného systému od jeho zavedení v roce 2007. Objem peněz vybraných na mýtném v roce 2015 se rovná takřka dvojnásobku objemu, který systém generoval při svém zavedení. V první polovině roku 2016 ministerstvo na mýtném vybralo 4,97 mld. Kč (. <a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">pdf</a>, str. 1).</p>\n<p>Rok200720082009201020112012201320142015Výnos z mýta (v mld. Kč)5,576,145,546,578,138,688,568,729,73zdroj: <a href=\"http://www.ceskemyto.cz/documents/4/Osm_let_elektronick%C3%A9ho_m%C3%BDtn%C3%A9ho_2007-2014.pdf\">Ceskemyto.cz</a>, <a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">Mytocz.eu</a></p>\n<p>V srpnu letošního roku uzavřelo ministerstvo s konsorciem společností pod vedením firmy Kapsch dodatky smluv. Na obrázku níže jsou jednotlivé detaily dodatku znázorněny graficky. <a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\">Kontrakt</a> na maximálně tři roky má hodnotu nejvýše 5,3 mld. Kč a zohledňuje 28% slevu ve výši 1,54 mld. Kč za provoz systému.</p>\n<p>Zrušen byl také dodatek původní smlouvy z let 2006 a 2007 ke stavbě mýtných bran po roce 2017. Dodatky také počítají s tím, že po skončení kontraktu bude moci vláda vypsat tendr na technologicky neutrální mýtný systém. Původní smlouva nepočítala se svým koncem a s předáním systému jinému provozovateli.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaDBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9498c3d5a3cc05297edc221c7a2fdab13fd3d581/dopjpg.jpg\">\n<p>Zdroj: <a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\">ministerstvo dopravy</a></p>\n<p>Proti smlouvě dojednané mezi resortem dopravy a Kapschem protestovala pravicová <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/opozice-chce-napadnout-smlouvu-s-kapschem-obavy-z-toho-nemam-rika-tok--1645118\">opozice</a>, které se nelíbilo, že ministerstvo nebylo s to vypsat transparentní výběrové řízení. Podle místopředsedy Poslanecké sněmovny Petra Gazdíka by měly být dodatky smlouvy zrušeny antimonopolním úřadem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14286",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Je tam ještě možnost uplatnit návrhy k Evropskému soudnímu dvoru (pokud projde návrh směrnice zbraní - pozn. Demagog.cz).",
    "oduvodneni": "<p>Stanislav Polčák hovoří o žalobě na neplatnost právního aktu, což je jeden z <a href=\"http://euractiv.cz/nazory/vnitro-a-spravedlnost/zkladn-druhy-zen-ped-evropskm-soudnm-dvorem/\">nástrojů</a>, kterými Evropský soudní dvůr může ovlivnit unijní normotvorbu. Vedle Evropské komise a Evropské rady ji mohou podat také členské státy, za splnění dalších podmínek také další subjekty.</p>\n<p>Pro úspěch žaloby je třeba podat ji do 2 měsíců od vydání směrnice či jiného právní aktu EU a tvrdit jednu z následujících situací:</p>\n<p>1. Nepříslušnost instituce, která akt vydala (tj. unijní orgán neměl pravomoc k vydání aktu).</p>\n<p>2. Porušení podstatných procesních náležitostí při přijímání aktu.</p>\n<p>3. Porušení smlouvy ES nebo kteréhokoliv právního pravidla týkajícího se jejího provádění napadeným aktem (tj. konflikt s tzv. <i>„<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2016.202.01.0001.01.CES&amp;toc=OJ:C:2016:202:FULL\">ústavním pořádkem</a>“</i> EU, zde například článek 5 Smlouvy o EU).</p>\n<p>4. Zneužití pravomoci (tj. unijní orgán měl k vydání aktu pravomoc, ale využil ji nelegitimním způsobem).</p>\n<p>Výrok je tedy korektní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14542",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Tento zákon (o registru smluv - pozn. Demagog.cz) trpí tím zásadním neduhem, že to byla poslanecká iniciativa stejně jako zákon o státní službě. A pan předseda Kalousek nemá pravdu v tom, že nebyly žádné analýzy - já jsem například s analýzou, kterou vytvořila firma, Deloitte, nebo i stanoviskem ÚOHS já jsem argumentoval už před rokem na zasedání koaliční rady. ",
    "oduvodneni": "<p>V případě první části výroku je pravdou, že oba návrhy jsou poslaneckou iniciativou - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">služební zákon</a> (novela zákona č. 218/2002 Sb.) i zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">registru smluv</a> .</p>\n<p>Co se týče otázky analýz, tak není pravdou, že by k problematice neexistovaly žádné analýzy. Ministerstvo vnitra si například objednalo 29. února 2016 zpracování analýzy o možných rizicích a dopadech zveřejňování smluv na vybrané státní firmy u soukromé firmy <a href=\"https://portal.gov.cz/app/RejData/rec.jsp?id=3148936&amp;id_rej=10013&amp;y=2016&amp;m=03&amp;doctype=idx\">Deloitte.</a> Bohužel tento text není veřejně dostupný.</p>\n<p>Problematiku narušení volné hospodářské soutěže také komentoval ve svém stanovisku ÚOHS, který připustil možnost, že uveřejňováním smluv v registru může nastat u části subjektů újma a nerovnost v případě praxe volné hospodářské soutěže. Text stanoviska je k dispozici <a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj737WU9MHSAhWLVRoKHV6tBC4QFggaMAA&amp;url=http%3A%2F%2Fwww.uohs.cz%2Fdownload%2FInformace106%2F2016%2FPriloha_106_V0178_2016.pdf&amp;usg=AFQjCNGveuDtlfVDrRps_kGeNocVJO0q6Q&amp;cad=rja\">zde</a>.</p>\n<p>Nutno podotknout, že obě stanoviska analýz byla kritizována, a to především ze strany neziskové organizace Rekonstrukce státu, jež se zákonem o registru smluv dlouhodobě zabývá. Poměrně podrobné stanovisko k výtkám ÚOHS je dostupné <a href=\"http://www.rekonstrukcestatu.cz/reakce-stanovisko-uohs-k-registru--smluv.pdf\">zde</a> a k analýze společnosti Deloitte existuje vyjádření <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9680-stanovisko-analyza-deloitte-o-zverejnovani-smluv-statnimi-firmami-je-spise-anketou-k-chybne-otazce-a-s-radou-chyb\">zde</a>.</p>\n<p>Otázka argumentace těmito analýzami je bohužel neověřitelná, přesto lze souhlasit, že k problematice zveřejňování dokumentů v registru smluv existují analýzy a vyjádření, které zaobírají celou škálu od kritiků až po zastánce registru smluv.</p>\n<p>Dodejme, že i přes tyto neduhy pro oba zmíněné návrhy poslanci KDU-ČSL hlasovali.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14798",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V minulém programu jsme již měli školství jako téma číslo jedna.",
    "oduvodneni": "<p>V <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiKjciNt53UAhXRZFAKHQ0zB3sQFggjMAA&amp;url=http%3A%2F%2Fwww.top09.cz%2Ffiles%2Fsoubory%2Fvolebni-program-2013-do-poslanecke-snemovny_894.pdf&amp;usg=AFQjCNEI2ltnYeRvoyHD1ZqE_kjDbVNwFA&amp;sig2=bYl1Mu8DyFJkH0ueNN1kLA\">programu</a> (.pdf, str. 7) do sněmovních voleb v roce 2013 TOP 09 skutečně řešila problematiku <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2013/2-vzdelani-veda-vyzkum-a-sport-13773.html\">školství</a> poměrně obsáhle. Oficiálním programovým tématem číslo jedna však byla „<a href=\"http://zpravy.e15.cz/domaci/politika/chceme-euro-a-zakaz-koureni-top-09-vyrazi-do-voleb-1020651\"><i>svoboda a demokracie</i></a>“. Školství až druhé, nicméně jej lze považovat za první bod, kde jsou stanoveny závazky a sliby.</p>\n<p>S <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/\">novým programem</a> přišla strana až v roce 2017. Pro krajské a sněmovní volby 2016 tak platil program z roku 2013. Nový <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">program</a> (.pdf, str. 4), částečně korespondující <a href=\"https://www.top09.cz/proc-nas-volit/vize2030/\">Vizí 2030</a>, představuje výhledový rámec témat let 2017–2021, kde je skutečně tématem číslo jedna <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/1-vzdelani-veda-a-vyzkum-22526.html\">Školství</a>.</p>\n<p>Pokud hodnotíme skutečně věcné body programu, které představují vize a sliby, nikoliv abstraktní teze o svobodě a demokracii, má Miroslav Kalousek pravdu. Školství tak skutečně bylo již v minulých volbách do sněmovny hlavním tématem TOP 09.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15310",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve zdravotnictví, tam je důležité se ubránit tomu, co znovu čtu v těch programech politických stran, kde se znova mluví o poplatcích. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože byť strany explicitně ve svých programech o zavádění poplatků nemluví, teze o možném zvyšování spoluúčasti doprovázejí v případě KDU-ČSL a TOP 09 i veřejná prohlášení, která zavádění poplatků připouštějí. Lubomír Zaorálek má tedy de facto pravdu, že se o dané věci opětovně mluví, i když strany v programech nemají přímo uvedeno, že chtějí poplatky zavádět.</p>\n<p>Ze současných sněmovních stran mají v programu odmítání veškerých poplatků za zdravotnictví sociální demokraté a komunisté. <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">ČSSD uvádí</a> opakovaně <i>„žádné nové poplatky“</i>. S poplatky nepočítá ani <a href=\"http://volby.kscm.cz/volebni-program\">program KSČM</a>.</p>\n<p><a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> naopak o spoluúčasti pacientů hovoří jako o jednom z možných zdrojů pro lepší financování zdravotnictví. Patřila by mezi ně část výnosů z prodeje tabákových a alkoholických produktů, která by šla na preventivní programy, nebo právě spoluúčast. Přímo o poplatcích program nepíše, nicméně z rozhovoru šéfa strany Pavla Bělobrádka pro <a href=\"http://www.zdravotnickydenik.cz/2017/01/pavel-belobradek-spoluucast-ano-ale-citlive-vuci-k-tem-kteri-maji-nizke-prijmy-a-peci-nezneuzivaji/\">Zdravotnický deník</a> plyne, že by KDU-ČSL uvažovala o poplatku za hospitalizaci (tj. za pobyt v nemocnici) s tím, že by byly nastaveny limity za délku pobytu.</p>\n<p><a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/2-socialne-soudrzna-spolecnost-22527.html#zdr\">TOP 09</a> ve svém programu se spoluúčastí počítá. Jako příklad však uvádí možnost „<i>komerčního připojištění na nezdravotnické, tzv. hotelové služby (veškeré služby, spojené s pobytem pacienta v rámci hospitalizace mimo přímou léčbu – náklady na lůžko, stravu atd.) nebo na nadstandardní zdravotnické materiály či výkony, které jsou mimo definovaný nárok</i>.“ Přímo o poplatcích tedy nemluví, nicméně zdravotnický expert strany a bývalý ministr zdravotnictví <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2196076-strany-zvazuji-poplatek-za-pobyt-v-nemocnici-i-moznost-priplatit-si-za-lepsi-lecbu\">Leoš Heger</a> pro Českou televizi připustil (stejně jako Bělobrádek) znovuzavedení poplatku za pobyt v nemocnici. Uvedl: „<i>My bychom byli pro to, zavést znovu poplatek za hospitalizaci, který by kompenzoval náklady na hotelové služby a zejména na stravu, ale v míře rozumně sociálně zastropované.</i>“</p>\n<p><a href=\"https://www.anobudelip.cz/file/edee/2017/09/ano_volebni-program_a5_new.pdf\">ANO</a> vyšší spoluúčast také neodmítá. V samotném programu však není příliš jasně vymezen názor na toto téma - snad kromě poznámky o zvyšování důchodů, kde můžeme nalézt ujištění, že nechtějí zdravotnictví privatizovat nebo potají zvyšovat spoluúčast pacientů.</p>\n<p>ODS <a href=\"http://www.ods.cz/volby2017/program/zdravotnictvi\">ve svém programu</a> uvádí, že prosadí možnost připlatit si za kvalitnější metodu výkonu, materiál nebo operatéra (tj. nadstandard). Člověk by mohl dobrovolně platit za rozdíl mezi základní péčí, která je dostupná všem, a touto možností. Poplatky občanští demokraté nezmiňují.</p>\n<p><a href=\"http://www.spd.cz/program\">SPD</a> pak ve svém programu o spoluúčasti nebo poplatcích nemluví vůbec.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-15",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15566",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "Námitky vůči EET a zmírňující opatření, která jsou nyní navrhována, zaznívaly jak od Asociace malých a středních podnikatelů ještě před tím, než byl systém zaveden. ",
    "oduvodneni": "<p>Asociace malých a středních podniků je asociací, která zastřešuje malé a střední podniky, řemeslníky a začínající a rodinné podniky působící v České republice. V průběhu utváření zákona o elektronické evidenci tržeb se snažila vyjednat podmínky, jež by podle ní více vyhovovaly právě menším podnikům.</p>\n<p>Mezi <a href=\"http://amsp.cz/amsp-cr-k-elektronicke-evidenci-trzeb/\">priority</a>, které se asociace snažila prosadit při jednání s ministerstvem financí a jeho tehdejším šéfem Andrejem Babišem, patřilo například nezprovoznění tzv. <i>Účtenkovky</i>, již považovala za špatný systém, nebo snížení DPH. Předseda asociace Karel Havlíček posléze dokázal s ministerstvem financí <a href=\"https://ekonomika.idnes.cz/asociace-malych-podniku-prosadila-u-babise-elektronicke-evidence-trzeb-e-shopy-1y9-/ekonomika.aspx?c=A160628_110537_ekonomika_jvl\">vyjednat</a> výjimku týkající se e-shopů nebo v případě poruch možnost zaslání hromadných účtenek.</p>\n<p>Karel Havlíček se snažil vyjednat již před startem EET výjimky pro bufety či online platby. Hnutí ANO má ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">programu</a> (.pdf, str.12) jako jeden z bodů právě úpravu EET. Chce se zasadit o vyjmutí školních bufetů nebo online plateb ze systému. Skutečně se tedy nejedná o nový nápad, jak změnit EET.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15822",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Nejenom v okamžiku voleb, ale i mezi volbami. Je potřeba skutečně položit si otázku, jak vzdělávat občany u nás. A protože je potřeba někde začít, já bych začal na Pražském hradě. Když pojedete do Vídně a podíváte se do Parlamentu, tak tam zjistíte, že tam mají takovéhle centrum pro školáky, gymnazisty, které je na celý rok vyprodané. Mají tam mediální výchovu, ale mají tam také ústavní právo a další věci.",
    "oduvodneni": "<p>V rakouském Parlamentu skutečně nabízejí služby zaměřené na školy a jejich žáky. Na půdě Parlamentu jsou pro žáky pravidelně pořádány workshopy, jejichž tématy jsou vedle dalších i mediální výchova a záležitosti související s legislativou.</p>\n<p>V <a href=\"https://www.parlament.gv.at/index.shtml\">rakouském Parlamentu</a> pořádají komentované prohlídky a především workshopy pro školy, přesněji pro <a href=\"https://www.parlament.gv.at/SERV/KJ/\">žáky</a> ve věku 8–15 let a pro <a href=\"https://www.parlament.gv.at/SERV/LEHR/\">žáky</a> ve věku 15–24 let. Rakouský parlament nabízí školám s mladšími žáky program v podobě <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/DEMOKRATIEWERKSTATT/index.shtml\">workshopů</a> o demokracii a parlamentarismu, které se zaměřují na demokratické principy, základy parlamentarismu, mediální gramotnost apod.</p>\n<p>Na výběr je konkrétně ze <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/WERKSTAETTEN/index.shtml\">šesti různých workshopů</a>: politický (zaměřený na záležitosti spojené s legislativou), mediální, workshop s poslanci, participační, historický a spojený s evropskými tématy. Workshopy se konají každý všední den v dopoledních a odpoledních hodinách, vstupné je zdarma, z logiky věci tudíž tyto akce nemohou být vyprodané, nanejvýše naplněné.</p>\n<p>Pro žáky ve starším věku jsou v rámci rakouského Parlamentu pořádány <a href=\"https://www.parlament.gv.at/SERV/LEHR/LF/WORKSHOPS/index.shtml\">tři workshopy</a> zaměřené na následující témata: Parlament, demokracie a politici. Také na tyto workshopy je vstupné zdarma a konají se každý všední den.</p>\n<p>Pro každou z kategorií vedle workshopů existuje <a href=\"https://www.parlament.gv.at/SERV/KJ/JP/index.shtml\">dětský</a>, respektive <a href=\"https://www.parlament.gv.at/SERV/LEHR/LP/\">mládežnický</a> Parlament, kde si žáci mohou vyzkoušet fungování Parlamentu na vlastní kůži.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16078",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Přece jenom jsem člověk, který na venkově vyrostl.",
    "oduvodneni": "<p>Jiří Drahoš se narodil v Jablunkově, nedaleko polských a slovenských hranic. Vychodil zde základní školu, stejně jako lidovou školu umění. Z domovského Slezska odešel z důvodu studií na Vysoké škole chemicko-technologické v Praze, se zaměřením na fyzikální chemii. Všechny informace dokládá <a href=\"https://www.jiridrahos.cz/muj-zivot/\">web Jiřího Drahoše</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16590",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já jsem myslel, vy mně vždycky tady vyčítáte, že ta vláda rozhoduje ve sboru. Jste říkali... Tak jsem, nebo rozhodujem ve sboru? No tak ta vláda se asi neshodla, tak dala neutrální stanovisko. To je všechno. ",
    "oduvodneni": "<p>Vláda se, narozdíl od Babišova tvrzení, ve vydání stanoviska usnesla a většinově se shodla. Konkrétně 27. března 2018 vydala <a href=\"http://www.psp.cz/doc/00/13/45/00134560.pdf\">neutrální stanovisko</a> k zákonu o zrušení zákazu dodávek do jaderné elektrárny Búšehr, který předložili komunisté.</p>\n<p>V tomto dokumentu prezentuje vláda body podstatné pro zohlednění v dalším projednávání, které se týkají především zhodnocení mezinárodně-právních a zahraničně-politických vztahů.</p>\n<p>Jak už jsme psali v jednom z výroků výše, toto neutrální stanovisko <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKARFRF\">schválilo</a> 14 z 15 přítomných členů vlády a proti nebyl nikdo (.doc, str. 2, bod 5). K přijetí usnesení je dle <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu</a> vlády (Čl. VI., odst. 14) potřeba nadpoloviční většina všech členů vlády, což je v tomto případě splněno. Vláda se tak na tomto stanovisku shodla výraznou většinou. Pokud by se vláda na stanovisku neshodla, pak by tato skutečnost musela být uvedena v zápise z jednání (podle jednacího řádu Čl. X., odst. 3).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--33208870c1a1609fc10139b2b673bee86d9d6b3d/30422291_10208966583921771_2013663317_n.jpg\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012244.htm#r16"
    }
  },
  {
    "id": "16846",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale ne, on nerozhodoval o Babišovi. On rozhodoval (slovenský Ústavní soud, pozn. Demagog.cz) i například o otci Adely Banášové, když už jsme u toho. To je známá moderátorka, všichni ji znají.",
    "oduvodneni": "<p>Slovenský Ústavní soud v <a href=\"https://www.ustavnysud.sk/ussr-intranet-portlet/docDownload/7285c819-207e-4456-a836-176a2d97383e/Rozhodnutie%20-%20N%C3%A1lez%20II.%20%C3%9AS%20285_2017.pdf\">nálezu</a> (.pdf) ze dne 12. října 2017 sp. zn. II. ÚS 285/2017 rozhodoval o ústavní stížnosti podané Ústavem pamäti národa, který vede přepis evidence Státní bezpečnosti na základě zákona č. 553/2002 Z.z., o pamäti národa.</p>\n<p>Ústav ve stížnosti namítal, že mu bylo postupem v jednání, a i následným rozhodnutím slovenského nejvyššího soudu ze dne 31. ledna 2017 <a href=\"https://www.nsud.sk/data/att/48089.pdf\">sp. zn. 2 Cdo 984/2015</a>, stejně tak jako postupem v jednání, a i následným rozhodnutím <a href=\"https://www.upn.gov.sk/data/rozsudky/5Co_635_2014.pdf\">sp. zn. 5 Co 635/2014</a> Krajského súdu v Bratislavě ze dne 30. června 2015, zasaženo do jeho základních práv a svobod.</p>\n<p>Slovenský Ústavní soud shledal porušení základních práv a svobod Ústavu, a na základě toho zrušil obě zmíněná rozhodnutí Krajského i Nejvyššího soudu a vrátil je Krajskému soudu v Bratislavě k dalšímu jednání.</p>\n<p>V těchto zrušených rozhodnutích soudy potvrdily <a href=\"https://www.upn.gov.sk/data/rozsudky/16C-9_2012-440.pdf\">rozsudek</a> soudu prvního stupně, který určoval, že Andrej Babiš je neoprávněně v registračních protokolech bývalé Státní bezpečnosti jako agent. To však po nálezu slovenského Ústavního soudu již neplatí, a tak nelze opomíjet vazbu nálezu na osobu Andreje Babiše.</p>\n<p>Ústavem namítaná porušení byla spatřována zejména v nesprávném postupu při <a href=\"https://www.ustavnysud.sk/ussr-intranet-portlet/docDownload/7285c819-207e-4456-a836-176a2d97383e/Rozhodnutie%20-%20N%C3%A1lez%20II.%20%C3%9AS%20285_2017.pdf\">dokazování výpovědí</a> (.pdf, str. 55) bývalých příslušníků Státní bezpečnosti a také ohledně otázky pasivní věcné legitimace na straně Ústavu, který podle <a href=\"https://www.ustavnysud.sk/ussr-intranet-portlet/docDownload/7285c819-207e-4456-a836-176a2d97383e/Rozhodnutie%20-%20N%C3%A1lez%20II.%20%C3%9AS%20285_2017.pdf\">nálezu</a>(.pdf, str. 73) není odpovědný za neoprávněné zveřejnění v evidenci Státní bezpečnosti nebo vůbec za samotné zveřejnění této evidence.</p>\n<p>Ačkoli lze tomuto rozhodnutí slovenského Ústavního soudu přičítat dalekosáhlejší dopady než jen na osobu Andreje Babiše, zejména v části o výpovědi bývalých příslušníků Státní bezpečnosti nebo o pasivní věcné legitimaci ústavu. Nelze však pravdivě tvrdit, že soud o Andreji Babišovi nerozhodoval, neboť z rozhodnutí, která byla předmětem nálezu slovenského Ústavního soudu, jasně vyplývá, že Andrej Babiš byl účastníkem řízení u slovenského jak <a href=\"https://www.nsud.sk/data/att/48089.pdf\">Nejvyššího soudu</a>, tak i u <a href=\"https://www.upn.gov.sk/data/rozsudky/5Co_635_2014.pdf\">Krajského soudu</a>. Stejně tak lze dohledat, že byl účastníkem řízení u soudu <a href=\"https://www.upn.gov.sk/data/rozsudky/16C-9_2012-440.pdf\">prvního stupně</a>.</p>\n<p>Co se týče otce Adely Banášové, je pravdou, že i on se potýká s tím, že je evidován jako vědomý spolupracovník komunistické Státní bezpečnosti. Jeho kauzou jsme se zabývali ve <a href=\"https://demagog.cz/vyrok/16493\">výroku předsedy vlády</a> již dříve.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17102",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Celoročně a vždycky na konci roku snižujeme dluh a tak to půjde dál a jsme jedni z nejlepších.",
    "oduvodneni": "<p>Pokud jde o celoroční snižování dluhu, musíme se podívat na plnění státní poklady a řízení likvidity. Pouze pro rok 2018 se například v květnu dostala státní pokladna do <a href=\"https://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2018/mesicni-pokladni-plneni-2017-30928\">schodku</a> 23,09 mld. Kč. Toto je ovšem přirozený stav, neboť v průběhu roku dochází k čerpání peněz státním rozpočtem, který musí reagovat na změny, a proto vznikají tyto schodky či přebytky v průběžném plnění. Tvrzení, že se tedy dluh snižuje celoročně je nepravdivé.</p><p>Pravdou je, že stav českých veřejných financí je v rámci Evropské unie velmi dobrý. Podle dat <a href=\"https://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teina225\">Eurostatu</a> je průměrný dluh zemí EU pro rok 2017 v podílovém vyjádření ku HDP roven 81,6 %. Česká republika má v tomto roce dluh 34,6 % HDP, což skutečně patří mezi nejnižší zadlužení ve srovnání s ostatními státy. V tomto vyjádření rovněž český dluh klesá.</p><p>Pokud se ale podíváme na vyjádření v <a href=\"https://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">absolutních číslech</a> situace již není tak jednoznačná. V roce 2014 byl dluh roven 1 663,7 mld. Kč, v roce 2015 pak 1 673,0 mld. Kč, v roce 2016 byl 1 613,4 mld. Kč a v roce 2017 opět vzrostl na 1624,7 mld. Kč. <br/><br/><br/></p><div><iframe id=\"datawrapper-chart-CTEbP\" src=\"//datawrapper.dwcdn.net/CTEbP/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"400\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"CTEbP\"]={},window.datawrapper[\"CTEbP\"].embedDeltas={\"100\":481,\"200\":427,\"300\":400,\"400\":400,\"500\":400,\"700\":400,\"800\":400,\"900\":400,\"1000\":400},window.datawrapper[\"CTEbP\"].iframe=document.getElementById(\"datawrapper-chart-CTEbP\"),window.datawrapper[\"CTEbP\"].iframe.style.height=window.datawrapper[\"CTEbP\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"CTEbP\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"CTEbP\"==b)window.datawrapper[\"CTEbP\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17358",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ta městská policie je problém. Oni řeší ten nedostatek strážníků, je to i v té koncepci pro roky 2018–2023. Každý rok od roku 2014 byly nějaké benefity navyšovány – na dopravu, rizikový příplatek, náborový příplatek, na ubytování, atd.",
    "oduvodneni": "<p>Zastupitelstvo hlavního města Prahy <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_rozhodla_o_budoucnosti_sve_policie.html\">schválilo</a> na svém 37. zasedání dne 17. května 2018 <em>Návrh stabilizace, fungování a rozvoje Městské policie hlavního města Prahy do roku 2023</em> (.<a href=\"http://www.praha.eu/public/64/66/cb/2689285_881686_Zapis_37._zasedani_Zastupitelstva.pdf___Adobe_Acrobat_Pro.pdf\">pdf</a>, str. 47, bod 62). Personální otázkou Městské policie Praha se materiál zabývá poměrně podrobně hned v úvodu dokumentu (.<a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=080143177185180141164149148118192185180141129135132131136133136118185180141129134129132129137131\">pdf</a>, str. 11-72).</p><p>V roce 2014 <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/mestska_policie_praha_zvysi_benefity_pro.html\">oznámila</a> Městská policie (MP) Praha zavedení či zvýšení benefitů pro zaměstnance. Mělo se jednat o dvě fáze. V první <a href=\"https://praha.idnes.cz/rostouci-pocet-strazniku-v-praze-diky-benefitum-f6m-/praha-zpravy.aspx?c=A141211_2123569_praha-zpravy_mis1\">došlo</a> k navýšení hodnoty stravenek na 100 Kč (s dvacetikorunovou spoluúčastí), vytvoření osobního konta zaměstnance, kam mu byl připsán příspěvek 5000 Kč na dovolenou, a náborový příplatek po dobu dvou let v hodnotě 1000 Kč za měsíc (celkem 24 000 Kč). V následujícím roce 2015 byl zaveden příplatek na bydlení (do 2000 Kč) a dopravu (do 2000 Kč) a došlo k navýšení rizikového příplatku (6 000 a 3000 Kč). Tyto změny v benefitech jsou potvrzeny i ve výše zmíněném koncepčním materiálu (.<a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=080143177185180141164149148118192185180141129135132131136133136118185180141129134129132129137131\">pdf</a>, s. 14).</p><p>Na <a href=\"https://mppraha.cz/2-articles/uncategorised/174-nadstandardni-benefity\">stránkách</a> MP Praha jsou uvedeny k 28. září 2018 tyto benefity: náborový příspěvek až 100 000 Kč, příspěvek na bydlení 2000 Kč, příspěvek na dopravu až 2000 Kč, příspěvek na dovolenou formou osobního konta až 5000 Kč a stravenky v hodnotě 100 Kč. Le konci roku 2017 chybělo 260 strážníků do plného <a href=\"https://www.lidovky.cz/domov/paradoxy-mestske-policie-v-praze-strazniku-ubyva-reditel-inkasuje-odmeny-dal.A180321_165433_ln_domov_jho\">stavu</a>.</p><p>Pokud tedy budeme porovnávat zmíněné bonusy, tak k zásadnímu navýšení došlo jen u náborového příplatku. Ostatní příplatky jsou na stejné úrovni s lety 2014–2015. Tedy nedošlo k navýšení benefitů každým rokem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17614",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "KNĚŽÍNEK: Byly zaznamenány případy, kdy někdo přišel domů o pár minut později, než mu bylo předepsáno. Je to relativně bagatelní porušení, které ale musí být řešeno, zda trest domácího vězení nepřeměnit. (...)\n\nŘÍHA: Znamená to, že se teď na tyto případy musí podívat soud?\n\nKNĚŽÍNEK: Samozřejmě. Budeme muset vytáhnout z počítače trasu a pohyb té osoby těsně předtím, než došlo k tomu porušení, a pak to budou muset soudci vyhodnotit.",
    "oduvodneni": "<p>Trest domácího vězení <a href=\"https://www.pmscr.cz/trest-domaciho-vezeni/\">byl</a> zaveden s účinností nového trestního zákoníku 1. ledna 2010. Od září 2018 se spustil nový systém elektronické kontroly odsouzených. Elektronické náramky, které <a href=\"http://www.ceska-justice.cz/2018/09/umi-naramky-vezne-sleduji-trasu-pohybu-meri-alkohol-od-02-promile/\">snímají</a>, kde se monitorovaná osoba nachází či kolik má promile alkoholu v krvi, tak nahradily osobní <a href=\"https://www.irozhlas.cz/zpravy-domov/elektronicke-naramky-pro-vezne-domaci-vezeni_1809210740_haf\">kontroly</a> probačního úředníka.</p><p>Z fungování systému prozatím neplynou výrazné problémy. Mezi zaznamenanými prohřešky odsouzených dle reportáže Českého rozhlasu <a href=\"https://radiozurnal.rozhlas.cz/uz-mesic-a-pul-se-vyuzivaji-elektronicke-naramky-pro-vezne-zkouseli-jsme-jak-7669323\">pozdní</a> příchody figurují. Pozdní příchod však mají probační úředníci možnost <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2682677\">vyhodnotit</a> v kontextu delikventovy předchozí cesty. Z mapové aplikace, kterou disponují úředníci, je možné okamžitě zjistit, v jakých časech a na jakých místech sledovaný pobýval.</p><p>Mapu s nahraným telefonátem, kterým probační úředníci upozorňují odsouzené na porušení jakékoli povinnosti, následně <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2682680\">získá</a> soudce. Ten by mohl při zjištění zásadního porušení povinností <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2682700\">zpřísnit</a> formu trestu a odsouzeného poslat do opravdového vězení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17870",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "A samozřejmě Severokorejci si zase vykládají bezjadernou Koreu po svém. To znamená, oni říkají, když bezjaderná, no tak celá Korea. To znamená včetně Jižní Koreji. \n",
    "oduvodneni": "<p>Dle posledních vyjádření Severokorejské tiskové agentury (KCNA) je denuklearizace korejského poloostrova chápána poměrně široce. Nejedná se jen o Korejský poloostrov, ale i okolní území a vody, ze kterých je možné vést jaderný útok. </p><p>KCNA se k věci vyjádřila v <a href=\"https://www.nytimes.com/2018/12/20/world/asia/north-korea-denuclearization.html\">prohlášení</a> dle NYTimes ze dne 20. prosince 2018 takto:</p><p>„<em>Pokud se odkazujeme na denuklearizaci Korejského poloostrova, znamená to odstranění zdrojů jaderné hrozby nejen ze severu a jihu (pozn. poloostrova), ale také z okolních území, ze kterých je možné cílit na poloostrov. Denuklearizace by měla být definována jako kompletní eliminace jaderné hrozby ze strany USA vůči Severní Koreji předtím, než budeme uvažovat o odstranění našich schopností odstrašení.</em>“</p><p>USA své jaderné zbraně stáhly z Korejského poloostrova již koncem roku <a href=\"https://www.armscontrol.org/taxonomy/term/141\">1991</a>. Ve stejném roce prohlásila Jižní Korea, že se vzdává jakéhokoliv využití a držení jaderných zbraní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18126",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Máme měření, která jsou z průzkumu veřejného mínění, že 90 procent občanů České republiky považuje za naléhavý problém korupci a hospodářskou kriminalitu.",
    "oduvodneni": "<p>Centrum pro výzkum veřejného mínění (CVVM) ve svém pravidelném šetření <a href=\"https://cvvm.soc.cas.cz/cz/tiskove-zpravy/politicke/politicke-ostatni/4901-mira-nalehavosti-ruznych-oblasti-verejneho-zivota-brezen-2019\">zkoumá</a> mimo jiné také míru naléhavosti řešení různých oblastí veřejného života z pohledu obyvatel ČR.</p><p>Podle aktuálního šetření z března 2019 (.<a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4897/f9/po190408.pdf\">pdf</a>) hodnotili dotázaní jako nejnaléhavější problém korupci. 59 % z nich považuje její řešení za velmi naléhavé a dalších 31 % za docela naléhavé (.<a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4897/f9/po190408.pdf\">pdf</a>, str. 1). </p><p>Na druhém místě se umístila hospodářská kriminalita, jejíž řešení označilo v průzkumu CVVM za velmi naléhavé 56 % dotázaných a dalších 32 % za docela naléhavé (.<a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4897/f9/po190408.pdf\">pdf</a>, str. 1).  </p><p>Na třetím místě se podle CVVM umístilo přistěhovalectví (48 %). Nejméně naléhavou je hodnocena oblast kultury (10 %) (.<a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4897/f9/po190408.pdf\">pdf</a>, str. 1).</p><p>Je tedy pravda, že podle výzkumu veřejného mínění hodnotí korupci a hospodářskou kriminalitu jako naléhavé problémy 90 % obyvatel ČR.</p><div><iframe title=\"M&iacute;ra nal&eacute;havosti oblast&iacute; veřejn&eacute;ho života (březen 2019)\" aria-label=\"Stacked Bars\" id=\"datawrapper-chart-q1CTZ\" src=\"//datawrapper.dwcdn.net/q1CTZ/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"251\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18382",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tato země má k dispozici 340 miliard, a to v případě, kdyby se zrušily všechny daňové výjimky a osvobození od daně.",
    "oduvodneni": "<p><a href=\"https://www.mfcr.cz/assets/cs/media/Dane_Zprava_2014_o-danovych-ulevach-v-Ceske-republice-za-roky-2011-2015.pdf\">Daňová úleva</a> představuje opatření (.pdf, str. 5), které je pro poplatníka výhodou ve formě nižší či\r později zaplacené daně ve srovnání se stavem, kdy by takové opatření v zákoně zahrnuto nebylo. Důvodem pro zavedení daňové úlevy může být podpora jiných veřejných politik (například snížení daně\r poplatníkům, jejichž ekonomickou aktivitu chce stát podpořit), dosažení vyšší efektivity daňového systému (například osvobození poplatníků s relativně nízkými či nulovými příjmy), či kombinace obojího.</p><p>Mezi daňové úlevy patří například osvobození od daně, položky snižující základ daně, položky snižující daň, snížená sazba daně aj. Konkrétněji u daně z příjmů fyzických osob patří mezi položky osvobozené od daně například příjem v podobě ocenění v <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p4-1-f\">oblasti kultury</a>, příjem v podobě <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p4-1-k\">stipendia</a> ze státního rozpočtu či z prostředků vysoké školy aj.</p><p>Tiskový mluvčí prezidenta republiky Jiří Ovčáček po odvysílání pořadu Týden s prezidentem zveřejnil <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prehled-danovych-ulev-a-odhad-dopadu-14982\">tabulku</a>, která by měla prokazovat rozsah daňových úlev kritizovaných prezidentem republiky. V této tabulce je zveřejněn odhad 318,14 miliard na rok 2016, který se od avizované částky 340 miliard liší přibližně o 6,5 %. Není zde však uveden žádný zdroj dat ani metodiky výpočtu, přičemž podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=138436\">dokumentu</a> (.pdf, str.1) Kvantifikace daňových úlev v České republice za rok 2015 (dále jen Kvantifikace daňových úlev), který lze nalézt na stránkách Poslanecké sněmovny, neexistuje v současné době jednotná metodika pro výpočet těchto úlev a nejsou dána ani žádná jiná omezující pravidla podoby analýzy daňových úlev. V neposlední řadě nebyly v tabulce uvedeny výpočty pro úlevy z daní přidané hodnoty, které jsou ve výše zmíněném dokumentu Kvantifikace daňových úlev (.pdf, str. 8) zahrnuty.</p><p>Je také důležité <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=138436\">zmínit</a> (.pdf, str 9), že vzhledem k použité metodě ušlých příjmů a statického přístupu (analýza nebere v potaz změnu chování subjektů po zrušení těchto úlev) nepředstavují jednotlivé\r vyčíslené hodnoty daňových úlev současně odhad zvýšení daňových výnosů, kterých by\r pak mohlo být dosaženo v případě zrušení těchto úlev. Za použití stejné metodologie byla výše daňových úlev v <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=132796\">roce 2014</a> (.pdf, str. 10) odhadnuta na 442,62 miliard, v roce 2013 na 419,87 miliard.</p><p>V tomto dokumentu byl odhad výše daňových úlev u daní z příjmů fyzických osob vyčíslen na 295,48 miliard, u daní z příjmů právnických osob na 13,86 miliard a u dani z přidané hodnoty na 169,13 miliard. Dohromady byla tedy výše daňových úlev za rok 2015 vyčíslena na <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=138436\">478,5 miliardy</a> (.pdf, str. 9). Nutno však podotknout, že k výpočtu nebyly použity veškeré daňové úlevy vzhledem k nedostupnosti a neúplnosti dat či administrativní <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=138436\">zátěži</a> (.pdf, str. 2). </p><p>Hodnoty použité v dokumentu Kvantifikace daňových úlev jsou takřka stejné jako hodnoty použité v tabulce zveřejněné na prezidentských stránkách. Například položka <em>Osvobození dávek a služeb z důchodového pojištění</em> v tabulce předložené Hradem, představuje cca 60 miliard, ve výše zmíněném dokumentu je tato položka rovná přibližně 59 miliardám. Tabulka předložená Hradem a dokument Kvantifikace daňových úlev používají i stejné pojmenování jednotlivých položek.</p><p>Tabulka předložená mluvčím Ovčáčkem však není kompletní, chybí v ní zejména daňové úlevy z DPH. Celková hodnota daňových úlev tedy není 340 miliard, jak tvrdil prezident Zeman, ani 318 miliard, jak vyplývá z tabulky zveřejněné jeho mluvčím Ovčáčkem, ale přibližně 478,5 miliardy korun. Z tohoto důvodu tedy výrok hodnotíme jako nepravdivý.</p><p>Analýzu, která by zhodnotila reálný přínos zrušení daňových úlev do státního rozpočtu, se nám bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18638",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme kvůli tomu (brexitu, pozn. Demagog.cz) posílili naše konzulární služby, například prostřednictvím otevření nového konzulátu v Manchesteru.",
    "oduvodneni": "<p><a href=\"https://www.mzv.cz/jnp/cz/cestujeme/konzularni_sluzba/index.html\">Konzulární služby</a> Ministerstva zahraničních věcí mají za úkol především poskytovat pomoc českým občanům během jejich pobytu v zahraničí (pomoc v nouzi, při nehodách, závažných onemocněních, ztrátě dokladů či omezení osobní svobody). Dále například plní úkoly veřejné správy (obecní úřad s rozšířenou působností v České republice).</p><p>Generální konzulát v Manchesteru <a href=\"https://ct24.ceskatelevize.cz/svet/2763803-v-manchesteru-se-otvira-generalni-konzulat-po-londynu-druhe-ceske-diplomaticke\">otevřel</a> Tomáš Petříček 19. března 2019. Cílem bylo ulevit přetíženému velvyslanectví v Londýně a pomoci Čechům v souvislosti s blížícím se brexitem. Pro veřejnost se konzulát otevřel o dva dny později, tedy 21. března 2019.</p><p>Ačkoliv má Česká republika ve Velké Británii <a href=\"https://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/index.html?zn=V-Z\">šest institucí</a>, které plní některé z úloh konzulárních služeb, generální konzulát v Manchesteru je teprve <a href=\"https://www.mzv.cz/london/cz/konzularni_a_vizove_informace/upozorneni/generalni_konzulat_cr_v_manchester_novy.html\">druhou institucí</a> (po Velvyslanectví ČR v Londýně), která může vykonávat veškerou konzulární agendu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]