[
  {
    "id": "5583",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Na Slovensku to (podléhání kontrole státního kontrolního úřadu, pozn.) máte při hodnotě jedné akcie nebo jednoho podílu. ",
    "oduvodneni": "<p>Tvrzení poslance Polčáka odpovídá právní úpravě NKÚ SR.</p>\n<p><a href=\"http://www.nku.gov.sk/documents/10157/73752f8c-cbf9-460d-ab9f-a13339aed39a\">Čl. 60 Ústavy SR</a> (.pdf) a § 2 příslušného <a href=\"http://www.nku.gov.sk/documents/10157/12501/39-1993-znenie+k+26.05.2011.pdf\">zákona</a> (.pdf) stanovuje působnost Nejvyššího kontrolního úřadu SR poměrně široce. Úřad kontroluje hospodaření právnických osob s majetkovou účastí mj. státu, obcí a vyšších územních celků. Není přitom stanoven žádný minimální rozsah této účasti a jediný podíl tedy postačuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5839",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "90 % občanů České republiky si přeje konec vlády, většina občanů České republiky si přeje nové volby.",
    "oduvodneni": "<p>Tvrzení o 90 % občanů České republiky, kteří si přejí ukončení současné vládní koalice, není podle průzkumů pravdivý. Výrok o většině občanů, kteří si přejí nové volby je podle dalšího průzkumu naopak pravdivý. Vzhledem k tomu, že Michal Hašek spojuje pravdivé a nepravdivé v rámci jednoho kontextu, hodnotíme jeho výrok jako zavádějící.</p>\n<p>V případě výroku, v němž si 90 % občanů ČR přeje konec vlády se zpravodajské servery shodují na tom, že toto číslo se pohybuje nikoliv kolem zmíněných 90 %, ale \"pouze\" okolo 75 %. Nezávisle na sobě tyto informace potvrzují zpravodajský server <a href=\"http://zpravy.ihned.cz/c1-55301350-tri-ze-ctyr-cechu-si-preji-konec-necasovy-vlady-ukazaly-pruzkumy\">iHned.cz</a> a stránky <a href=\"http://www.radio.cz/cz/rubrika/zpravy/zpravy-2012-04-05\">Českého rozhlasu</a>.</p>\n<p>Druhý, obecně pojatý výrok o většině obyvatel přejících si nové volby je podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171039-vetsina-lidi-si-preje-predcasne-volby/\">ČT24</a>, která si nechala vypracovat průzkum veřejného mínění, pravdivý. Na dotaz Přejete si předčasné volby? reagovali respondenti takto:55 % - ANO</p>\n<p>36 % - NE</p>\n<p>Touto formulací však obě informace Michal Hašek spojuje dohromady, a navíc by se mohlo zdát, že myslí většinu 90 %, o kterých mluví těsně předtím. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6095",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Já bych chtěl uvést jeden příklad. A je to příklad z Brna, kde krajský ředitel spojil dva územní odbory do jednoho celku. To znamená, že policisté v přímém výkonu to v podstatě nepoznají. Občan to nepozná a zmizel celý jeden management vlastně z bývalých okresů.",
    "oduvodneni": "<p>V Jihomoravském kraji došlo opravdu od 1. 4. 2012 ke <a href=\"http://www.policie.cz/clanek/uzemni-odbory-blansko-a-vyskov-se-od-1-dubna-slouci.aspx\">sloučení</a> dvou územní odborů, Blanska a Vyškova, v jeden celek nově zvaný Blansko – Vyškov.</p>\n<p>Jak <a href=\"http://blanensky.denik.cz/zpravy_region/vyskov-a-blansko-slouci-policejni-odbory-od-dubna-20120227.html\">uvádí</a> ředitel jihomoravského policejního ředitelství Tomáš Kužel, změny neproběhly primárně za účelem úspor. <i>\"(...) Jde hlavně o zefektivnění vedení dvou územních odborů. Zatímco v ostatních odborech v kraji slouží kolem dvou set padesáti policistů, ve Vyškově a Blansku je to jen zhruba sto třicet. Jejich spojením se tak dostaneme na číslo srovnatelné s ostatními.“</i></p>\n<p>Dle výše uvedeného zdroje Policie ČR a také vyjádření ředitele Kužely se změny nedotknout počtu policistů ani standartu pro občany obou územních celků. <i></i></p>\n<p>I přesto, že se objevily zprávy o <a href=\"http://www.ceskatelevize.cz/ct24/regiony/167857-blanensko-vyskovska-policie-bude-mit-dve-velitelstvi/?mobileRedirect=off\">zachování</a> obou velitelství i po spojení daných celků, dle oficiálních <a href=\"http://www.policie.cz/clanek/kontakty-uo-blansko-vyskov-uzemni-odbor-blansko-vyskov.aspx\">údajů</a> Policie ČR sídlí vedení územního odboru Blansko - Vyškov v Blansku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6351",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já bych na pana starostu Horu přeci jen zareagoval v tom smyslu, že pan starosta z Aše, ten na jedné straně říká, jak je proti tomu, ale na druhé straně rád podepsal doprovodné smlouvy, které přinášejí do jeho pokladny nemalé peníze (jedná se o přestavbu celnice na kasíno, pozn.).",
    "oduvodneni": "<p>Výrok Jaroslava Borky hodnotíme jako zavádějící</p>\n<p>Jaroslav Borka má sice pravdu o vlivu starosty na jednání s investorem, nicméně podle námi dohledaných mediálních výstupů nevystoupil starosta Blažek proti tomuto projektu ani veřejně.</p>\n<p>V <a href=\"http://www.muas.cz/11%2Drada%2D15/d-228272\">usnesení</a> (bod Usnesení č. 11/410/11) Rady města ze dne 7. listopadu 2011 se hovoří o pronájmu pozemků o celkové výměře 6,773 m2 na 10 let za dohodnuté nájemné ve výši 5 mil. Kč/rok.</p>\n<p>Toto usnesení bylo zrušeno na <a href=\"http://www.muas.cz/11-mrada-09/d-228416/p1=4366\">mimořádném zasedání</a> (viz. Usnesení č. 12/481/11) Rady města 21. prosince 2011 a bylo přijato usnesení nové, které zmíněné pozemky pronajalo stejné firmě (Development West a.s.) na období 1. listopadu 2011 - 31. března 2012 s tím, že se bude dále jednat o finální verzi smlouvy mezi městem a firmou.</p>\n<p>19. března 2012 pak Rada města přijala usnesení, kdy schválila nájem pozemků pro společnost Development West a.s. na období <a href=\"http://www.muas.cz/12-rada-05/d-228575/p1=4366\">1. duben 2012 - 31. březen 2017</a> (viz. \"Kontrola plnění usnesení\"). Za tento pronájem pak město podle smlouvy získává 542 880 Kč ročně.</p>\n<p>Server <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">iDnes.cz</a> referoval 4. ledna 2012 o připravovaném projektu změny celnice na kasíno na hranicích s Bavorskem. Konkrétně text uvádí, že: <i>\"...Přestože v době, kdy se rozhodovalo o dalším využití celnic, mělo město Aš o budovu zájem a plánovalo tam například informační centrum, dnes ve zřízení kasina problém nevidí. 'Nevadí nám to, kasino bude stát mimo zastavěné území,' podotkl starosta.\"</i><i></i> Rada města Aš jednala o smlouvách na pronájem pozemků pro firmu, která se rozhodla z bývalé celnice vytvořit kasíno několikrát. Podle mediálních výstupů starosta Aše Blažek nebyl proti, podle námi dohledaného zdroje ze serveru iDnes.cz mu projekt nevadí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6607",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Václav Moravec: \"Kolik celkem tedy investovali sociální demokraté za ty 4 roky?\" Jiří Pospíšil:\"Z peněz, které jsou přímo z kraje, je to 1,1 miliardy, my jsme investovali 1,6 miliardy. Mluvíme o přímých penězích z rozpočtu kraje.\" ",
    "oduvodneni": "<p>Tyto údaje 1,1 a 1,6 miliardy investovaných peněz se nám nepodařilo dohledat z veřejných zdrojů, zvhledem k tomu, že rozpočty Plzeňského kraje byly v různých letech počítány různými způsoby, tudíž jsme se nedostali k přesným datům, který by nám podala informaci o částce, který byla skutečně investovaná z peněz kraje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6863",
    "autor": "Martin Schubert",
    "strana": "Strana práv občanů ",
    "vyrok": "...jak my máme i ve volebním programu, tak chceme řešit i snížení věkové hranice, co se týče seniorů, právě pro veřejnou dopravu zdarma.",
    "oduvodneni": "<p>Výrok Martina Schuberta je hodnocen jako pravdivý, neboť volební program jeho strany obsahuje slib, o kterém lídr Zemanovců v kraji mluví.</p>\n<p>SPOZ ve volebním programu ke krajským volbám 2012 v Moravskoslezském kraji žádný takový závazek nemá. <a href=\"http://www.spoz-msk.cz/cz/aktuality/30-desatero-pro-moravskoslezsky-kraj.html\">Zemanovci</a> na svém webu uvádějí: \" <i>BEZPLATNÁ, resp. zvýhodněná veřejná doprava seniorům nad 65 let\".</i> Jak vyplývá z <a href=\"http://www.dpo.cz/jizdne/soubory/dlouhodobe-2012.pdf\">ceníku jízdného</a> (.pdf) Dopravního podniku města Ostravy, v současné době mají bezplatnou dopravu pouze občané nad 70 let, návrh SPOZ tedy představuje značnou změnu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7119",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všichni poslanci ODS podpořili důchodovou reformu.",
    "oduvodneni": "<p>Výrok premiéra Nečase je nepravdivý, jelikož v rámci hlasování o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">Zákonu o důchodovém spoření</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=413\">Zákonu o doplňkovém penzijním spoření</a> nedošlo ani v jednom ze čtení k vyjádření podpory všech poslanců ODS.</p>\n<p>Zákon o důchodovém spoření:</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">Hlasování</a> 13. července 2011 - 11 poslanců ODS nepřihlášeno <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54116\">Hlasování</a> 30. srpna 2011 - 14 poslanců ODS nepřihlášeno, 4 poslanci ODS se zdrželi, 1 poslankyně ODS omluvena <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">Hlasování</a> 9. září 2011 - 12 poslanců ODS nepřihlášeno <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">Hlasování</a> 6. listopadu 2011 - 3 poslanci ODS nepřihlášeni</p>\n<p>Zákon o doplňkovém penzijním spoření:</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54057\">Hlasování</a> 13. července 2011 - 1 poslanec ODS pro návrh (o zamítnutí), 10 poslanců ODS nepřihlášeno <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54117\">Hlasování</a> 30. srpna 2011 - 14 poslanců ODS nepřihlášeno, 2 poslanci ODS se zdrželi, 1 poslankyně ODS omluvena <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> 9. září 2011 - 1 poslanec ODS se zdržel, 11 poslanců ODS nepřihlášeno <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> 6. listopadu 2011 - 3 poslanci ODS nepřihlášeni</p>\n<p>Na základě výše uvedeného je patrné, že ne všichni poslanci ODS podpořili důchodovou reformu. Přesto pouze jeden z poslanců se rozhodl hlasovat proti návrhu a to v rámci 1. čtení vládního návrhu Zákona o doplňkovém penzijním spoření, kdy se jednalo o jeho zamítnutí. V ostatních hlasováních se žádný poslanec ODS nevyjádřil proti vládním návrhům.</p>\n<p>Dva poslanci ODS, Marek Šnajdr a Pavel Suchánek, nehlasovali pro důchodovou reformu dokonce ani jednou, nedá se tedy říct ani to, že by ji podpořili alespoň v jednom z hlasování a výrok Petra Nečase tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7375",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Ale už tenkrát jsme policii okamžitě dokázali, že např. všechny prostředky, které šly přes sponzory, se opravdu dostaly na volební účet ODA, také proto policie vlastně vyšetřování nezahájila.",
    "oduvodneni": "<p>V dohledaném <a href=\"http://zpravy.idnes.cz/i-oda-mela-tajna-konta-a-tajne-dary-dld-/domaci.aspx?c=A010806_222636_domaci_was\">článku</a> z roku 2001 a z <a href=\"http://archiv.radio.cz/news/CZ/1998/14.02.html\">archivu</a> Radia Prague z roku 1997 hovořícím o vyšetřování Občanské demokratické aliance z důvodu nejasného financování skrz firmu TMC je uvedeno, že “všechny hříchy ODA svého času prověřovala policie.” Zde ovšem není jasné, zda prověřováním je myšlen nutně začátek vyšetřování. Také nebylo možné dohledat, že se všechny tyto prostředky dostaly na volební účet ODA, a proto výrok hodnotíme jako neověřitelný. Faktem je, že policii strana nakonec přiznala, že peníze ODA poslali například sponzoři Philip Morris, PPF nebo Železárny Vítkovice. Tyto firmy to však následně popřely. Vyšetřování tedy podle článku skončilo bezvýsledně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7631",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Údaje, které máme, ukazují, že například na dani z přidané hodnoty se ve skutečnosti vybralo v loňském roce více než v roce předloňském.",
    "oduvodneni": "<p>Na DPH se v roce 2012 <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-59057420-kalouskovo-zvyseni-dph-se-loni-nakonec-vyplatilo-stat-ziskal-o-temer-tri-miliardy-vic\">vybralo</a> o 2,8 miliardy víc, než v roce 2011, a to celkově 278 miliard korun. Výrok hodnotíme tedy jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7887",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem hlasoval pro odklad vinět (elektronických vinět, které by měly nahradit dálniční známky, pozn.).",
    "oduvodneni": "<p>Ze zmiňovaného <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52743\">hlasování</a> (3. čtení) lze skutečně vyčíst, že Zbyněk Stanjura hlasoval pro senátní návrh odkladu elektronických vinět (historii celého přijímacího procesu můžete nalézt <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=25\">zde</a>). Hodnotíme proto výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8399",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "My jsme se dostali do poklesu. Slovensko roste, Rakousko roste, Polsko roste.",
    "oduvodneni": "<p>Podle údajů <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">eurostatu</a> klesl HDP České republiky za rok 2012 o 1,3%. Hrubý domácí produkt Polska naopak meziročně vzrostl o 1,9%, Rakouska o 0,8% a Slovenska o 2,0%. Výrok Jiřího Paroubka proto hodnotíme jako pravdivý.</p>\n<p><strong>Stát</strong></p>\n<p><strong>Růst HDP za rok 2012</strong></p>\n<p>Česká republika</p>\n<p>- 1,3%</p>\n<p>Polsko</p>\n<p>+ 1,9%</p>\n<p>Slovensko</p>\n<p>+ 2,0%</p>\n<p>Rakousko</p>\n<p>+ 0,8%</p>\n<p>Zdroj: <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">eurostat</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8655",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V minulosti vždy prezident navrhoval určitá jména velvyslanců, já jsem navrhoval pouze dvě, moji předchůdci jich navrhovali daleko víc. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat žádné relevantní zdroje o počtu velvyslanců navrhovaných předchozími prezidenty. Kontaktovali jsme v této věci Ministerstvo zahraničních věcí ČR a na základě jeho vyjádření hodnocení případně upravíme.</p>\n<p>Miloš Zeman skutečně zatím navrhl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/223020-zeman-a-schwarzenberg-resili-spor-o-velvyslance/\">dvě osobnosti</a>, které by se dle něj měli stát velvyslanci, jedná se o Livii Klausovou a Vladimíra Remka.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8911",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak buď řešení krize necháme na prezidentu republiky a ten si ve svých pravomocích podle článku 62 Ústavy, kdy jmenuje, odvolává předsedu vlády a vládu České republiky a samozřejmě rozpouští Parlament jenom, když ty tři pokusy nevyjdou nebo když ho o to požádáme ústavním usnesením. ",
    "oduvodneni": "<p>Podle článku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">62 Ústavy</a> prezident republiky jmenuje a odvolává předsedu a další členy vlády a přijímá jejich demisi, jakožto i odvolává a přijímá demisi vlády jako celku. Konkrétní proces jmenování vlády upravuje článek 68.</p>\n<p>Pokud nedojde ani při třetím pokusu k úspěšnému sestavení vlády a získání důvěry (vláda jmenována na návrh předsedy či předsedkyně Poslanecké sněmovny), postupuje se dle článku 35, kdy prezident republiky v tomto případě může dolní komoru rozpustit. K rozpuštění zákonodárného sboru může rovněž dojít, jak zmiňuje poslanec Filip, podle téhož článku, kdy je o to prezident republiky požádán návrhem (usnesením) Poslanecké sněmovny, se kterým vyslovila souhlas třípětinová (ústavní) většina všech poslanců. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9167",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "V tom spotřebním koši člověka, který bere průměrnou mzdu, tak potraviny hrajou obrovský, obrovskou roli, stejně tak jako nájem. Kdežto u člověka, který bere třeba 60, 70 tisíc plat měsíční, tak ty potraviny naopak tvoří poměrně malou část a on utrácí většinu toho, toho platu za služby a za výrobky, které jsou v té vyšší sazbě.",
    "oduvodneni": "<p>Pro ověření výroku Martina Peciny jsme použili nejnovější <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/800019CE96/%24File/300113.pdf\">data</a> (Vydání a spotřeba domácností, tabulka 5c) Českého statistického úřadu. Domácnosti jsou v této studii rozděleny do deseti pásem podle svých příjmů na osobu.</p>\n<p>Například pro páté nejnižší pásmo domácností, které lze označit jakožto domácnosti s průměrnými příjmy, je v průměru podíl vydání za potraviny a nájem (bez dalších nákladů na bydlení, energií atp.) na celkové sumě vydání 17,5 % a 4,9 %, dohromady tedy 22,4 % ze všech vydání.</p>\n<p>U pásma s nejvyššími příjmy je situace následující: 10,3 % za potraviny a 12,2 % za nájem. Za potraviny a nájem tak tato vysokopříjmová skupina utratí 22,5 % svých příjmů.</p>\n<p>Nehodnotíme, jaký podíl na výdajích je či není obrovský, to závisí na subjektivním posouzení. Pokud bychom však sečetli výdaje za potraviny a nájem, podíl na výdajích těchto dvou skupin (průměrné příjmy a vysokopříjmová) bude takřka shodný. V druhé větě svého výroku však Martin Pecina hovoří již pouze o potravinách.</p>\n<p>Vydání za potraviny tvoří pro domácnosti s průměrným příjmem výrazně vyšší podíl výdajů než pro vysokopříjmové. Zároveň většina vydání uskutečněných vysokopříjmovými domácnostmi nespadá do <a href=\"http://www.zakonyprolidi.cz/cs/2004-235#prilohy\">snížené sazby</a> DPH. Proto hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9423",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "V roce 2010 přichází nejvyšší státní zástupce Zeman, je to nominant ODS. ",
    "oduvodneni": "<p>Pavel Zeman byl skutečně jmenován do funkce nejvyššího státního zástupce v roce 2010, nastoupil pak k 1. lednu 2011 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nsz.cz%2Findex.php%2Fcs%2Fnejvyi-statni-zastupitelstvi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdnU_GI7Nw6TtbMzeLjkty_rJRtA\">web</a> Nejvyššího státního zastupitelství ČR).</p>\n<p>Nominantem ODS Zeman skutečně byl, neboť jeho jmenování provedla vláda na návrh ministra spravedlnosti (dle zákona o státním zastupitelství), kterým byl v době jmenování Jiří Pospíšil (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fpetr-necas%2Fprehled-byvalych-clenu-vlady-petra-necase-96390%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURI9mpr_RL9KpfsWYQfqerd55Kw\">vláda.cz</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9679",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Za finanční politiku odpovídá vláda, za měnovou politiku odpovídá centrální banka.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska odpovídá platné zákonné úpravě.</p>\n<p>Článek 42 Hlavy druhé <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> říká:,, <i>Návrh zákona o státním rozpočtu a návrh státního závěrečného účtu podává vláda. Tyto návrhy projednává na veřejné schůzi a usnáší se o nich jen Poslanecká sněmovna.</i> \" Přestože je nutné schválení Poslaneckou sněmovnou, primární odpovědnost za tvorbu finanční politiky státu tedy skutečně nese vláda ČR.</p>\n<p>V §2 odstavce 2 zákona <a href=\"http://www.cnb.cz/cs/legislativa/zakony/download/zakon_o_cnb.pdf\">6/1993 Sb</a> (.pdf) o České národní bance je pak doslova napsáno, že Česká národní banka určuje měnovou politiku. Hlava šestá Ústavy ČR k tomu dodává: ,, <i>Česká národní banka je ústřední bankou státu. Hlavním cílem její činnosti je péče o cenovou stabilitu.</i> \"</p>\n<p>ČNB tedy skutečně odpovídá za měnovou politiku státu. .\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9935",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nicméně poslední zprávy z Německa, pane redaktore, říkají, že Němci budou otevírat další nové doly, protože to rozhodnutí postupně uzavírat jaderné bloky je špatné a sami to pochopili, čili vracejí se k uhlí, vracejí se k tomu tak, že to bude dražší, než kdyby tam byla nějaká kontinuita.",
    "oduvodneni": "<p>Výrok Milana Urbana zazněl 22. listopadu během <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/milan-urban-bez-uhli-se-neobejdeme-pristi-vlada-musi-rozhodnout-o-limitech-tezby--1283928\">rozhovoru</a> pro Radiožurnál (v čase 16:20) a na základě dostupných informací z médií ho hodnotíme jako pravdivý.</p>\n<p>Německá energetická politika prochází v posledních letech poněkud turbulentním obdobím. V roce 2007 rozhodla německá vláda, že <a href=\"http://aktualne.centrum.cz/ekonomika/svetova-ekonomika/clanek.phtml?id=344159\">uzavře</a> do roku 2018 všechny uhelné elektrárny a opustí těžbu uhlí, zejména z důvodů nerentability a nekonkurenceschopnosti. Koncem roku 2011 se v reakci na havárii jaderné elektrárny Fukušima německá vláda <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/125575-do-roku-2022-zavre-nemecko-vsechny-jaderne-elektrarny/\">usnesla</a> ukončit provoz všech jaderných elektráren do roku 2022 a nahradit je energií z obnovitelných zdrojů při snižování celkové spotřeby elektřiny.</p>\n<p>Velmi rychle se však ukázalo, že přechod na obnovitelné zdroje (solární a větrné) bude zdlouhavým procesem a energetickou mezeru nyní paradoxně zaplňují <a href=\"http://byznys.lidovky.cz/nemci-zavrhli-jadernou-energii-misto-ni-spaluji-uhli-ve-velkem-p72-/energetika.aspx?c=A121106_170129_energetika_mev\">uhelné</a> elektrárny, které zažívají <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/nemci-pali-stale-vic-uhli-zaroven-rekordne-vyvazeji-elektrinu-946110\">renesanci</a> i vzhledem k nízké ceně emisních povolenek. V roce 2012 Německo spustilo <a href=\"http://technet.idnes.cz/uhelne-elektrarny-nemecko-dce-/tec_technika.aspx?c=A130305_140518_tec_technika_mla\">nové</a> uhelné elektrárny <a href=\"http://byznys.lidovky.cz/nemci-zavrhli-jadernou-energii-misto-ni-spaluji-uhli-ve-velkem-p72-/energetika.aspx?c=A121106_170129_energetika_mev\">poblíž</a> Kolína nad Rýnem či Boxbergu, v minulém <a href=\"http://technet.idnes.cz/obnovitelne-zdroje-cesko-nemecko-dq4-/veda.aspx?c=A131103_182539_veda_mla\">roce</a> pak například nedaleko Duisburgu a města Lünen. Pod záštitou společností RWE či Vattenfall <a href=\"http://www.economist.com/news/briefing/21569039-europes-energy-policy-delivers-worst-all-possible-worlds-unwelcome-renaissance\">probíhá</a> stavba elektráren u Hamburku či Mannheimu, s čímž také souvisí rozšiřování dosavadních hnědouhelných těžebních oblastí, např. povrchového dolu <a href=\"http://www.thelocal.de/20130908/51811\">Garzweiler</a>, kde dochází k vysídlování <a href=\"http://www.reuters.com/article/2013/12/17/rwe-coal-ruling-idUSL6N0JR3GJ20131217\">obyvatel</a>, či snahy o rozšíření <a href=\"http://www.spiegel.de/international/germany/energy-giant-vattenfall-presses-on-with-coal-mine-expansion-plans-a-930828.html\">těžby</a> v oblastech bývalé Lužice s centrem v Chotěbuzi (dnes součástí Braniborska). Absence jasné a kontinuální energetické politiky je v německém případě zřejmá. Dotace pro obnovitelné zdroje energie navíc <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/premena-nemecke-energetiky-je-draha-a-problematicka-stezuje-si-e-on-1039211\">prodražují</a> koncovou cenu elektřiny pro domácnosti a <a href=\"http://hn.ihned.cz/c1-60305160-kvuli-drahe-energii-miri-nemecti-prumyslnici-za-hranice\">průmysl</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10191",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naše země patří vůbec mezi nejhorší země ve schopnosti čerpat prostředky z EU. ",
    "oduvodneni": "<p>S tímto <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fv-cerpani-evropskych-fondu-jsme-uplne-nejhorsi-kritizuje-jourova-1c9-%2Fstatni-pokladna.aspx%3Fc%3DA140210_130202_statni-pokladna_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0aQFNkiMHASFwkjapXXWGmZLLLg\">prohlášením</a> přišla nová ministryně místního rozvoje za hnutí ANO Věra Jourová. Jourová dokonce uvedla, že je ČR v čerpání vůbec nejhorší. Jiný zdroj – např. zprávu Evropské komise, která by srovnávala efektivitu čerpání evropských peněz – se nám nepodařilo nalézt.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10447",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "My bychom mohli volit témata, jako že lidem zařídíme levné telefonování, zrušíme neoblíbené sídlo ve Štrasburku a tak dále, ale to jsou všechno mystifikace. Ty věci buď už běží, nebo jsou mimo rámec odpovědnosti Evropského parlamentu.",
    "oduvodneni": "<p>Luděk Niedermayer měl pravdu jak s roamingem, tak v otázce pravomocí Evropského parlamentu a jeho výrok proto hodnotíme jako pravdivý.</p>\n<p>Europoslanci zrušení roamingu již opravdu <a href=\"http://www.elections2014.eu/cs/news-room/content/20140318STO39202/html/Roaming-od-15.-prosince-2015-na-nevid%C4%9Bnou\">řeší</a>: Výbor pro průmysl schválil 18. března legislativní návrh na zrušení roamingu v Evropské unii do 15. prosince 2015. Od tohoto data by tedy volání v Evropské unii mělo vyjít stejně \"doma\" i v zahraniční. Zrušení roamingu ještě bude projednávat plénum Evropského parlamentu a bude jej muset schválit také Rada EU.</p>\n<p>Je také pravdou, že zrušení sídla Evropského parlamentu nemá EP ve svých pravomocech. Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20555\">čl. 341 Smlouvy o fungování Evropské unie</a> (.pdf, s. 129) je změna sídel Unie v pravomocech vlád členských států a mění se dohodou mezi těmito státy. Právě toto Parlament kritizoval v jednom ze svých <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a> (.pdf, s. 585; 1.-4.) o umístění sídel orgánů Evropské unie. Evropský parlament zde konstatoval, že současná praxe je nevyhovující a že by si Parlament měl o svých sídlech rozhodovat sám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10703",
    "autor": "Pavel Svoboda",
    "strana": "KDU-ČSL",
    "vyrok": "Do sanace bank šly samozřejmě hlavně peníze členských států. ",
    "oduvodneni": "<p><a href=\"http://respekt.ihned.cz/c1-36379890-zuctovani-na-kolik-prijde-zachrana-evropskych-bank\">Sanace</a> soukromých bank byla jedním z prvků řešení hospodářské krize v některých zemích EU, ať již členů eurozóny (typicky - <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/185443-irsko-chce-aby-esm-zpetne-proplatil-sanaci-tamnich-bank/\">Irsko</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/svet/spanelsko-zada-eurozonu-o-pomoc-pro-sve-banky_237025.html\">Španělsko</a> atd.), tak i nečlenů (<a href=\"http://ekonomika.idnes.cz/britanie-a-dansko-pripravily-zachranne-baliky-pro-banky-p20-/eko-zahranicni.aspx?c=A090119_082937_eko-zahranicni_fih\">Velká Británie</a><a>,</a> Dánsko a další). V České republice pak bankovní sektor výraznější problémy <a href=\"http://ekonomika.idnes.cz/cnb-banky-ustoji-dluhovou-krizi-dag-/ekonomika.aspx?c=A120619_100713_ekonomika_spi\">nezaznamenal</a>.</p>\n<p>Na základě dohledaných dat tedy hodnotíme výrok jako pravdivý, protože součástí řešení problémů bankovního sektoru v mnoha členských zemích EU byla skutečně i státní pomoc.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10959",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Dnes máme zákon, že majitel pozemku se má o ten pozemek starat s péčí řádného hospodáře.",
    "oduvodneni": "<p>Pojem \"péče řádného hospodáře\" se uvádí především v souvislosti s <a href=\"http://obcanskyzakonik.justice.cz/infocentrum/caste-dotazy/v-cem-spocivaji-povinnosti-pece-radneho-hospodare/\">právní úpravou obchodních korporací</a>.</p>\n<p>Podle paragrafu 17 <a href=\"http://www.zakonyprolidi.cz/cs/1948-46#p17-1\">zákona o nové pozemkové reformě</a> \" <i>přídělce je povinen na přidělené půdě osobně pracovati s péčí řádného hospodáře.\"</i><i></i> Připomeňme, že v kontextu diskuse se hovoří především o zanedbávání pozemku kupř. nárůstem plevelu. Nutnost pečovat o pozemek se tak dá dovodit i z dalších norem.</p>\n<p><a href=\"http://www.eps.cz/poradna/kategorie/sousedska-prava/rada/sousedske-vztahy\">Ekologický právní servis uvádí</a>, že výkon vlastnického práva lze omezit již z dikce Listiny základních práv a svobod a dále pak nový občanský zákoník ukládá, že \" <i>vlastník věci se tak musí zdržet všeho, co působí, že odpad, voda, kouř, prach, plyn, pach, světlo, stín, hluk, otřesy a jiné podobné účinky (imise) vnikají na pozemek jiného vlastníka (souseda) v míře nepřiměřené místním poměrům a podstatně omezují obvyklé užívání pozemku.\"</i> Poškozený také může využít sousedskou žalobu. Úpravu a omezení sousedských práv lze odvodit také z judikatury Nejvyššího soudu (zásada vzájemnosti a míra přiměřená poměrům).</p>\n<p>Sáhnout lze i do zákona o přestupcích, zákona o obcích a zákona o rostlinolékařské péči (podrobněji <a href=\"http://www.ostrovec-obec.cz/VismoOnline_ActionScripts/File.ashx?id_org=11613&amp;id_dokumenty=14536\">zde</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11215",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Chtěli jsme aquapark vyřešit už v tomto volebním období, zvažovali jsme odříznutí města od aquaparku. Ale tím, jak jsou nastaveny smlouvy, je to v podstatě nemožné. Finanční dopad takového kroku by byl pro město horší, než si aquapark nechat.",
    "oduvodneni": "<p>Nepodařilo se nám z veřejně dostupných zdrojů dohledat smlouvy města Olomouc k aquaparku. Není tedy možné popsat, nakolik by případné odříznutí města od aquaparku bylo finančně horší než ponechání situace při současném stavu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11471",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Obešel jsem všechny své protikandidáty a mám velice význačnou podporu, například v protikandidátce, kterou byla Aneta Maclová za KDU-ČSL, protože naše programy se ve zdravotnické i sociální sféře velice podobají. A má celou řadu podpor význačných osobností.",
    "oduvodneni": "<p>Jaroslava Malého podle jeho <a href=\"http://jaroslavmaly.cz/aktuality\">webu</a> podpořila pro druhé kolo kandidátka KDU-ČSL Anna Maclová a kandidát hnutí Doma v Hradci Jiří Hladík.</p>\n<p>Anna Maclová kandidovala s <a href=\"http://www.maclova.cz/Politika-a-ja/Senatni-volby-2014/ME-PRIORITY-(program-do-senatnich-voleb).aspx\">programem</a>, jehož hlavní body byly:</p>\n<ul>\n  <li>podpora rodiny, vhodného propojení pracovního a rodinného života,</li>\n  <li>boj proti chudobě,</li>\n  <li>rozvoj domácí hospicové péče, podpora pečujících členů rodiny,</li>\n  <li>zjednodušení, větší srozumitelnost a dostupnost právních předpisů,</li>\n  <li>prosazování odpovědného zadávání veřejných zakázek a jejich transparentnosti,</li>\n  <li>podpora aktivního a odpovědného členství v EU pro prosperitu a bezpečnost naší vlasti.</li>\n</ul>\n<p>Při srovnání s <a href=\"http://jaroslavmaly.cz/program\">programem</a> Jaroslava Malého vidíme průnik v podpoře domácí a hospicové péče, dostupného bydlení, zkrácených úvazků a tvorby pracovních míst. Dá se tedy říci, že shoda ve zdravotnické a sociální oblasti je skutečně poměrně vysoká, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11727",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Extremismus politický se na Ukrajině v posledních parlamentních volbách neprosadil, tam se ze dvou z principu ostře pravicových stran prosadila vlastně jenom jedna. ",
    "oduvodneni": "<p>Pokud je na Ukrajině možné označit nějakou stranu za ostře pravicovou, může to být <a href=\"http://scholar.google.cz/scholar_url?url=http://www.researchgate.net/publication/256492880_Comparing_Radical-Right_Populism_in_Estonia_and_Latvia/file/5046352317d8058118.pdf&amp;hl=cs&amp;sa=X&amp;scisig=AAGBfm2g53OCmEev1pbgHjGyV6IiIbQY-Q&amp;nossl=1&amp;oi=scholarr&amp;ei=Zxq8VJLPCsKBU7SRgZAJ&amp;ved=0CCEQgAMoATAA\">dle knihy</a> (.pdf, str. 3) Right-Wing Populism in Europe v kapitole o Ukrajině (A. Shekhovtsov) strana Svoboda. Zároveň je však stejným autorem po jejím boku <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-democracysu-28\">zmiňována</a> i strana Pravý sektor.</p>\n<p>Dle <a href=\"http://en.interfax.com.ua/news/general/233696.html\">oficiálních výsledků</a> tyto dvě strany v ukrajinských parlamentních volbách nepřekročily 5% volební klauzuli, kdy strana Svoboda získala 4,71 % a Pravý blok 1,80 %.</p>\n<p>Své mandáty získaly tyto dvě strany pouze skrze jednomandátové obvody, když pro Pravý sektor <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-resultsOkurs14-25\">získal</a><a href=\"http://en.wikipedia.org/wiki/Ukrainian_parliamentary_election,_2014\">křeslo</a> předseda Dmytro Jaroš, jenž kandidoval v Dněpropetrovské oblasti. Jako <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-BtwdfRS-2\">nezávislý kandidát vyhrál</a> i Boryslav Bereza, který je <a href=\"http://vibori2014.rbc.ua/ukr/person/bereza-borislav-efimovich\">stranickým šéfem informačního oddělení</a>. Strana Svoboda pak v jednomandátových obvodech <a href=\"http://en.wikipedia.org/wiki/Svoboda_%28political_party%29#cite_note-allcountedCECIU81114-12\">získala</a><a href=\"http://uk.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D1%81%D1%8C%D0%BA%D1%96_%D0%B2%D0%B8%D0%B1%D0%BE%D1%80%D0%B8_%D0%B2_%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%96_2014\"></a>6 mandátů.</p>\n<p>Vzhledem k tomu, že má ukrajinský parlament (Verchovna Rada Ukrajiny) celkem <a href=\"http://static.rada.gov.ua/site/eng/dep/list.html\">450 křesel</a>, je to pro obě strany prakticky marginální zisk a výrok tak můžeme hodnotit jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11983",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "reakce na předchozí výrok: Ne, i oproti roku 2013.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, slova Petra Fialy potvrzují <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">data</a> Ministerstva financí, ze kterých vyplývá, že za leden-březen roku 2015 se vybralo 72,35 miliard korun, zatímco v roce 2013 to bylo 73,34 miliard a v roce 2014 dokonce 84,43 miliard Kč.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ0lGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--53eb310adeca9540ed33be3113ee3233c4855e83/untitled.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12239",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Našla jsem si různá vyjádření Andreje Babiše v dobovém tisku, myslím, že to byl, pokud se nemýlím, někdy rok 2010, rozhovor pro časopis Týden. Ale tím si úplně jista nejsem, kdy říká o tom, jak se stýkal, jak bojoval teda o své zájmy v tom chemické byznysu a potravinářském byznysu a jaké měl potíže s pány Mrázkem a Pitrem a jak si tykal s Ivo Rittigem. A víme dobře z minulosti, jak byl napojen velmi těsně na bývalého předsedu ČSSD a bývalého předsedu vlády Stanislava Grosse.",
    "oduvodneni": "<p>Zmiňovaný rozhovor (hledaný mezi lety 2009 a 2011) se nepodařilo dohledat ani v online archivu Týdne, ani v jiných denících.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12751",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...existuje naprosto nesmyslný předpis, podle něhož dotace školám se vyplácejí podle počtu žáků, takže žádný ředitel si nedovolí vyhodit i naprosto debilního žáka, protože by ztratil část dotací.",
    "oduvodneni": "<p><a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p161-2\">Školský zákon</a> v § 161, odstavci 2 explicitně zmiňuje normativy připadající na jednoho žáka nebo studenta škol zřizovaných kraji. Normativem se rozumí výše státního příspěvku. Je tedy pravdou, že rozpočet škol souvisí s tím, kolik žáků nebo studentů danou školu navštěvuje. Vzhledem k tomu, že tyto normativy jsou stanovovány každoročně, případná vyloučení budou mít na nadcházející verzi rozpočtu opravdu negativní vliv.</p>\n<p>Podle deníku Právo, jehož informaci převzaly Novinky.cz, mluvčí ministerstva školství Jarmila Balážová <a href=\"http://www.novinky.cz/veda-skoly/395164-skoly-nasilniky-nevyhazuji-jsou-placeny-podle-poctu-zaku.html\">uvedla</a>, že ministerstvo už delší dobu připravuje nový systém financování. Ten nebude založen na financování dle počtu žáků, ale na stanoveném maximálním rozsahu vzdělávání – větší důraz tak bude kladen na počet pedagogů. Tato změna by měla zamezit případům, kdy se vedení školy zdráhá vyloučit problémového žáka z obavy nad ztrátou finančních prostředků.</p>\n<p>Peníze ze státního rozpočtu se tedy školám skutečně vyplácejí na základě počtu žáků. To může mít za následek setrvání i ne zcela bystrých či bezproblémových žáků. Nový systém financování se v dlouhodobém měřítku připravuje, v tuto chvíli má však prezident Zeman pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13007",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zákon 96  (myšleno novela zákona č. 96/2004 o podmínkách získávání a uznávání způsobilosti k výkonu nelékařských zdravotnických povolání, pozn. Demagog.cz) o postgraduálním vzdělávání sester je v legislativní radě vlády, zjednodušuje vzdělávání většiny sester na tzv. model 4+1 – stačilo by čtyřleté SŠ vzdělání sester plus jeden rok nástavby, tak aby, ta sestra mohla fungovat jako normální sestra u lůžka. Podobný systém mají i v Německu.",
    "oduvodneni": "<p>Je pravdou, že <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNA72CH2IF&amp;tab=detail\">novelizace</a><a href=\"http://www.zakonyprolidi.cz/cs/2004-96\">zákona</a> o podmínkách získávání a uznávání způsobilosti k výkonu nelékařských zdravotnických povolání k dnešnímu dni nedorazil do Poslanecké sněmovny a je stále evidován na vládě, nemůžeme však s určitostí říct, že se nachází přímo v Legislativní radě vlády.</p>\n<p>Pokud se však podíváme na <a href=\"https://apps.odok.cz/attachment/-/down/KORNA92CE64U\">platné znění</a> s vyznačením navrhovaných změn (.docx), seznáme, že opravdu kalkuluje s modelem čtyřletého středoškolského vzdělání s roční nástavbou. Klíčovým ustanovením je § 5 odst. 1 písm. c, který zakotvuje právě nástavbu jako podmínku pro získání způsobilosti všeobecné sestry, a to pro absolventy středních škol z oboru porodní asistentky (§ 6 odst. 1 písm. c), zdravotnického záchranáře (§ 18 odst. 1 písm. c) nebo praktické sestry (§ 21b odst. 1 písm. a, b). Rovněž je vyškrtnut § 5 odst. 2, který doposud stanovoval všeobecné sestře povinnost odsloužit 3 roky pod odborným dohledem.</p>\n<p>Co se týče srovnání s Německem, tento návrh je skutečně krokem k přiblížení se německé úpravě. Tam je v současné době systém vzdělávání sester oproti Česku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">jednodušší</a>, jak ostatně <a href=\"http://www.tribune.cz/clanek/17430\">potvrzuje</a> i mluvčí německé asociace zdravotních sester Johanna Knüppelová. S tím se ztotožňuje i <a href=\"http://ec.europa.eu/internal_market/qualifications/docs/nurses/2000-study/nurses_germany_en.pdf\">zpráva</a> (eng.) Evropské komise (ač z roku 2000), která detailně popisuje podmínky výkonu povolání zdravotních sester v Německu. Na stranách 5-7 popisuje nutnost absolvování středoškolského vzdělání v této oblasti a následný \"trénink\" nebo také školení, které se ovšem zdaleka nerovná náročnosti vysoké školy. V podobném smyslu se <a href=\"http://www.zdravotnickydenik.cz/2015/06/zpatky-na-stredni-ministerstvo-chce-zdravotni-sestry-s-maturitou/\">vyjádřil</a> i místopředseda výboru pro zdravotnictví PSP David <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6209\">Kasal</a>.</p>\n<p>Z těchto důvodů je vyjádření Svatopluka Němečka pravdivé ve všech svých částech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13263",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Andrej BABIŠ: Je článek, který mluví o zásahu ÚOOZ na magistrátu a kde se mluví o předražených tramvajích jako Škody Transportation. Takže já to vím z otevřených zdrojů a já s ÚOOZ (...) \n\n\n\nVáclav MORAVEC: Tu Škodu Transportation, jak víte, že ji vyšetřuje ÚOOZ?\n\nAndrej BABIŠ: Ale já to mám z médií (...) Tady máte, nejvyšší státní zástupce se zastal podřízených v kauze úniku policejních spisů. Ale Škoda Transportation, České dráhy to mají na webu.",
    "oduvodneni": "<p>To, že informace o vyšetřování Škodu Transportation ze strany ÚOOZ je veřejně dostupná, se nám nepodařilo dohledat. Média, která popisovala to, že Babišovo prohlášení v tomto smyslu má <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1820801-babise-proveruje-gibs-chce-vedet-zda-nemel-interni-informace-od-uooz\">vyšetřovat GIBS</a>, také nedohledala veřejný zdroj, na základě něhož toto Babiš tvrdí.</p>\n<p>Babiš se ve svém výroku odvolává na 2 texty. Na článek \" <i>Nejvyšší státní zástupce se zastal podřízených v kauze úniků z policejních spisů</i> \", který publikoval <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nejvyssi-statni-zastupce-se-zastal-podrizenych-v-kauze-uniku-z-policejnich-spisu--1613547\">Český rozhlas</a>. V tomto textu není o Škodě Transportation ani slovo.</p>\n<p>Další text, který Babiš popisu, je dostupný na <a href=\"http://www.ceskedrahy.cz/tiskove-centrum/tiskove-zpravy/-25232/\">webu Českých drah</a>. Na něj také <a href=\"https://www.facebook.com/AndrejBabis/posts/786866304783349\">Babiš odkazuje</a> na svém facebookovém účtu. Uvádí: \" <i>Tady koukněte na web Českých drah. Je to veřejná informace, že České dráhy podaly trestní oznámení. Mají totiž zaplatit 1,233 miliardy. Kč Škodě Transportation za to, že dodala pozdě vlaky. Ano, správně: za to, že DODALA POZDĚ VLAKY, chce 1,233 miliardy.</i> \"</p>\n<p>Tento status je sám o sobě zavádějící, protože otázky vyvolává především to, že ministr Babiš ví, která policejní složka má tuto kauzu šetřit. To však není součástí hodnocení tohoto výroku. Faktem je, že v textu na webu Českých drah není o ÚOOZ či Policii České republiky ani slovo.</p>\n<p>Výrok je hodnocen jako nepravdivý, protože ve veřejně dostupných zdrojích informace dostupná není a to ani ve zdrojích, o kterých mluví ministr Babiš. V těchto textech není o šetření Škody Transportation ze strany ÚOOZ ani slovo.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13519",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Bohužel se stalo, že sponzor, který kdysi dal peníze i Změně pro Liberecký kraj, tak byl nakonec odsouzen, my jsme tyto peníze okamžitě vrátili a od tohoto jednání jsme se jednoznačně distancovali.",
    "oduvodneni": "<p>Změna pro Liberecký kraj korupční jednání svého sponzora skutečně odsoudila a sponzorský dar mu vrátila zpět.</p>\n<p>Odsouzeným sponzorem byl podnikatel Tomáš Absolon, který nynějšímu kandidátovi na hejtmana Mackovíkovi <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1074714-sefa-liberecke-zachranky-se-pokusil-podplatit-mistni-podnikatel\">nabídl</a> stotisícový úplatek, když pracoval jako ředitel záchranné služby Libereckého kraje. Absolon <a href=\"http://www.nasliberec.cz/aktuality/podnikatel-tomas-absolon-dostal-za-podplaceni-byvaleho-reditele-zachranky-podminku-a-penezity-trest.php\">byl odsouzen</a> k osmnáctiměsíčnímu podmíněnému trestu a k peněžní pokutě. Pro úplnost uvádíme, že Absolon je manželem předsedkyně zastupitelského klubu Změny pro Liberec Kateřiny Absolonové.</p>\n<p>Změna se od sponzora v tiskové zprávě <a href=\"http://www.zmenaproliberec.cz/tiskove-zpravy/zmena-vraci-podnikateli-podezrelemu-z-korupcniho-jednani-sponzorsky-dar.php\">distancovala</a> a vrátila mu 30 tisíc korun, které spolku daroval Absolon v červnu 2012, tedy ještě před krajskými volbami (nemůžeme to však dokázat výpisem z <a href=\"https://www.fio.cz/ib2/transparent?a=2600281888&amp;f=21.12.2015&amp;t=17.09.2016\">transparentního účtu</a>, kde lze naleznout jen záznamy od 15. února letošního roku).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13775",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Pan Hašek tady říkal, že tam nebylo nic nelegálního (v kauze Mrencová - pozn. Demagog.cz), tak já mu řeknu, co dělají nelegálního. My jsme se teď dívali do databáze zveřejňování smluv a Správa a údržba silnic Jihomoravského kraje, CEJIZA dodneška nezveřejnila jedinou smlouvu, které má podle zákona zveřejňovat od 30. 6. Takže buď se tam nic neděje, nebo postupujete protizákonně.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť smlouvy jsou ve skutečnosti veřejně jednoduše dohledatelné. Po pořadu toto uznal také sám Vitula ve svém vyjádření.</p>\n<p>Příspěvková organizace <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=592643&amp;typ=PLATNY\">Správa a údržba silnic Jihomoravského kraje</a> a obchodní společnost s majetkovou účastí kraje <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=325898&amp;typ=PLATNY\">CEJIZA, s.r.o.</a> jsou od 1. 7. 2016 povinnými subjekty dle účinného <a href=\"http://www.zakonyprolidi.cz/cs/2015-340\">zákona o registru smluv</a> (§ 2 odst. 1 písm. h) a n) zákona č. 340/2015 Sb.). K 1. 10. 2016 publikovala Správa a údržba silnic JMK (<a href=\"https://smlouvy.gov.cz/vyhledavani\">vyhledávání dle názvu publikující strany</a>) celkem 181 smluv a objednávek v registru smluv.</p>\n<p>K 1. 10. 2016 publikovala obchodní společnost CEJIZA (<a href=\"https://smlouvy.gov.cz/vyhledavani\">vyhledávání dle názvu publikující strany</a>) celkem 6 smluv v registru smluv.</p>\n<p>Na hodnocený výrok lídra koalice TOP 09 a ŽÍT Brno reagoval právě Jiří Vitula a představitel Žít Brno Matěj Hollan dne 1.10. 2016 <a href=\"http://www.top09.cz/regiony/jihomoravsky-kraj/napsali-o-nas/tiskove-zpravy/tiskove-prohlaseni-k-debate-na-ct24-21107.html#\">následující tiskovou zprávou</a>:</p>\n<p>„<i>Lídr Jan Vitula v diskuzi uvedl, že krajská příspěvková organizace Správa a údržba silnic Jihomoravského kraje nezveřejňuje smlouvy v registru smluv.</i><i></i><i></i><i>Tento údaj není pravdivý. Mylná informace pocházela z přípravy na debatu, kdy dle všeho, nefungovalo vyhledávání v databázi Registru smluv. Po zadání jména organizace nebyly nalezeny žádné smlouvy, jméno organizace ani nenaskakovalo v našeptávači. Stejně tak se nic nevyhledalo ani po zadání IČO.</i><i></i><i></i><i>Po odvysílání pořadu jsme byli upozorněni na uvedení nepravdivé informace a skutečně jsme zjistili, že Správa smlouvy zveřejňuje, že šlo jen o nějaký krátkodobý výpadek vyhledávání v databázi.</i><i></i><i></i><i>Za poskytnutí této mylné informace se hejtmanu Haškovi i voličům omlouváme. Máme zájem o korektní vedení kampaně, publikovat vědomé nepravdy není náš styl, proto i tato okamžitá omluva</i>.“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14031",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Když dostanete špatně uzavřenou smlouvu, záměrně, (na provoz mýtného systému, pozn. Demagog.cz)... ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť nemůžeme spekulovat, zda byla daná smlouva postavena špatně a záměrně špatně. Takové informace nejsou veřejně dostupné a šlo by o čisté dohady z naší strany.</p>\n<p>V celé historii projektu elektronických mýtných bran je nicméně hned několik velmi sporných bodů a dodatků.</p>\n<p>V lednu letošního roku ministr dopravy Dan Ťok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1674634-tok-ten-kdo-psal-smlouvu-o-mytnem-vubec-nepocital-s-vymenou-kapsche\">prohlásil</a>, že ten, kdo dodatky smluv uzavíral, vůbec nepočítal s tím, že by firma Kapsch mohla být v budoucnu nahrazena jiným dodavatelem, popř. s tím, že výměna Kapsche bude drahá a obtížná. Ťok rovněž zopakoval, že resort podá trestní oznámení v souvislosti s dodatky, které jsou pro stát nevýhodné. Konkrétního viníka ministerstvo nezná a oznámení nebude podáno vůči konkrétní osobě.</p>\n<p>Jedním z dodatků se v roce 2007 zabýval i <a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/529-predseda-potvrdil-prvni-dodatek-k-mytnemu-byl-chybny.html\">antimonopolní</a> úřad. Závěry šetření úřadu zjistily, že uzavření tohoto dodatku nebylo v souladu se zákonem o veřejných zakázkách a zadavatel, tedy Ministerstvo dopravy ČR, se tak dopustil porušení tohoto zákona.</p>\n<p>U jiného z dodatků smlouvy uzavřeného v prosinci 2007 ministerstvo zveřejnilo jen část dohody. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1439816-reporteri-ct-nejasnosti-kolem-lukrativni-zakazky-pro-firmu-kapsch\">Reportéři ČT</a> později zjistili, že ta část dohody, která Kapschi přináší částku 4 mld. Kč, zůstala nezveřejněná.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14543",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Máme na změny v Senátu 30 dní (hovoří o schvalování zákona o registru smluv - pozn. Demagog.cz)",
    "oduvodneni": "<p>V řádném legislativním procesu má Senát <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-1\">30 dnů</a> na projednání návrhu zákona. Pokud se do té doby nevyjádří, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-3\">platí</a>, že návrh je přijat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14799",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tam jsme se nikdy nedostali (na 2 % HDP na obranu za vlád s účastí Miroslava Kalouska, pozn. Demagog.cz) v dobách krize, tam se nedostala žádná evropská země. ",
    "oduvodneni": "<p>Miroslav Kalousek byl členem dvou vlád – pod vedením premiéra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánka</a> (leden 2007 – květen 2009) a premiéra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečase</a> (červenec 2010 – červenec 2013). Tedy s menší přestávkou v období mezi léty 2007 až 2013. V těchto letech byly výdaje na obranu pod 2 % HDP, což je hranice, kterou po svých členských státech požaduje NATO.</p>\n<p>Výdaje ČR na obranu ve zmíněných letech ukazuje tabulka (data se liší kvůli odlišným metodám výpočtu):</p>\n<p>Výdaje na obranu ČR v % HDP2007200820092010201120122013podle Eurostatu</p>\n<p>1.11.01.01.00.90.80.8podle NATO – –1.521.291.071.061.03podle MO ČR</p>\n<p>1.551.351.431.291.171.101.06Zdroj: NATO (tabulka 3, . <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">pdf</a>), <a href=\"http://ec.europa.eu/eurostat/web/government-finance-statistics/data/database\">Eurostat</a> (tabulka Annual government finance statistics, gov_10a_exp, filtr defence); <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">MO ČR</a></p>\n<p>Světová ekonomická krize zasáhla většinu světové ekonomiky v letech 2008 a 2009, přičemž dozvuky této krize byly patrné ještě později. V ČR se situace vrátila k předkrizovým hodnotám kolem roku <a href=\"https://zpravy.aktualne.cz/ekonomika/cesko-se-vratilo-k-prosperite-jsme-na-tom-nejlepe-od-roku-20/r%7E9ad5a90ccc0811e5a8d7002590604f2e/\">2015.</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcEFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a86807b234977fb377b0979d203268d3825e5849/18835423_10210009062288191_1044790664_n.jpg\">\n<p>V letech 2007 až 2013 přesto existovaly evropské státy, které dosáhly úrovně obranných výdajů 2 % svého HDP. Je nutné připomenout, že statistické údaje se v detailech mohou lišit dle použité metody a také podle toho, co je ještě považováno za evropskou zemi.</p>\n<p>Nejrozsáhlejší údaje poskytuje organizace SIPRI (. <a href=\"https://www.sipri.org/sites/default/files/Milex-share-of-GDP.pdf\">pdf</a>, str. 12–13), kde ve sledovaném období ze západní a střední Evropy dosáhlo pravidelně na metu 2% HDP několik zemí – Velká Británie, Řecko, Francie, Srbsko. Ale i další země jako Polsko, Portugalsko, nebo Estonsko ji dosáhli nepravidelně nebo se jí velice přiblížili. Podobné údaje ukazuje i <a href=\"http://ec.europa.eu/eurostat/web/government-finance-statistics/data/database\">Eurostat</a> a NATO (. <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">pdf</a>, str. 5), kde 2 % HDP dosahují opět Velká Británie a Řecko, s tím že některé země jsou opět velice blízko této hranici.</p>\n<p>Není tedy pravdou, že žádná evropská země nedosahovala v době krize 2 % výdajů na obranu. Patrné je to hlavně v Řecku a Velké Británii. Navíc je třeba poukázat na fakt, že výdaje na obranu klesaly v České republice ještě v období, než přišla ekonomická krize a s ní spojený propad ekonomiky, tedy v roce 2008.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15567",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Německá finanční správa nikdy nezavedla online ani offline evidenci. Jejich studie vždy došly k tomu, že dopady na živnostníky nemůžou být vyváženy nejistým přínosem. ",
    "oduvodneni": "<p>V Německu plánují zavést offline systém evidence tržeb do praxe od 1. ledna 2020.</p>\n<p>Většina našich západních sousedů své tržby dosud pro daňovou kontrolu <a href=\"http://registrierkassen-test.info/registrierkassenpflicht-deutschland/\">nemusela</a> evidovat, určitý systém kontroly <a href=\"http://taxipedia.info/fiskaltaxameter/\">platí</a> jen pro oblast taxislužby. Nepovedlo se nám dohledat žádné studie německé finanční správy, které by pojednávaly o dopadech evidence tržeb na živnostníky.</p>\n<p>Německo se nicméně paralelně s Českem snaží o zlepšení systému výběru daní, do konce minulého roku totiž neměla německá daňová správa žádný nástroj, jak s podnikateli falšujícími své tržby bojovat. Zemský sněm proto schválil 22. prosince 2016 <a href=\"http://www.bundesfinanzministerium.de/Content/DE/Downloads/Gesetze/2016-12-28-G-z-Schutz-v-Manipulationen-an-digitalen-Grundaufzeichnungen.pdf?__blob=publicationFile&amp;v=3\">zákon</a> (.pdf, německy) o zabezpečení manipulace s digitálními záznamy (německy <i>Gesetz zum Schutz vor Manipulationen an digitalen Grundaufzeichnungen)</i>, ve kterém zavádí povinnost trvale ukládat záznamy o tržbách. Evidovat své tržby musí od začátku roku 2020 podnikatelé s ročním obratem nad 17 500 euro ročně (asi 453 000 Kč). <strong></strong> Výměna stávajících zařízení bude probíhat postupně až do konce roku 2022, nepoctivým bude hrozit pokuta v maximální výši 25 000 euro (asi 647 000 Kč). Podrobnější vysvětlení nabízí tamní ministerstvo financí v <a href=\"http://www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Verordnungen/2016-12-28-G-z-Schutz-v-Manipulationen-an-digitalen-Grundaufzeichnungen.html;jsessionid=2EF4A67E259B8396FFF7B8E7F67403AB\">němčině</a> či server Salesdatacontroller.com v <a href=\"http://www.salesdatacontroller.com/german-government-fights-manipulated-cash-registers/\">angličtině</a>.</p>\n<p>Německo umožní existenci více předem certifikovaných zabezpečovacích systémů a stanovilo povinnost vydat účtenku jen na přání zákazníka. Na rozdíl od <a href=\"https://www.bmf.gv.at/steuern/selbststaendige-unternehmer/Registrierkassen.html#heading_Was_versteht_man_unter_der_Registrierkassenpflicht_\">Rakouska</a> a jiných evropských <a href=\"http://www.etrzby.cz/cs/zajimavosti_zkusenosti-ze-zahranici\">států</a>, které většinou zákonem specifikují jediný možný systém zabezpečení a vydávat účtenky vyžadují, jsou podmínky evidence tržeb mírnější.</p>\n<p>Výrok předsedy TOP 09 hodnotíme v tomto ohledu jako zavádějící. V Německu se sice tržby nikdy neevidovaly, jejich evidence se však plánuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "16079",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Mám tam v Brazílii, v Argentině, v Chile řadu přátel a ti se mě ptali už mnohokrát, proč český prezident v posledních čtyřech letech tohle teritorium zanedbává.",
    "oduvodneni": "<p>Miloš Zeman během výkonu funkce prezidenta <a href=\"https://byznys.ihned.cz/c1-65658180-mapa-zapad-nebo-vychod-porovnali-jsme-ktere-zeme-navstevuje-milos-zeman-a-jeho-slovensky-protejsek-andrej-kiska\">směřoval</a> své zahraniční cesty spíše do zemí Visegrádské čtyřky, Evropské unie a NATO. Nejčastěji navštěvovanou zemí bylo Polsko, hlavně kvůli zde se konajícím summitům Visegrádské čtyřky a NATO. Dále několikrát navštívil Asii, kam většinou cestoval za účelem státních návštěv. Latinskou Ameriku navštívil jen jednou, a to při příležitosti konání Letních olympijských her v Riu de Janeiru (OH 2016), kde se zúčastnil slavnostního zahájení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16335",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Martin Nejedlý má, protože dlouhou dobu působil jak v Německu, tak v Rusku, kontakty na Rusko.",
    "oduvodneni": "<p>O <a href=\"https://www.irozhlas.cz/volby/vsichni-zemanovi-muzi-kdo-pomaha-v-boji-o-hrad-soucasnemu-prezidentovi_1801211300_kno\">Martinu Nejedlém</a>, jednom z hlavních poradců Miloše Zemana, se toho ví poměrně málo, neboť po celou dobu působení na Pražském hradě <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">nezveřejnil</a>svůj životopis. Nicméně je známo, že byl v minulosti profesionálním volejbalistou hrajícím za Zbrojovku Brno, poté se <a href=\"https://www.dotyk.cz/publicistika/muz-ktery-ridi-prezidenta.html\">odstěhoval</a>do Německa.</p>\n<p>Po ukončení sportovní kariéry začal Martin Nejedlý podnikat. <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">Působil</a>v Ruské federaci, kde mimo jiné obchodoval s auty. Dle <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/mynar-nejedly-a-hlinovsky-vytvorili-na-hrade-triumvirat-bez-ktereho-se-zeman-neobejde-22688.html\">informací</a> serveru info.cz převážel ojeté automobily právě mezi Německem a Ruskem. V Rusku začal také spolupracovat s tamními naftaři, přičemž pro Lukoil <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">zprostředkovával</a> dodávky technologií pro výstavbu produktovodů.</p>\n<p>V roce 2007 <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">založil</a>Martin Nejedlý za podpory “ruské matky” Lukoil Aviation Czech a během Topolánkovy vlády se Nejedlému dařilo <a href=\"https://neovlivni.cz/nejedleho-firma-prohrala-soud-o-miliony-ponecha-si-zeman-muze-s-obri-siti-kontaktu/\">dodávat</a>palivo pro české státní aerolinie. Nejedlý byl jednatelem společnosti Lukoil Aviation Czech do roku 2015, kdy společnost přešla do likvidace, neboť po prohraném soudním sporu musela <a href=\"https://www.denik.cz/z_domova/soud-lukoil-aviation-musi-zaplatit-statu-27-7-milionu-korun-20160427.html\">zaplatit</a>Správě státních hmotných rezerv 27,7 milionu korun.</p>\n<p>Na Pražském hradě <a href=\"https://www.respekt.cz/politika/co-resil-zemanuv-poradce-nejedly-v-moskve\">zaujímá</a>Nejedlý pozici řadového poradce pro energetiku, což z něj činí de facto neviditelného člověka. Tato <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">pozice</a> nevyžaduje bezpečnostní prověrku a zároveň není oficiální služební pozicí Hradu, tedy nepobírá od Hradu plat a nemusí oficiálně zveřejnit svůj životopis. Na druhou stranu, post energetického poradce <a href=\"https://www.respekt.cz/politika/co-resil-zemanuv-poradce-nejedly-v-moskve\">zahrnuje</a>mnoho zájmových oblastí od zahraniční politiky, finance až po bezpečnost.</p>\n<p>Za dobu svého podnikání a působení na Hradě si Martin Nejedlý vytvořil velikou síť kontaktů. Nejzajímavější z nich mapuje server Neovlivni.cz ve své <a href=\"https://neovlivni.cz/pavucina-vztahu-martina-nejedleho/\">infografice</a>. Z diagramu je patrné, že mezi Nejedlého kontakty patří i významní ruští businessmani.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16591",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...pane premiére, protože jednací řád vlády znám. Když se ta vláda neshodne, tak prostě udělá závěr, že nepřijala žádné stanovisko podle jednacího řádu. Což se opravdu stane, může se to stát. Tak nepřijala žádné stanovisko. Ale my nemáme stanovisko vlády, že vláda nepřijala stanovisko. My máme stanovisko vlády, že je to vládě jedno.",
    "oduvodneni": "<p>V jednacím řádu vlády není explicitně vymezeno, jaké stanovisko může vláda k předloženému návrhu zákona zaujmout.</p>\n<p>Situaci, kdy vláda nepřijme žádné stanovisko, však jednací řád výslovně předvídá v čl. X odst. 3, kde stojí: <i>„(...) pokud vláda dospěje k závěru, že k předloženému materiálu nepřijme usnesení, uvede se tato skutečnost spolu se závěry do písemného záznamu.“</i></p>\n<p>V minulosti k takové situaci, kdy vláda žádné stanovisko nepřijala, docházelo. Příkladem <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-nezaujala-stanovisko-k-zakonu-o-vyvlastnovani-60601/\">je</a> nezaujmutí žádného stanoviska vládou k zákonu o vyvlastňování v roce 2009 kvůli neshodě.</p>\n<p>Dalším příklady nalezneme např. na jednání vlády dne <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAG6BTA6H\">16. listopadu 2016</a> (.docx), kde vláda nepřijala žádné stanovisko k poslanecké novele církevního zákona či snaze poslanců o včlenění „Mezinárodního dne studentstva“ do oficiálního názvu státního svátku 17. listopadu. Obdobně viz návrh na uzákonění adopcí registrovanými partnery projednávaný vládou dne <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9PUDE8OR\">8. října 2014</a> (.docx).</p>\n<p>V případě, o němž hovoří Miroslav Kalousek, se však vláda většinově <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKARFRF\">shodla</a> na „neutrálním“ stanovisku. Toto neutrální stanovisko schválilo 14 z 15 přítomných poslanců a proti nehlasoval nikdo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012244.htm#r16"
    }
  },
  {
    "id": "16847",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ne, my musíme nejdřív skutečně vytvořit ten důchodový účet, který jsme jednou měli, potom ho pan Klaus zrušil...",
    "oduvodneni": "<p>Informace, že byl důchodový účet zrušen, se čas od času ve veřejném prostoru diskutuje. <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FInformace-zadost-106_2014-01-15_Info-106-99-MF-10238-2014-10-53IK.pdf&amp;h=ATO3C8KZQTCrlGj6xG0_INae1rB2rKgWN0w6mSi71gTn662UsqvYvHoMbQcXU72nQwkw6k5pO3IMEoMUpOVnijT_UUlOqlOmX7kxFfooBBaWTA6QfyfR4Nc3\">Ministerstvo financí</a> 30. ledna 2014 (shodou okolností den po nástupu Babiše do tohoto úřadu) v odpovědi na žádost podle zákona o svobodném přístupu uvedlo následující:</p>\n<p>„<i>Od počátku padesátých let (kdy zákon č. 102/1951 Sb., o přebudování národního pojištění,</i><i>učinil příjmy a výdaje nemocenského a důchodového pojištění od 1. ledna 1952 součástí</i><i>státního rozpočtu) se datuje financování sociálního pojištění (tedy i důchodů) ze zdrojů</i><i>státního rozpočtu a po následující období čtyřiceti let na tomto organizačním</i><i>a finančním uspořádání nebylo v zásadě mnoho měněno. V roce 1993 došlo k tomu,</i><i>že v souvislosti s daňovou reformou byla zákonem č. 589/1992 Sb., o pojistném na sociální</i><i>zabezpečení a příspěvku na státní politiku zaměstnanosti, stanovena odvodová povinnost</i><i>pojistného (předtím byly všechny odvody zahrnuty v dani z příjmu), nicméně vazba na státní</i><i>rozpočet se nezměnila.</i><i></i><i>V roce 1993 tedy nedošlo k žádnému zrušení důchodového účtu, <b>protože neexistoval</b>.</i><i></i><i>Důchodový systém funguje v rámci státního rozpočtu na tzv. průběžném principu - pojistné se odvádí do státního rozpočtu a ze státního rozpočtu se hradí výdaje na důchody. Jde o mandatorní výdaj, tedy ten, na který je zákonný nárok a výplata všech důchodů musí být ze státního rozpočtu pokryta i v případě, že vybrané pojistné je nižší než objem prostředků potřebný na výplatu důchodů. Nejde tedy o fondový způsob hospodaření, kdy by příjmy plynuly na jeden účet, z kterého by též byly hrazeny i výdaje, a který by končil saldem, které by v případě „přebytku“ bylo možno použít na jiné účely)</i>.“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17103",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem byl jediný ministr financí, který snížil zadlužení o 73 miliard, absolutně. ",
    "oduvodneni": "<p>Andrej Babiš byl na postu <a href=\"https://www.vlada.cz/cz/clenove-vlady/andrej-babis-115388/\">ministra financí</a> od 29. ledna 2014 do 24. května 2017. Čísla dokumentující výši státního dluhu pro toto období lze <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-dluh_2017_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">čerpat</a> (.pdf, str. 23) ze Zprávy o řízení státního dluhu ČR v roce 2017. </p><p>V době jeho jmenování, tedy k lednu 2014, byla výše státního dluhu 1 683,3 miliard Kč. Jestliže porovnáme údaje z roku 2015 zjistíme, že státní dluh meziročně klesl asi o 19,6 miliard Kč na 1 663,7 miliard Kč.</p><p>K 1.1.2016 pak byla výše státního dluhu 1 673 miliard Kč, v průběhu tohoto roku tedy došlo k jeho zvýšení cca o 9,3 miliard Kč.</p><p>K 1.lednu 2017 pak státní dluh zaznamenal snížení, a to o 59,6 miliard Kč na jeho celkovou výši 1 613,4 miliard Kč.</p><p>K závěru působení Andreje Babiše ve funkci ministra financí pak činil státní dluh k 30. 6. 2017 <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-dluh_2017-Q2_2017-07-21_Ctvrtletni-zprava-o-rizeni-statniho-dluhu-CR.pdf\">1 788,8</a> miliard Kč. (.pdf, str. 11). Avšak koncem tohoto roku, kdy byl v této funkci vystřídán nejdříve <a href=\"https://www.vlada.cz/cz/clenove-vlady/ivan-pilny-156618/\">Ivanem Pilným</a> a posléze v prosinci <a href=\"https://www.vlada.cz/cz/clenove-vlady/alena-schillerova-162051/\">Alenou Schillerovou</a>, byla výše státního dluhu <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-dluh_2017_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">1 624,7</a> miliard Kč (.pdf, str. 23).</p><p>Pokud bychom k těmto údajům přistupovali velice zjednodušeně a budeme se soustředit pouze na tato čísla, aniž bychom brali v potaz ostatní vlivy a doprovodné okolnosti, lze dojít k závěru, že striktně za období působení Andreje Babiše na ministerstvu financí narostl státní dluh přibližně o 105,5 miliard Kč.</p><p>V případě, že bychom pracovali pouze s údaji z období od počátku roku 2014 až do konce roku 2016, dojdeme k závěru, že státní dluh v tomto období klesl o 69,9 miliard Kč. V rámci tohoto období, by se však musely přehlédnout vlivy, které zde nutně byly například z období předešlého nebo z celkového vývoje ekonomiky apod. Navíc je toto tvrzení značně problematické, neboť výši dluhu nemůžeme porovnávat mezi kterýmikoli dvěma roky, ale kontinuálně. Nicméně Andrej Babiš ve svém výroku přidává slovo &quot;absolutně&quot;, což můžeme chápat jako kumulovaně (pokud sečteme dluhy mezi roky 2014 a 2017 skutečně dojdeme k přibližně 70 mld. Kč), avšak toto tvrzení je značně vytržené z ekonomického kontextu. </p><p>Pokud budeme počítat s čísly i za rok 2017 dojdeme k závěru, že státní dluh klesl o 58,6 miliard Kč, i zde je to velice zjednodušený pohled na situaci, avšak číslo bere v potaz i období závěrečného působení Andreje Babiše jako ministra financí, kdy zde osobně působil ještě téměř polovinu tohoto roku.<br/><br/>Ohledně státního dluhu Demagog.cz vydal rozsáhlejší <a href=\"https://demagog.cz/diskuze/nejvetsi-dluznici-podle-babise-vyrokdne\">analýzu</a>, v níž se zabývá vlivy na řízení a správu dluhu. Obecně lze říci, že na výši dluhu působí několik externích vlivů, a proto nelze připisovat jeho výši pouze ministru financí. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17359",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "K posílení bezpečnosti je třeba zrušit všechny herny v Praze, a to je hlavní bod našeho programu. ",
    "oduvodneni": "<p>Ve <a href=\"http://praha.zeleni.cz/wp-content/uploads/sites/32/2018/08/Volebn%C3%AD-program.pdf\">volebním programu</a> Zelených (.pdf, str. 10) najdeme osm hlavních bodů, přičemž zrušení heren se nachází ve čtvrtém bodu nazvaném Bezpečná Praha. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17615",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Dnešní zákonná úprava (...) způsob výběru soudců v zásadě neřeší. Říká jen, že musí mít složenou odbornou zkoušku, musí mu být 30 let a navrhuje ho ministr spravedlnosti a jmenuje prezident. Nicméně nejsou tam stanovené povinnosti z hlediska okruhu lidí, kteří se tím soudcem mohou stát.",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl93-2\">čl. 93 odst. 2</a> Ústavy ČR může být soudcem jmenován bezúhonný občan s vysokoškolským vzděláním. Další předpoklady, které musí soudce splňovat,  stanoví zákon.<br/><br/>V návaznosti na tento článek stanoví další předpoklady a postup jmenování zákon č. 6/2002 Sb., o soudech a soudcích, který také odkazuje na zákon <a href=\"https://www.zakonyprolidi.cz/cs/1991-451\">č. 451/1991</a> Sb., ten stanovuje některé předpoklady pro výkon funkce soudce související s jeho působením v letech 1948-1989 (negativní lustrační osvědčení).</p><p>Zákon o soudech a soudcích v <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p60\">§60</a> a násl. pak stanoví následující předpoklady:</p><ul><li>státní občanství - Česká republika</li></ul><ul><li>plná svéprávnost</li></ul><ul><li>bezúhonnost</li></ul><ul><li>zkušenosti a morální vlastnosti, které dávají záruku řádného zastávání funkce</li></ul><ul><li>věk 30 let</li></ul><ul><li>souhlas ustavované osoby </li></ul><ul><li>vysokoškolské vzdělání v Mgr. studijním programu v oblasti práva na vysoké škole v České republice</li></ul><ul><li>složení odborné justiční zkoušky (případně jiné obdobné zkoušky dle § 60 odst. 5) a s tím spojená požadovaná právní praxe</li></ul><ul><li>negativní lustrační osvědčení dle zákona č. 451/1991 Sb.</li></ul><p>Pro postup jmenování zákon stanoví, že soudce <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p63\">jmenuje</a> do funkce prezident republiky. Toto ustanovení navazuje již na zmíněný čl. 93 odst. 2 Ústavy ČR, avšak je ho nutné vnímat také v souvislosti s <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> Ústavy ČR, dle kterého jde o kontrasignovanou pravomoc, u níž rozhodnutí prezidenta republiky vyžaduje k platnosti <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-3\">spolupodpis</a> předsedy vlády nebo jím pověřeného člena vlády. </p><p>S postupem výběru soudců pak také částečně souvisí i podzákonná úprava ve vyhlášce<a href=\"https://www.zakonyprolidi.cz/cs/2017-382\"> č. 382/2017</a> o výběru, přijímání a přípravné službě justičních čekatelů a o odborné justiční zkoušce, k jejímuž vydání je ministerstvo spravedlnosti zmocněno na základě <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p111-3\">§ 113 odst. 3</a>. </p><p>Dle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0009_4Ans_0700197A_prevedeno.pdf\">rozsudku</a> (.pdf, str. 14) 4 Ans 9/2007-197 Nejvyššího správního soudu ze dne 21. května 2008 lze k postupu jmenování říct také toto:</p><p>„<em>Obsahem dodržované ústavní zvyklosti při jmenování soudců v novodobé historii České republiky je reakce prezidenta republiky na podnět ministra spravedlnosti, od druhé poloviny devadesátých let minulého století pak na podnět vlády, kterým je předložen soubor kandidátů do funkcí soudců spolu s doprovodnými podklady. Nejvyšší správní soud zdůrazňuje, že obsahem konvence je, že prezident reaguje na předložený podnět;(...) Skutečnost, že se určitý kandidát ocitne na seznamu přiloženém k usnesení vlády, neznamená povinnost hlavy státu tohoto kandidáta jmenovat do funkce soudce. Předložením seznamu vhodných kandidátů pouze dává druhá složka moci výkonné, která je v konečné fázi skrze ústavní akt kontrasignace prováděný předsedou vlády, odpovědná za rozhodnutí prezidenta republiky, najevo svoji vůli v případě souhlasu prezidenta republiky dané rozhodnutí spolupodepsat. ... Schválením konkrétních kandidátů usnesením vlády je tak ze strany veřejné moci v materiálním smyslu zahájen proces vedoucí ke jmenování daných kandidátů do funkcí soudců“</em></p><p>Doktrínou jsou pak okolnosti tohoto postupu popisovány následovně:</p><p>„<em>Protože však podle ústavních zvyklostí a z povahy věci výběr kandidátů a ověřování splnění zákonných podmínek spočívá na bedrech exekutivních orgánů, konkrétně Ministerstva spravedlnosti, formálnímu procesu jmenování předchází předběžné schválení kandidátů, jež mají být na návrh ministra spravedlnosti předestřeni prezidentu republiky ke jmenování vládou, která tím dává prezidentu republiky najevo, že jejich případné jmenování nebude vetovat odepřením kontrasignace.</em>&quot; (Rychetský a kol., Komentář WK)<br/><br/>Můžeme tedy dojít k závěru, že to, že návrh ke jmenování soudce podává ministr spravedlnosti či vláda jako celek, není jako takové upraveno v zákoně, avšak vyplývá to z ústavní zvyklosti.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17871",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme s tím návrhem (o mobilním trhu, pozn. Demagog.cz) přišli, my jsme ho oznámili a pan premiér si udělal chviličku poté tiskovou konferenci. A co se týče toho návrhu, který jsme představili, to znamená snížení té pokuty z 20 % na 5 %, tak asi pan premiér, aby nás trumfnul, tak tam tedy dal tu nulu, čímž de facto jakoby tu pokutu zrušil.\n",
    "oduvodneni": "<p>Předseda poslaneckého klubu Pirátů Jakub Michálek <a href=\"https://ct24.ceskatelevize.cz/domaci/2743433-zlevni-data-kdyz-je-budou-lide-vice-pouzivat-spise-az-s-prichodem-ctvrteho-operatora\">mluvil</a> o změně zákona o elektronických komunikacích v neděli 24. února 2019 v Otázkách Václava Moravce s tím, že návrh bude zveřejněn v úterý. </p><p>„<em>Chtěli bychom, aby se snížil poplatek, aby mohl zákazník přejít k jinému operátorovi. Dnes se platí tisíce korun, a my bychom chtěli, aby to byly maximálně stovky. [...] Náš expert na telekomunikace Martin Jiránek připravil a zkonzultoval s řadou stakeholderů ten návrh zákona, který řeší alespoň jednu z těch věcí, jako je pokuta.</em>“<em> </em>(čas 9:47)</p><p>Jaroslav Faltýnek z hnutí ANO prohlásil, že návrh je málo ambiciózní a hnutí ANO by ho chtělo rozšířit například o rychlejší přenositelnost čísla. Zmínil také, že „<em>pan premiér poslal 22. 2. dopis šéfovi asociace mobilních operátorů panu Šuchmanovi, kde mu píše, že chce řešit ceny, přenos čísla, pokuty za předčasné ukončení smlouvy a také přípravu tenderu na čtvrtého operátora.</em>“<em> </em>(čas 5:07)</p><p>Piráti svůj <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=417&amp;CT1=0#prilohy\">návrh novely zákona</a> o elektronických komunikacích <a href=\"https://www.pirati.cz/tiskove-zpravy/piratsky-navrh-prechodu-mezi-operatory.html\">představili</a> 26. února, hnutí ANO tak učinilo <a href=\"https://www.ceskenoviny.cz/zpravy/ano-a-pirati-predstavili-zmeny-pro-operatory-babis-kritizoval-mpo/1726146\">ve stejný den</a>. Podle serveru <a href=\"https://www.idnes.cz/zpravy/domaci/pirati-mobilni-sluzby-usnazeni-prechodu-konkurence-ctvrty-operator.A190226_110035_domaci_kop\">idnes.cz</a> svolal předseda vlády Andrej Babiš svou tiskovou konferenci jen pár desítek minut po Pirátech. </p><p>Vládní <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-chce-usnadnit-zakaznikum-zmenu-mobilniho-operatora--navrhuje-i-upravit-pravidla-pro-klasicke-a-alternativni-taxisluzby-172109/\">návrh</a> ve středu 27. února vláda <a href=\"https://domaci.ihned.cz/c1-66497160-podle-navrhu-zakona-pujde-cislo-k-jinemu-mobilnimu-operatorovi-nove-prevest-za-dva-dny-snizi-se-take-poplatky-za-prevod\">schválila</a>. Podle něj by lidé při odchodu do tří měsíců <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=160379\">neplatili</a> nic namísto stávajících dvaceti procent z ceny, která zbývá do data konce smlouvy (.pdf, str. 6). Další změny se týkají například rozšíření ochranných opatření pro živnostníky. Pirátská alternativa <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=160347\">zahrnuje</a> snížení pokuty z dvaceti na pět procent (<a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=417&amp;CT1=0#prilohy\"></a>.pdf, str. 2). Vláda <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=420&amp;CT1=0\">předložila</a> svůj návrh Sněmovně 1. března 2019. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18127",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Ten zákon na ochranu oznamovatelů už se připravoval přeci, ten byl i v programovém prohlášení minulé vlády, také se na něm jakoby pracovalo, ale za ty 4 roky se neudělala.",
    "oduvodneni": "<p>Ochrana oznamovatelů se stala evergreenem programových prohlášení posledních tří českých vlád – <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf#page=46\">Sobotkovy vlády</a> (.pdf, str. 46), <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni-vlady-162319/#Pravo_a_spravedlnost\">I. </a>a <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/\">II</a>. vlády Andreje Babiše. Výsledky Sobotkovy <a href=\"https://demagog.cz/sliby/sobotkova-vlada#slib-15119\">vlády</a> a druhé <a href=\"https://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17539\">vlády</a> Andreje Babiše jsme rozebírali i na Demagog.cz.</p><p>Co se týče tzv. whistleblowingu, vláda Andreje Babiše na premiérovu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=799\">práci</a> z předešlého volebního období nenavázala a žádný z dříve předložených a následně ukončených <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1034\">návrhů</a> nebyl znovu otevřen. </p><p>Přestože se <a href=\"https://apps.odok.cz/veklep-detail?pid=ALBSB63F32SK\">vláda</a> na podzim roku 2018 angažovala ve snaze o předložení návrhu zákona o ochraně oznamovatelů, tento zákon se stále nepodařilo doručit do Sněmovny. Hlavním důvodem <a href=\"https://www.ceska-justice.cz/2018/12/resorty-kritizuji-navrh-ochranu-oznamovatelu-korupce-nechrani-anonymnim-udanim/\">kritiky</a> přijetí tohoto zákona je především stále probíhající příprava evropské směrnice o ochraně osob oznamujících porušení práv Unie. Tato <a href=\"https://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52018PC0218\">směrnice</a> je již od května 2018 v legislativním procesu EU. V dubnu 2019 došlo k schválení <a href=\"http://www.europarl.europa.eu/news/cs/press-room/20190410IPR37529/ochrana-oznamovatelu-poslanci-schvalili-historicky-prvni-unijni-pravidla\">směrnice</a> Parlamentem EU. V květnu 2019 pak Rada EU <a href=\"http://data.consilium.europa.eu/doc/document/ST-8507-2019-INIT/CS/pdf\">vrátila</a> (.pdf) směrnici Evropskému parlamentu k opravám tak, aby se nemuselo konat druhé čtení. Od této chvíle se <a href=\"https://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52018PC0218\">legislativní proces</a> nijak <a href=\"https://oeil.secure.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2018/0106(COD)&amp;l=en\">neposunul</a>.</p><p>V současné době dle <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/032schuz/s032028.htm\">slov</a> ministryně Marie Benešové na půdě Poslanecké sněmovny dne 26. června 2019 se na novém zákoně pracuje, bez uvedení podrobností:</p><p><em>„Pokud jde ještě o další zákony, které jsem nezmínila, tak samozřejmě tam pracujeme také na návrhu zákona o lobbování, návrhu zákona o ochraně oznamovatelů a máme připraven zákon o soudech a soudcích, kde bude podobná situace jako se státními zástupci. I tam bych chtěla mít výběrové komise a i tam to chceme namíchat tak, aby to bylo transparentní a opět to byl ten zárodek budoucí justiční rady.“</em><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18383",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Hnutí ANO mělo ve svém programu zrušení daňových výjimek a Hamáček i další se k tomu rovněž staví sympaticky.",
    "oduvodneni": "<p>Je pravda, že hnutí ANO ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">programu</a> (.pdf, str. 11) pro volby do Poslanecké sněmovny 2017 prosazuje neutrální daňový systém:</p><p><em>„Zajistíme revizi systému daňových výjimek a budeme bránit zavádění dalších. Existence výjimky znamená, že určité skupině se na daních uleví, díky tomu se ale všichni ostatní na to složí. V praxi tak každá výjimka nakonec vede k vyšší sazbě daně. Daně tím fakticky ovlivňují rozhodování poplatníků, zda a jak pracovat, jak investovat nebo v čem podnikat. My prosadíme stejné podmínky pro všechny, neutrální daňový systém.“</em></p><p>Ministr vnitra Hamáček se staví <a href=\"https://www.facebook.com/hamacekjan/posts/10157439521851703\">sympaticky</a> (čas 2:50) ke zrušení některých daňových výjimek, o zrušení daňových výjimek hovoří Jan Hamáček i ve statusu pod videem.</p><div><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fhamacekjan%2Fvideos%2F359556598048340%2F&show_text=1&width=560\" width=\"560\" height=\"554\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\" allowFullScreen=\"true\"></iframe></div><p>S odstraněním alespoň některých daňových výjimek sympatizují také například <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/budeme-se-snazit-aby-zeme-smerovala-k-vyrovnanemu-rozpoctu-rekl-filip-na-schuzce\">KSČM</a> a <a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/4-hospodarska-politika-22529.html\">TOP 09</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18639",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Velká Británie je pro nás pátým nejvýznamnějším obchodním partnerem.",
    "oduvodneni": "<p>Velká Británie je pro Českou republiku významným obchodním partnerem a v rozhovoru ministr Petříček hovoří o dopadech tvrdého brexitu na české společnosti, potažmo jejich zaměstnance. Z tohoto kontextu poté vyvozujeme, že ministr Petříček směřoval svůj výrok spíše k vývozu z České republiky do Velké Británie než celkové obchodní bilanci (import, export) mezi zeměmi.</p><p>Data Ministerstva průmyslu a obchodu za roky <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2018/9/Teritorialni-struktura-zahranicniho-obchodu-CR-za-leden--prosinec-2017.xlsx\">2017</a>, <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2019/3/Zpresnene-udaje-_Teritorialni-struktura-zahranicniho-obchodu-CR-za-leden__prosinec-2018.xlsx\">2018</a> a <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2019/6/Teritorialni-struktura-zahranicniho-obchodu-CR-za-leden---duben-2019.xlsx\">1–4/2019</a> (vše jako .xlsx, list „země“) mu dávají za pravdu a potvrzují, že Velká Británie je stabilně pátým nejvýznamnějším trhem pro české vývozce. Za rok na něj v průměru české firmy dodají zboží a služby přesahující 200 mld. Kč a čísla za první čtyři měsíce roku 2019 předpovídají podobný výsledek i ke konci tohoto roku. Pro srovnání dodejme, že objem importu zboží a služeb z Velké Británie ve sledovaném období klesá; zatímco v roce 2017 dosáhl dovoz 98,9 mld. Kč, v roce 2018 to už bylo 82,8 mld. Kč a rok 2019 možná nedosáhne ani 70 mld. Kč, jak naznačují aktuální <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">data</a> (45 mld. Kč k 8/2019) Českého statistického úřadu.</p><div><iframe title=\"Teritori&aacute;ln&iacute; struktura exportu ČR\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/8D7Sb/2/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"600\" height=\"377\"></iframe></div><p>Zdroj: Ministerstvo průmyslu a obchodu</p><div><iframe title=\"Teritori&aacute;ln&iacute; struktura zahraničn&iacute;ho obchodu 2018\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/wnHiW/1/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"685\" height=\"965\"></iframe></div><p>Zdroj: Ministerstvo průmyslu a obchodu</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]