[
  {
    "id": "5584",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já to vnímám jako velmi problematické, protože by to například znamenalo, že NKÚ se musí ostatních kontrolovaných, které sám někdy kontroluje, ptát, jestli někde může udělat kontrolu a jaké bude její zaměření.",
    "oduvodneni": "<p>Text <a href=\"http://http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">novelizovaného zákona o Nejvyšším kontrolním úřadu</a> doslovně o nutnosti předem nahlášené kontroly nemluví. S ohledem na to, že byl výrok Jeronýma Tejce vysloven při debatě o otázce novele zákona o NKÚ, je potřeba jeho výrok označit za nepravdivý.</p>\n<p><b>Pro přehlednost přikládáme návrh právní úpravy</b> (ve kterém nikde nenajdeme hlášené kontroly) <b>:</b><i>\" Navrhovaná působnost Nejvyššího kontrolního úřadu reaguje na trend směřující k širšímu rozsahu pravomocí nejvyšších kontrolních institucí, vyjádřený v nově koncipovaném znění čl. 97 odst. 1 Ústavy. V souladu s ním je navrženo podřídit pod kontrolní působnost Nejvyššího kontrolního úřadu i hospodaření územních samosprávných celků s jejich majetkem, včetně finančních prostředků, které jsou součástí jejich rozpočtu. Uvedená kontrola však nebude v žádném případě znamenat zásah do ústavně zaručeného principu samostatnosti výkonu územní samosprávy, neboť na základě výstupů z této kontroly nebude Nejvyšší kontrolní úřad ukládat kontrolovaným subjektům opatření jakkoliv zasahující do jejich činnosti. Navíc je kontrola omezena pouze na kontrolu zákonnosti. Dále se navrhuje rozšířit kontrolní působnost Nejvyššího kontrolního úřadu i na další právnické osoby, které by mohly podléhat jeho kontrolní činnosti za předpokladu, že mají veřejnoprávní povahu a že tak stanoví zákon.<br>\n    <br>\n    Kontrolu v zákonem stanoveném rozsahu může Nejvyšší kontrolní úřad vykonávat jak u organizačních složek státu, tak u právnických nebo fyzických osob.</i> \"</p>\n<p><b>A zvláštní úpravy vztahující se k jednotlivým bodům novely:</b> \" <i>K bodu 1 (§ 3)</i><i>Ustanovení odstavce 1 nově vymezuje v návaznosti na novou úpravu čl. 97 odst. 1 Ústavy působnost Nejvyššího kontrolního úřadu tak, že rozšiřuje jeho kontrolní pravomoc na územní samosprávné celky, jejichž hospodaření v samostatné působnosti bude přezkoumávat pouze z pohledu zákonnosti, a také na další právnické osoby veřejnoprávní povahy, které taxativně vyjmenovává, neboť i ony hospodaří s veřejnými prostředky ve značném rozsahu. Tato změna vychází především z potřeby ve větší míře usměrnit nakládání s těmito prostředky tak, aby v zájmu stabilizace veřejných rozpočtů nedocházelo k jejich vynakládání v rozporu se zákony, resp. ve stanovených případech k nehospodárnému nebo neúčelnému nakládání s nimi.<br>\n    <br>\n    Bližší vymezení okruhů kontroly uvedené v odstavci 2 vychází z dosud platné úpravy, aby bylo zřejmé, že při rozšíření kontrolní pravomoci Nejvyššího kontrolního úřadu směrem k územním samosprávným celkům, jak výše uvedeno, se rozsah dosud kontrolovaných oblastí novou úpravou nezužuje.<br>\n    <br>\n    Z dikce navrhovaného § 3 a z povahy navrhované působnosti Nejvyššího kontrolního úřadu logicky vyplývá, že kromě právnických osob, resp. organizačních složek státu (včetně státních vysokých škol, které na rozdíl od veřejných vysokých škol nejsou právnickými osobami), budou kontrole ze strany Nejvyššího kontrolního úřadu i nadále podléhat i fyzické osoby, jsou-li splněny pro takový postup podmínky stanovené zákonem.<br>\n    <br>\n    K bodu 2 (§ 4 odst. 2 a 3)<br>\n    <br>\n    Ustanovení odstavce 2 upravuje výjimku z obecné zásady stanovené ve stávajícím § 4 odst. 1, dle níž Nejvyšší kontrolní úřad prověřuje kontrolované činnosti z hlediska souladu s právními předpisy a kontroluje také, zda jsou prováděny účelně a hospodárně. Ve vztahu k územním samosprávným celkům, jakož i k dobrovolným svazkům obcí, je do navrženého ustanovení odstavce 2 promítnuta zásada čl. 101 odst. 4 Ústavy, dle níž může stát zasahovat do jejich činnosti pouze v případě, vyžaduje-li to ochrana zákona a jen způsobem stanoveným zákonem.<br>\n    <br>\n    Výjimka v odstavci 3 ve vztahu k České národní bance je odůvodněna jejím specifickým postavením, které je dáno její působností jako centrální banky státu, soukromoprávního subjektu podnikajícího v oblasti bankovnictví a správního orgánu pro oblast dohledu nad finančním trhem. Na postavení České národní banky jako centrální banky státu jsou kladeny právem Evropské unie určité požadavky, a to zejména požadavek její nezávislosti na státní moci. Současně Česká národní banka při svém působení v oblasti bankovnictví podléhá zákonné regulaci této činnosti, kde je jedním ze stěžejních požadavků provádění této činnosti povinnost dodržovat bankovní tajemství. Vzhledem k uvedenému, jakož i k vyloučení kolize kontroly Nejvyššího kontrolního úřadu s výše uvedenými požadavky na činnost České národní banky je navrženo omezení rozsahu této kontroly. Pokud jde o veřejné vysoké školy, je zde respektována jejich akademická nezávislost.</i> \"</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5840",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(..) že se pravicovým vládám od roku 2006 podařilo na daních nevybrat už téměř 500 miliard korun (a svoji neschopnost hospodařit přenášejí na občany České republiky právě zvyšováním daní).",
    "oduvodneni": "<p>Na základě statistik České daňové správy označujeme tento výrok za nepravdivý.</p>\n<p>Česká daňová správa <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/Nedoplatky_dani_1993-2011.xls\">eviduje</a> (.xls) ke konci roku 2011 celkové nedoplatky na daních ve výši cca 120 mld. Kč. Michal Hašek došel k číslu 500 mld. pravděpodobně špatným pochopením statistky, když celkovou výši nedoplatků interpretoval, <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=741686\">podobně</a> jako bývalý místopředseda VV Tomáš Jarolím před ním, jako sumu nedoplatků za dané období. Částka 120 mld. na nedoplatcích je nakumulovanou a konečnou sumou nedoplatků, přičemž předchozí léta nelze sčítat.</p>\n<p>Nicméně, částka na daňových nedoplatcích během loňského roku, oproti letům minulým, kdy se pohybovala (i za vlád sociální demokracie!) zhruba okolo 100 mld. Kč., vzrostla.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6096",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " A ten problém je v tom u těch obvodních oddělení, že už dnes 30 procent těch místních a obvodních oddělení policie má méně než 15 policistů.",
    "oduvodneni": "<p>Výrok hodnotíme na základě níže uvedené e-mailové komunikace s tiskovým mluvčím Policie ČR Janem Melšou jako neověřitelný (žádná konkrétní potvrzující data se nám nepodařilo získat).</p>\n<p>Přikládáme jeho odpověď na náš požadavek na statistiku počtu policistů na jednotlivých místních a obvodních odděleních: <i></i><i>Dobrý den,</i></p>\n<p><i>tato informace veřejně dostupná není, jde o údaj z analýzy, kterou si nechalo zpracovat vedení Policejního prezidia ČR v rámci podkladů na jednání s MVČR. Mohu Vám ji tedy bez bližších podrobností potvrdit, samotný materiál je však určen pro vnitřní potřebu Policie ČR a Ministerstva vnitra ČR.</i></p>\n<p><i>S pozdravem</i></p>\n<p><i>kpt. Mgr. Jan Melša</i></p>\n<p><i>vrchní komisař, tiskový mluvčí</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6608",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Doporučuji firmu Pavex, která je speciálním auditorem. Ta konstatovala, že za poslední 4 roky se stav krajských silnic zhoršil.",
    "oduvodneni": "<p>Nepodařilo se nám z veřejných zdrojů dohledat posudek zmíněné firmy a její konstatování stavu krajských silnic. Stavu dopravní infrastruktury se v dalších hodnoceních široce věnujeme, nicméně zdroj od firmy Pavex, který by celkově podpořil/vyvrátil výrok poslance Pospíšila, se nepodařilo dohledat. Musíme tak výrok Jiřího Pospíšila hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "7120",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že důchodová reforma byla schválena v listopadu loňského roku. ",
    "oduvodneni": "<p>Na <a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=6&amp;s=25&amp;pg=18\">25. schůzi</a> Poslanecké sněmovny Parlamentu ČR, která se konala 6. listopadu 2011, byl přijaty následující zákony:</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54913\">Zákon o důchodovém spoření</a> - přijat celkovým počtem 109 hlasů ze 179 přítomných poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54914\">Zákon o doplňkovém penzijním spoření</a> - přijat celkovým počtem 109 hlasů pro ze 179 přítomných poslanců</p>\n<p>Na základě těchto údajů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7376",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "O:Ale třeba sponzor Kamil Kolek, který ODA věnoval tři miliony korun, koupil opavský obchodní dům Breda za poloviční cenu, kterou zařídilo ministerstvo průmyslu, které jste v té době řídil.\n\n VD:S tím nesouhlasím.\n\n O:Takto to stojí v tisku, ze kterého jsem čerpala. Pan Kolek navíc přiznal, že byl donucen ODA zasponzorovat. Tak to vysvětlete.\n\n VD:Já jsem s panem Kolkem nikdy o žádném sponzoringu nejednal, pokud vím, tak pan Kolek měl spíše zájem kontaktovat ODA, a celé to rozhodování, které nešlo za mnou, ale za vrchním ředitelem ministerstva průmyslu, který se jmenoval inženýr Rulf, to soudní projednávání trvalo přes deset let a pan Rulf v době, kdy já už jsem nic nemohl ovlivnit, byl jednoznačně zproštěn jakékoliv viny. Rozhodování ministerstva průmyslu bylo dodatečně shledáno jako čisté. ",
    "oduvodneni": "<p>Ke zmiňované privatizaci obchodního domu Breda došlo v roce 1994, kdy byl Vladimír Dlouhý ministrem průmyslu a obchodu. Konečné rozhodnutí soudu v této kauze padlo v roce 2001, kdy soud Ivana Rulfa, úředníka zmíněného ministerstva, <a href=\"http://zpravy.idnes.cz/soud-rozhodl-v-kauze-breda-dc4-/krimi.aspx?c=A010430_215517_ostr_cernakr_inc\">osvobodil</a>. Byl však odsouzen likvidátor společnosti Leoš Nechvátal.</p>\n<p>V souvislosti s podezřele nízkou cenou, za kterou byl obchodní dům privatizován do rukou Kamila Kolka, čelila ODA podezření z <a href=\"http://zpravy.idnes.cz/i-oda-mela-tajna-konta-a-tajne-dary-dld-/domaci.aspx?c=A010806_222636_domaci_was\">nečistého financování</a>. Tata podezřelá privatizace byla také předmětem <a href=\"http://www.psp.cz/eknih/1993ps/stenprot/025schuz/s025044.htm\">interpelací</a> na Ministra pro správu národního majetku a jeho privatizaci ČR Jiřího Skalického a i v této interpelaci je zpochybňována prodejní cena.</p>\n<p>Ivan Rulf se posléze soudil o odškodnění za ušlý zisk, přiznané odškodnění mu však bylo vyšším soudem zase v roce 2007 <a href=\"http://www.denik.cz/z_domova/urednik_balirny20070822.html\">odebráno</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7632",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta úprava daně z přidané hodnoty je skutečně o pouhý jeden procentní bod.",
    "oduvodneni": "<p>Na základě veřejně dostupných údajů označujeme výrok za pravdivý, neboť od 1. ledna 2013 dochází na území v České republiky ke <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/208429-vanocni-darek-vlade-klaus-podepsal-vyssi-dph-vcas/\">zvýšení obou sazeb DPH</a> o jeden procentní bod na 15 a 21 procent. V souvislosti se změny v DPH došlo také k <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dane_novela_zakona_dph_74546.html\">přesunutí vybraných druhů zboží</a> ze snížené (dnes 15 procent) do její základní (dnes 21 procent) sazby.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7888",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já myslím, že to bylo už za vaší vlády (myšleno ČSSD, pozn.), ta smlouva (s KAPSCHem, pozn.) byla podepsaná.",
    "oduvodneni": "<p>Zmiňovaná <a href=\"http://www.mdcr.cz/NR/rdonlyres/83767D9B-FC65-424A-A007-1DE3EEFD5C69/0/smlouva1.pdf\">smlouva</a> (.pdf) byla podepsána 14. září 2005 za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vlády</a> Jiřího Paroubka, ministrem dopravy byl Milan Šimonovský. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8144",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "To je přesně ten ústavní problém, který napadají odborníci i ústavní právníci, že na kandidátech se žádala odpovědnost za platnost údajů na petičních arších, přestože zákon neumožňuje, abychom ty údaje při sběru podpisů kontrolovali.",
    "oduvodneni": "<p>Senátor Okamura odkazuje k tomu, že kandidáti nemají přístup do základních registrů obyvatel, ve kterých by mohli zkontrolovat údaje poskytnuté občany. Mezi subjekty s přístupem do této evidence, které vyjmenovává např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Finformacni-system-evidence-obyvatel.aspx%3Fq%3DY2hudW09Mw%253D%253D&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLeoboyPlnxmOGhHwAbtObNTd91g\">web Ministerstva vnitra</a> (MV), kandidáti a jejich kampaně nepatří (jde o úřady, občany samotné, nebo zvláštním předpisem oprávněné subjekty). O tom, že nemožnost údaje předem zkontrolovat může umožnit neregistrovaným kandidátům napadnout rozhodnutí MV, napsali např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Frespekt.ihned.cz%2Frespekt-hub%2Fc1-58762750-z-prezidentske-volby-se-stala-fraska-jak-z-toho-ven&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF-IzwGKzh3jaqUABXgkhLkF07w0w\">Marek Antoš</a> pro Respekt, nebo <a href=\"http://jinepravo.blogspot.cz/2012/12/pawel-uhl-registrace-kandidata-pres.html\">Pavel Uhl</a> pro blog Jiné právo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8400",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tato vláda ruší, teď naposledy státní či jiné obecní třeba jesle. (..) Jesle v této chvíli, od jakéhosi datumu 1. května, tuším, nebo 1. 1. příštího roku už totálně, nebude stát zřizovatelem, nebude ministerstvo zdravotnictví, které to dosud mělo v gesci, nebude zřizovatelem jeslí, čili tato služba občanům se naplno dává do soukromých rukou",
    "oduvodneni": "<p>Na základě §124 odst. 1 zákona č. 372/2011 Sb., <a href=\"http://www.zakonyprolidi.cz/cs/2011-372\">zákona</a> o provozování jeslí jako zdravotnických zařízení, hodnotíme výrok Pavla Kováčika jako pravdivý.</p>\n<p>Jak blíže uvádí ministerstvo zdravotnictví ve svém <a href=\"http://www.mzcr.cz/Odbornik/dokumenty/prohlaseni-ministerstva-zdravotnictvi-provozovani-jesli-jako-zdravotnickych-zari_7612_3.html#\">prohlášení</a> ze dne 21. března 2013, prezident republiky podepsal 28. února 2013 zákon, ve kterém se uvádí, že <i>\"provozování jeslí jako zdravotnických zařízení podle dosavadních právních předpisů se ukončí nejpozději do 31. prosince 2013; do té doby není dotčeno právo provozovat tato zdravotnická zařízení ve stejném rozsahu, v jakém byla provozována ke dni nabytí účinnosti tohoto zákona“</i>. Tento nový zákon tak navazuje na předešlé legislativní změny ze dne 1. dubna 2012, podle kterých již jesle nepatří mezi zdravotnická zařízení. V prohlášení je také zmíněno, že <i>\"další řešení týkající se jeslí včetně pracovněprávních postupů je plně v kompetenci jejich dosavadních provozovatelů a zřizovatelů\"</i>.</p>\n<p>Skutečnost, že od 1. ledna 2014 tak už ministerstvo zdravotnictví nebude zřizovatelem jeslí a předá tuto službu do rukou soukromníků, zdůvodňuje na zpravodajských <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/na-statni-jesle-zapomente-o-deti-do-tri-let-se-budou-starat-jen-soukromi-zrizovatele-nebo-obce--1202786\">stránkách</a> Českého rozhlasu mluvčí ministerstva tím, že <i>\"děti, které jsou umístěny v jeslích nevyžadují zdravotnickou péči v tom smyslu, že by se jednalo o děti nemocné nebo nějak hendikepované\"</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8656",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ministr zahraničí není v ústavě vůbec uveden, pokud jde o jmenování velvyslanců.",
    "oduvodneni": "<p>Výrok hodnotíme na základě textu Ústavy České republiky jako pravdivý. <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> v článku 63, odstavci 1, písmenu e), se ke jmenování velvyslanců, vedoucích zastupitelských misí vyjadřuje následovně:</p>\n<p>\" <i>Prezident republiky</i><i>pověřuje a odvolává vedoucí zastupitelských misí.</i> \"</p>\n<p>Jde však o pravomoc, ke které prezident potřebuje kontrasignaci. Ústava pak ve stejném článku, odstavci 3 uvádí: \" <i>(3) Rozhodnutí prezidenta republiky vydané podle odstavce 1 a 2 vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.\"</i></p>\n<p>Skutečně tak neobsahuje zmínku o úloze ministra zahraničí a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8912",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ano, v průběhu volebního období jistě může dojít k tomu, že lidé změní názor nebo že se rozhádají s vlastní politickou stranou. Ale tolik lidí a tolik politických stran, které tady vznikly po krizích, kterými byla provázena vláda Petra Nečase, jsme tady opravdu neměli. ",
    "oduvodneni": "<p>Aktuální volební období sice lze považovat za turbulentní vzhledem k množství přestupů a přeběhnutí poslanců, vzniku nových formací či různě vyobchodovaných vzdání se mandátů, nejnestálejší však byla Poslanecká sněmovna během svého vůbec nejkratšího volebního období, tj. v letech 1996 až 1998.</p>\n<p>Bylo tomu tak především z důvodu rozkolu v největší sněmovní i vládní straně, ODS. Takřka polovina jejího poslaneckého klubu z něj vystoupila, většina z nich zamířila do nově založené Unie svobody. Různé přestupy se týkaly i jiných stran, celkově změnilo svůj klub <b>38</b> poslanců. V současném volebním období jsme nepočítali “jen” <b>22</b> “přeběhlých” poslanců.</p>\n<p>Dále, ačkoliv Vojtěch Filip hovoří o politických stranách vzniklých vládních krizích, fakticky lze takto popsat pouze stranu jedinou - LIDEM. V letech 1996 - 1998 i současném volebním období se tak jedna z vládních stran rozštěpila, což bylo provázeno řadou přestupů, k čemuž se přidaly další přestupu “individuální. Jelikož tento fenomén byl v prvním období masivnější, musíme výrok označit za nepravdivý.</p>\n<p><b>1996 - 1998</b></p>\n<p>- odchod z posl. klubu ODA: Navrátil (nezař., pak ODS)</p>\n<p>- odchod z posl. klubu ČSSD: Wagner, Noveská, Teplík (nezařazený, pak ODS),</p>\n<p>- odchod z posl. klubu ODS: celkově 33 poslanců zvolených původně za ODS následně vstoupilo do posl. klubu nově vzniklé Unie Svobody, Fójcin (KDU-ČSL)</p>\n<p><b>1998 - 2002</b></p>\n<p>- odchod z posl. klubu US: Machatá, Paulík (následně složil mandát)</p>\n<p><b>2002 - 2006</b></p>\n<p>- odchod z posl. klubu ODS: Kott</p>\n<p>- odchod z posl. klubu US-DEU: Vrbík, Bielesz</p>\n<p><b>2006 - 2010</b></p>\n<p>- odchod z poslaneckého klubu ČSSD Snítilý, Melčák, Pohanka, Dimitrov, Wolf</p>\n<p>- odchod z poslaneckého klubu KDU-ČSL: Husák, Kalousek, Parkanová, Severa,</p>\n<p>- odchod z poslaneckého klubu SZ: Jakubková, Zubová</p>\n<p>- odchod z poslaneckého klubu ODS: Raninec, Schwippel, Tlustý, Slámová (zvolena za ODS, nevstoupila do klubu)</p>\n<p><b>2010 - 2013</b></p>\n<p>- odchod z poslaneckého klubu Věcí veřejných: Andrýsová, Dobeš, Kočí, Navrátilová, Paggio, Peake, Rusnok, Suchá, Škárka, Vacek, Vysloužil, Huml (klub ČSSD), Šťovíček (TOP 09 a STAN)</p>\n<p>- odchod z poslaneckého klubu ČSSD: Benda (zvolen za ČSSD, nenastoupil však do jejího klubu), Paroubek, Rath, Šlégr (po nějaké době se vzdal mandátu)</p>\n<p>- odchod z poslaneckého klubu ODS: Doktor, Fiala, Pekárek</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9168",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...v každé straně to tak je, že ten nejvyšší stranický orgán má vždycky, má vždycky šanci zasahovat do kandidátek.",
    "oduvodneni": "<p>Před samotným ověřením tohoto výroku je nutné nejprve uvést, že drtivá většina etablovaných politických stran má vnitřní mechanismy nominačních procesů ukotveny ve svých interních dokumentech, které často zatím nejsou veřejnosti dostupné. Existenci těchto dokumentů ale potvrzují obecně dostupné stanovy jednotlivých stran (o tématu více viz např. SPÁČ, Peter. <a href=\"http://is.muni.cz/th/103226/fss_d/\">Nominácie v českých politických stranách: Prípad volieb do Poslaneckej snemovne v roku 2010</a>. 2012).</p>\n<p>Právě z důvodu nedostupnosti dokumentů popisujících stranické nominace u všech stran (např. <a href=\"http://cs.wikipedia.org/wiki/Volby_do_Poslaneck%C3%A9_sn%C4%9Bmovny_Parlamentu_%C4%8Cesk%C3%A9_republiky_2013#cite_note-9\">stran kandidujících</a> v letošních předčasných volbách do PSP ČR) je nutné výrok označit jako neověřitelný.</p>\n<p>Můžeme však provést krátkou analýzu dostupných dokumentů a údajů. Zásah do kandidátek ze strany vedení (či širšího vedení) u voleb do PSP ČR je možné nalézt např. u <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1247605\">ODS</a> (či <a href=\"http://www.ods.cz/ms.olomouc-mesto/stranka.php?ID=137\">zde</a> pro volby v roce 2010), <a href=\"http://zpravy.e15.cz/domaci/politika/vedeni-cssd-si-vymohlo-moznost-skrtat-v-kandidatkach-i-pri-naborech-novacku-966304\">ČSSD</a>, <a href=\"http://www.top09.cz/regiony/stredocesky-kraj/tiskove-zpravy-a-medialni-vystupy/strany-pripravuji-kandidatky-pro-predcasne-volby-13545.html\">TOP 09</a>, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDAQFjAA&amp;url=http%3A%2F%2Fopava.kscm.cz%2FviewDocument.asp%3Fdocument%3D5610&amp;ei=lGs9UsLUCKn54QT6-IHYAw&amp;usg=AFQjCNGvB7xcWUb_Kpc96a4OjPOSfggeiQ&amp;sig2=15_7U3A-uxn-ewEW7ksljQ&amp;bvm=bv.52434380,d.bGE\">KSČM</a> (.pdf) či <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEIQFjAC&amp;url=http%3A%2F%2Fstrana.zeleni.cz%2F247%2F7999%2Ffile%2F&amp;ei=jmw9UunWAeeK4ASmqoCYDQ&amp;usg=AFQjCNFePS6PoKgoVWThB34lIzMPpjoHBg&amp;sig2=eFJtGf9NY5JVGHlwufTfkw&amp;bvm=bv.52434380,d.bGE\">Strany zelených</a> (.pdf).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9424",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Je to pravda, já jsem měl malou část toho (Becherovky) a na žádost pana premiéra Zemana jsem to prodal Francouzům.  ",
    "oduvodneni": "<p>K prodeji Schwarzenbergova podílu na společnosti SALB, která v privatizaci získala Karlovarskou Becherovku (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fekonomika.idnes.cz%2Fsalb-splnil-kriteria-privatizace-becherovky-f3v-%2Fekoakcie.aspx%3Fc%3DA010207_132511_ekoakcie_jjx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHw1e8qZVrev3xyI3sgdrcTfHBsEQ\">iDnes.cz</a>), došlo v roce 2007. Schwarzenberg prodal svůj podíl společnosti Pernot Ricard (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fstrategie.e15.cz%2Fzpravy%2Fbecherovka-skoro-v-rukou-pernod-ricard-446614&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5163tw9b31ys2QHnQgxbDCLom3Q\">E15.cz</a>). Miloš Zeman byl přitom premiérem pouze do července 2002 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2Fmilos-zeman%2Fprehled-ministru-24634%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF69YikFjaBab-YiVGWZVBy9rQuOQ\">vláda.cz</a>).</p>\n<p>Nepodařilo se nám nicméně dohledat žádné vyjádření ať již Mirka Topolánka, který byl premiérem v roce 2007, a jehož vlády byl Schwarzenberg členem, či Miloše Zemana, ve kterém by některý z premiérů vyjádřil přání, aby Schwarzenberg svůj podíl prodal.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9680",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Centrální banka pro svůj základní cíl v měnové politice, to znamená, udržování cenového cíle, dříve to byl inflační cíl, dnes se říká cenový cíl, dvě procenta ročně, má dva nástroje. Má úrokovou míru jako reposazbu a má kurz...",
    "oduvodneni": "<p>Miroslav Kalousek správně poukazuje na fakt, že Česká národní banka má jako jeden ze svých základních cílů v rámci měnové politiky udržování tzv. cenové stability, který v současné době skutečně činí 2%. Ne zcela přesné je však již tvrzení, že ČNB má pouze dva nástroje.</p>\n<p>Hlavním <a href=\"http://www.cnb.cz/cs/menova_politika/uloha.html\">cílem České národní banky</a> je opravdu udržování cenové stability, neboli stability spotřebitelských cen. S tímto cílem je také spojen zmíněný cenový či inflační cíl, který je od ledna 2010 stanoven <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/inflacni_cil_cnb_2010.pdf\">ve výši 2%</a> (pdf.).</p>\n<p>Co se týče <a href=\"http://www.finance.cz/makrodata-eu/menove-ukazatele/monetarni-politika/\">nástrojů měnové politiky</a>, lze nalézt více než dva nástroje, které má ČNB k dispozici k zajištění tohoto cíle. Jedná se především o tzv. nepřímé nástroje monetární politiky, které zahrnují:</p>\n<p>- diskontní nástroje - operace na volném trhu - povinné minimální rezervy - konverze a swapy cizích měn - intervence ve prospěch (neprospěch) devizového kurzu</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9936",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem nikdy církvím daň z převodu nemovitostí neodpustil a nebylo to ani v žádném zákoně.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska zazněl v rozhovoru pro <a href=\"http://www.novinky.cz/domaci/318825-kalousek-povolebni-diskuse-o-revizi-restituci-jsou-neslusne.html\">Novinky.cz</a> a na základě dostupných informací ze zákonů ho hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/Zakon-c--428_2012-Sb--o-majetkovem-vyrovnani-s-cirkvemi-a-nabozenskymi-spolecnostmi-_1.pdf\">Zákon</a> č. 428/2012 Sb. (pdf.) „o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů“ byl přijat 8. listopadu 2012 a nabyl <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=2012&amp;cz=428\">účinnosti</a> 1. 1. 2013.</p>\n<p>V žádném z jeho ustanovení nefiguruje zmínka o prominutí či odpuštění církvím daň z převodu nemovitostí a podle sněmovního <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">tisku</a> Miroslav Kalousek ani nepředkládal žádné pozměňovací návrhy, které by daň z převodu upravovaly.</p>\n<p>Podobně se k daňové problematice související se zákonem vyjádřilo <a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/K-danovemu-osvobozeni.doc\">Ministerstvo</a> kultury (.doc), které jednoznačně potvrdilo, že: „<i>církve při prvním prodeji vráceného majetku nebudou platit daň z příjmů, zaplatí však daň z převodu nemovitosti“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10192",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...ukazuje i situace kolem investice společnosti Amazon, kde vláda velmi intenzivně podporuje samosprávy a snaží se vytvořit podmínky pro to, aby jak samospráva v obci Dobrovíz, tak samospráva ve městě Brně mohla s investicí tohoto typu vyjádřit svůj souhlas.",
    "oduvodneni": "<p>Vláda skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">podporuje</a> možnou výstavbu areálu Amazon v České republice a podnikla také kroky k vytvoření podmínek umožňujících souhlas samospráv s výstavbou areálů. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Amazon by chtěl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">postavit</a> distribuční sklad v Dobrovízi nedaleko Letiště Václava Havla a velký distribuční areál v Brně na Černovické terase. Vláda se zavázala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">poskytnout</a> garanci na dálniční přivaděč z dálnice D1 k brněnskému areálu. Premiér Bohuslav Sobotka se také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Faktualne%2Fvlada-je-pripravena-poskytnout-podporu-novym-investorum-115703%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHXXhM9BMHxu6kkeEPZIDRfcduVsw\">setkal</a> s brněnským primátorem Romanem Onderkou a vyjádřil projektu Amazon svou podporu. Ministr průmyslu a obchodu Jan Mládek se zase <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fhala-amazonu-v-dobrovizi-0xf-%2Fpraha-zpravy.aspx%3Fc%3DA140213_161113_domaci_vez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEI6hJC6piRmFfWoTIUyNlIMoRyXg\">účastnil</a> veřejného jednání s občany Dobrovíze.</p>\n<p>Zastupitelé Dobrovíze výstavbu nakonec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fhala-amazonu-v-dobrovizi-0xf-%2Fpraha-zpravy.aspx%3Fc%3DA140213_161113_domaci_vez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEI6hJC6piRmFfWoTIUyNlIMoRyXg\">schválili</a>, v Brně naopak zastupitelstvo projekt zamítlo, jednání však dál <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/263062-amazon-preci-jen-v-brne-developer-ani-mesto-zbrane-neskladaji/\">pokračují</a> a ve hře jsou také jiné lokality.</p>\n<p>V obou lokalitách jsou také projekty Amazonu terčem kritiky občanských <a href=\"http://byznys.ihned.cz/c1-61389390-amazon-trva-na-svem-sklady-chce-mit-v-cesku-v-zari-2014\">sdružení</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10448",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "...je tam masa více než 700 lidí… (členů EP, pozn.)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť <a href=\"http://www.europarl.europa.eu/meps/cs/map.html\">Evropský parlament</a> se skládá ze 766 poslanců zvolených ve 28 členských státech rozšířené Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10704",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My máme dneska 1 bilion eur, které se nám podle Evropské komise ztrácí v daňových únicích a v různých daňových transakcích. ",
    "oduvodneni": "<p>Tvrzení o tom, že <i>“Daňové úniky a neplnění daňových povinností každoročně připraví hospodářství EU o 1 bilion eur”</i> skutečně uvádí například Evropská komise v doprovodné <a href=\"http://ec.europa.eu/news/economy/121211_cs.htm\">zprávě</a> k Akčnímu plánu boje proti daňovým podvodům a únikům, která zavádí opatření jak tuto částku snížit.</p>\n<p>Stejnou částku uvádí pak například i <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2013-0162+0+DOC+XML+V0//CS#title2\">Hospodářský a měnový výbor</a> Evropského parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "11472",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já mám celkem 6 priorit. Těch 6 priorit se týká oblasti zdravotnictví, sociálních služeb, pedagogiky, (...) pak je to oblast bydlení, oblast sociálních služeb a oblast zaměstnanosti a dopravy.",
    "oduvodneni": "<p><a href=\"http://www.jaroslavmaly.cz/program\">Program</a> Jaroslava Malého skutečně obsahuje šest bodů v uvedených oblastech:</p>\n<p>\"<i>1. Zdravotnictví […]</i></p>\n<p><i>2. Školství</i><i>[…]</i></p>\n<p><i>3. Senioři […]</i></p>\n<p><i>4. Doprava</i><i>[…]</i></p>\n<p><i>5. Bydlení</i><i>[…]</i></p>\n<p><i>6. Práce</i>\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11728",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nemyslím, že bychom (ČR) byli ti, kteří by do Saudské Arábie dodávali těžké zbraně.",
    "oduvodneni": "<p>Dle <a href=\"http://www.aobp.cz/sites/default/files/2014/07/zprava_o_exportu_vm_2013_pdf_16735.pdf\">výroční zprávy</a> (.pdf, str. 53) o kontrole vývozu vojenského materiálu, ručních zbraní pro civilní použití a zboží a technologií dvojího užití v České republice za rok 2013 činil vývoz vojenského materiálu do Saúdské Arábie v roce 2013 více než 11 milionů eur (2012 – 3,2 mil.; 2011 – 4,6 mil.) Dle tabulky na str. 43 byly využity licence na:</p>\n<p>a) zbraně s hladkým vývrtem a ráží menší než 20 mm, další zbraně a samočinné zbraně s ráží 12,7 mm (ráže 0,50 palce) nebo menší, příslušenství a rovněž pro ně speciálně určené součásti,</p>\n<p>b) střelivo a zapalovače a pro ně speciálně určené součásti,</p>\n<p>c) pozemní vozidla a jejich součásti,</p>\n<p>d) pancéřové nebo ochranné vybavení, konstrukce a součásti.</p>\n<p>Dle <a href=\"http://download.mpo.cz/get/35863/57935/614652/priloha007.pdf\">výroční zprávy</a> za rok 2012 (.pdf, str. 42) byly vyvezeny:</p>\n<ol>\n  <li>zbraně s hladkým vývrtem a ráží menší než 20 mm, další zbraně a samočinné zbraně s ráží 12,7 mm (ráže 0,50 palce) nebo menší,</li>\n  <li>střelivo a zapalovače,</li>\n  <li>pumy (letecké), torpéda, rakety, raketové střely, další výbušná zařízení a nálože,</li>\n  <li>pozemní vozidla a jejich součásti,</li>\n  <li>specializované vybavení pro vojenský výcvik nebo pro simulaci vojenských taktických situací.</li>\n</ol>\n<p>V případě bodu c) se v tabulce vyskytují nejasnosti. Tyto položky jsou označeny číslem 4. Toto číslo nefiguruje mezi udělenými licencemi, avšak mezi využitými licencemi již ano. Není proto jasné, zda se jedná o chybu a k vývozu tohoto zboží vůbec nedošlo. Informace o něm se nám z jiných zdrojů nepodařilo dohledat. Tudíž ani nelze zjistit, zda se jednalo např. o rakety, které by byly použitelné právě v případě těžkých zbraní.</p>\n<p>Dle <a href=\"http://download.mpo.cz/get/35863/57935/614653/priloha006.pdf\">výroční zprávy</a> za rok 2011 (.pdf, str. 40) se v případě Saúdské Arábie jednalo o střelivo, miny, chemické a biologické toxické látky, radioaktivní materiály a související vybavení, energetické materiály a elektronická zařízení konstruovaná pro vojenské použití. Není příliš jasné, co se pod položkou \"<i>chemické a biologické toxické látky, radioaktivní materiály a související vybavení\"</i> skrývá.</p>\n<p>Peter Tkáč z hnutí Nesehnutí v souvislosti s vývozem těchto komodit do Ázerbájdžánu <a href=\"http://denikreferendum.cz/clanek/18230-havlovsky-pragmaticky-cesky-pristup-k-lidskym-pravum-je-predevsim-zbrojarsky\">uvádí</a>, že \"<i>může zahrnovat jak smrtící yperit, tak látky na detekci a dekontaminaci chemických zbraní – stejně jako slzný plyn či jinou látku určenou k potlačování nepokojů\".</i> Nezdá se pravděpodobné, že by Česká republika vyvezla do Ázerbájdžánu chemické či biologické zbraně, v úvahu tedy připadají dekontaminační látky a slzný plyn, jak dále uvádí článek.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11984",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ne. Fakta jsou jasná, výběr daní je horší zatím, než byl 2014. Celkové daňové příjmy jsou prostě nižší. Podívejte se na čísla, je to zcela evidentní.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dat Ministerstva financí, které pravidelně zveřejňuje měsíční pokladní plnění. Ta potvrzují data Petra Fialy.</p>\n<p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a> plnění státní pokladny za leden-březen se skutečně za první tři měsíce letošního roku vybralo o 23 miliard méně než v roce 2014. Výběr se zhoršil jak u DPH, tak u spotřebních daní, u daňových přiznání fyzických osob (OSVČ) a u dálničního poplatku. U dalších typů daní se výběr zvýšil, nedokázalo to ale kompenzovat výpadek u největších zdrojů příjmů (DPH, spotřební daň).</p>\n<p><b>2014</b><b>2015</b><b>2015 vs. 2014</b><b>Daňové příjmy celkem</b><b>208.75</b><b>185.74</b><b>-23.01</b> DPH84.4372.35-12.08 spotřební daně (vč. energ. daní)46.1133.20-12.91 daně z příjmů PO29.0131.112.10 daně z příjmů FO41.0640.57-0.50 <i>- z kapitálových výnosů</i><i>3.87</i><i>3.93</i><i>0.06</i><i>- ze závislé činnosti</i><i>31.59</i><i>32.15</i><i>0.56</i><i>- z přiznání</i><i>5.61</i><i>4.49</i><i>-1.12</i> silniční daň1.051.120.07 daň z nemovitosti0.240.240.00 majetkové daně2.182.500.32 dálniční poplatek1.931.84-0.09 ostatní daně a poplatky2.742.820.07</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12240",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "A jestliže Andrej Babiš dostává nyní více, v letech 2013, 2014 rostou příjmy ze státního rozpočtu do jeho byznysu a zároveň s tím klesá jeho daňová povinnost vůči státu, jinými slovy platí méně na daních, než když v politice nebyl...",
    "oduvodneni": "<p>Z dostupných informací není zatím možné zjistit, jaké dotace plynuly koncernu Agrofert v roce 2014 a jaká vznikla firmám daňová povinnost. Výroční zpráva bude podle informací tiskového oddělení zveřejňena do konce roku 2015. Do té doby hodnotíme výrok jako neověřitelný.</p>\n<p>Z dostupných výročních zpráv jsme zpracovali následující přehled přijatých dotací a odvedené daně z příjmů za koncern Agrofert v letech 2008-2013:</p>\n<p>Ukazatel (v tisících Kč) <a href=\"http://www.agrofert.cz/media/download/1783\">2013</a><a href=\"http://www.agrofert.cz/media/download/1782\">2012</a><a href=\"http://www.agrofert.cz/media/download/1781\">2011</a><a href=\"http://www.agrofert.cz/media/download/1780\">2010</a><a href=\"http://www.agrofert.cz/media/download/1779\">2009</a><a href=\"http://www.agrofert.cz/media/download/1778\">2008</a> Přijaté dotace:1,127,016955,265619,480595,089713,182639,946 z toho provozní811,352774,147540,134549,843593,004615,224 z toho investiční315,664181,11879,34645,246120,17824,722 Konsolidovaný výsledek hospodaření za účetní období 5,612,9016,031,1678,676,7175,969,5983,729,5124 429 753 Daň z příjmů za běžnou činnost1,261,3941,702,9322,000,657642,597999,2131 721 256</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12496",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže to kontrolní hlášení je znovu 10 miliard ročně. 10 miliard pro všechny ročně.",
    "oduvodneni": "<p>V důvodové zprávě <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=291&amp;CT1=0\">sněmovního tisku č. 291</a> novely zákona o dani z přidané hodnoty se na straně 42 skutečně uvádí následující: „<i>Při současném zastoupení plátců DPH v těchto dvou sektorech a při aplikaci průměrné sazby DPH za rok 2013 lze očekávat, že dodatečný příjem na DPH za sektor maloobchod, kromě motorových vozidel (NACE 47) by mohl činit cca 4,9 mld. Kč a za sektor stravování a pohostinství (NACE 56) by dodatečný příjem na DPH mohl činit 0,8 mld. Kč. Celkový dodatečný příjem pouze za dva výše uvedené sektory by tak mohl být cca 5,7 mld. Kč.<br>\n    <br>\n    Na základě výše uvedeného, kdy byl odhadován dopad zavedení elektronické evidence tržeb pouze za dva vybrané sektory, lze očekávat, že zavedení kontrolního výkazu by mohlo snížit daňové úniky u DPH měřené pomocí tzv. VAT gapu neboli daňové mezery u DPH o 5–10 %. VAT gap se v České republice pohybuje kolem 100 mld. Kč, dodatečný výběr DPH by tak mohl zpočátku činit 5–10 mld. Kč. Po rozvinutí odstrašujícího efektu pak i více. Na rozdíl od nákladů není však tento přínos jednorázový, nýbrž k vyššímu výběru bude, oproti stávajícímu stavu, docházet každý rok.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12752",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A pak je zde ještě jedna věc, jmenuje se Ken, ale není to partner panenky Barbie, je to koeficient ekonomické náročnosti. A jak jsem se dozvěděl od předsedy hospodářské rady Plzeňského kraje, tak například humanitní obory mají daleko vyšší koeficient ekonomické náročnosti a tedy vyšší dotace než obory technické.",
    "oduvodneni": "<p>Prezident Zeman má pravdu, že pro financování studijních programů vysokých škol existuje KEN - <a href=\"http://www.msmt.cz/vzdelavani/vysoke-skolstvi/koeficienty-ekonomicke-narocnosti\">koeficient ekonomické náročnosti</a>. Neexistuje ovšem souhrnný údaj pro obory \"technické\" a \"humanitní\". Pokud se ovšem podíváme na <a href=\"http://www.msmt.cz/file/25115/download/\">data MŠMT</a> (.xls), tak ty uvádějí např. u oborů filozofických fakult výrazně nižší koeficient než jaký je udáván např. pro obory vyučované na ČVUT. Vysoký koeficient mají např. umělecké školy - důvodem je mimo jiné to, že se v rámci učebních programů vzdělává menší počet studentů.</p>\n<p>Obecně data naznačují, že se prezident mýlí, ovšem nejsou k dispozici souhrnná čísla pro dané skupiny oborů, navíc nelze zcela jednoduše ani vyselektovat přesně obory, které zahrnovat pod nálepku humanitní, náročnost by navíc mohla být dále komparována i podle počtu studentů a tedy reálných nákladů. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13008",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My pořád přes technologický vývoj máme propady v délce života. ",
    "oduvodneni": "<p>Přestože je nesporné, že technologický vývoj směřuje prudce dopředu, není pravdou, že by Česká republika zažívala propady v průměrné délce života, jak dokazují <a href=\"https://www.google.cz/publicdata/explore?ds=d5bncppjof8f9_&amp;ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=sp_dyn_le00_in&amp;scale_y=lin&amp;ind_y=false&amp;rdim=region&amp;idim=country:CZE:SVK:POL&amp;ifdim=region&amp;hl=cs&amp;dl=cs&amp;ind=false&amp;icfg&amp;iconSize=0.5\">údaje</a> Světové banky z roku 2013. Totéž říkají data <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/8/8d/Mortality_and_life_expectancy_statistics_YB2015.xlsx\">Eurostatu</a> (.xls, tabulka č. 1) a <a href=\"http://www.euro.who.int/en/countries/czech-republic/data-and-statistics\">Světové zdravotnické organizace</a> aktuální ke stejnému roku. Podobně hovoří i o něco aktuálnější <a href=\"https://www.czso.cz/csu/xj/stredni-delka-zivota-se-zvysuje\">data</a> Českého statistického úřadu.</p>\n<p>V porovnání se Slovenskem a Polskem je navíc průměrná délka života o něco vyšší, naopak srovnáme-li Česko s Německem a Rakouskem, tyto sousední státy jsou na tom lépe. Ani pokud bychom zohlednili výkyvy v rámci stoupajícího trendu, nelze hovořit o propadech, což činí výrok nepravdivým.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13264",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme nejnižší nezaměstnanost v Evropě.",
    "oduvodneni": "<p>Dle <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_April_2016.png\">aktuálních informací</a> evropské statistické agentury Eurostat je míra nezaměstnanosti v ČR (4,1%) skutečně nejnižší z všech 28 členských států EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13520",
    "autor": "Jana Hnyková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Vemte si, jak je zadlužený Liberec. To jde do miliard. Za vlády ODS.",
    "oduvodneni": "<p>MONITOR, informační portál Ministerstva financí, interaktivně popisuje hospodaření státu, krajů i jednotlivých obcí. <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00262978\">Město Liberec</a> podle něj má miliardové dluhy. Dlouhodobé závazky města dosáhly k 30. červnu 2016 výše téměř 2,8 miliardy korun.</p>\n<p>Pokud chceme sledovat, za kým tyto závazky jdou, zjistíme následující. Od roku 2011 byly sestavovány rozpočty vyrovnané či dokonce přebytkové (s výjimkou 30 mil. deficitu v roce 2012). Celý dluh tedy musel být způsoben v letech 2010 a dříve.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--14e0e8fdf030902bd06eee8024dcf8a3b959467d/sni_mek_obrazovky_2016-09-17_v_21_2.jpg\">\n<p>Vývoj rozpočtu města Liberec. Zdroj: <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00262978\">Monitor, Státní pokladna</a>.</p>\n<p>Co se týká případné politické odpovědnosti, tak od roku 1990 do roku 2010, kdy dluh vznikl, vládl v Liberci primátor za ODS. V těchto letech se na tomto <a href=\"http://docs.liberec.cz/Odb_KT/poskytnute_info_106_99/2011/2011_03_info_106_99.pdf\">postu vytřídaly</a> (.pdf) 3 osoby - Jiří Drda, Jiří Ježek a Jiří Kittner. ODS však nikdy nevládla městu sama, jak dokládá složení městkých rad od roku 1990 do roku 2010. Nicméně celé období držela post primátora a post nejsilnější strany.</p>\n<p>Je tedy zřejmé, že za vedení ODS vzniklo toto zadlužení a výrok je hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13776",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prostě někdo podepsal nějaké smlouvy (výrok se týká auditu k letišti - pozn. Demagog.cz) v roce 2004, já jsem nechal udělat audit, my jsme ho kompletně zveřejnili, tak jak jsme slíbili. Kompletně. Ne tak jak město Brno, které zveřejnilo totálně začerněný audit Velké ceny.",
    "oduvodneni": "<p>Krajský úřad zveřejnil audit až po jeden a půl od jeho zadání roce a to až v jeho druhém provedení.</p>\n<p>V roce 2004 byla podepsána smlouva na pronájem brněnského letiště po dobu padesáti let mezi soukromou společností Letiště Brno a Jihomoravským krajem, kde tehdy <a href=\"http://zpravy.idnes.cz/krajske-zastupitelstvo-v-brne-ovladla-ctyrkoalice-spolu-s-ods-p77-/domaci.aspx?c=A001129_112008_volby2000_zem\">vládla</a> koalice složená z Čtyřkoalice (strany KDU-ČSL, Unie svobody, Demokratická unie a Občanská demokratická aliance) a ODS. Smlouva se postupně ukázala pro kraj velmi nevýhodná, soukromá firma totiž podle serveru iDnes na krajských pozemcích <a href=\"http://brno.idnes.cz/solarni-byznys-u-brnenskeho-letiste-dv5-/brno-zpravy.aspx?c=A140609_2072179_brno-zpravy_daj\">provozuje</a> solární elektrárnu se ziskem 320 milionů korun ročně. Kraj na mimořádném zasedání Rady <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=243851&amp;TypeID=2\">oznámil</a> v listopadu 2014, že uzavřenou smlouvu prověří auditem. Jak <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">informuje</a> Mladá fronta, první audit (odevzdaný 30. dubna 2015) krajský úřad nezveřejnil, hejtman Hašek totiž nechal den po <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">zprávě</a> iDnes o nevýhodnosti smluv 22. dubna 2016 vypracovat druhý. Ten byl nakonec <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjAxYGZt7rPAhXkJcAKHQLgDdUQFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D313692%26TypeID%3D7&amp;usg=AFQjCNHQhCLxL3q4-TPBJBgTsTm0LCCZ2Q&amp;sig2=VYi710DXiiQo8GfWZOAOCg\">zveřejněn</a> (.pdf) 28. června tohoto roku.</p>\n<p>Michal Hašek dále poznamenává, že Brno zveřejnilo audit Velké ceny motocyklů se začerněnými údaji. Položky auditu však <a href=\"http://brno.idnes.cz/velka-cena-brno-krize-motorky-zacerneny-audit-foy-/brno-zpravy.aspx?c=A150617_2170843_brno-zpravy_vh\">zneviditelnila</a> firma Automotodrom Brno údajně kvůli zachování obchodního tajemství, brněnští představitelé tedy s utajením informací nic nezmohli. Později se společnost sama rozhodla, že <a href=\"http://www.motorkari.cz/motosport/silnicni/motogp/prohlaseni-amd-brno-ke-zverejneni-auditu-31682.html\">umožní</a> náhled do plné verze dokumentu alespoň zastupitelům města. Nicméně dodnes nenajdeme na městských stránkách plné znění auditu, veřejnost se k němu dostane jen přes facebookový profil náměstka primátora Hollana z hnutí Žít Brno, je zde rozdělen na <a href=\"http://www.zitbrno.cz/wp-content/uploads/2015/06/KPMG_audit_AMD-cast-1.pdf\">první</a> (.pdf) a <a href=\"http://www.zitbrno.cz/wp-content/uploads/2015/06/KPMG_audit_AMD-cast-2.pdf\">druhou část</a> (.pdf).</p>\n<p>Kraj sice audit zveřejnil, stalo se tak ovšem více jak rok a půl od jeho zadání. Na webových stránkách kraje lze i tak naleznout jen druhou verzi auditu, k první verzi se hejtman pro iDnes <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">odmítl</a> vyjádřit. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14032",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jestliže za tři roky hnutí ANO nedokázalo ani vypsat výběrové řízení na mýto,..., zvlášť když to slibovali, pan ministr Prachař říkal ano, vypíšu výběrové řízení na mýto, pan ministr Ťok říkal jednoznačně, vypíšu výběrové řízení na mýto do jara letošního roku. ",
    "oduvodneni": "<p>Mýtný systém od roku 2006 provozovala s desetiletou smlouvou firma Kapsch. Do roku 2016 tedy mělo dojít k výběru nového provozovatele. Termíny připravovaného výběrového řízení se ale stále odsouvaly. Otevřené výběrové řízení dosud nebylo vypsáno a ministerstvo muselo nakonec přistoupit ke krizové variantě, v níž byla o tři roky prodloužena smlouva s firmou Kapsch.</p>\n<p>Ministr Prachař chtěl <a href=\"https://zpravy.aktualne.cz/domaci/prachar-jaky-mytny-system-ma-logiku-to-rict-nesmim/r~8524f748376c11e4ae690025900fea04/\">připravit</a> tendr pro výběr nového provozovatele mýtného systému, což uvedl již v roce 2014. Už v prosinci 2014 ale <a href=\"https://www.vlada.cz/cz/clenove-vlady/dan-tok-125109/\">nastoupil</a> na post ministra dopravy Dan Ťok a další jednání o mýtném bylo jeho úkolem.</p>\n<p>Cílem ministra Ťoka bylo vypsat <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/MD-navrhuje-vyhlasit-technologicky-neutralni-vyber?returl=/Vyhledavani?searchtext=v%C3%BDb%C4%9Brov%C3%A9%20%C5%99%C3%ADzen%C3%AD%26searchmode=allwords%26aliaspath=/Vyhledavani\">otevřené</a> výběrové řízení. Ministerstvo dopravy se přípravou na toto řízení zabývalo delší dobu. Veřejné přísliby ministra jsou <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500904/\">shrnuty</a> v Otázkách Václava Moravce (čas 11:20).</p>\n<p>Celý proces však doprovázela řada komplikací, např. z <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/spravovat-mytne-brany-muze-jen-kapsch-tvrdi-posudky-pro-ministerstvo-dopravy--1609475\">technických</a> důvodů může systém mýtného provozovat pouze firma Kapsch. Problematickým byl i výběr <a href=\"https://zpravy.aktualne.cz/domaci/rafaj-potvrdil-zruseni-zakazky-na-poradce-pro-tendr-na-myto/r~55e622b0fc8511e598e60025900fea04/\">poradce</a> pro přípravu zakázky. Ťok <a href=\"http://byznys.lidovky.cz/soutez-na-provozovatele-mytnych-bran-bude-pripravena-do-konce-roku-tvrdi-tok-1xi-/doprava.aspx?c=A151101_142748_ln-doprava_ELE\">slíbil</a> vytvoření soutěže původně do konce roku 2015. Tento termín ale nestihl.</p>\n<p>V listopadu 2015 vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RB8TU7\">schválila</a> časový harmonogram, který předpokládal <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=18872\">realizaci</a> (.doc, str. 2) výběrového řízení v březnu až září 2016. K realizaci tedy nedošlo ani ve slibovaném termínu v roce 2015, ani později v roce 2016. Protože k výběrovému řízení nakonec <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-zajisti-vyber-myta-po-roce-20?returl=/Vyhledavani?searchtext=m%C3%BDtn%C3%A9%26searchmode=allwords%26aliaspath=/Vyhledavani\">nedošlo</a>, byla stávající smlouva s firmou Kapsch <a href=\"http://www.ceskenoviny.cz/zpravy/s-pripravou-tendru-na-provozovatele-myta-pomuze-deloitte-advisory/1386845\">prodloužena</a> o další tři roky, a to skrze vypsání výběrového řízení bez uveřejnění. V novém časovém harmonogramu plánuje ministerstvo dopravy realizaci výběrového řízení v roce <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vlada-projedna-mytny-system-na-svem-dalsim-jednani/CasovyharmonogrampripravySystemuelektronickehomytaporoce2016.doc.aspx\">2018</a> (.doc, str. 17).</p>\n<p>Výrok je hodnocen jako pravdivý, protože ministerstvo dopravy pod vedením Antonína Prachaře a následně i Dana Ťoka skutečně mělo za úkol připravit otevřené výběrové řízení. Ministr Ťok ohlásil, že k tomuto řízení dojde na jaře roku 2016, což se však nestalo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14288",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan ministr řekl v Senátu 20. dubna, že uděláme všechno pro to, abychom to zvládli na úrovni členských států blokovat (směrnici týkající se zbraní - pozn. Demagog.cz).",
    "oduvodneni": "<p>20. dubna se v Senátu projednával <i>Balíček opatření ke kontrole nabývání a držení zbraní a proti nedovolenému obchodu se střelnými zbraněmi a výbušninami</i> obsahující dva tisky. Chovancova vyjádření na tomto jednání skutečně uváděla, že návrh směrnice na vetší regulaci držení zbraní, jak je konstruován, bude namítat resp. blokovat.</p>\n<p>Ministr vnitra vystoupil před senátory s dvěma příspěvky, v nichž <a href=\"http://senat.cz/xqw/webdav/pssenat/original/79675/66948\">kromě dalšího uvedl</a>:</p>\n<p>„<i>Návrh směrnice je nyní projednáván v pracovních orgánech rady. Nizozemské předsednictví navrhuje ještě další zpřísnění. Mezi zakázané zbraně by podle jejich návrhu patřily pistole. Takové změny považuji za nepřijatelné. Tento široký zákaz poloautomatických zbraní by měl dopady na vnitřní pořádek a také na obranyschopnost našeho státu.<br>\n    <br>\n    ČR se na všech jednáních velmi ostře vymezuje proti takovým neodůvodněným změnám a zásahům do práv legislativních a tedy legálních držitelů zbraní, tedy legislativou upravených.<br>\n    <br>\n    Situaci považuji za tolik vážnou, že se k tomuto tématu bude vyjadřovat vláda ČR, a ministerstvo vnitra chce toto téma na vládu přednést</i>.</p>\n<p>(...)</p>\n<p><i>Chci vám velmi poděkovat za vaši podporu v této věci, poděkovat za debatu, která tady byla. <b>A věřte, že v té Evropě budu dělat maximum pro to, aby tyto nápady, které si myslím, že nepomáhají obrazu Evropské unie, u členských zemí a hlavně u občanů členských zemí, že tam budeme velmi efektivně namítat, blokovat</b>. My nejsme protievropští, ale tyto věci jsou proti Evropě. Protože jsou proti duchu Evropy a proti lidem, které v Evropě žijí. Já jsem dalek toho, abych tleskal věcem, které pomáhají zhoršovat obraz Evropské unie u českých obyvatel. A tady si dává Evropa z mého pohledu zbytečně vlastní góly</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14800",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tahle vláda dokázala tu obrovskou armádu zhruba 430 tisíc státních zaměstnanců zvýšit o 30 tisíc.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť za vlády Bohuslava Sobotky se skutečně zvýšil počet státních zaměstnanců o zhruba 30 tisíc. Kalousek ne zcela přesně popisuje výchozí stav, který nadhodnotil, nicméně zásadní je právě onen zmiňovaný nárůst.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcEVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--96b4cc5eea6ec479026bc06d2501a717c0f09682/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\">\n<p>Tento graf s <i>„apokalyptickým filtrem“</i><i></i> je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 000.</p>\n<p>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</p>\n<p>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</p>\n<p>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</p>\n<ul>\n  <li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li>\n  <li>Nově má vzniknout 2001 vojáků.</li>\n  <li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li>\n  <li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li>\n  <li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li>\n  <li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li>\n</ul>\n<p>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15568",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan ministr Lalovec, který to tam zavedl (myšleno EET - pozn. Demagog.cz), byl vyhnán z vlády pro korupci. ",
    "oduvodneni": "<p><a href=\"https://en.wikipedia.org/wiki/Boris_Lalovac\">Boris Lalovac</a> byl sociálnědemokratickým chorvatským ministrem financí v období od 14. 5. 2014 do 22. 1. 2016. Nahradil tak v ministerském křesle Slavka Liniće. Evidence byla v <a href=\"http://www.fiscalization.hr/en/fiscal-law\">Chorvatsku spuštěna</a> v lednu 2013.</p>\n<p>Lalovac se v roce 2015 v Praze zúčastnil konference <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/vzdelavani/konference-a-seminare/2015/konferenci-eet-muzete-sledovat-online-21604\">Elektronická evidence tržeb: Zkušenosti a očekávání</a>, která byla pořádána ministerstvem financí. V rámci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1537466-chorvatsky-ministr-evidence-trzeb-nam-se-povedla\">konference</a> Lalovac obhajoval koncept elektronické evidence a prezentoval kladné výsledky její aplikace v Chorvatsku.</p>\n<p>Není však pravdou, že byl vyhnán z vlády pro korupci. Lalovac opustil ministerské křeslo po <a href=\"http://www.ceskatelevize.cz/ct24/svet/1615648-v-chorvatsku-tesne-vyhrali-opozicni-konzervativci-vladu-sami-nesestavi\">řádných volbách</a>, které se uskutečnily <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_v_Chorvatsku_2015\">8. 11. 2015</a>.</p>\n<p><i>Doplnění (20. října 2017): Kalousek zřejmě Lalovace, který je známější i v České republice, neboť zde na konferenci k EET prezentoval chorvatský model systému, zaměnil za jeho předchůdce. Ten byl <a href=\"https://www.reuters.com/article/us-croatia-financeminister-sacking/croatian-pm-sacks-finance-minister-over-property-purchase-idUSBREA450ED20140506\">skutečně z vlády odejit</a> pod tlakem podezření z pochybných transakcí. Výrok i tak ponecháváme jako nepravdivé, fakticky Kalousek i přes tento omyl popsal bývalého chorvatského ministra jako osobu zatíženou korupcí, jíž se ovšem nedopustil.</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15824",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "...nezval bych je (myšleni jsou komunisté, pozn. Demagog.cz) ani na balkon v Lánech, to udělal jeden z prezidentů.",
    "oduvodneni": "<p>V <a href=\"https://zpravy.idnes.cz/v-lanech-se-hledala-spolecna-rec-o-eu-d6x-/domaci.aspx?c=A030507_092426_domaci_has\">květnu 2003</a> pozval prezident Václav Klaus na jednání do zámku v Lánech vrcholné politiky k jednání o budoucím postavení České republiky v Evropské unii.</p>\n<p>Tato pracovní schůzka se nazývala E8 a kromě prezidenta Klause se skládala z předsedů obou komor Parlamentu a šéfů všech parlamentních stran.</p>\n<p>Schůzky se tedy účastnil i tehdejší předseda KSČM Miroslav Grebeníček. Zejména tehdejší předseda KDU-ČSL Cyril Svoboda nebyl spokojen s tím, že Klaus k jednání přizval také KSČM. Uvedl, že nechápe, proč by měla být řešena budoucnost ČR v EU se stranou, která oznámila, že si vstup ČR do Evropské unie <a href=\"https://www.novinky.cz/domaci/3750-vedeni-kscm-proti-vstupu-do-evropske-unie.html\">nepřeje</a>.</p>\n<p>Tehdejší ředitel tiskového odboru Kanceláře prezidenta republiky Hájek připomněl Klausovo dřívější rozhodnutí, že k zásadním politickým tématům bude zvát všechny parlamentní strany.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e5732e8741800d0807cffd34c30d6f0634cbfc5e/vaclav_klaus_miroslav_grebenicek.jpg\">\n<p>Foto: Mladá fronta DNES</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16080",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "V českém exportu hraje Rusko asi dvouprocentní roli a Čína ještě méně.",
    "oduvodneni": "<p>Jiří Drahoš mluví pravdu, když říká, že Rusko tvoří asi 2 % z celkového exportu České republiky a Čína dokonce méně. Toto tvrzení lze doložit na níže uvedených datech.</p>\n<p>Podíváme-li se na měsíční údaje obchodní bilance ČR vůči Ruské federaci a Číně (srpen, září a listopad 2017) a na souhrnná data za rok 2016, zjistíme následující:</p>\n<iframe id=\"datawrapper-chart-3Uzdi\" src=\"//datawrapper.dwcdn.net/3Uzdi/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"326\" frameborder=\"0\"></iframe>\n<p>Data zachycená v tabulce ukazují, že Česká republika měla v prezentovaných měsících i za celý rok 2016 jak s Ruskem, tak s Čínou negativní obchodní bilanci.</p>\n<p>S pomocí zachycených dat a souhrnných údajů za jednotlivá období (<a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">srpen</a>, <a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">září</a>, <a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">říjen</a>; <a href=\"https://www.czso.cz/documents/10180/45964044/241015-1701.pdf/d8f0c911-b3b3-4adb-9c76-81b846c7b931?version=1.0\">rok 2016</a> [.pdf]) jsme následně vypočítali podíly vývozů do obou zemí na celkovém exportu České republiky. Souhrnné objemy jsme nejprve převedli na miliardy korun a poté zaokrouhlili procentuální výsledky na dvě desetinná místa.</p>\n<p>Z výpočtů vyplynulo, že export do Ruska skutečně dosahuje zhruba dvou procent celkového vývozu České republiky, zatímco export do Číny se pohybuje mírně nad jedním procentem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16336",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pan Babiš a pan Drahoš, oba dva naprosto shodně konstatují, že páni Nejedlý a Mynář by neměli být v mém týmu. ",
    "oduvodneni": "<p>Andrej Babiš se po konci prvního kola prezidentských voleb vyjádřil v pořadu Partie na <a href=\"http://prima.iprima.cz/partie/14012018\">TV Prima</a> (cca 7. minuta), že by se Miloš Zeman měl distancovat od dvou svých současných spolupracovníků, a to poradce Martina Nejedlého a kancléře Vratislava Mynáře. Jiří Drahoš pak mezi prvním a druhým kolem v rozhovoru pro <a href=\"https://www.respekt.cz/politika/drahos-jednu-ze-dvou-debat-s-milosem-zemanem-chci-v-ceske-televizi\">týdeník Respekt</a> uvedl, že vzhledem k minulosti obou prezidentových spolupracovníků, jsou pro něj oba nedůvěryhodní a speciálně na post kancléře by v případě svého zvolení nechal udělat audit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16592",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jo, takže vlastně pan Fiala říkal, že máme jenom svítit a topit, tak bysme neměli nic dělat. Takže ve sboru jsme rozhodli neutrálně. ",
    "oduvodneni": "<p>Co se týká výroku <a href=\"http://www.ceskenoviny.cz/zpravy/babisova-vlada-by-mela-jen-svitit-a-topit-rekl-fiala-ods/1595423\">Petra Fialy</a>, ten se na začátku března nechal slyšet, že vláda v demisi má pouze svítit a topit a měla by se chovat zdrženlivě. Babišův výrok se týká schválení neutrálního stanoviska vládou ohledně zrušení zákazu dodávek do jaderné elektrárny Búšehr. Ve svém předchozím výroku Babiš vyjádřil, že vláda toto stanovisko vydala, protože se neshodla.</p>\n<p>Vláda jako sbor se ale shodla na tomto neutrálním stanovisku. Tento výrok je tedy, na rozdíl od předchozího, hodnocen pravdou, jelikož zde již Babiš správně uvádí, že se vláda na tomto stanovisku shodla.</p>\n<p>Vláda 27. března 2018 vydala <a href=\"http://www.psp.cz/doc/00/13/45/00134560.pdf\">neutrální stanovisko</a> k zákonu o zrušení zákazu dodávek do jaderné elektrárny Búšehr. K přijetí usnesení je dle <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu</a> vlády (Čl. VI., bod 14) potřeba nadpoloviční většina všech členů vlády. Toto neutrální stanovisko <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKARFRF\">schválilo</a> 14 z 15 přítomných členů vlády a proti nebyl nikdo (.doc, str. 2, bod 5).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012244.htm#r16"
    }
  },
  {
    "id": "16848",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... potom byl druhý pokus, pan Zeman s Grégrem ho chtěli založit, pan Sobotka se Špidlou ho zrušili, těch 134 miliard za prodej Transgasu někde utratili.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože výnosy z privatizace byly rozděleny ještě vládou Miloše Zemana.</p>\n<p>Miloš Zeman byl <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">předsedou</a> vlády od roku 1998, kdy ČSSD získala v parlamentních volbách 32 % hlasů. Na pozici premiéra setrval až do roku 2002, kdy jej vystřídal Vladimír Špidla.</p>\n<p>V roce 2001 byla dokončena privatizace českého plynárenského monopolu, společnosti Transgas. Firma byla <a href=\"http://www.bbc.co.uk/czech/lupacr/148.shtml\">prodána</a> německé společnosti <a href=\"https://www.euro.cz/archiv/privatizaci-vladly-banky-1237370\">RWE</a> za více než 130 miliard korun. Vlivem posilující české měny se hodnota v průběhu času snížila na 124 mld. Kč. Celkový podíl prodaný RWE činil 97 % Transgasu a dílčích regionálních distributorů, díky kterým získala ČR 4,1 miliard eur, tedy zhruba oněch <a href=\"https://www.irozhlas.cz/ekonomika/privatizace-plynarenstvi-je-u-konce_200205161435_mhromadka\">130</a> miliard korun.</p>\n<p>Ještě před nástupem Špidlovy vlády došlo k <a href=\"https://ekonomika.idnes.cz/sto-miliard-z-transgasu-uz-je-pryc-d52-/ekonomika.aspx?c=A020517_221757_ekonomika_pol\">rozdělení</a> peněz z privatizace. O zhruba devět miliard korun přišla Česká republika kvůli sílící měně, dalších deset si ponechala ČNB jakožto zprostředkovatel převodu a zbytek kabinet ČSSD po částech přidělil na výstavbu metra nebo na pražský okruh. Mimo závazek poskytnout dotaci fondům dopravy a bydlení se počítalo s penězi z privatizace na zaplacení stíhacích letounů pro Armádu ČR.</p>\n<p>Již za vlády Miloše Zemana a celé ČSSD bylo rozhodnuto o části investic ze zprivatizovaných plynárenských společností. Z dostupných zdrojů nelze určit, zda opravdu byla (byť sebemenší) část peněz z privatizace předem určena na důchodovou reformu, kterou měla dokončit vláda budoucí.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17104",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A víte kdo nejvíc zadlužil? Kalousek 670, Sobotka 400.",
    "oduvodneni": "<p>Andrej Babiš poukazuje na výši státního dluhu, který vznikl v době působení ministrů financí v resortu. Již  dříve jsme ověřovali Babišův <a href=\"https://demagog.cz/vyrok/13938\">výrok</a>, kde poukazoval na bývalé ministry financí Sobotku a Kalouska, kteří podle něj nejvíce zadlužili Českou republiku. Demagog.cz také vydal rozsáhlejší <a href=\"https://demagog.cz/diskuze/nejvetsi-dluznici-podle-babise-vyrokdne\">analýzu</a> Babišových zavádějících tvrzení, ve které jsou Babišova „tvrdá čísla“ uvedena do kontextu.</p><p>Andrej Babiš uvádí absolutní částku, o kterou se zvýšil státní dluh za dobu působení daného ministra, nezohledňuje však délku jeho mandátu. Dále Babiš opomíjí to, v jaké ekonomické situaci ten či onen ministr zvyšoval dluh. S tímto souvisí také chybějící rozlišení strukturálního a cyklického deficitu. Strukturální deficit je vytvářen vládou (lze jej tedy s jistou nadsázkou připsat ministru financí) a cyklický deficit se zvyšuje či snižuje v závislosti na fázi ekonomického cyklu bez toho, aby jej vláda nějak ovlivňovala. Absolutní čísla, která Babiš uvádí, nezohledňují tento rozdíl v ekonomické situaci v průběhu ministerského mandátu. Je zjevné, že Miroslav Kalousek, který byl ministrem financí v letech 2007 až 2013 s roční přestávkou v letech 2009–2010, tedy z velké části v průběhu Velké recese, byl v odlišné situaci než Bohuslav Sobotka, který byl ministrem financí v letech 2002 až 2006, tedy v době ekonomického růstu, nebo například Andrej Babiš v ekonomicky úspěšných letech 2014 až 2017. </p><p>Bohuslav Sobotka byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimíra Špidly,</a><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislava Grosse</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>, tedy v letech 2002 až 2006. V tomto období se <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dluh</a> zvýšil z 345 na 802,5 miliardy korun, tedy přibližně o 450 miliard. Ekonomika rostla v průměru o 4,7 %.</p><p>Miroslav Kalousek byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petra Nečase</a>, tedy v letech 2007 až 2013 s roční přestávkou v letech 2009–2010, kdy vládl úřednický kabinet <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a>. <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Státní dluh</a> se v tomto období zvýšil z 802,5 na 1683,3 miliardy, tedy o 880 miliard (pro zjednodušení bereme výši dluhu k poslednímu dni roku předcházejícímu nástupu daného ministra oproti výši k poslednímu dni roku, kdy ve funkci daný ministr skončil). Průměrný růst HDP byl v tomto období 0,9 %</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17360",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "My jsme v Praze zrušili asi 122 heren. V té vyhlášce, která je teď platná, tam zbývá 101 heren. Některá velká kasína zmizela například na Praze 4.",
    "oduvodneni": "<p><a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?memberId=4911\">Komise</a> pro regulaci loterií, jejímž členem byl i Ondřej Mirovský, <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_snizuje_vyhlaskou_pocet_heren.html\">schválila</a> v roce 2015 novelizovanou vyhlášku o regulaci hazardu, podle které by z Prahy zmizelo 122 heren, povolených by bylo 191 těchto podniků. Nakonec byla schválena <a href=\"http://www.praha.eu/file/2107654/vyhlaska_c._10.pdf\">vyhláška</a> (.pdf), která toto číslo snižuje na 101 povolených kasín. Co se týče Prahy 4, zde není herna povolena ani jedna.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17616",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "V minulosti na tato místa (čekatelů, pozn. Demagog.cz) nastupovali studenti po dokončení právnické fakulty, odkroutili si tři roky, složili zkoušku, a když byli úspěšnější, tak byli navrženi ke jmenování. (...) Jenže tehdy byl minimální věk soudce 25 let.",
    "oduvodneni": "<p>Minimální věk pro ustanovení do funkce soudce byl v roce 2003 zákonem č. 192/2003 Sb., <a href=\"https://www.zakonyprolidi.cz/cs/2003-192#cl1-10\">zvýšen</a> z původních 25 na 30 let. </p><p>Pro zajímavost doplňujeme, že v roce 1957 byl minimální věk soudce pouze <a href=\"https://www.zakonyprolidi.cz/cs/1957-36#p1\">23 let</a>, poté byl tento předpoklad zvýšen na <a href=\"https://www.zakonyprolidi.cz/cs/1964-36#p39-1\">24 let</a> a od roku 1991 činil již zmiňovaných <a href=\"https://www.zakonyprolidi.cz/cs/1991-335#p34-1\">25 let</a>.</p><p>S ohledem na tyto věkové údaje je tedy možné, že na místa justičních čekatelů nastupovali i čerství absolventi právnických fakult.</p><p>Již v <a href=\"https://www.zakonyprolidi.cz/cs/2002-6/zneni-0#cast1-hlava2-dil5\">původním</a> znění zákona č. 6/2002 Sb., byla pro justiční čekatele stanovena povinnost absolvovat přípravnou službu (do níž se <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p110-3\">započítává</a> i jiná právní praxe) v <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p110-1\">délce</a> trvání 36 měsíců, s tím, že do konce předposledního měsíce trvání jejich pracovního poměru mohli <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p115-1\">požádat</a> o vykonání odborné justiční zkoušky. Tato úprava zůstala <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#cast1-hlava2-dil5\">zachována</a> i v nynějším znění zákona.</p><p>Pro postup jmenování zákon stanoví, že soudce <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p63\">jmenuje</a> do funkce prezident republiky. Toto ustanovení navazuje již na <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl93-2\">čl. 93 odst. 2</a> Ústavy ČR, avšak je ho nutné vnímat také v souvislosti s <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> Ústavy ČR, dle kterého jde o kontrasignovanou pravomoc, u níž rozhodnutí prezidenta republiky vyžaduje k platnosti <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-3\">spolupodpis</a> předsedy vlády nebo jím pověřeného člena vlády. </p><p>S postupem výběru soudců pak také částečně souvisí i podzákonná úprava ve vyhlášce<a href=\"https://www.zakonyprolidi.cz/cs/2017-382\"> č. 382/2017</a> o výběru, přijímání a přípravné službě justičních čekatelů a o odborné justiční zkoušce, k jejímuž vydání je Ministerstvo spravedlnosti zmocněno na základě <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p111-3\">§113 odst. 3</a>. K původnímu znění zákona pak byla vydána vyhláška č. 303/2002 Sb., k jejímuž vydání bylo Ministerstvo spravedlnosti zmocněno na základě § 114 odst. 3 zákona č. 6/2002 Sb, v původním znění.</p><p>Dle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0009_4Ans_0700197A_prevedeno.pdf\">rozsudku</a> (.pdf, str. 14) Nejvyššího správního soudu ze dne 21. května 2008 lze k postupu jmenování říct také následující:</p><p>„<em>Obsahem dodržované ústavní zvyklosti při jmenování soudců v novodobé historii České republiky je reakce prezidenta republiky na podnět ministra spravedlnosti, od druhé poloviny devadesátých let minulého století pak na podnět vlády, kterým je předložen soubor kandidátů do funkcí soudců spolu s doprovodnými podklady. Nejvyšší správní soud zdůrazňuje, že obsahem konvence je, že prezident reaguje na předložený podnět; (...) Skutečnost, že se určitý kandidát ocitne na seznamu přiloženém k usnesení vlády, neznamená povinnost hlavy státu tohoto kandidáta jmenovat do funkce soudce. Předložením seznamu vhodných kandidátů pouze dává druhá složka moci výkonné, která je v konečné fázi skrze ústavní akt kontrasignace prováděný předsedou vlády, odpovědná za rozhodnutí prezidenta republiky, najevo svoji vůli v případě souhlasu prezidenta republiky dané rozhodnutí spolupodepsat. (...) Schválením konkrétních kandidátů usnesením vlády je tak ze strany veřejné moci v materiálním smyslu zahájen proces vedoucí ke jmenování daných kandidátů do funkcí soudců.</em>“</p><p>Doktrínou jsou pak okolnosti tohoto postupu popisovány následovně:</p><p>„<em>Protože však podle ústavních zvyklostí a z povahy věci výběr kandidátů a ověřování splnění zákonných podmínek spočívá na bedrech exekutivních orgánů, konkrétně Ministerstva spravedlnosti, formálnímu procesu jmenování předchází předběžné schválení kandidátů, jež mají být na návrh ministra spravedlnosti předestřeni prezidentu republiky ke jmenování, vládou, která tím dává prezidentu republiky najevo, že jejich případné jmenování nebude vetovat odepřením kontrasignace.</em>“ (Rychetský a kol., Komentář k Ústavě)</p><p>Z výše zmíněného rozsudku NSS a Komentáře k Ústavě vychází ústavní zvyklost navržení kandidátů na soudce ke <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p63-1\">jmenování</a> prezidentovi ministrem spravedlnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17872",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Za nás za Piráty můžu říct, my dlouhodobě pracujeme na tom, aby jaksi jsme narušovali monopoly různých společností v různých oblastech. \n",
    "oduvodneni": "<p>Pirátský program se problematice monopolů věnuje v několika bodech. V sekci <a href=\"https://www.pirati.cz/program/dlouhodoby/svoboda-podnikani/\">Svoboda podnikání</a> se strana staví proti monopolizaci hospodářství: „<em>Jsme proti narušování hospodářské soutěže (monopoly, kartely, uplácení politiků, úředníků a zaměstnanců, nerovné subvence, vázaný prodej počítačů a software, zákaz paralelního dovozu a státní intervence).</em>“</p><p><a href=\"https://wiki.pirati.cz/program/dvanactero\">Pirátské dvanáctero</a> pak uvádí následující příklady: „<em>Odmítáme umělé monopoly na informace, které stát lidem pod tlakem korporací vnucuje. Otevřený přístup k informacím umožňuje lepší rozhodování lidí. Pomocí přímé demokracie mohou svá rozhodnutí i prosadit.</em>“<em> </em>nebo „<em>Patenty a další omezení na léčiva zavádějí umělé monopoly a zdražují léky, aniž by podněcovaly inovace. Podporujeme výzkum nových léčiv pro všechny, ale trváme i na možnosti tradiční léčby bylinami. Místo farmaceutického monopolu navrhujeme svobodný výběr léčebné metody a větší podporu výzkumu.</em>“</p><p>Za příklad snahy Pirátské strany o narušování monopolů společností v různých oblastech, jak o něm hovoří Jan Lipavský, můžeme pokládat aktivní zapojení Pirátské strany do veřejné konzultace ohledně <a href=\"https://www.mkcr.cz/podnety-a-navrhy-k-novelizaci-autorskeho-zakona-734.html\">novely autorského zákona</a>, kterou vypsalo Ministerstvo kultury v roce 2011. Pirátská strana zaslala své <a href=\"https://www.mkcr.cz/assets/24--Ceska-piratska-strana.pdf\">připomínky</a> k dané novele, ve kterých mimo jiné požadovala omezení a zkrácení kopírovacího monopolu. </p><p>Dne 28. února 2019 pak Piráti předložili <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=417\">návrh</a> novely zákona, který má usnadnit přechod mezi operátory (například díky snížení poplatku za odstoupení od smlouvy s operátorem) a podpořit tak otevření českého trhu dalším společnostem, které by poskytly telekomunikační služby. </p><p>Předseda Pirátské strany Ivan Bartoš se <a href=\"https://prazsky.denik.cz/zpravy_region/protest-proti-smernici-o-internetu-piraty-prislo-podporit-pres-sto-lidi-20180701.html\">zúčastnil</a> také demonstrace proti <a href=\"https://www.lupa.cz/n/clanek-13/\"></a><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0593&amp;from=EN\">směrnici EU</a> (především kontroverzním článkům <a href=\"https://www.lupa.cz/n/clanek-11/\">11 </a>a <a href=\"https://www.lupa.cz/n/clanek-13/\">13</a>), která se týká ochrany autorských práv. Směrnice by podle něj postihla především malé vyhledávače a zpravodajské servery, nepomohla by však v boji proti monopolům společností jako jsou Google a Facebook.</p><p> </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18640",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme více než rok vyjednávali (brexitovou, pozn. Demagog.cz) dohodu.",
    "oduvodneni": "<p>23. června 2016 proběhlo na územích Spojeného království referendum o vystoupení z Evropské unie. Volební účast čítala 72,2% platných hlasů, z čehož se 51,9 % zúčastněných občanů Anglie, Walesu, Skotska a Severního Irska vyjádřilo souhlas s opuštěním Evropské unie, 48,1 % pak bylo proti. Podrobné výsledky <a href=\"https://www.electoralcommission.org.uk/who-we-are-and-what-we-do/elections-and-referendums/past-elections-and-referendums/eu-referendum/results-and-turnout-eu-referendum\">zde.\r</a> </p><p>Oficiální začátek jednání v čele s Michelem Barnierem za unijní vyjednávací tým a Davidem Davisem za VB se datuje k <a href=\"https://www.theguardian.com/politics/2017/may/19/brexit-uk-eu-talks-start-19-june\">19. červnu 2017</a>. Speciální summit k <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">článku 50</a> (str. 31) o výstupu z EU, na němž byla představena finální verze dohody, se konal <a href=\"https://www.bbc.com/news/uk-46334649\">25. listopadu 2018</a>. V rámci vyjednávání se diskutovalo především o <a href=\"https://ct24.ceskatelevize.cz/node/2903150\">řešení</a> hranic mezi Irskou republikou a britským Severním Irskem. Mezi další diskutované otázky <a href=\"http://www.europarl.europa.eu/news/cs/press-room/20190912IPR60929/brexit-evropsky-parlament-plne-podporil-jednotny-postoj-eu\">patřilo</a> finanční vyrovnání nebo práva občanů EU na území Velké Británie. Vyjednávání dohody o brexitu mezi Velkou Británií a Evropskou unií tak trvalo skutečně déle než jeden rok, konkrétně se jednalo o 17 měsíců a 6 dní.</p><p>Dohoda posléze na půdě britského parlamentu utrpěla několik <a href=\"https://zahranicni.ihned.cz/c1-66432160-zive-britske-poslance-ceka-klicove-hlasovani-o-odchodu-z-eu-mayova-jde-vstric-porazce-roste-hrozba-divokeho-brexitu\">porážek</a> a v konečném výsledku vedla k <a href=\"https://ct24.ceskatelevize.cz/svet/2823767-theresa-mayova-odchazi-britskou-premierku-polozil-brexit-ktery-si-puvodne-neprala\">rezignaci</a> Theresy Mayové na post premiérky. V době ověřování výroku zbývá 15 dní do sjednaného <a href=\"https://www.bbc.com/news/uk-politics-47889404\">termínu</a>, který rozhodne o tom, zda Spojené království opustí EU s dohodou, nebo tzv. tvrdým brexitem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]