[
  {
    "id": "6097",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ročně pojišťovny vyberou na povinném ručení, tedy pojištění odpovědnosti vozidel zhruba 22 miliard korun a vyplatí 10.",
    "oduvodneni": "<p>Dle <a href=\"http://www.ckp.cz/home.php\">informací</a> České kanceláře pojistitelů, která na území ČR sdružuje pojišťovny, které mají oprávnění provozovat pojištění odpovědnosti za škodu způsobenou provozem vozidla, existuje v současné době 14 takových subjektů.</p>\n<p>Česká kancelář pojistitelů na svých stránkách údaje o příjmech a výdajích neposkytuje, tyto údaje je ale možné dohledat na webu České asociace pojišťoven, která je zájmovým sdružením komerčních pojišťoven v ČR. Příslušné údaje pravidelně publikuje ve výročních zprávách. Nejaktuálnější výroční <a href=\"http://www.cap.cz/ItemF.aspx?list=DOKUMENTY_01&amp;view=pro+web+V%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1vy\">zpráva</a> (.pdf) za rok 2010 na straně 69 uvádí tabulku srovnávající vybrané předepsané pojistné na pojištění odpovědnosti z provozu vozidla dle zákona č. 168/1999 Sb., v platném znění s vyplaceným pojistným plněním. V roce 2010 činilo vybrané pojistné 22 490 274 tis. Kč, vyplacené pojistné plnění potom 10 324 311 tis. Kč.</p>\n<p>Výrok Jeronýma Tejce tedy hodnotíme jako pravdivý.</p>\n<p>Pouze pro zajímavost připojujeme ještě odkaz na <a href=\"http://www.finmag.cz/cs/finmag/kaleidoskop/povinne-ruceni-zlaty-dul-nebo-kralovstvi-rezerv/\">článek</a>, který komplexněji diskutuje poměrně složitý problém příjmů a výdajů pojišťoven, zejména s ohledem na povinnost pojišťoven vytvářet rezervy a existenci nevyřízených pojistných událostí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6353",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "Oni pronajali, rada kraje pronajala krajskou nemocnici, Karlovarskou krajskou nemocnici, jednu její část, celou nemocnici v Sokolově jako podnik, nepronajala pozemky. ",
    "oduvodneni": "<p>Výrok senátora Horníka je pravdivý, Rada Karlovarského kraje skutečně pronajala nemocnici v Sokolově.</p>\n<p>Rada Karlovarského kraje na svém <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/C5617E4B-876B-45F1-BA63-D49850943190/0/43r_101125.rtf\">jednání</a> (.rtf. - bod 47) 25. listopadu 2010 pronajala část Karlovarské krajské nemocnice, konkrétně nemocnici v Sokolově. Pronájem získala firma NEMOS SOKOLOV s.r.o.</p>\n<p>Nepodařilo se nám dohledat, zda byly pronajaty také pozemky, nicméně hlavní argument pronájmu celé nemocnice v Sokolově je pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6865",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, co jsem zmínil na začátku, to je aktivita, která se podařila a my jsme blízko k dojednání, abychom zase z evropských peněz, které teď přispívají na ty velké komíny, tak abychom dostali prostředky na to, aby mohly autobusy přejít od nafty k CNG a k elektřině. Máme rozjednánu miliardu korun, která zatím zůstává ve 2. prioritní ose Operačního programu životní prostředí k dispozici.",
    "oduvodneni": "<p>V aktuálním <a href=\"http://www.opzp.cz/sekce/181/prehledy-financni-podpory-a-podporenych-projektu/?search=1&amp;osa=2&amp;vyzva=0&amp;kraj=107&amp;okres=0&amp;msc2007=&amp;nazev=&amp;stav=0\">přehledu</a> finanční podpory a podpořených projektů v 2. prioritní ose Zlepšování kvality ovzduší a omezování emisí jsou aktuální pouze 3 projekty, z nichž ani jeden neodpovídá modernizaci autobusové dopravy (Zateplení komunitního centra Paskov; Výměna energetického zdroje VOŠ DAKOL a SŠ Dakol; Snížení emisí NOx a SO2 v Elektrárně Třebovice). Nicméně nemůžeme potvrdit či vyvrátit, zda jsou v Moravskoslezském kraji aktuálně rozjednány některé jiné projekty, z toho důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7121",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já už jsem před krajskými volbami definoval určité priority, které sociální demokracie má nejen z hlediska programového, ale také z hlediska možných partnerů, se kterými bychom rádi uzavírali programově blízké koalice po těchto volbách ...",
    "oduvodneni": "<p>Sobotka skutečně před volbami dal veřejně najevo, se kterými politickými stranami by ČSSD mohla po volbách vytvořit krajské koalice - s KSČM, případně KDU-ČSL.</p>\n<p><a href=\"http://www.cssd.cz/media/cssd-v-mediich/rozhovor-predsedy-cssd-b-sobotky-pro-hn-o-povolebnich-koalicich-a-volebni-kampani-socialni-demokracie/\">Rozhovor pro Hospodářské noviny</a> 10. října 2012: <i>\"Jestliže voliči dají většinu levici, pak je přirozená spolupráce mezi ČSSD a komunistickou stranou, pokud budou mít třeba v moravských regionech silnou pozici lidovci, pak budeme spolupracovat s nimi. Takové koalice máme už dnes a osvědčily se. Z programového hlediska jsou nevhodné koalice s ODS. Nicméně nemáme žádný striktní zákaz.\"</i><i></i><i></i><a href=\"http://zpravy.idnes.cz/predvolebni-rozhovor-s-bohuslavem-sobotkou-fm8-/domaci.aspx?c=A121009_074124_domaci_kop\">iDnes.cz</a>: <i>\"My jsme zatím jako vedení strany nevydali žádné doporučení, pokud jde o koalice. Můj názor, který řeknu našim lídrům i vedení ČSSD, je jasný. Doporučuji programově blízké koalice. Vidím dva možné partnery po krajských volbách. Tím prvním jsou lidovci, popřípadě středová uskupení nezávislých kandidátů, druhým komunistická strana. Záleží na tom, komu voliči dají důvěru a jak ty subjekty budou silné. Pokud jde o spolupráci, viděl bych ji velmi nerad. Ukázalo se, že spolupráce s ODS na úrovni krajů sociální demokracii spíše poškodily a zavlekly ji i do některých problémů typu Regionální operační program Severozápad.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7377",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Prezidentské pravomoci jsou nastaveny tak, že prezident musí respektovat vládu, vždyť ona má také tu konečnou odpovědnost.",
    "oduvodneni": "<p>Prezident republiky je podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy ČR</a> součástí výkonné moci (Hlava třetí), jejíž vrcholným orgánem je právě Vláda (Čl. 67). V logice výroku je tedy pravda, že prezident musí respektovat vládu, byť jí není z výkonu své funkce odpovědný (Čl. 54).</p>\n<p>Pravomoci prezidenta stručně na <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/pravomoci-prezidenta/\">ČT 24</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7633",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "..čili s německou ekonomikou, do které jde jedna třetina našeho exportu.",
    "oduvodneni": "<p>Výrok je pradivý, jelikož do obchodu s Německem jde téměř třetina exportu.</p>\n<p>S <a href=\"http://www.czechtrade.cz/d/documents/01/7-infoservis/analyzy-zo-cr/2012/zahr_obchod_za_rok_2011.pdf\">Německém</a> (pdf. str.59) má česká ekonomika nejužší vazby a podle analýzy české agentury zahraničního obchodu je Německo spolu se Slovenskem hlavním obchodním partnerem, přičemž obchod s prvně jmenovanou zemí představuje téměř třicet procent veškerého obratu zahraničního obchodu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7889",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za prvé jsme vlastníky, respektive stát vykonává vlastnická práva SŽDC, to znamená, patří nám infrastruktura.",
    "oduvodneni": "<p>Na webových stránkách <a href=\"http://www.szdc.cz/o-nas/vznik-szdc.html\">SŽDC</a> se můžeme dočíst, že podnik</p>\n<ul>\n  <li>hospodaří s majetkem státu, který tvoří především železniční dopravní cestu.</li>\n  <li>plní funkci vlastníka dráhy, zajišťuje provozování, provozuschopnost, modernizaci a rozvoj železniční dopravní cesty.</li>\n  <li>přiděluje kapacitu dopravní cesty a od 1.7.2008 je také provozovatelem celostátní železniční dráhy a regionálních drah ve vlastnictví státu.</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8145",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Czech pointy jsou na každé vesničce - jsou i na každým nejmenším úřadě.",
    "oduvodneni": "<p>Ze <a href=\"http://www.czechpoint.cz/web/?q=node/62\">seznamů</a> oficiálních stránek projektu Czech POINTU vyplývá, že počet těchto poboček se dostal na číslo 6925. Převyšuje tedy počet obcí, který je podle oficiálních <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/publ/1304-11-r_2011\">informací</a> Českého statistického úřadu 6 250 (tuto informaci nalezneme v odkazované publikaci na straně 136).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8401",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Chtěl bych jenom připomenout, že za té vlády Mirka Topolánky byly excesy typu Melčák, Pohanka, Snítilý, to byli lidé, kteří přeběhli ze dne na den do vládního tábora podporované vládou.",
    "oduvodneni": "<p>Dle nalezených novinových článků k odchodu poslanců <a href=\"http://zpravy.idnes.cz/udajny-hrac-pohanka-odesel-od-poslancu-cssd-fkn-/domaci.aspx?c=A061025_092849_domaci_klu\">Pohanky</a>, <a href=\"http://zpravy.idnes.cz/cssd-zmizel-dalsi-poslanec-stejne-jako-pohanka-fq6-/domaci.aspx?c=A061207_125613_domaci_rb\">Melčáka</a> a <a href=\"http://zpravy.idnes.cz/evzen-snitily-z-pana-nikdo-pan-nekdo-na-jak-dlouho-f72-/kavarna.aspx?c=A080225_174310_kavarna_bos\">Snítilého</a>, můžeme dojít k závěru, že se jednalo o nečekané události, kdy například v případě odchodu poslance Melčáka o jeho odchodu nevěděla ani manželka, která byla zastižena reportéry v místě svého bydliště ve Zlíně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8913",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Je dobré připomenout, že dnes jsou to 3 roky, bez tří dnů, kdy Nečasova vláda požádala o důvěru Poslaneckou sněmovnu. ",
    "oduvodneni": "<p>Vláda Petra Nečase (koaliční vláda ODS, TOP 09 a Věcí Veřejných) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Faktualne%2Fnecasova-vlada-ziskala-duveru-74998%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtMYE282-fYmrNhGwvhKGX7m5NgQ\">požádala Poslaneckou sněmovnu</a> o důvěru 10. srpna 2010, tedy “ <i>3 roky, bez tří dnů</i> ” od dnešního dne. Pro hlasovalo všech 118 koaličních poslanců, proti bylo 82 poslanců. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9169",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...neexistuje ten princip toho panašování, to znamená, stejný princip voleb, jako je do obecních zastupitelstev, kde si také ten občan může zvolit různé osobnosti z různých stran. Ve sněmovních volbách to možné není a je to určitě velká škoda.",
    "oduvodneni": "<p>Martin Pecina ve výroku srovnává způsob hlasování v komunálních a sněmovních volbách v ČR. Zákon o volbách do Parlamentu České republiky (<a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">247/1995 Sb.</a>) v §39 stanoví, že <i>\"[v] prostoru určeném pro úpravu hlasovacích lístků vloží volič do úřední obálky 1 hlasovací lístek. Na hlasovacím lístku, který vkládá do úřední obálky, může přitom zakroužkováním pořadového čísla nejvýš u 4 kandidátů uvedených na témže hlasovacím lístku vyznačit, kterému z kandidátů dává přednost.\"</i><i></i><i></i> Naproti tomu zákon o volbách do zastupitelstev obcí (<a href=\"http://www.zakonyprolidi.cz/cs/2001-491\">491/2001 Sb.</a>) v §34 stanoví, že <i>\"[v]</i><i>olič může na hlasovacím lístku označit křížkem ve čtverečku v záhlaví sloupce s kandidáty volební strany nejvýše jednu volební stranu. Zároveň může označit v rámečku před jménem kandidáta křížkem další kandidáty, pro které hlasuje, a to v libovolných samostatných sloupcích, ve kterých jsou uvedeny ostatní volební strany. Takto volí předně jednotlivě označené kandidáty, dále tolik kandidátů označené volební strany, kolik činí rozdíl počtu členů zastupitelstva, kteří mají být zvoleni, a označených jednotlivých kandidátů, a to v pořadí, v němž jsou kandidáti označené volební strany uvedeni v jejím sloupci.\"</i></p>\n<p>To znamená, že v rámci komunálních voleb je aplikován princip panašování, tedy možnost hlasování napříč jednotlivými kandidátními listinami. Je však nutno dodat, že český volební systém na komunální úrovni je považován za poměrně složitý a může vést k určitým vedlejším efektům (viz například <a href=\"http://acpo.fsv.cuni.cz/ACPOENG-16-version1-006_Lebeda_US_merged.pdf\">analýzu</a> .pdf politologa Tomáše Lebedy).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9681",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V tom prvním nástroji (úroková míra - pozn. Demagog.cz) se dostala centrální banka na samou mez svých možností. Dostala se na technickou nulu a dál už nemohla jaksi regulovat vývoj vedoucí k svému cíli tím nástrojem úroků a v podstatě jí nic jiného než ten instrument kurzu nezbyl a rozhodla se ho použít",
    "oduvodneni": "<p>Česká národní banka může k dosažení cíle (2% růstu cenové hladiny) využít různé nástroje, nejběžněji používané jsou dvě tzv. operace na volném trhu - změny úrokových sazeb a kurzové intervence. <i></i><i></i><i>„</i><i><a href=\"http://www.cnb.cz/cs/faq/duvody_a_prinosy_oslabeni_koruny.html\">Česká národní banka</a> [...] bezezbytku využila svého hlavního měnověpolitického nástroje, když v závěru roku 2012 snížila úrokové sazby na technickou nulu (0,05%).\"</i> Nižší než technicky nulová úroková sazba v praxi být nemůže. Centrální banka tak nutně musela sáhnout po druhém nástroji, kterým je směnný kurz.</p>\n<p>ČNB se skutečně s úrokovou mírou dostala na technickou nulu a musela tak vzhledem ke svému cíli sáhnout po kurzovém instrumentu měnové politiky, z čehož vyplývá pravdivost výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9937",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "To je třetina členů výboru, úplně mě to znechutilo. Ať pak někdo vykládá o tom, že chce šetřit výdaje státu. (Stanislav Polčák, který je řadovým členem ústavněprávního výboru, pro iDNES.cz kritizoval, že výbor má šest zvolených místopředsedů, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Výrok byl uveřejněn 5. 12. 2013 na serveru iDnes.cz.</p>\n<p>Výrok hodnotíme jako pravdivý vzhledem k <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001\">aktuální</a> a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001&amp;o=6\">předchozí</a> členské základně Ústavně právního výboru.</p>\n<p>Období</p>\n<p>Předsedové</p>\n<p>Místopředsedové</p>\n<p>Řádní členové</p>\n<p>2010 – 20133*</p>\n<p>6**</p>\n<p>8</p>\n<p>2013 –1</p>\n<p>6</p>\n<p>12</p>\n<p>*)</p>\n<p>3 předsedové v celém období, ale vždy pouze jeden v daný okamžik:</p>\n<p><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5954&amp;o=6\">Karolína Peake</a> (od 9. 7. 2010 do 1. 7. 2011),</p>\n<p><a href=\"www.psp.cz/sqw/detail.sqw?id=4&amp;o=6\">Marek Benda</a> (od 15. 12. 2011 do 19. 12. 2012) a</p>\n<p><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5956&amp;o=6\">Stanislav Polčák</a> (od 19. 12. 2012 do 28. 8. 2013).</p>\n<p>**)</p>\n<p>6 místopředsedů, ne všichni však zastávali post ve výboru po celou dobu.</p>\n<p>Bývalý místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=386&amp;o=6\">Křeček</a> (od 8. 7. 2010 do 5. 4. 2013) byl vystřídán místopředsedou <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5926&amp;o=6\">Chvojkou</a> (od 10. 4. 2013 do 28. 8. 2013) a</p>\n<p>místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5968&amp;o=6\">Staněk</a> zastával post od 19. 12. 2012 do 28. 8. 2013.</p>\n<p>Nejvyšší počet místopředsedů, kteří zastávali funkci v jednom okamžiku, bylo 5.</p>\n<p>Tudíž nynější početní stav místopředsedů v tomto výboru je skutečně vyšší.</p>\n<p>Pokud jde o platy místopředsedů, pak platová základna pro představitele je 51 731 Kč. Plat poslance má koeficient 1,08 k této základně.</p>\n<p>Místopředsedům výborů se připočítává ještě koeficient 0,22. Má tedy o 11 381 Kč (po zaokrouhlení) více než řadový člen.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10193",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naše země je exportně orientovaná, jsme v zásadě exportně orientovaní na země eurozóny a sdílíme s eurozónou její ekonomický osud. ",
    "oduvodneni": "<p><a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce zahraniční politiky České republiky</a> (.pdf) uvádí Českou republiku jako exportně zaměřenou ekonomiku hned několikrát. Na str. 4 hovoří o ČR jako o státu \" <i>s otevřenou ekonomikou, vysokým podílem vývozu a služeb na tvorbě hrubého domácího produktu a bez vlastních zdrojů řady základních surovin je značně závislá na vnějším prostředí, na mezinárodní spolupráci a její kvalitě</i> \".</p>\n<p>Zmínky o exportně zaměřeném charakteru jsou dále uvedeny v kapitolách Česká republika v Evropské unii (str. 8) a Prosazování ekonomických zájmů ČR (str. 18). Koncepce dále uvádí, že většina exportu České republiky směřuje do rozvinutých zemí EU a OECD. Exportní charakter ČR lze sledovat také na <a href=\"http://www.czso.cz/cz/cr_1989_ts/0601.pdf\">údajích</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fdyngrafy.nsf%2Fgraf%2Fcr_od_roku_1989_zo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzensG_ai4-vUiap-SPbW28-4SjA\">grafu</a> Českého statistického úřadu.</p>\n<p>Orientace na země eurozóny je zřejmá ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2013edicniplan.nsf%2Ft%2F0E002418FB%2F%24File%2F000113.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzROyxPzCeZhiB-_8whBiq34hpcA\">statistické ročenky ČSÚ</a> pro rok 2013 (.pdf, str. 338–340, ČSÚ eviduje v dokumentu jako eurozónu stále 17 zemí bez Estonska a Lotyšska). Pro rok 2012 uvádí v předběžných údajích export ve výši 3 065 mld. Kč z nichž 2 476,5 mld. Kč tvoří EU27 (tou dobou ještě bez Chorvatska). Výše exportu do zemí eurozóny je 1 938,4 mld. Kč, což odpovídá 63,24 % celkového exportu. V roce 2011 to bylo dokonce 65,63 %. Další dokumenty a materiály, které se věnují “společnému osudu” ČR a eurozóny, je možno nalézt například na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cnb.cz%2Fcs%2Fmenova_politika%2Fstrategicke_dokumenty%2Fpristoupeni_emu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfrIkMRJlLUPLA6dv2RYbOVe09zA\">webu</a> České národní banky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10449",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme tam takovou frakci Aliance evropských konzervatistů a reformistů, kterou jsme postavili na zelené louce před pěti lety. Jde o velkou nadnárodní stranu.",
    "oduvodneni": "<p>Politická strana Aliance evropských konzervativců a reformistů <a href=\"http://www.aecr.eu\">vznikla</a> 1. října 2009. Stranu založilo sedm politických stran: ODS, britská Konzervativní strana, polská strana Právo a Spravedlnost, belgická LDD, lotyšská TB/LNNK, litevská AWPL a britská UUP. V současnosti <a href=\"http://www.aecr.eu/members/\">zahrnuje</a> Aliance konzervativní politické strany z celkem 17 zemí, z nichž některé nejsou členy Evropské unie (Gruzie, Turecko).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10705",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Není možné, aby i z ČR se vyvážely stovky miliard korun někam - do daňových rájů, do jiných států EU.",
    "oduvodneni": "<p>Prohlášení Kateřiny Konečné o stovkách miliard hodnotíme jako nepravdivé. Podle dostupných informací se jedná řádově o desítky miliard.</p>\n<p>Odhady výše daňových úniků kvůli vyvádění peněz do daňových rájů či do „offshore“ nebo „onshore“ společností se velmi liší. Mezi daňové ráje se počítají i některé další členské státy EU, především Nizozemsko či Kypr.</p>\n<p>V tisku se nejčastěji <a href=\"http://byznys.ihned.cz/c1-61575160-unik-penez-do-danovych-raju-skonci\">hovoří</a> obecně o desítkách miliard korun, které má na svědomí třináct tisíc společností, které mají vlastníka registrovaného v některém z tzv. daňových rájů.</p>\n<p>Analýza <a href=\"http://www.transparency.cz/nejmene-153-mld-kc-verejnych-prostredku-proteklo-firem-danov/\">Transparency International</a> uvádí, že <i>„z veřejných prostředků tak do firem z daňových rájů a anonymních společností za posledních pět proteklo nejméně 200 miliard korun“</i>.</p>\n<p>Organizace <a href=\"http://www.socialwatch.cz/wp-content/uploads/2012/08/monitorovaci-zprava-SW-za-rok-2011_Cesko-se-riti-do-smrtici-spiraly1.pdf\">Social Watch</a> pak ztráty odhaduje na 40 miliard korun ročně (strana 13). Tento odhad za použití tzv. zbytkové metody zahrnuje veškeré nelegální přeshraniční toky, tedy nikoliv pouze uznávané daňové ráje.</p>\n<p>Server <a href=\"http://www.penize.cz/dane/280247-nove-zbrane-na-neplatice-dani!-podari-se-zarazit-danove-uniky\">Peníze.cz</a> uvádí částku 200 miliard ročně. O takový objem peněz však přichází státní kasa kvůli všem neplatičům, nikoliv pouze kvůli vyvádění peněz do jiných států.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "11473",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, že má Česká republika pátou největší alokaci ze všech zemí na obyvatele z EU, to určitě bylo částečně mým přičiněním jako člena tohoto týmu. To, že se priority obcí a měst promítly nakonec do priorit, které schválily jak Evropský parlament, tak Evropská komise, to jsou ty konkrétní výsledky. ",
    "oduvodneni": "<p>Na základě níže uvedených informací hodnotíme výrok jako pravdivý. Česká republika má na základě Strategie 2014–2020 skutečně pátou největší <a href=\"http://ec.europa.eu/regional_policy/what/future/eligibility/index_en.cfm\">alokaci</a> finančních prostředků z EU. Vzhledem k tomu, že byl <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_home.html\">pan Vlasák</a> v letech přípravy této strategie (2009–2014) místopředsedou Evropského parlamentu a členem Výboru pro regionální rozvoj, byl členem týmu, jenž se na tvorbě této strategie podílel. Například v rámci ní předložil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-492.563%2b02%2bDOC%2bPDF%2bV0%2f%2fCS\">pozměňovací návrhy</a> (.pdf, str. 5), v nichž propaguje evropské regionální a místní orgány jakožto důležité aktéry při zajišťování, aby byly různé finanční nástroje Unie účinně koordinovány.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11729",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na minulé vládě, na poslední vládě, bylo uloženo MV a MZV, aby upravily principy imigrační politiky, řekněme vis-à-vis teď v té nové situaci.",
    "oduvodneni": "<p>Předně je třeba říci, že zápis z tohoto jednání bohužel ještě není k dispozici. Ze zvukového <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-konference/14-1-2015-TK-po-vlade.mp3\">záznamu</a> (.mp3) tiskové konference po posledním zasedání vlády neplyne uložení tohoto úkolu ani jednomu z ministerstev. Nicméně z <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9SKA6ZQM\">programu</a> (.pdf) jednání vlády vyplývá, že body č. 4 a 5, které shodně předložilo Ministerstvo vnitra, jsou \" <i>Zřízení Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů\"</i> a \" <i>Postup při realizaci aktualizované Koncepce integrace cizinců – Společné soužití v roce 2015</i> \".</p>\n<p>Oba tyto body byly vládou <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--14--ledna-2015-125986/\">schváleny</a>. Dá se očekávat, že při těchto činnostech bude třeba spolupráce s Ministerstvem zahraničních věcí, přesto není nijak doloženo, že tyto úkoly byly oběma ministerstvům uloženy. Z tohoto důvodu je nezbytné výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11985",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváme například na daň z příjmu právnických osob, výběr je vyšší. Když se podíváme na spotřební daň, to je jediná daň, kde došlo k výraznějšímu propadu a je potřeba si uvědomit, že loni jsme skutečně zaznamenali efekt předzásobení se vzhledem k tomu, že se zvyšovaly sazby tabákových výrobků, tak se prostě výrobci, tak jako pokaždé, předzásobili a byl tam jednorázový větší výběr spotřební daně jako takové.",
    "oduvodneni": "<p>Při hodnocení vycházíme z <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu pokladního plnění</a> vydaného Ministerstvem financí. Z něj vyplývá, že nedošlo k výraznému meziročního propadu pouze u výběru spotřební daně, ale také u daně z přidané hodnoty.</p>\n<p>Dokument srovnává pokladní plnění za první tři měsíce roku 2015 s lety předchozími a dává premiérovi za pravdu v tom, že u daně z příjmu právnických osob došlo v letošním roce ke zvýšení ve výběru (31,11 miliard vs. 29,01 mld. v roce 2014).</p>\n<p>K propadu pak došlo u spotřební daně. Oproti loňským 46,11 miliard se letos vybralo zatím jen 33,2 miliardy korun. Pokles výběru spotřební daně <a href=\"http://zpravy.e15.cz/domaci/ekonomika/predzasobeni-cigaretami-i-odpocty-dph-srazily-prebytek-rozpoctu-1168020\">vysvětlovalo</a> ministerstvo mimo jiné právě předzásobením tabákovými výrobky. Na předzásobení si však ministerstvo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271062-ministerstvo-chce-zatrhnout-aby-se-trafikanti-predzasobili-levnejsimi-cigaretami/\">stěžovalo</a> už loni a zvažovalo dokonce opatření, která by tak výraznému předzásobení zabraňovalo.</p>\n<p>K podobně velkému absolutnímu poklesu (o 12 miliard) došlo i u DPH. Přestože celkový objem prostředků u této daně je vyšší než u spotřební daně, procentuálně vyjádřeno je to propad na úroveň 85 % předchozího roku. I tento výpadek tedy považujeme za signifikantní a výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12241",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "To vypalování pole je čistá mafie a to se dělo tedy s vědomím Andreje Babiše a on to neustále obhajuje.",
    "oduvodneni": "<p>Jedná se o spor mezi AGRO Jevišovice (vlastněným Andrejem Babišem) a Bohumírem Radou o <a href=\"http://denikreferendum.cz/clanek/20797-bohumir-rada-kteremu-babisova-firma-spalila-pole-se-bude-soudit\">vypálení 116 hektarů pšenice</a> měsíc před sklizní. Podle <a href=\"https://www.dropbox.com/s/mdo549ivl517ewy/Dopis%20Den%C3%ADku%20Referendum.pdf?dl=0\">vyjádření, zaslaného Deníku Referendum</a> (.pdf) tiskovým mluvčím společnosti Agrofert, skutečně došlo k odstranění plodin společností AGRO Jevišovice.</p>\n<p>\" <i>Bylo to rozhodnutí vedení společnosti <a href=\"https://www.dropbox.com/s/mdo549ivl517ewy/Dopis%20Den%C3%ADku%20Referendum.pdf?dl=0\">AGRO Jevišovice</a> (.pdf), nikoli „predátorské chování“ majitele Agrofertu pana Andreje Babiše, jak pan Rada tvrdí. Andrej Babiš o tom vůbec nevěděl.</i> \" Uvedl Karel Hanzelka, tiskový mluvčí společnosti Agrofert.</p>\n<p>Není v našich možnostech zjistit, zda opravdu Andrej Babiš věděl o tomto rozhodnutí společnosti AGRO Jevišovice. Tisková zpráva společnosti Agrofert není dostatečně objektivním důkazem.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12497",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já ho poslouchám, ale tohle k žádnému lepšímu výběru daní nevede. Podívejte se na elektronickou evidenci tržeb v Chorvatsku. Žádný lepší výběr daní nenastal.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný na základě dat chorvatského <a href=\"http://www.mfin.hr/en/time-series-data\">ministerstva financí</a> (tabulka Budgetary Central Government) a slov chorvatského ministra Lalovice.</p>\n<p>Z dat o měsíčním výběru vyplývá, že zavedení EET se na výši výběru DPH nijak výrazně neprojevilo ani pozitivně, ani negativně.</p>\n<p>Je však nutné říct, že přímé srovnání je problematické, jak přiznává i chorvatský ministr financí Lalovac. <i>\"U daně z přidané hodnoty nejsou čísla srovnatelná, protože jsme snižovali sazbu v pohostinství a za ubytování, a to z 25 na 13 procent. Mnozí podnikatelé v Chorvatsku tvrdí, že díky snížení daňové sazby nemají celkově vyšší daňovou zátěž, takže se ani nebouřili proti evidenci tržeb. Také jsme trojnásobně zvýšili hranici pro registraci k DPH, takže nám vypadlo ze systému plátců DPH asi 25 tisíc malých podnikatelů,\"</i> říká Lalovac v <a href=\"http://ekonomika.idnes.cz/rozhovor-s-chorvatskym-ministrem-financi-lalovacem-f9m-/ekonomika.aspx?c=A150618_2170974_ekonomika_fih\">rozhovoru</a> pro idnes.cz. Zároveň říká, že za prvních 6 měsíců roku 2015 byl výběr o 15 % vyšší než před zavedením fiskalizace (EET). To je skutečně pravda, podle dat o výběru DPH se oproti prvnímu pololetí roku 2012 zvýšil výběr o 8 %, oproti roku 2012 dokonce o 14 %. Je však otázkou, nakolik lze tento nárůst přikládat zavedení EET a nakolik jiným faktorům (inflace, růst ekonomiky, zvýšená ekonomická aktivita v souvislosti se vstupem země do EU).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbEFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a372c7939d871d5c35fb3e1a342692fd93f3b1f6/1958015_1190242914322721_3216358184822877484_n.jpg\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12753",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Už dnes jsou asi desetileté časové řady této uplatnitelnosti prakticky u každé školy. Jsou školy, které mají uplatnitelnost devadesát devět procent, to je kupříkladu Vysoká škola Škody Auto Mladá Boleslav. Jsou školy, které mají uplatnitelnost šedesát procent, takže čtyřicet procent jejich absolventů končí na úřadech práce.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kde-studovat-abyste-neskoncili-na-dlazbe-nejlepsi-a-nejhorsi-vysoke-skoly--1513387\">výstupu datových žurnalistů Českého rozhlasu</a> je výrok hodnocen jako nepravdivý. Absolventi vysoké školy ŠKODA AUTO mají skutečně velmi vysokou uplatnitelnost, ta ovšem jednak nedosahuje 99 % a pak nejde také o zcela vyjímečný fakt i v porovnání s veřejnými vysokými školami s jiným zaměřením.</p>\n<p>Studenti VŠ ŠKODA AUTO mají podle dat týmu datových žurnalistů ČRO z července 2015 uplatnitelnost 95 % (jde o čísla za rok 2014). Na webu <a href=\"http://www.vysokeskoly.com/vysoke-skoly-1/skoda-auto-a-s-vysoka-skola#sance\">vysokeskoly.cz</a> pak lze dohledat informaci, že v letech 2009-2014 se nezaměstnanost mezi absolventy této školy pohybovala na škále 0 - 6,1 %.</p>\n<p>Při dalším zkoumání dat zjistíme, že uplatnitelnost pouze 60 % u žádné české vysoké školy není reálným číslem. Uveďme, že tým datových žurnalistů zkoumal školy alespoň s 50 absolventy, \" <i>u menších škol je číslo nestabilní, meziročně se počty absolventů dané školy i jejich množství na úřadu práce může výrazně lišit\"</i>, jak uvádí na webu ČRo. Upozorňujeme tedy, že u škol s malým počtem absolventů se mohou čísla v procentuálním vyjádření mezi jednotlivými roky značně lišit, byť v absolutním počtu se počet nezaměstnaných absolventů bude měnit pouze v jednotlivcích.</p>\n<p>Nejnižší uplatnitnelnosti dosáhla Západomoravská vysoká škola Třebíč a Akademie výtvarných umění v Praze, kde ale shodně na úřadech práce bylo 16 % jejich absolventů a ne 40, jak tvrdí prezident Zeman.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "13265",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Půjčili jsme si 120 miliard za negativní úroky. ",
    "oduvodneni": "<p>Ministerstvo financí pod vedením Andreje Babiše skutečně začalo emitovat dluhopisy se záporným úrokem, jejich nabyvatelé tedy platí za jejich držení. Toto se daří financím od roku 2015.</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-pripraveno-vyuzit-nejlepsi-podminky-23389\">Tisková zpráva</a> Babišova úřadu z 18. prosince uvádí: \" <i>Celková jmenovitá hodnota emise státních dluhopisů prodaných za záporný aukční výnos činila 98,9 mld.</i> \"</p>\n<p>Pokud dále vyjdeme z dokumentu \" <i>Čtvrtletní informace o pokladním plnění státního rozpočtu v roce 2016 - 1. čtvrtletí,</i> \" který ministerstvo předložilo do Poslanecké sněmovny, v části <a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-Q1_II-Vyvoj-statniho-dluhu.pdf\">Vývoj státního dluhu</a> (.pdf - str. 26) se dozvíme:</p>\n<p>\" <i>Celkově emise SDD realizované na primárním trhu dosáhly v 1. čtvrtletí 2016 výše 64 917 mil. Kč, z toho 38 150 mil. Kč činily emise státních dluhopisů bez výnosu prodané se záporným výnosem do splatnosti, 19 847 mil. Kč činily emise fixně úročených státních dluhopisů</i><i>a 6 920 mil. Kč pak variabilně úročených státních dluhopisů.</i> \"</p>\n<p>Na základě těchto informací ministerstva financí lze konstatovat, že si český stát skutečně půjčil přes 120 miliard korun na negativní úrok, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13521",
    "autor": "Jitka Volfová",
    "strana": "ANO 2011",
    "vyrok": "Naše kandidátní listina je sestavena z lidí, kteří s politikou v podstatě v minulosti nepřišli úplně do styku.",
    "oduvodneni": "<p>Na <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6&amp;xstrana=30&amp;xv=1&amp;xt=2\">kandidátní listně</a> hnutí ANO pro krajské volby v Libereckém kraji je 50 kandidátů, převážná většina z nich jsou členové hnutí. Lídryně kanadidátky <a href=\"http://www.nasipolitici.cz/cs/politik/3675-jitka-volfova\">Jitka Volfová</a> je od roku 2014 zastupitelkou města Česká Lípa, Jana Pastuchová, číslo 13 na kandidátce, je dokonce <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6225\">poslankyní</a>. Na kandidátce dále najdeme <a href=\"http://www.liberec.cz/primator/\">primátora Liberce</a> Tibora Batthyányho, pod číslem 41 jeho náměstka <a href=\"http://www.liberec.cz/kysela/\">Tomáše Kyselu</a>, <a href=\"http://mesto.harrachov.cz/struktura-uradu.asp\">místostarostu Harrachova</a> Jaroslava Čecha nebo <a href=\"http://www.turnov.cz/cs/mesto/mistostarostky.html\">místostarostku Turnova</a> Janu Svobodovou. V tomto kontextu pak nemůžeme říci, že jde o lidi, kteří \"s politikou v podstatě nepřišli úplně do styku,\" což činí výrok nepravdivým.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13777",
    "autor": "Bohumil Šimek",
    "strana": "ANO 2011",
    "vyrok": "Ten audit byl v prvopočátku 2009, pak je to rok 2014, pak se to jeden měsíc schvaluje, neschvaluje, pak to jde do rady, nejde to do rady, pak se jeden hejtman za to omluví, pak náměstek si posype hlavu popelem (...) tahle věc byla za rok a půl, takže rok a půl vodili celou jižní Moravu za nos.",
    "oduvodneni": "<p>Lídr ANO barvitě popsal proces zveřejnění auditu na nájemní smlouvy k brněnskému letišti. Opíral se přitom o pravdivé informace.</p>\n<p>Rada Jihomoravského kraje opravdu v roce 2009 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwipsKPS_rvPAhVIJcAKHW5pBmsQFggiMAE&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D107081%26TypeID%3D7&amp;usg=AFQjCNHuaRGpy4qiume70FdcB_W-_o4oJA&amp;sig2=d1Xaq00GKyaZAnn9HiOeZw&amp;cad=rjaXaq00GKyaZAnn9HiOeZw&amp;cad=rja\">schválila</a> (.doc, usnesení 864/09/R 16 c) záměr realizace auditu nájemního vztahu mezi krajem a společností Letiště Brno, ten ovšem proveden nikdy nebyl.</p>\n<p>Na dalším auditu se rada <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319516&amp;TypeID=61\">usnesla</a> (.doc, usnesení 5235/14/R77 1) 4. listopadu 2014. Jak <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">informuje</a> Mladá fronta, první audit krajský úřad nezveřejnil. Hejtman Hašek totiž nechal den po <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">zprávě</a> iDNES.cz o nevýhodnosti smluv 22. dubna 2016 vypracovat druhý. Ten byl nakonec <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjAxYGZt7rPAhXkJcAKHQLgDdUQFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D313692%26TypeID%3D7&amp;usg=AFQjCNHQhCLxL3q4-TPBJBgTsTm0LCCZ2Q&amp;sig2=VYi710DXiiQo8GfWZOAOCg\">zveřejněn</a> (.pdf) 28. června tohoto roku. Zveřejnění auditu tedy kraji skutečně trvalo více než 18 měsíců.</p>\n<p>V dubnu zveřejnil server iDNES.cz <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-kraj-audit-nakonec-zverejni-fxp-/brno-zpravy.aspx?c=A160422_2241156_brno-zpravy_krut\">článek</a>, v němž si podle svých slov lidovecký náměstek Juránek sypal popel na hlavu. Mladé frontě Dnes totiž uvedl nesprávnou informaci, že se zadaným auditem rada ještě nezabývala. Zprávu dementovali radní kraje, kteří měli audit opravdu na programu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=308083&amp;TypeID=61\">schůze</a> (.docx) 19. listopadu 2015. Slova bývalého hejtmana Juránka považujeme za zmiňovanou omluvu, současný hejtman Hašek se totiž za dění kolem auditu nikdy neomluvil.</p>\n<p>Výrok jsme tedy proto označili za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14033",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vládě se daří neutrácet investice, ale hypertrofují výdaje na provozních výdajích, a to jsou především výdaje na nové státní zaměstnance, kterých je o 30 000 víc za ty tři roky, to jsou výdaje na sociální dávky...  A víte, co je nejrychlejší položka rostoucí? Z provozních výdajů státu? To jsou neinvestiční výdaje vybraným podnikatelským skupinám, to je položka, která za tři roky vyrostla o 41 %.  ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože se opírá o dohledatelné informace z návrhu zákona o státním rozpočtu pro rok 2017.</p>\n<p>Kalousek v první části výroku odkazuje na současné neplnění plánu vlády, když v tomto roce zatím nedokázala proinvestovat 78,5 miliard korun určených na investice. Návrh zákona o státním rozpočtu pro rok 2017 <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">informuje</a> (.pdf, str. 124) o profinancovaných 50,8 miliardách k 22. září tohoto roku.</p>\n<p>K 31. říjnu jde pak podle<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">pokladního plnění za leden</a>–<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">říjen</a> o 60,8 miliard, stále tedy není investován celý objem.</p>\n<p>Kalousek se nemýlí ani v číslech, která uvádí. V návrhu zákona o státním rozpočtu skutečně najdeme tabulku informující o výdajích na nové státní zaměstnance, která uvádí i zmiňovaný nárůst od roku 2012 z téměř 414 tisíc zaměstnanců na téměř 445 tisíc <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">predikovaných v roce 2017</a> (.pdf, str. 136).</p>\n<p>Také nárůst neinvestičních výdajů podnikatelům skutečně za poslední tři roky narostl víc než o 40 %, o čemž taktéž informuje <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">vládní návrh zákona o státním rozpočtu pro rok 2017</a> (.pdf, str. 104).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14289",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Sněmovna i Senát neuplatnily vůči tomuto návrhu směrnice takzvané oranžové veto, to znamená odůvodněné stanovisko (...) Nevím, proč to neudělali, udělal to pouze polský a švédský parlament.",
    "oduvodneni": "<p>Ani jedna komora Parlamentu ČR nezaslala EU odůvodněné stanovisko, kterým by mohla vetovat návrh revize směrnice o kontrole držení a nabývání zbraní. Pokud by odůvodněné stanovisko zaslala třetina národních parlamentů členských států EU, jednalo by se o tzv. oranžovou kartu. Odůvodněné stanovisko však zaslalo pouze Polsko a Švédsko.</p>\n<p>Lisabonská smlouva zavedla do unijního práva takzvaný <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:9e8d52e1-2c70-11e6-b497-01aa75ed71a1.0002.01/DOC_4&amp;format=PDF\">systém včasného varování</a> (.pdf, str. 8), který má zajišťovat, že EU nenaruší princip subsidiarity, tedy že nebude rozhodovat o věcech, které by měly spadat výlučně do národních kompetencí. Pokud si tedy národní parlament myslí, že návrh EU narušuje princip subsidiarity, může evropským institucím zaslat odůvodněné stanovisko a dát tak návrhu veto. Pokud takové odůvodněné stanovisko reprezentuje třetinu národních parlamentů EU, Komise musí návrh podržet, změnit nebo úplně stáhnout. Tento mechanismus se nazývá „žlutá karta“. Odmítá-li návrh prostá většina národních parlamentu, jedná se o tzv. oranžovou kartu, a o budoucnosti návrhu rozhodne Evropský parlament a Rada EU.</p>\n<p>Odůvodněná stanoviska národních parlamentů musejí být zaslána ve stanoveném období. K návrhu revize <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2015/0269(COD)&amp;l=en#tab-0\">směrnice EU</a> o kontrole nabývání a držení zbraní zaslal odůvodněné stanovisko pouze <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/SE_PARLIAMENT_AVIS-COM(2015)0750_EN.pdf\">švédský parlament</a> (.pdf) a <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/PL_SENATE_AVIS-COM(2015)0750_EN.pdf\">polský senát</a> (.pdf). Termín pro zaslání odůvodněných stanovisek skončil v únoru.</p>\n<p>Ani jedna komora Parlamentu ČR odůvodněné stanovisko nezaslala. Senát ČR pouze zaslal Komisi své <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/original/79728/66998\">usnesení</a> (.pdf) z 20. dubna 2016, ve kterém nesouhlasí <i>„s opatřeními obsaženými v návrhu směrnice, která by vedla k omezení legálních držitelů střelných zbraní a narušení vnitřní bezpečnosti České republiky, aniž by to mělo zjevný preventivní či represivní účinek na osoby držící zbraně nelegálně; taková opatření by byla v rozporu se zásadami subsidiarity a proporcionality.“</i></p>\n<p>Sněmovna a Senát tak neuplatnily možnost vetovat návrh. Jak správně líčí Polčák, takovou iniciativu provedl pouze švédský a polský parlament. Opravujeme však drobnou záměnu termínů - oranžové veto není to samé jako odůvodněné stanovisko. Takzvaná oranžová karta by byla návrhu udělena v případě, kdy by více než polovina národních parlamentů byla proti návrhu. Až na tuto drobnou nejasnost je Polčákův výrok pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14545",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Protikorupční opatření tohoto typu (jako zákon o registru smluv - pozn. Demagog.cz)  jsme měli v programu, také jsme ho prosazovali, také jsme ho předložili, když to neudělala vláda, šlo to poslaneckou iniciativou. ",
    "oduvodneni": "<p><a href=\"http://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny_894.pdf\">Volební program TOP 09</a> (str. 28) pro předčasné volby 2013 skutečně registr smluv obsahoval. Uváděl:</p>\n<p>„<i>Občanům musí být zajištěna dostupnost a racionální fungování samospráv a státní správy. Zde prosazujeme co nejvyšší míru transparentnosti, např. povinným zveřejňováním veškeré rozpočtové dokumentace (rozklikávací rozpočty) a smluv ve veřejném sektoru (registr smluv). Zveřejnění bude podmínkou účinnosti smlouvy a veřejnost tak bude mít kontrolu nad hospodařením státu, obce či kraje. Maximální prioritu má boj proti korupci a zapojení občanů do kontroly hospodaření veřejného</i><i>sektoru.</i>“</p>\n<p>Návrh zákona o registru smluv byl do Poslanecké sněmovny načten na začátku prosince 2013, tedy velmi krátce po volbách. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">poslanecký návrh</a>, který spolupodepsali zástupci TOP 09, ANO a KDU-ČSL. Ten se tak do sněmovny dostal ještě dříve, než vůbec současná koalice dojednala svou spolupráci. V době předložení návrhu vládl bez důvěry kabinet Jiřího Rusnoka. Koalice vzešlá z voleb proto v tomto období neměla ani šanci nic předkládat, premiér Sobotka byl jmenován do své funkce až v lednu 2014. Celá vláda pak získala důvěru v únoru 2014.</p>\n<p>Je proto zavádějící tvrdit, že pokud to neudělala vláda, šlo to posl. iniciativou. Kalousek navozuje dojem, že snad vláda registr nechtěla, přitom neměla vůbec možnost jej předkládat. Dodejme, že poslanecký návrh spolupředložili i poslanci dvou budoucích vládních stran.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14801",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte na meziroční nárůsty, tak ta vláda kdyby nezvyšovala své původní představy, kdyby jenom držela ty výdaje, které naplánovala před třemi roky, tak nemá deficit 50 miliard, ale má deficit 10 miliard.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý na základě dat, která jsou obsažena ve schváleném střednědobém výhledu z roku 2014 a také přípravy státního rozpočtu na příští rok.</p>\n<p>Mluví-li Kalousek o původních představách vlády stran výdajů z doby před třemi lety, jde o schválený střednědobý výhled státního rozpočtu (.pdf, str. 26) na léta 2017 a 2018. Právě na rok 2018 vláda chystá rozpočet, jehož deficit má být 50 miliard korun.</p>\n<p>Ministrem Babišem předložená příprava státního rozpočtu na rok 2018 obsahuje nástřel parametrů tohoto rozpočtu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcElHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--af0a842194744cddb90ccd9a6764b76e34dd94d1/sni_mek_obrazovky_2017-06-02_v_12_15_52.jpg\">\n<p>Zdroj: <a href=\"http://www.mfcr.cz/assets/cs/media/Prezentace_2017-05-22_Rozpocet.pdf\">Prezentace Ministerstva financí ČR</a> k příležitosti představení přípravy rozpočtu na rok 2018. K dané prezentaci dodejme, že výše uvedený graf míchá skutečné výsledky rozpočtu a plnění rozpočtu na letošní rok s návrhem výdajů na rok 2018 a může tak být matoucí.</p>\n<p>Z tohoto návrhu je patrné, že je počítáno s výdaji ve výši 1 342 miliard korun. Tyto výdaje v kombinaci s nižšími příjmy mají znamenat deficit 50 miliard. Před třemi lety schválený <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">střednědobý výhled rozpočtu</a> (.pdf, str. 26) počítal pro rok 2018 s výdaji státního rozpočtu ve výši 1245,7 miliardy.</p>\n<p>Pokud by vláda tedy dodržela to, co plánovala ve střednědobém výhledu, rozpočet pro příští rok (za teoretické představy, že by plánované příjmy byly stejné) by skončil v přebytku 46,3 miliardy. To je dokonce výrazně lepší výsledek, než Kalousek uvádí. Výrok hodnotíme i přesto jako pravdivý, Kalouskův hlavní argument (tj. držené výdaje na představě vlády z doby před třemi roky) skutečně sedí, předseda TOP 09 si ještě ve vyjádření škodí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15313",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Zejména jako nastupujícím učitelům, všichni mluví o učitelích, ale je důležité zaměřit se na ty nastupující učitele. Ty mají dneska velmi často okolo 22, 23 tisíc.",
    "oduvodneni": "<p>Plat začínajícího <a href=\"https://www.zakonyprolidi.cz/cs/2006-564/zneni-20170701#p5-6\">učitele</a> s praxí do dvou let se tabulkově opravdu <a href=\"https://www.zakonyprolidi.cz/cs/2006-564#f5346972\">pohybuje</a> měsíčně okolo 22 tisíc korun hrubého.</p>\n<p>Pro zajímavost lze uvést, že průměrný plat učitele v mateřské škole <a href=\"http://www.ceskenoviny.cz/zpravy/prumerny-plat-ve-verejne-sfere-se-za-3-roky-zvedl-o-temer-3500-kc/1521487\">činí</a> 25 064 Kč, na základní škole 29 715 Kč a na střední škole 30 065 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15569",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Velké daňové úniky ve výši 250 miliard tady neřešíme. ",
    "oduvodneni": "<p>Co se týče nadnárodních společností, Rada v červenci 2016 schválila směrnici o pravidlech proti vyhýbání se placení daní ve státě, ve kterém právnická osoba působí. Společně s <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-se-v-parizi-pripojila-k-mezinarodni-i-28779\">mezinárodní</a> iniciativou proti daňové optimalizaci na úrovni OECD tak bojuje proti vyhýbání se daňové povinnosti nadnárodních korporací, přičemž si klade za cíl reformovat mezinárodní daňový rámec a zajistit, aby byly zisky nadnárodních společností odváděny tam, kde jsou vytvářeny.</p>\n<p>Především článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=CS\">směrnice</a> ukládá povinnost při přesunu aktiv, zejména prostřednictvím mateřských společností na území EU do dceřiných, které se nachází mimo území EU. Daně se tak nadnárodním společnostem nenavýšily, pouze nyní musí při přesunu svých prostředků do zemí mimo členské státy EU zaplatit v členském státě daň z přesunuté částky.</p>\n<p>Ministerstvo financí k této směrnici pořádalo v březnu letošní roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2017/verejna-konzultace-implementace-smernice-28011\">veřejnou</a> konzultaci, Česká republika však směrnici doposud netransponovala. Transponovat by ji pak podle znění samotné směrnice měla do konce roku 2018.</p>\n<p>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. Tuto částku pak zjevně Marek Pieter zaměňuje s <i>„velkými daňovými úniky“</i>, což je z kontextu diskuze patrné. To je oproti roku 2015 nárůst o 62,5 mld. Kč. I v předchozích letech se výplata dividend pohybovala v podobných sumách, zatím ale nikdy nepřekročila částku 600 mld. korun. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP.</p>\n<iframe id=\"datawrapper-chart-GekQG\" src=\"http://datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15825",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ: A vy byste sám amnestii vyhlásil?\n\nPavel FISCHER: To je správná otázka. Já bych to zvažoval, ale to není exkluzivní výjimečná pravomoc prezidenta. Tady je potřeba, aby pracoval s vládou...",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-k\">čl. 63 odst. k</a> Ústavy ČR má prezident právo amnestii vyhlásit. Nicméně tento akt <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">vyžaduje kontrasignaci</a> ze strany premiéra nebo jím pověřeného člena vlády, čímž vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přebírá odpovědnost</a> za rozhodnutí prezidenta. Prezident je sám ze své funkce ústavně <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-3\">neodpovědný</a>.</p>\n<p>Od vzniku České republiky byla amnestie vyhlášena třikrát. <a href=\"https://www.zakonyprolidi.cz/cs/1993-56\">Poprvé</a> Václavem Havlem po svém prvním zvolení prezidentem ČR 3. února 1993. <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">Podruhé</a> přesně o pět let později, 3. února 1998, opět Václavem Havlem na začátku svého druhého funkčního období. <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">Potřetí</a> Václavem Klausem před koncem svého druhého volebního období, 2. ledna 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16081",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Pokud vím z průzkumů, 80 procent nebo 75 procent lidí je proti přijetí eura.",
    "oduvodneni": "<p>Podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">výzkumu</a> agentury CVVM z dubna 2017 (Občané ČR o budoucnosti EU a přijetí eura) odmítá zavedení eura v ČR již několik let přibližně 75 % obyvatel, jak je vidět na následujícím grafu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ0FIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4c1f8576a2cd0c5a791bf9af4fdcb6a4e5b7495f/demagog.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16337",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem totiž četl rozhodnutí Národního bezpečnostního úřadu, a tam mimo jiné byly takové údaje, jako že pan Mynář před 20 lety v opilosti porazil sloup veřejného osvětlení, na kterém byl místní rozhlas.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože výsledné rozhodnutí nebylo zveřejněno a nelze tedy potvrdit, že obsahuje zmíněné údaje a že je toto jedním z důvodů, proč nedostal nejvyšší bezpečnostní prověrku.</p>\n<p>Vydání osvědčení o bezpečnostní způsobilosti je zcela v gesci Národního bezpečnostního úřadu, který celý postup popisuje na svých <a href=\"https://www.nbu.cz/cs/bezpecnostni-zpusobilost/881-bezpecnostni-rizeni/\">stránkách</a>. Materiály a písemnosti týkající se řízení včetně rozhodnutí jsou <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p124-3\">tajné</a>, proto nelze ani ověřit, zda se v rozhodnutí daná skutečnost objevila.</p>\n<p>Jedinou informaci o nehodě podal sám Vratislav Mynář v rozhovoru pro Českou televizi dne 7. října 2015, kde řekl:</p>\n<p><i>„Ta věc je stará téměř 30 let, stalo se to tak, že jsem v 19 letech u nás na hodech vypil pár piv – vozidlem mých rodičů Škodou 100 jsem naboural obecní rozhlas. Byla to samozřejmě klukovina. Ale vzhledem k tomu, že to bylo téměř před 30 lety, tak jsem nepředpokládal, že to musím dokládat. Zákon o utajovaných informacích říká, že dokládám veškeré záležitosti ze soukromého i podnikatelského života v historii 20 let.“</i></p>\n<p>V rozhovoru též upřesnil, že byl za čin podmíněně odsouzen.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16593",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Vážený pane premiére, chtěl jsem se Vás dnes v interpelaci dotázat poté, co jste svým tlakem donutil plukovníka Michala Murína v pondělí 16. dubna rezignovat na funkci ředitele GIBS. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Andrej Babiš v posledních měsících veřejně tlačil na Murínovo odvolání. A to ať například tím, že <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kontrola-generalni-inspekce-bezpecnostnich-sboru-alena-schillerova_1804120600_hm\">dal podnět</a> k vyslání kontroly z ministerstva financí na GIBS, nebo tím, že navrhoval jeho kázeňské šetření. Přímo Murína neodvolal, nicméně veřejně o jeho skončení ve funkci mluvil Babiš nezřídka.</p>\n<p>Záležitost ohledně možného tlaku na rezignaci ředitele GIBS Michala Murína se poprvé na veřejnosti objevila v článku na <a href=\"https://zpravy.aktualne.cz/domaci/babis-me-pozadal-abych-rezignoval-do-konce-unora-mam-skoncit/r~042376ae1ba911e8b8310cc47ab5f122/?redirected=1524206898\">Aktuálně.cz</a> dne 27. února 2018; následně byla potvrzena i tiskovou <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/premier-andrej-babis-vyzval-reditele-gibs-michala-murina-k-rezignaci\">zprávou</a> GIBS, která se vyjadřuje ke schůzkám ředitele Murína s premiérem v demisi Babišem a také potvrzuje zahájení kontroly GIBS ze strany ministerstva financí:</p>\n<p><i>„Ředitel GIBS plk. JUDr. Michal Murín se v průběhu tohoto měsíce opakovaně sešel na Úřadu vlády ČR s předsedou vlády Ing. Andrejem Babišem. Premiér pozval ředitele na dvě schůzky, na kterých ho vyzval k rezignaci. Důvodem k odstoupení z čela Generální inspekce bezpečnostních sborů je údajná ztráta důvěry ze strany premiéra. Jako vhodné datum navrhl premiér konec února letošního roku, což by se údajně obešlo bez dalších skandálů.</i></p>\n<p><i>V pondělí 26. 2. 2018 byla v hlavním sídle Generální inspekce bezpečnostních sborů v Praze zahájena kontrola z Ministerstva financí ČR, které se účastní jejich devět kontrolorů. GIBS těmto zástupcům resortu poskytuje veškerou potřebnou součinnost a vstřícnost. Kontrola je všeobecného charakteru a vzhledem ke značnému množství vyžádaných dokumentů a podkladů je jim poskytováno zázemí pro práci na plánovaných pět týdnů.“</i></p>\n<p>K této kontrole doplňme, že odpověď na otázku, kolik podnětů ministerstvo financí dostalo, vypátral <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kontrola-generalni-inspekce-bezpecnostnich-sboru-alena-schillerova_1804120600_hm\">server iROZHLAS</a>. Ministerstvo mluvilo o <i>„celé řadě podnětů“ –</i>reálně však mělo před samotnou kontrolou pouhé dva podněty, z nichž jeden byl anonymní a druhý pocházel přímo od Babiše.</p>\n<p>K věci se vyjádřil premiér v demisi na tiskové <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-gibs-murin-bezpecnostni-rada_1802281110_kno\">konferenci</a> následujícího dne, 28. února 2018, v tomto smyslu:</p>\n<p><i>„Co se týká pana Murína, mohu konstatovat, že mám vážné a důvodné pochybnosti o jeho profesionální a morální integritě v postavení ředitele GIBS.“</i></p>\n<p>V rámci této konference se Babiš také vyjádřil v tom smyslu, že záležitost chce předložit na jednání Bezpečnostní rady státu a také by rád věc probral i s bezpečnostním výborem Parlamentu. Bezpečnostní rada státu byla svolána až 27. března 2018, ale situace kolem ředitele GIBS se dle <a href=\"https://www.vlada.cz/cz/ppov/brs/cinnost/zaznamy-z-jednani/zaznam-ze-schuze-brs-konane-dne-20--brezna-2018-164269/\">programu</a> jednání na radě neřešila.</p>\n<p>Parlamentní výbor pro bezpečnost se záležitostí zabýval následně hned <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4902\">dvakrát</a>, kdy 8. března na vlastní žádost před výborem přednesl své <a href=\"http://www.ceskenoviny.cz/zpravy/babis-chce-aby-o-gibs-s-poslanci-mluvili-vedouci-statni-zastupci/1594886\">stanovisko</a> Murín, a týden na to (15. března) svoji <a href=\"http://www.ceskenoviny.cz/zpravy/babis-odvola-sefa-gibs-murina-podle-sobotky-chce-ovladnout-policii/1597748\">verzi</a> představil i Babiš. Znovu zopakoval, že v ředitele Murína ztratil důvěru, a odkazoval se na kritiku práce GIBS ze strany stáního zastupitelství. Premiér v demisi také oznámil, že hodlá učinit kroky k tomu, aby ředitel Murín byl zproštěn výkonu služby.</p>\n<p>V mezidobí proběhla i <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007101.htm\">interpelace</a> premiéra v demisi na téma GIBS na půdě Poslanecké sněmovny dne 1. března 2018. V ní se Babiš vyhnul odpovědi, zda na počátku jednání s Murínem požadoval jeho rezignaci; na druhé straně potvrdil, že se mu nelíbilo fungování GIBS, a to po především hospodářské <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-gibs-pirati-poslanecka-snemovna_1803011839_ako\">stránce</a>.Konečně Babiš přiznal, že o kontrolu GIBS ze strany ministerstva financí požádal on sám.</p>\n<p>Dne 19. března 2018 došlo na popud Babiše k zahájení <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/reditel-gibs-michal-murin-celi-zahajenemu-rizeni-o-kazenskem-prestupku\">řízení</a> o kázeňském přestupku vůči Murínovi. Toto <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zahajil-kazenske-rizeni-s-sefem-gibs-ktereho-kritizuje/1599633\">řízení</a> může být podkladem pro zproštění Murína výkonu služby. K neveřejnému kázeňskému řízení se GIBS i její ředitel odmítli <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/reditel-gibs-michal-murin-si-preje-brzkou-volbu-predsedy-komise\">vyjadřovat</a>.</p>\n<p>Celá situace vyvrcholila oficiální <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/rezignace-plk-judr-michala-murina-na-funkci-reditele-generalni-inspekce-bezpecnostnich-sboru\">rezignací</a> ředitele Murína, kterou veřejně oznámil 17. dubna 2018 a ve které se k okolnostem vyjádřil takto:</p>\n<p><i>„Ačkoli jsem se nedopustil ničeho nezákonného ani neetického, obávám se, že mé setrvání v čele GIBS by mohlo zavdat příčinu k nedůvodnému zpochybňování výsledků její práce, především ze strany obou vrchních státních zástupců a nejvyššího státního zástupce. Situace, která se kolem GIBS a mé osoby vyvinula v posledních měsících, mi proto nedovoluje pokračovat v řízení tohoto útvaru a nechci zavdávat příčinu k jakýmkoliv útokům na GIBS.</i><i>S ohledem na tyto skutečnosti jsem se rozhodl k 30. dubnu 2018 rezignovat na funkci ředitele Generální inspekce bezpečnostních sborů a současně tak ukončit služební poměr.“</i></p>\n<p>Doplňme, že své pochybnosti nad Murínem vyslovili i <a href=\"https://demagog.cz/vyrok/16510\">státní zástupci</a>, jak jsme již dříve ověřovali.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012240.htm#r12"
    }
  },
  {
    "id": "16849",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... my tady stále jsou kritiky na zahraniční investory, který každý rok odtáhnou 250 miliard dividend, ano.",
    "oduvodneni": "<p>Jde o opakovaný výrok předsedy vlády i dalších politiků. Data toto tvrzení podporují. V <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">roce 2016</a> šlo o odliv dividend ve výši cca 290 miliard korun, v <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2017\">loňském roce</a> pak necelých 270 miliard. Na druhou stranu zahraniční investoři v tuzemsku reinvestovali více než 151 mld. Kč, v čemž se odráží jejich důvěra v českou ekonomiku.</p>\n<p>Od roku 2011 takto z České republiky <a href=\"https://www.novinky.cz/ekonomika/433801-do-zahranici-odteklo-na-dividendach-rekordnich-289-miliard.html\">odtékaly dividendy</a> ve výši 220-240 miliard korun. Výrok hodnotíme tedy jako pravdivý, a to především s ohledem posledních 2 let, kdy odliv dividend zesílil</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17105",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale my snižujeme zadlužení. Nejlepší v Evropě, jedni z nejlepších v Evropě.",
    "oduvodneni": "<p>Dle dat <a href=\"https://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teina225\">Eurostatu</a> byla ČR v roce 2017 mezi zeměmi EU z hlediska poměru státního dluhu vůči HDP na čtvrtém místě se zadlužením 34,6 %. Nejméně zadluženou členskou zemí bylo v roce 2017 Estonsko s  9 % zadlužením. Následovalo Lucembursko (23 % dluh) a Bulharsko (25,4 % dluh). Lze tedy konstatovat, že mezi členskými zeměmi patříme z hlediska poměru státního dluhu vůči HDP k těm nejlepším.</p><img src=\"https://i.imgur.com/6WvqYsW.png\" alt=\"\"/><p>Co se týče snižování státního zadlužení, Eurostat ukazuje, že ČR bylo v roce 2016 také na čtvrtém místě s dluhem 36,8 %. V roce 2015 byla ČR na šestém místě se zadlužením 40 %. V roce 2014 byla ČR také šestá se zadlužením 42,2 %. V roce 2013 jsme byli na sedmém místě s dluhem 44,9 % a byl zde zaznamenán propad oproti roku 2012, kdy byla ČR šestá s dluhem 44,5 %.</p><img src=\"https://i.imgur.com/5xo0IGX.png\" alt=\"\"/><p>Podle dat Eurostatu tedy panuje od roku 2013 stabilní trend snižování státního dluhu ČR a zlepšování pozice mezi členskými zeměmi EU z hlediska velikosti státního dluhu v poměru k HDP.</p><p>Z hlediska absolutních čísel však státní dluh kolísá. Jak ukazují <a href=\"https://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">data z Ministerstva financí</a>, opakuje se od roku 2013 pravidelné kolísání mezi růstem a poklesem. Oproti roku 2016 byl v roce 2017 zaznamenán nárůst celkového státního dluhu ze 1 613,4 mld. Kč na 1624,7 mld. Kč.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17361",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "My jsme realizovali projekt, kde se zaznamenávaly dobré skutky strážníků, protože oni jsou hlavně hodnoceni podle pokut. Ukázalo se, že těch dobrých skutků je stejně jako pokut. ",
    "oduvodneni": "<p>Jan Čižinský je v současnosti <a href=\"https://www.praha7.cz/radnice/\">starostou</a> městské části Praha 7. Od listopadu 2017 si tamější strážníci do výkazů zapisují nejen pokuty, ale nově i dobré <a href=\"https://prazsky.denik.cz/zpravy_region/straznici-nove-pisi-do-vykazu-i-rady-a-dobre-skutky-20171113.html\">skutky</a>. Jak uvedl Jan Čižinský: „<em>K práci strážníka, vedle řešení různých protiprávních jednání, patří i to, co by se mohlo nazvat službou veřejnosti. Jsou to přesně ty běžné činnosti, které denně vykonají a které pomáhají, ale nejsou nikdy vidět. Vedle statistik přestupků bych rád získal přehled i o této práci.</em>“</p><p>Nicméně ke statistikám, které by ukazovaly poměr zapsaných dobrých skutků a pokut, nemáme přístup z veřejných zdrojů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17617",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Nyní činí 30 let (minimální věk soudce, pozn. Demagog.cz). (...) Čekatelé jsou také poměrně mizerně placení.",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl93-2\">čl. 93 odst. 2</a> Ústavy ČR může být soudcem jmenován bezúhonný občan s vysokoškolským vzděláním. Další předpoklady, které musí soudce splňovat, pak stanoví zákon.</p><p>Na základě tohoto článku je dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p60-1\">§60 odst. 1</a> zákona č. 6/2002 Sb., o soudech a soudcích, jedním ze stanovených předpokladů pro ustanovení soudce do funkce dosažení věku nejméně 30 let v den, kdy k ustanovení dochází.     </p><p>Průměrný plat justičního čekatele pak byl v loňském roce dle údajů ze Závěrečného účtu kapitoly <a href=\"https://justice.cz/documents/12681/719282/336+Z%C3%9A+2017.pdf/d24eee46-2610-47d4-b5f1-8c5c887b584f\">26 833 Kč</a> (.pdf, str. 51). </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaXdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7e3ebacbe0e6009edceed2fa6be71ce17f643b8d/platy2017_soudy.png\" alt=\"\"/><p>Pro srovnání ještě uveďme, že průměrný plat soudce byl v minulém roce <a href=\"https://justice.cz/documents/12681/719282/336+Z%C3%9A+2017.pdf/d24eee46-2610-47d4-b5f1-8c5c887b584f\">126 314 Kč</a> (.pdf, str. 52). V souvislosti s tímto číslem je však nutné brát také v potaz, že do tohoto průměru jsou zahrnuty všechny soudy z celé soudní soustavy, tedy třeba i Nejvyšší soud nebo Vrchní soudy, u jejichž soudců je průměrný plat o poznání vyšší (okolo 150–160 tis. Kč).  </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaTBJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--99f765c73d92d0881a8da7e529a85c8b3a274f0c/platy2013-2017_soud.png\" alt=\"\"/><p>Dodejme, že se nezabýváme otázkou „mizernosti“ mzdy justičních čekatelů, neboť každý může individuálně posoudit, nakolik odpovídá gáže justičních čekatelů <a href=\"https://nsp.cz/jednotka-prace/justicni-cekatel\">náplni</a> jejich práce. Je však nesporné, že platové poměry justičních čekatelů dosahují přibližně čtvrtiny platu soudců okresních soudů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "18129",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Jste (pravděpodobně přeřeknuto „jsme“ pozn. Demagog.cz) udělali kontrolní hlášení, dotáhli jsme konečně druhou, třetí, čtvrtou etapu EET.",
    "oduvodneni": "<p>Vládním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=206\">návrhem</a> zákona, kterým se mění některé zákony v oblasti daní, bylo <a href=\"https://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH/aktuality/2019/aktualizace-kontrolniho-hlaseni-po-novele-zakona-o-dph-9686\">upraveno</a> daňové přiznání k DPH a kontrolní hlášení DPH. Nová úprava úspěšně vešla v účinnost 1. dubna 2019.</p><p>Zákon o elektronické evidenci tržeb má vcházet postupně v účinnost pro určité skupiny podnikatelů, a to ve 4 <a href=\"https://www.etrzby.cz/cs/kdo-co-a-kdy\">fázích</a>. V první fázi vešla od 1. prosince 2016 v účinnost povinnost evidovat tržby elektronicky pro provozovatele ubytovacích a stravovacích služeb. V druhé fázi, zahájené od 1. března 2017, se připojily maloobchody a velkoobchody. </p><p>Třetí a čtvrtá fáze EET, které měly <a href=\"https://www.lupanet.cz/aktuality/koho-se-presne-tykaji-jednotlive-etapy-eet\">začít</a> 1. března a 1. června 2018, byly <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">zrušeny</a> nálezem Ústavního soudu z prosince 2017. Zákon jako takový byl Ústavním soudem ponechán v platnosti jakožto legitimní nástroj výběru daní, ale zavedení třetí a čtvrté fáze EET bylo zrušeno, <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">protože</a> „<em>bylo přijato bez všestranného zvážení všech možných dopadů na zbývající část povinných subjektů (...) Ústavní soud respektuje skutečnost, že zákonodárce nemůže dohlédnout všude a předvídat vše, nicméně musí při zavádění jakékoliv plošné regulace zvážit předem její dopady z hlediska povinných osob, času a způsobu (kdo, kdy a jak). Rčení, že při kácení lesa létají třísky, pro regulační opatření v právním státě nemá místo.“</em></p><p>Nedostatky týkající se nezvážených možných dopadů regulace se vláda pokouší napravit v novém návrhu <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=205\">novely</a> zákona o EET. Ten úspěšně <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=158898\">prošel</a> třetím čtením 7. června 2019, senátu byl k projednání <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=205\">doručen </a>až 1. července 2019.  Legislativní proces, který by zavedl třetí a čtvrtou vlnu EET, tedy není ani zdaleka u konce.</p><p>Ministryně financí Alena Schillerová <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2836808-elektronickou-evidenci-trzeb-uz-nikdo-nezrusi-veri-schillerova-treti-a-ctvrta-vlna\">předpokládá</a>, že se návrh zákona do Sněmovny vrátí, protože se jej Senát pokusí zablokovat. S tím spojuje i pozdější možnou účinnost nové třetí a čtvrté vlny: „<em>Nepočítám s tím, že by účinnost nastala od 1. ledna 2020, to nebudeme stíhat, protože legislativní lhůta je sedmiměsíční. Myslím, že to budou jarní měsíce roku 2020.“</em></p><p>K červnu 2019 však nelze tvrdit, že je třetí a čtvrtá fáze EET dotažená, tj. účinná či minimálně právně platná. Vládní návrh totiž nebyl v době konání rozhovoru ani doručen Senátu, nehledě na potenciální roli Ústavního soudu či budoucí vývoj vládní <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-krize-vladni-krize-kompetencni-zaloba-zeman-hamacek-babis-ministr_1906281034_per\">koalice</a>. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18385",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Soláry představují zhruba 3 % energetického výkonu České republiky.",
    "oduvodneni": "<p>Procentuální zastoupení vyrobené elektřiny v Česku solárními elektrárnami se za posledních pět let pohybuje nad hranicí dvou a půl procent. Když opomineme rok 2019, tak největší podíl energie vyrobené solárními elektrárnami byl v roce <a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2015.pdf/3769f65b-3789-4e93-be00-f84416e1ca03\">2015</a> (.pdf, str. 5).</p><div><iframe title=\"Procentu&aacute;ln&iacute; zastoupen&iacute; vyroben&eacute; elektřiny fotovoltaick&yacute;mi elektr&aacute;rnami od roku 2015.\" aria-label=\"Column Chart\" id=\"datawrapper-chart-DYTtY\" src=\"//datawrapper.dwcdn.net/DYTtY/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"382\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p><em>Zdroje dat ke grafu: </em><a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2015.pdf/3769f65b-3789-4e93-be00-f84416e1ca03\"><em>2015</em></a><em>, </em><a href=\"https://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2016.pdf/800e5a09-a58a-4a73-913f-abc30cda42a5\"><em>2016</em></a><em>, </em><a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2017.pdf/521bff99-fdcf-4c86-8922-3a346af0bb88\"><em>2017</em></a><em>, </em><a href=\"http://www.eru.cz/documents/10540/4580207/Rocni_zprava_provoz_ES_2018.pdf/1420388b-8eb6-4424-9ad9-c06a57b5326c\"><em>2018</em></a><em>, </em><a href=\"http://www.eru.cz/documents/10540/5381883/Ctvrtletni_zprava_2019_II_Q.pdf\"><em>2019</em></a><em>. Tabulka s hodnotami vždy v souboru .pdf na straně 5.</em></p><p>Ze čtvrtletních zpráv Energetického regulačního úřadu za tento rok jsme zjistili, že za <a href=\"http://www.eru.cz/documents/10540/5381883/Ctvrtletni_zprava_2019_II_Q.pdf/ae280875-cdba-450f-9780-60b9c8b45e06\">první dvě čtvrtletí</a> (.pdf, str. 5) tohoto roku fotovoltaické elektrárny vyrobily (brutto) 1216 GWh elektrické energie. To je 2,76 procenta celkové produkce.</p><div><iframe title=\"V&yacute;roba elektřiny v GWh, prvn&iacute; dvě čtvrtlet&iacute; 2019\" aria-label=\"Bar Chart\" id=\"datawrapper-chart-ka7yd\" src=\"//datawrapper.dwcdn.net/ka7yd/5/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"267\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Doposud jsme počítali s brutto hodnotami. Do brutto hodnot je započítána i energie potřebná na chod samotných elektráren, která je u solárních elektráren takřka nulová oproti například tepelným. V letech <a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2017.pdf/521bff99-fdcf-4c86-8922-3a346af0bb88\">2017</a> (.pdf, str. 5), <a href=\"http://www.eru.cz/documents/10540/4580207/Rocni_zprava_provoz_ES_2018.pdf/1420388b-8eb6-4424-9ad9-c06a57b5326c\">2018</a> (.pdf, str. 5), a za <a href=\"http://www.eru.cz/documents/10540/5381883/Ctvrtletni_zprava_2019_II_Q.pdf\">první dvě čtvrtletí roku 2019</a> (.pdf, str. 5) byly podíly netto vyrobené energie 2,68 %, 2,83 % a 2,95 %.</p><p>Na základě metodiky <a href=\"https://demagog.cz/stranka/jak-hodnotime-metodika\">našeho hodnocení</a> se tedy prezident Zeman stále pohybuje v rámci naší desetiprocentní tolerance. V případě tvrzených tří procent se konkrétně jedná o rozptyl 2,7–3,3 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18641",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme již opakovaně řekli, že pokud Velká Británie požádá o odklad (brexitu, pozn. Demagog.cz), jsme připraveni o tom jednat.",
    "oduvodneni": "<p>V únoru roku 2019 ministr Petříček uvedl, že odchod Velké Británie z EU bez dohody by poškodil ekonomiku České republiky. Konkrétně se mělo jednat o ztrátu <a href=\"https://www.novinky.cz/ekonomika/clanek/petricek-brexit-bez-dohody-by-oslabil-cesky-hdp-az-o-procento-40271469\">0,5 až 1% HDP</a>. Nutno dodat, že v této době ještě platil termín 29. března 2019 pro odchod Velké Británie z Evropské Unie. <a href=\"https://www.consilium.europa.eu/cs/policies/eu-uk-after-referendum/\">Termín</a> brexitu však byl z 29. března odložen nejprve na 12. duben, později na 31. října.</p><p><a href=\"https://ct24.ceskatelevize.cz/domaci/2877098-uvidime-jestli-johnson-nezmeni-retoriku-rika-babis-reakce-na-zmenu-v-downing-street\">Ministr Petříček</a> prohlásil, že s nástupem Borise Johnsona do funkce britského premiéra se šance na odchod Velké Británie z EU s dohodou snížila. Boris Johnson ve své volební kampani nevylučoval ani tvrdý odchod Velké Británie bez dohody. EU pak podle Petříčka trvá na dříve dojednané dohodě s Velkou Británií. Pokud by však odložení brexitu mělo znamenat větší šanci pro uzavření dojednané dohody, měla by se tato možnost zvážit.</p><p><a href=\"https://www.novinky.cz/domaci/clanek/babis-mluvil-s-johnsonem-pozval-ho-na-navstevu-prahy-40294566\">Andrej Babiš</a> po jednání s irským vicepremiérem uvedl, že jak pro Českou republiku, tak pro Irsko by byl brexit bez dohody problém. České firmy by podle ředitele sekce mezinárodních vztahů Svazu průmyslu a dopravy Lukáše Martina v takovém případě mohly přijít i o 30 miliard korun. V září pak premiér <a href=\"https://www.irozhlas.cz/zpravy-svet/brexit-online-velka-britanie-evropska-unie-2019-boris-johnson_1909051258_ako\">uvedl</a>: <em>„Ono to vypadá zase asi na prodloužení a vypadá to asi zase na nějaký mimořádný summit.“ </em>Další odklad by přitom <a href=\"https://ct24.ceskatelevize.cz/svet/2914604-britsti-poslanci-budou-jednat-o-zakonu-zakazujicimu-tvrdy-brexit\">musely</a> schválit všechny členské státy EU včetně Česka.</p><p>Dříve Andrej Babiš podporoval i <a href=\"https://ct24.ceskatelevize.cz/svet/2783558-kratky-ci-dlouhy-odklad-mimoradny-summit-rozhodne-o-terminu-brexitu-eu-zada-jasny-plan\">roční odklad</a> Brexitu (do 30. března 2020). Tuto variantu navrhl Donald Tusk s tím, že pokud by britský parlament schválil dohodu před tímto termínem, vystoupí Velká Británie z EU k prvnímu dni následujícího měsíce. Státy EU se nakonec na tomto jednání shodly na odložení brexitu na <a href=\"https://ct24.ceskatelevize.cz/svet/2784551-reuters-summit-eu-rozhodl-o-odkladu-brexitu-do-31-rijna\">31. říjen 2019</a>.</p><p>Konfliktním bodem dohody je tzv. irská pojistka. Jedná se o bod, podle kterého by Severní Irsko mělo zůstat součástí <a href=\"https://www.novinky.cz/zahranicni/evropa/clanek/dohoda-o-brexitu-je-po-telefonatu-s-merkelovou-zrejme-nemozna-uvedl-zdroj-z-johnsonovy-kancelare-40299126\">celní unie s EU</a>, dokud se v navazující dohodě nevyřeší celní uspořádání mezi Británií a EU. Pojistka má zaručit, že na hranici mezi Irskem a Severním Irskem nevznikne klasická pevná hranice, ani její infrastruktura. Dohodu obsahující irskou pojistku vyjednala bývalá britská premiérka <a href=\"https://ct24.ceskatelevize.cz/svet/2901728-tusk-odmitl-navrh-na-odstraneni-irske-pojistky-johnson-podle-nej-nenabidl-realisticke\">Theresa Mayová</a>. Britský parlament však nesouhlasí s tím, aby Severní Irsko zůstalo součástí celní unie s EU. Boris Johnson navrhl odstranění irské pojistky z dohody o brexitu, což Donald Tusk odmítl. Podle <a href=\"https://ct24.ceskatelevize.cz/svet/2947538-premieri-britanie-a-irska-vidi-cestu-k-dohode-o-brexitu\">posledního návrhu</a>, který premiér Johnson poslal do Bruselu, by vznikly celnice pouze v přístavech Severního Irska a mimo jeho hranici. Rozhodující má být summit EU <a href=\"https://www.bbc.com/news/uk-politics-49995133\">17. a 18. října 2019</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]