[
  {
    "id": "6097",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ročně pojišťovny vyberou na povinném ručení, tedy pojištění odpovědnosti vozidel zhruba 22 miliard korun a vyplatí 10.",
    "oduvodneni": "Dle <a href=\"http://www.ckp.cz/home.php\">informací</a> České kanceláře pojistitelů, která na území ČR sdružuje pojišťovny, které mají oprávnění provozovat pojištění odpovědnosti za škodu způsobenou provozem vozidla, existuje v současné době 14 takových subjektů. <br><br>Česká kancelář pojistitelů na svých stránkách údaje o příjmech a výdajích neposkytuje, tyto údaje je ale možné dohledat na webu České asociace pojišťoven, která je zájmovým sdružením komerčních pojišťoven v ČR. Příslušné údaje pravidelně publikuje ve výročních zprávách. Nejaktuálnější výroční <a href=\"http://www.cap.cz/ItemF.aspx?list=DOKUMENTY_01&amp;view=pro+web+V%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1vy\">zpráva</a> (.pdf) za rok 2010 na straně 69 uvádí tabulku srovnávající vybrané předepsané pojistné na pojištění odpovědnosti z provozu vozidla dle zákona č. 168/1999 Sb., v platném znění s vyplaceným pojistným plněním. V roce 2010 činilo vybrané pojistné 22 490 274 tis. Kč, vyplacené pojistné plnění potom 10 324 311 tis. Kč. <br><br>Výrok Jeronýma Tejce tedy hodnotíme jako pravdivý. <br><br>Pouze pro zajímavost připojujeme ještě odkaz na <a href=\"http://www.finmag.cz/cs/finmag/kaleidoskop/povinne-ruceni-zlaty-dul-nebo-kralovstvi-rezerv/\">článek</a>, který komplexněji diskutuje poměrně složitý problém příjmů a výdajů pojišťoven, zejména s ohledem na povinnost pojišťoven vytvářet rezervy a existenci nevyřízených pojistných událostí. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6097",
    "porad": {
      "id": "33",
      "datum": "2012-05-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nejskloňovanější slovo posledních dní - korupce; Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6353",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "Oni pronajali, rada kraje pronajala krajskou nemocnici, Karlovarskou krajskou nemocnici, jednu její část, celou nemocnici v Sokolově jako podnik, nepronajala pozemky. ",
    "oduvodneni": "<div>Výrok senátora Horníka je pravdivý, Rada Karlovarského kraje skutečně pronajala nemocnici v Sokolově.&nbsp;</div><br><div>Rada Karlovarského kraje na svém <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/C5617E4B-876B-45F1-BA63-D49850943190/0/43r_101125.rtf\">jednání</a>&nbsp;(.rtf. - bod 47) 25. listopadu 2010 pronajala část Karlovarské krajské nemocnice, konkrétně nemocnici v Sokolově. Pronájem získala firma NEMOS SOKOLOV s.r.o.</div><br><div>Nepodařilo se nám dohledat, zda byly pronajaty také pozemky, nicméně hlavní argument pronájmu celé nemocnice v Sokolově je pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6353",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6865",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, co jsem zmínil na začátku, to je aktivita, která se podařila a my jsme blízko k dojednání, abychom zase z evropských peněz, které teď přispívají na ty velké komíny, tak abychom dostali prostředky na to, aby mohly autobusy přejít od nafty k CNG a k elektřině. Máme rozjednánu miliardu korun, která zatím zůstává ve 2. prioritní ose Operačního programu životní prostředí k dispozici.",
    "oduvodneni": "V aktuálním <a href=\"http://www.opzp.cz/sekce/181/prehledy-financni-podpory-a-podporenych-projektu/?search=1&amp;osa=2&amp;vyzva=0&amp;kraj=107&amp;okres=0&amp;msc2007=&amp;nazev=&amp;stav=0\">přehledu</a> finanční podpory a podpořených projektů v 2. prioritní ose Zlepšování kvality ovzduší a omezování emisí jsou aktuální pouze 3 projekty, z nichž ani jeden neodpovídá modernizaci autobusové dopravy (Zateplení komunitního centra Paskov; Výměna energetického zdroje VOŠ DAKOL a SŠ Dakol; Snížení emisí NOx a SO2 v Elektrárně Třebovice). Nicméně nemůžeme potvrdit či vyvrátit, zda jsou v Moravskoslezském kraji aktuálně rozjednány některé jiné projekty, z toho důvodu hodnotíme výrok jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6865",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7121",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já už jsem před krajskými volbami definoval určité priority, které sociální demokracie má nejen z hlediska programového, ale také z hlediska možných partnerů, se kterými bychom rádi uzavírali programově blízké koalice po těchto volbách ...",
    "oduvodneni": "<div >Sobotka skutečně před volbami dal veřejně najevo, se kterými politickými stranami by ČSSD mohla po volbách vytvořit krajské koalice - s KSČM, případně KDU-ČSL.</div><div ><br></div><br><a href=\"http://www.cssd.cz/media/cssd-v-mediich/rozhovor-predsedy-cssd-b-sobotky-pro-hn-o-povolebnich-koalicich-a-volebni-kampani-socialni-demokracie/\" >Rozhovor pro Hospodářské noviny</a>&nbsp;10. října 2012: <i>\"Jestliže voliči dají většinu levici, pak je přirozená spolupráce mezi ČSSD a komunistickou stranou, pokud budou mít třeba v moravských regionech silnou pozici lidovci, pak budeme spolupracovat s nimi. Takové koalice máme už dnes a osvědčily se. Z programového hlediska jsou nevhodné koalice s ODS. Nicméně nemáme žádný striktní zákaz.\"</i><div><i><br></i><div ><i><br></i></div><div ><a href=\"http://zpravy.idnes.cz/predvolebni-rozhovor-s-bohuslavem-sobotkou-fm8-/domaci.aspx?c=A121009_074124_domaci_kop\">iDnes.cz</a>: <i>\"My jsme zatím jako vedení strany nevydali žádné doporučení, pokud jde o koalice. Můj názor, který řeknu našim lídrům i vedení ČSSD, je jasný. Doporučuji programově blízké koalice. Vidím dva možné partnery po krajských volbách. Tím prvním jsou lidovci, popřípadě středová uskupení nezávislých kandidátů, druhým komunistická strana. Záleží na tom, komu voliči dají důvěru a jak ty subjekty budou silné. Pokud jde o spolupráci, viděl bych ji velmi nerad. Ukázalo se, že spolupráce s ODS na úrovni krajů sociální demokracii spíše poškodily a zavlekly ji i do některých problémů typu Regionální operační program Severozápad.\"</i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7121",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7377",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Prezidentské pravomoci jsou nastaveny tak, že prezident musí respektovat vládu, vždyť ona má také tu konečnou odpovědnost.",
    "oduvodneni": "Prezident republiky je podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy ČR</a> součástí výkonné moci (Hlava třetí), jejíž vrcholným orgánem je právě Vláda (Čl. 67). V logice výroku je tedy pravda, že prezident musí respektovat vládu, byť jí není z výkonu své funkce odpovědný (Čl. 54).<br>Pravomoci prezidenta stručně na <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/pravomoci-prezidenta/\">ČT 24</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7377",
    "porad": {
      "id": "81",
      "datum": "2012-11-28",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Dlouhý"
    }
  },
  {
    "id": "7633",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "..čili s německou ekonomikou, do které jde jedna třetina našeho exportu.",
    "oduvodneni": "Výrok je pradivý, jelikož do obchodu s Německem jde téměř třetina exportu.<br><br>S <a href=\"http://www.czechtrade.cz/d/documents/01/7-infoservis/analyzy-zo-cr/2012/zahr_obchod_za_rok_2011.pdf\">Německém</a> (pdf. str.59) má česká ekonomika nejužší vazby a podle analýzy české agentury zahraničního obchodu je Německo spolu se Slovenskem hlavním obchodním partnerem, přičemž obchod s prvně jmenovanou zemí představuje téměř třicet procent veškerého obratu zahraničního obchodu.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7633",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7889",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za prvé jsme vlastníky, respektive stát vykonává vlastnická práva SŽDC, to znamená, patří nám infrastruktura.",
    "oduvodneni": "<p>Na webových stránkách <a href=\"http://www.szdc.cz/o-nas/vznik-szdc.html\">SŽDC</a> se můžeme dočíst, že podnik</p><ul><li>hospodaří s majetkem státu, který tvoří především\n     železniční dopravní cestu.</li><li>plní funkci vlastníka dráhy, zajišťuje provozování,\n     provozuschopnost, modernizaci a rozvoj železniční dopravní cesty.</li><li>přiděluje kapacitu dopravní cesty a od 1.7.2008\nje také provozovatelem celostátní železniční dráhy a regionálních drah ve\nvlastnictví státu.</li></ul>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7889",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8145",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Czech pointy jsou na každé vesničce - jsou i na každým nejmenším úřadě.",
    "oduvodneni": "Ze <a href=\"http://www.czechpoint.cz/web/?q=node/62\">seznamů</a> oficiálních stránek projektu Czech POINTU vyplývá, že počet těchto poboček se dostal na číslo 6925. Převyšuje tedy počet obcí, který je podle  oficiálních <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/publ/1304-11-r_2011\">informací</a> Českého statistického úřadu 6 250 (tuto informaci nalezneme v odkazované publikaci na straně 136).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8145",
    "porad": {
      "id": "117",
      "datum": "2012-12-10",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Tomio Okamura"
    }
  },
  {
    "id": "8401",
    "autor": "Jiří  Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Chtěl bych jenom připomenout, že za té vlády Mirka Topolánky byly excesy typu Melčák, Pohanka, Snítilý, to byli lidé, kteří přeběhli ze dne na den do vládního tábora podporované vládou.",
    "oduvodneni": "Dle nalezených novinových článků k odchodu poslanců <a href=\"http://zpravy.idnes.cz/udajny-hrac-pohanka-odesel-od-poslancu-cssd-fkn-/domaci.aspx?c=A061025_092849_domaci_klu\">Pohanky</a>, <a href=\"http://zpravy.idnes.cz/cssd-zmizel-dalsi-poslanec-stejne-jako-pohanka-fq6-/domaci.aspx?c=A061207_125613_domaci_rb\">Melčáka</a> a <a href=\"http://zpravy.idnes.cz/evzen-snitily-z-pana-nikdo-pan-nekdo-na-jak-dlouho-f72-/kavarna.aspx?c=A080225_174310_kavarna_bos\">Snítilého</a>, můžeme dojít&nbsp;k závěru, že se jednalo o nečekané&nbsp;události, kdy například v případě odchodu poslance&nbsp;Melčáka o jeho odchodu nevěděla ani manželka, která byla zastižena reportéry v místě svého bydliště ve Zlíně.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8401",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8913",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Je dobré připomenout, že dnes jsou to 3 roky, bez tří dnů, kdy Nečasova vláda požádala o důvěru Poslaneckou sněmovnu.\n",
    "oduvodneni": "Vláda Petra Nečase (koaliční vláda ODS, TOP 09 a Věcí Veřejných) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Faktualne%2Fnecasova-vlada-ziskala-duveru-74998%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtMYE282-fYmrNhGwvhKGX7m5NgQ\">požádala Poslaneckou sněmovnu</a> o důvěru 10. srpna 2010, tedy “<i>3 roky, bez tří dnů</i>” od dnešního dne. Pro hlasovalo všech 118 koaličních poslanců, proti bylo 82 poslanců. Výrok tedy hodnotíme jako pravdivý.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8913",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9169",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...neexistuje ten princip toho panašování, to znamená, stejný princip voleb, jako je do obecních zastupitelstev, kde si také ten občan může zvolit různé osobnosti z různých stran. Ve sněmovních volbách to možné není a je to určitě velká škoda.",
    "oduvodneni": "Martin Pecina ve výroku srovnává způsob hlasování v komunálních a sněmovních volbách v ČR.&nbsp;Zákon o volbách do Parlamentu České republiky (<a href=\"http://www.zakonyprolidi.cz/cs/1995-247\" >247/1995 Sb.</a>) v §39 stanoví, že <i >\"[v]&nbsp;prostoru určeném pro úpravu hlasovacích lístků vloží volič do úřední obálky 1 hlasovací lístek. Na hlasovacím lístku, který vkládá do úřední obálky, může přitom zakroužkováním pořadového čísla nejvýš u 4 kandidátů uvedených na témže hlasovacím lístku vyznačit, kterému z kandidátů dává přednost.\"</i><div><i><br></i></div><div><i><br></i><div >Naproti tomu zákon o volbách do zastupitelstev obcí (<a href=\"http://www.zakonyprolidi.cz/cs/2001-491\">491/2001 Sb.</a>) v §34 stanoví, že <i>\"[v]</i><i>olič může na hlasovacím lístku označit křížkem ve čtverečku v záhlaví sloupce s kandidáty volební strany nejvýše jednu volební stranu. Zároveň může označit v rámečku před jménem kandidáta křížkem další kandidáty, pro které hlasuje, a to v libovolných samostatných sloupcích, ve kterých jsou uvedeny ostatní volební strany. Takto volí předně jednotlivě označené kandidáty, dále tolik kandidátů označené volební strany, kolik činí rozdíl počtu členů zastupitelstva, kteří mají být zvoleni, a označených jednotlivých kandidátů, a to v pořadí, v němž jsou kandidáti označené volební strany uvedeni v jejím sloupci.\"&nbsp;</i></div><div ><br></div><div ><br></div><div >To znamená, že v rámci komunálních voleb je aplikován princip panašování, tedy možnost hlasování napříč jednotlivými kandidátními listinami. Je však nutno dodat, že český volební systém na komunální úrovni je považován za poměrně složitý a může vést k určitým vedlejším efektům (viz například <a href=\"http://acpo.fsv.cuni.cz/ACPOENG-16-version1-006_Lebeda_US_merged.pdf\">analýzu</a> .pdf politologa Tomáše Lebedy).</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9169",
    "porad": {
      "id": "180",
      "datum": "2013-09-20",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: SPOZ"
    }
  },
  {
    "id": "9681",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V tom prvním nástroji (úroková míra - pozn. Demagog.cz) se dostala centrální banka na samou mez svých možností. Dostala se na technickou nulu a dál už nemohla jaksi regulovat vývoj vedoucí k svému cíli tím nástrojem úroků a v podstatě jí nic jiného než ten instrument kurzu nezbyl a rozhodla se ho použít",
    "oduvodneni": "<div>Česká národní banka&nbsp;může k&nbsp;dosažení cíle&nbsp;(2% růstu cenové hladiny)&nbsp;využít různé nástroje, nejběžněji používané jsou dvě tzv. operace na volném trhu - změny úrokových sazeb a kurzové intervence.</div><div><div><i style=\"font-style: normal; color: rgb(68, 68, 68); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; background-color: rgb(252, 252, 252); outline: 0px !important;\"><br></i></div><div><i style=\"font-style: normal; color: rgb(68, 68, 68); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; background-color: rgb(252, 252, 252); outline: 0px !important;\"><br></i></div><div><i style=\"font-style: normal; color: rgb(68, 68, 68); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; background-color: rgb(252, 252, 252); outline: 0px !important;\">„</i><i><a href=\"http://www.cnb.cz/cs/faq/duvody_a_prinosy_oslabeni_koruny.html\">Česká národní banka</a>&nbsp;[...] bezezbytku využila svého hlavního měnověpolitického nástroje, když v závěru roku 2012 snížila úrokové sazby na technickou nulu (0,05%).\"</i> Nižší než technicky nulová úroková sazba v praxi&nbsp;být&nbsp;nemůže.</div></div><div>Centrální banka tak nutně musela sáhnout po druhém nástroji, kterým je směnný kurz.</div><br /><br><div>ČNB se skutečně s úrokovou mírou dostala na technickou nulu a musela tak vzhledem ke svému cíli sáhnout po kurzovém instrumentu měnové politiky, z čehož vyplývá pravdivost výroku.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9681",
    "porad": {
      "id": "213",
      "datum": "2013-11-18",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "TOP 09 v opozici"
    }
  },
  {
    "id": "9937",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "To je třetina členů výboru, úplně mě to znechutilo. Ať pak někdo vykládá o tom, že chce šetřit výdaje státu. (Stanislav Polčák, který je řadovým členem ústavněprávního výboru, pro iDNES.cz kritizoval, že výbor má šest zvolených místopředsedů, pozn. Demagog.CZ)",
    "oduvodneni": "Výrok byl uveřejněn 5. 12. 2013 na serveru iDnes.cz.<br><br>Výrok hodnotíme jako pravdivý vzhledem k <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001\">aktuální</a> a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001&amp;o=6\">předchozí</a> členské základně Ústavně právního výboru.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Období<br></td><td>Předsedové<br></td><td>Místopředsedové<br></td><td valign=\"top\">Řádní členové<br></td></tr><tr><td>2010&nbsp;–&nbsp;2013</td><td>3*<br></td><td>6**<br></td><td valign=\"top\">8<br></td></tr><tr><td>2013&nbsp;–</td><td>1<br></td><td>6<br></td><td valign=\"top\">12<br></td></tr></tbody></table><br>*)<br>3 předsedové v celém období, ale vždy pouze jeden v daný okamžik:&nbsp;<br><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5954&amp;o=6\">Karolína Peake</a> (od 9.&nbsp;7.&nbsp;2010&nbsp;do 1.&nbsp;7.&nbsp;2011), <br><a href=\"www.psp.cz/sqw/detail.sqw?id=4&amp;o=6\">Marek Benda</a> (od 15.&nbsp;12.&nbsp;2011&nbsp;do 19.&nbsp;12.&nbsp;2012) a <br><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5956&amp;o=6\">Stanislav Polčák</a> (od 19.&nbsp;12.&nbsp;2012&nbsp;do 28.&nbsp;8.&nbsp;2013).<br><br>**)<br>6 místopředsedů, ne všichni však zastávali post ve výboru po celou dobu. <br>Bývalý místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=386&amp;o=6\">Křeček</a> (od 8.&nbsp;7.&nbsp;2010&nbsp;do 5.&nbsp;4.&nbsp;2013) byl vystřídán místopředsedou <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5926&amp;o=6\">Chvojkou</a> (od 10.&nbsp;4.&nbsp;2013&nbsp;do 28.&nbsp;8.&nbsp;2013) a <br>místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5968&amp;o=6\">Staněk</a> zastával post od 19.&nbsp;12.&nbsp;2012&nbsp;do 28.&nbsp;8.&nbsp;2013.<br><br>Nejvyšší počet místopředsedů, kteří zastávali funkci v jednom okamžiku, bylo 5.<br><br>Tudíž nynější početní stav místopředsedů v tomto výboru je skutečně vyšší.<br><br>Pokud jde o platy místopředsedů, pak platová základna pro představitele je 51 731 Kč. Plat poslance má koeficient 1,08 k této základně.<br>Místopředsedům výborů se připočítává ještě koeficient 0,22. Má tedy o 11 381 Kč (po zaokrouhlení) více než řadový člen.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9937",
    "porad": {
      "id": "227",
      "datum": "2014-01-07",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "10193",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naše země je exportně orientovaná, jsme v zásadě exportně orientovaní na země eurozóny a sdílíme s eurozónou její ekonomický osud.\n",
    "oduvodneni": "<a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce zahraniční politiky České republiky</a> (.pdf) uvádí Českou republiku jako exportně zaměřenou ekonomiku hned několikrát. Na str. 4 hovoří o ČR jako o státu \"<i>s otevřenou ekonomikou, vysokým podílem vývozu a služeb na tvorbě hrubého domácího produktu a bez vlastních zdrojů řady základních surovin je značně závislá na vnějším prostředí, na mezinárodní spolupráci a její kvalitě</i>\".&nbsp;<br><br><div>Zmínky o exportně zaměřeném charakteru jsou dále uvedeny v kapitolách Česká republika v Evropské unii (str. 8) a Prosazování ekonomických zájmů ČR (str. 18). Koncepce dále uvádí, že většina exportu České republiky směřuje do rozvinutých zemí EU a OECD. Exportní charakter ČR lze sledovat také na <a href=\"http://www.czso.cz/cz/cr_1989_ts/0601.pdf\">údajích</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fdyngrafy.nsf%2Fgraf%2Fcr_od_roku_1989_zo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzensG_ai4-vUiap-SPbW28-4SjA\">grafu</a> Českého statistického úřadu.<br><br><div>Orientace na země eurozóny je zřejmá ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2013edicniplan.nsf%2Ft%2F0E002418FB%2F%24File%2F000113.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzROyxPzCeZhiB-_8whBiq34hpcA\">statistické ročenky ČSÚ</a> pro rok 2013 (.pdf, str. 338–340, ČSÚ eviduje v dokumentu jako eurozónu stále 17 zemí bez Estonska a Lotyšska). Pro rok 2012 uvádí v předběžných údajích export ve výši 3 065 mld. Kč z nichž 2 476,5 mld. Kč tvoří EU27 (tou dobou ještě bez Chorvatska). Výše exportu do zemí eurozóny je 1 938,4 mld. Kč, což odpovídá 63,24 % celkového exportu. V roce 2011 to bylo dokonce 65,63 %. Další dokumenty a materiály, které se věnují “společnému osudu” ČR a eurozóny, je možno nalézt například na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cnb.cz%2Fcs%2Fmenova_politika%2Fstrategicke_dokumenty%2Fpristoupeni_emu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfrIkMRJlLUPLA6dv2RYbOVe09zA\">webu</a> České národní banky.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10193",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10449",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme tam takovou frakci Aliance evropských konzervatistů a reformistů, kterou jsme postavili na zelené louce před pěti lety. Jde o velkou nadnárodní stranu.",
    "oduvodneni": "Politická strana Aliance evropských konzervativců a reformistů <a href=\"http://www.aecr.eu\">vznikla</a> 1. října 2009. Stranu založilo sedm politických stran: ODS, britská Konzervativní strana, polská strana Právo a Spravedlnost, belgická LDD, lotyšská TB/LNNK, litevská AWPL a britská UUP. V současnosti <a href=\"http://www.aecr.eu/members/\">zahrnuje</a> Aliance konzervativní politické strany z celkem 17 zemí, z nichž některé nejsou členy Evropské unie (Gruzie, Turecko).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10449",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10705",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Není možné, aby i z ČR se vyvážely stovky miliard korun někam - do daňových rájů, do jiných států EU.",
    "oduvodneni": "<p>Prohlášení Kateřiny Konečné o stovkách miliard hodnotíme jako nepravdivé. Podle dostupných informací se jedná řádově o desítky miliard.</p><p>Odhady výše daňových úniků kvůli vyvádění peněz do daňových rájů či do „offshore“ nebo „onshore“ společností se velmi liší. Mezi daňové ráje se počítají i některé další členské státy EU, především Nizozemsko či Kypr.</p><p>V tisku se nejčastěji <a href=\"http://byznys.ihned.cz/c1-61575160-unik-penez-do-danovych-raju-skonci\">hovoří</a> obecně o desítkách miliard korun, které má na svědomí třináct tisíc společností, které mají vlastníka registrovaného v některém z tzv. daňových rájů.</p><p>Analýza <a href=\"http://www.transparency.cz/nejmene-153-mld-kc-verejnych-prostredku-proteklo-firem-danov/\">Transparency International</a> uvádí, že <i>„z veřejných prostředků tak do firem z daňových rájů a anonymních společností za posledních pět proteklo nejméně 200 miliard korun“</i>.</p><p>Organizace <a href=\"http://www.socialwatch.cz/wp-content/uploads/2012/08/monitorovaci-zprava-SW-za-rok-2011_Cesko-se-riti-do-smrtici-spiraly1.pdf\">Social Watch</a> pak ztráty odhaduje na 40 miliard korun ročně (strana 13). Tento odhad za použití tzv. zbytkové metody zahrnuje veškeré nelegální přeshraniční toky, tedy nikoliv pouze uznávané daňové ráje.</p><p>Server <a href=\"http://www.penize.cz/dane/280247-nove-zbrane-na-neplatice-dani!-podari-se-zarazit-danove-uniky\">Peníze.cz</a> uvádí částku 200 miliard ročně. O takový objem peněz však přichází státní kasa kvůli všem neplatičům, nikoliv pouze kvůli vyvádění peněz do jiných států.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10705",
    "porad": {
      "id": "258",
      "datum": "2014-04-30",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu I."
    }
  },
  {
    "id": "11473",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, že má Česká republika pátou největší alokaci ze všech zemí na obyvatele z EU, to určitě bylo částečně mým přičiněním jako člena tohoto týmu. To, že se priority obcí a měst promítly nakonec do priorit, které schválily jak Evropský parlament, tak Evropská komise, to jsou ty konkrétní výsledky. ",
    "oduvodneni": "Na základě níže uvedených informací hodnotíme výrok jako pravdivý. Česká republika má na základě Strategie 2014–2020 skutečně pátou největší <a href=\"http://ec.europa.eu/regional_policy/what/future/eligibility/index_en.cfm\">alokaci</a> finančních prostředků z EU. Vzhledem k tomu, že byl <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_home.html\">pan Vlasák</a> v letech přípravy této strategie (2009–2014) místopředsedou Evropského parlamentu a členem Výboru pro regionální rozvoj, byl členem týmu, jenž se na tvorbě této strategie podílel. Například v rámci ní předložil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-492.563%2b02%2bDOC%2bPDF%2bV0%2f%2fCS\">pozměňovací návrhy</a>&nbsp;(.pdf, str. 5), v nichž propaguje evropské regionální a místní orgány jakožto důležité aktéry při zajišťování, aby byly různé finanční nástroje Unie účinně koordinovány.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11473",
    "porad": {
      "id": "288",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Hradec Králové"
    }
  },
  {
    "id": "11729",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na minulé vládě, na poslední vládě, bylo uloženo MV a MZV, aby upravily principy imigrační politiky, řekněme vis-à-vis teď v té nové situaci.",
    "oduvodneni": "Předně je třeba říci, že zápis z tohoto jednání bohužel ještě není k dispozici. Ze zvukového <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-konference/14-1-2015-TK-po-vlade.mp3\">záznamu</a> (.mp3) tiskové konference po posledním zasedání vlády neplyne uložení tohoto úkolu ani jednomu z ministerstev. Nicméně z <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9SKA6ZQM\">programu</a> (.pdf) jednání vlády vyplývá, že body č. 4 a 5, které shodně předložilo Ministerstvo vnitra, jsou \"<i>Zřízení Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů\"</i>&nbsp;a \"<i>Postup při realizaci aktualizované Koncepce integrace cizinců – Společné soužití v roce 2015</i>\".&nbsp;<div><br><div >Oba tyto body byly vládou <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--14--ledna-2015-125986/\">schváleny</a>. Dá se očekávat, že při těchto činnostech bude třeba spolupráce s Ministerstvem zahraničních věcí, přesto není nijak doloženo, že tyto úkoly byly oběma ministerstvům uloženy. Z tohoto důvodu je nezbytné výrok hodnotit jako neověřitelný. </div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11729",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "11985",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváme například na daň z příjmu právnických osob, výběr je vyšší. Když se podíváme na spotřební daň, to je jediná daň, kde došlo k výraznějšímu propadu a je potřeba si uvědomit, že loni jsme skutečně zaznamenali efekt předzásobení se vzhledem k tomu, že se zvyšovaly sazby tabákových výrobků, tak se prostě výrobci, tak jako pokaždé, předzásobili a byl tam jednorázový větší výběr spotřební daně jako takové.",
    "oduvodneni": "<p>Při hodnocení vycházíme z <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu pokladního plnění</a> vydaného Ministerstvem financí. Z něj vyplývá, že nedošlo k výraznému meziročního propadu pouze u výběru spotřební daně, ale také u daně z přidané hodnoty.</p><p>Dokument srovnává pokladní plnění za první tři měsíce roku 2015 s lety předchozími a dává premiérovi za pravdu v tom, že u daně z příjmu právnických osob došlo v letošním roce ke zvýšení ve výběru (31,11 miliard vs. 29,01 mld. v roce 2014).</p><p>K propadu pak došlo u spotřební daně. Oproti loňským 46,11 miliard se letos vybralo zatím jen 33,2 miliardy korun.&nbsp;Pokles výběru spotřební daně <a href=\"http://zpravy.e15.cz/domaci/ekonomika/predzasobeni-cigaretami-i-odpocty-dph-srazily-prebytek-rozpoctu-1168020\" >vysvětlovalo</a> ministerstvo mimo jiné právě předzásobením tabákovými výrobky. Na předzásobení si však ministerstvo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271062-ministerstvo-chce-zatrhnout-aby-se-trafikanti-predzasobili-levnejsimi-cigaretami/\" >stěžovalo</a> už loni a zvažovalo dokonce opatření, která by tak výraznému předzásobení zabraňovalo.&nbsp;</p><p>K podobně velkému absolutnímu poklesu (o 12 miliard) došlo i u DPH. Přestože celkový objem prostředků u této daně je vyšší než u spotřební daně, procentuálně vyjádřeno je to propad na úroveň 85 % předchozího roku. I tento výpadek tedy považujeme za signifikantní a výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11985",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12241",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "To vypalování pole je čistá mafie a to se dělo tedy s vědomím Andreje Babiše a on to neustále obhajuje.",
    "oduvodneni": "<div>Jedná se o spor mezi AGRO Jevišovice (vlastněným Andrejem Babišem) a Bohumírem Radou o <a href=\"http://denikreferendum.cz/clanek/20797-bohumir-rada-kteremu-babisova-firma-spalila-pole-se-bude-soudit\">vypálení 116 hektarů pšenice</a> měsíc před sklizní. Podle <a href=\"https://www.dropbox.com/s/mdo549ivl517ewy/Dopis%20Den%C3%ADku%20Referendum.pdf?dl=0\">vyjádření, zaslaného Deníku Referendum</a>&nbsp;(.pdf) tiskovým mluvčím společnosti Agrofert, skutečně došlo k odstranění plodin společností AGRO Jevišovice.&nbsp;</div><br /><br><div>\"<i>Bylo to rozhodnutí vedení společnosti <a href=\"https://www.dropbox.com/s/mdo549ivl517ewy/Dopis%20Den%C3%ADku%20Referendum.pdf?dl=0\">AGRO Jevišovice</a>&nbsp;(.pdf), nikoli „predátorské chování“ majitele Agrofertu pana Andreje Babiše, jak pan Rada tvrdí. Andrej Babiš o tom vůbec nevěděl.</i>\" Uvedl Karel Hanzelka, tiskový mluvčí společnosti Agrofert.&nbsp;</div><br /><br><div>Není v našich možnostech zjistit, zda opravdu Andrej Babiš věděl o tomto rozhodnutí společnosti AGRO Jevišovice. Tisková zpráva společnosti Agrofert není dostatečně objektivním důkazem.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12241",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12497",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já ho poslouchám, ale tohle k žádnému lepšímu výběru daní nevede. Podívejte se na elektronickou evidenci tržeb v Chorvatsku. Žádný lepší výběr daní nenastal.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný na základě dat chorvatského <a href=\"http://www.mfin.hr/en/time-series-data\">ministerstva financí</a>&nbsp;(tabulka&nbsp;Budgetary Central Government) a slov chorvatského ministra Lalovice.</p><p>Z dat o měsíčním výběru vyplývá, že zavedení EET se na výši výběru DPH nijak výrazně neprojevilo ani pozitivně, ani negativně.</p><p>Je však nutné říct, že přímé srovnání je problematické, jak přiznává i chorvatský ministr financí Lalovac. <i>\"U daně z přidané hodnoty nejsou čísla srovnatelná, protože jsme snižovali sazbu v pohostinství a za ubytování, a to z 25 na 13 procent. Mnozí podnikatelé v Chorvatsku tvrdí, že díky snížení daňové sazby nemají celkově vyšší daňovou zátěž, takže se ani nebouřili proti evidenci tržeb. Také jsme trojnásobně zvýšili hranici pro registraci k DPH, takže nám vypadlo ze systému plátců DPH asi 25 tisíc malých podnikatelů,\"</i> říká Lalovac v <a href=\"http://ekonomika.idnes.cz/rozhovor-s-chorvatskym-ministrem-financi-lalovacem-f9m-/ekonomika.aspx?c=A150618_2170974_ekonomika_fih\">rozhovoru</a> pro idnes.cz. Zároveň říká, že za prvních 6 měsíců roku 2015 byl výběr o 15 % vyšší než před zavedením fiskalizace (EET). To je skutečně pravda, podle dat o výběru DPH se oproti prvnímu pololetí roku 2012 zvýšil výběr o 8 %, oproti roku 2012 dokonce o 14 %. Je však otázkou, nakolik lze tento nárůst přikládat zavedení EET a nakolik jiným faktorům (inflace, růst ekonomiky, zvýšená ekonomická aktivita v souvislosti se vstupem země do EU).</p><p><img src=\"/data/images/1958015_1190242914322721_3216358184822877484_n.jpg\"></p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12497",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12753",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Už dnes jsou asi desetileté časové řady této uplatnitelnosti prakticky u každé školy. Jsou školy, které mají uplatnitelnost devadesát devět procent, to je kupříkladu Vysoká škola Škody Auto Mladá Boleslav. Jsou školy, které mají uplatnitelnost šedesát procent, takže čtyřicet procent jejich absolventů končí na úřadech práce.",
    "oduvodneni": "<div>Na základě&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kde-studovat-abyste-neskoncili-na-dlazbe-nejlepsi-a-nejhorsi-vysoke-skoly--1513387\">výstupu datových žurnalistů Českého rozhlasu</a> je výrok hodnocen jako nepravdivý. Absolventi vysoké školy ŠKODA AUTO mají skutečně velmi vysokou uplatnitelnost, ta ovšem jednak nedosahuje 99 % a pak nejde také o zcela vyjímečný fakt i v porovnání s veřejnými vysokými školami s jiným zaměřením.&nbsp;</div><br /><br /><div>Studenti VŠ ŠKODA AUTO mají podle dat týmu datových žurnalistů ČRO z července 2015 uplatnitelnost 95 % (jde o čísla za rok 2014). Na webu <a href=\"http://www.vysokeskoly.com/vysoke-skoly-1/skoda-auto-a-s-vysoka-skola#sance\">vysokeskoly.cz</a> pak lze dohledat informaci, že v letech 2009-2014 se nezaměstnanost mezi absolventy této školy pohybovala na škále 0 - 6,1 %. &nbsp;</div><br /><br /><div>Při dalším zkoumání dat zjistíme, že uplatnitelnost pouze 60 % u žádné české vysoké školy není reálným číslem. Uveďme, že tým datových žurnalistů zkoumal školy alespoň s 50 absolventy, \"<i>u menších škol je číslo nestabilní, meziročně se počty absolventů dané školy i jejich množství na úřadu práce může výrazně lišit\"</i>, jak uvádí na webu ČRo. Upozorňujeme tedy, že u škol s malým počtem absolventů se mohou čísla v procentuálním vyjádření mezi jednotlivými roky značně lišit, byť v absolutním počtu se počet nezaměstnaných absolventů bude měnit pouze v jednotlivcích.</div><br /><br><div>Nejnižší uplatnitnelnosti dosáhla&nbsp;Západomoravská vysoká škola Třebíč a Akademie výtvarných umění v Praze, kde ale shodně na úřadech práce bylo 16 % jejich absolventů a ne 40, jak tvrdí prezident Zeman.</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12753",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "13265",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Půjčili jsme si 120 miliard za negativní úroky. ",
    "oduvodneni": "Ministerstvo financí pod vedením Andreje Babiše skutečně začalo emitovat dluhopisy se záporným úrokem, jejich nabyvatelé tedy platí za jejich držení. Toto se daří financím od roku 2015.<br /><br /><div><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-pripraveno-vyuzit-nejlepsi-podminky-23389\">Tisková zpráva</a> Babišova úřadu z 18. prosince uvádí: \"<i>Celková jmenovitá hodnota emise státních dluhopisů prodaných za záporný aukční výnos činila 98,9 mld.</i>\"</div><br /><br /><div>Pokud dále vyjdeme z dokumentu \"<i>Čtvrtletní informace o pokladním plnění státního rozpočtu v roce 2016 - 1. čtvrtletí,</i>\" který ministerstvo předložilo do Poslanecké sněmovny, v části&nbsp;<a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-Q1_II-Vyvoj-statniho-dluhu.pdf\">Vývoj státního dluhu</a>&nbsp;(.pdf - str. 26) se dozvíme:</div><br /><br /><div>\"<i>Celkově&nbsp;emise SDD realizované na primárním trhu dosáhly v 1. čtvrtletí 2016 výše 64 917 mil. Kč,&nbsp;z toho 38 150 mil. Kč činily emise státních dluhopisů bez výnosu prodané se záporným&nbsp;výnosem do splatnosti, 19 847 mil. Kč činily emise fixně úročených státních dluhopisů&nbsp;</i><i>a 6 920 mil. Kč pak variabilně úročených státních dluhopisů.</i>\"&nbsp;</div><br /><br /><div>Na základě těchto informací ministerstva financí lze konstatovat, že si český stát&nbsp;skutečně&nbsp;půjčil přes 120 miliard korun na negativní úrok, výrok tedy hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13265",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13521",
    "autor": "Jitka  Volfová",
    "strana": "ANO 2011",
    "vyrok": "Naše kandidátní listina je sestavena z lidí, kteří s politikou v podstatě v minulosti nepřišli úplně do styku.",
    "oduvodneni": "Na <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6&amp;xstrana=30&amp;xv=1&amp;xt=2\">kandidátní listně</a> hnutí ANO pro krajské volby v Libereckém kraji je 50 kandidátů, převážná většina z nich jsou členové hnutí. Lídryně kanadidátky <a href=\"http://www.nasipolitici.cz/cs/politik/3675-jitka-volfova\">Jitka Volfová</a> je od roku 2014 zastupitelkou města Česká Lípa, Jana Pastuchová, číslo 13 na kandidátce, je dokonce <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6225\">poslankyní</a>. Na kandidátce dále najdeme <a href=\"http://www.liberec.cz/primator/\">primátora Liberce</a> Tibora&nbsp;Batthyányho, pod číslem 41 jeho náměstka <a href=\"http://www.liberec.cz/kysela/\">Tomáše Kyselu</a>,&nbsp;<a href=\"http://mesto.harrachov.cz/struktura-uradu.asp\">místostarostu Harrachova</a> Jaroslava Čecha nebo <a href=\"http://www.turnov.cz/cs/mesto/mistostarostky.html\">místostarostku Turnova</a> Janu Svobodovou. V tomto kontextu pak nemůžeme říci, že jde o lidi, kteří \"s politikou v podstatě nepřišli úplně do styku,\" což činí výrok nepravdivým.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13521",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13777",
    "autor": "Bohumil  Šimek",
    "strana": "ANO 2011",
    "vyrok": "Ten audit byl v prvopočátku 2009, pak je to rok 2014, pak se to jeden měsíc schvaluje, neschvaluje, pak to jde do rady, nejde to do rady, pak se jeden hejtman za to omluví, pak náměstek si posype hlavu popelem (...) tahle věc byla za rok a půl, takže rok a půl vodili celou jižní Moravu za nos.",
    "oduvodneni": "Lídr ANO barvitě popsal proces zveřejnění auditu na \nnájemní smlouvy k brněnskému letišti. Opíral se přitom o pravdivé informace.<br><br>Rada Jihomoravského kraje opravdu v roce 2009 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwipsKPS_rvPAhVIJcAKHW5pBmsQFggiMAE&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D107081%26TypeID%3D7&amp;usg=AFQjCNHuaRGpy4qiume70FdcB_W-_o4oJA&amp;sig2=d1Xaq00GKyaZAnn9HiOeZw&amp;cad=rjaXaq00GKyaZAnn9HiOeZw&amp;cad=rja\">schválila</a> (.doc, usnesení 864/09/R 16 c) záměr realizace auditu nájemního vztahu mezi krajem a společností Letiště Brno, ten ovšem proveden nikdy nebyl.&nbsp;<div><br><div><br>Na dalším auditu se rada <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319516&amp;TypeID=61\">usnesla</a> (.doc, usnesení 5235/14/R77 1) 4. listopadu 2014. Jak <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">informuje</a>\n Mladá fronta, první audit krajský úřad \nnezveřejnil. Hejtman Hašek totiž nechal den po <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">zprávě</a> iDNES.cz o nevýhodnosti smluv 22. dubna 2016 vypracovat druhý.&nbsp;Ten byl nakonec <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjAxYGZt7rPAhXkJcAKHQLgDdUQFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D313692%26TypeID%3D7&amp;usg=AFQjCNHQhCLxL3q4-TPBJBgTsTm0LCCZ2Q&amp;sig2=VYi710DXiiQo8GfWZOAOCg\">zveřejněn</a> (.pdf) 28. června tohoto roku. Zveřejnění auditu tedy kraji skutečně trvalo více než 18 měsíců.</div><br /><br /><div>V dubnu zveřejnil server iDNES.cz&nbsp;<a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-kraj-audit-nakonec-zverejni-fxp-/brno-zpravy.aspx?c=A160422_2241156_brno-zpravy_krut\">článek</a>, v němž si podle svých slov lidovecký náměstek Juránek sypal\n popel na hlavu. Mladé frontě Dnes totiž uvedl nesprávnou informaci, že se zadaným auditem rada ještě nezabývala. Zprávu dementovali radní kraje, \nkteří měli audit opravdu na programu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=308083&amp;TypeID=61\">schůze</a>\n (.docx) 19. listopadu 2015. Slova bývalého hejtmana Juránka považujeme \nza zmiňovanou omluvu, současný hejtman Hašek se totiž za dění kolem \nauditu nikdy neomluvil.<br><br>Výrok jsme tedy proto označili za pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13777",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14033",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vládě se daří neutrácet investice, ale hypertrofují výdaje na provozních výdajích, a to jsou především výdaje na nové státní zaměstnance, kterých je o 30 000 víc za ty tři roky, to jsou výdaje na sociální dávky...  A víte, co je nejrychlejší položka rostoucí? Z provozních výdajů státu? To jsou neinvestiční výdaje vybraným podnikatelským skupinám, to je položka, která za tři roky vyrostla o 41 %. \n",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože se opírá o dohledatelné informace z návrhu zákona o státním rozpočtu pro rok 2017.</p><p class=\"MsoNormal\">Kalousek v první části výroku odkazuje na současné neplnění plánu vlády, když v tomto roce zatím nedokázala proinvestovat 78,5 miliard korun určených na investice. Návrh zákona o státním rozpočtu pro rok 2017 <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">informuje</a>&nbsp;(.pdf, str. 124)&nbsp;o profinancovaných 50,8 miliardách k 22. září tohoto roku.&nbsp;</p><p class=\"MsoNormal\">K 31. říjnu jde pak podle<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\"> pokladního plnění za leden</a>–<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\" >říjen</a> o 60,8 miliard, stále tedy není investován celý objem.</p><p class=\"MsoNormal\">Kalousek se nemýlí ani v&nbsp;číslech,\nkterá uvádí. V&nbsp;návrhu zákona o&nbsp;státním rozpočtu skutečně najdeme\ntabulku informující o&nbsp;výdajích na nové státní zaměstnance, která\nuvádí i zmiňovaný nárůst od roku 2012 z&nbsp;téměř 414 tisíc zaměstnanců na\ntéměř 445 tisíc <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">predikovaných v&nbsp;roce 2017</a> (.pdf, str. 136).</p>\n\nTaké nárůst neinvestičních výdajů podnikatelům skutečně za poslední tři roky narostl víc než o 40 %, o&nbsp;čemž taktéž informuje <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">vládní návrh zákona o státním rozpočtu pro rok 2017</a> (.pdf, str. 104).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14033",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14289",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Sněmovna i Senát neuplatnily vůči tomuto návrhu směrnice takzvané oranžové veto, to znamená odůvodněné stanovisko (...) Nevím, proč to neudělali, udělal to pouze polský a švédský parlament.",
    "oduvodneni": "<p class=\"MsoNormal\">Ani jedna komora Parlamentu ČR nezaslala EU odůvodněné\nstanovisko, kterým by mohla vetovat návrh revize směrnice o kontrole držení a\nnabývání zbraní. Pokud by odůvodněné stanovisko zaslala třetina národních\nparlamentů členských států EU, jednalo by se o tzv. oranžovou kartu. Odůvodněné\nstanovisko však zaslalo pouze Polsko a Švédsko. </p>\n\n<p class=\"MsoNormal\">Lisabonská smlouva zavedla do unijního práva takzvaný <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:9e8d52e1-2c70-11e6-b497-01aa75ed71a1.0002.01/DOC_4&amp;format=PDF\">systém\nvčasného varování</a> (.pdf, str. 8), který má zajišťovat, že EU nenaruší\nprincip subsidiarity, tedy že nebude rozhodovat o věcech, které by měly spadat\nvýlučně do národních kompetencí. Pokud si tedy národní parlament myslí, že\nnávrh EU narušuje princip subsidiarity, může evropským institucím zaslat odůvodněné\nstanovisko a dát tak návrhu veto. Pokud takové odůvodněné stanovisko\nreprezentuje třetinu národních parlamentů EU, Komise musí návrh podržet, změnit\nnebo úplně stáhnout. Tento mechanismus se nazývá „žlutá karta“. Odmítá-li návrh\nprostá většina národních parlamentu, jedná se o tzv. oranžovou kartu, a o\nbudoucnosti návrhu rozhodne Evropský parlament a Rada EU. </p>\n\n<p class=\"MsoNormal\">Odůvodněná stanoviska národních parlamentů musejí být\nzaslána ve stanoveném období. K návrhu revize <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2015/0269(COD)&amp;l=en#tab-0\">směrnice\nEU</a> o kontrole nabývání a držení zbraní zaslal odůvodněné stanovisko pouze <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/SE_PARLIAMENT_AVIS-COM(2015)0750_EN.pdf\">švédský\nparlament</a> (.pdf) a <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/PL_SENATE_AVIS-COM(2015)0750_EN.pdf\">polský\nsenát</a> (.pdf). Termín pro zaslání odůvodněných stanovisek skončil v&nbsp;únoru.\n</p>\n\n<p class=\"MsoNormal\">Ani jedna komora Parlamentu ČR odůvodněné stanovisko\nnezaslala. Senát ČR pouze zaslal Komisi své <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/original/79728/66998\">usnesení</a>\n(.pdf) z&nbsp;20. dubna 2016, ve kterém nesouhlasí <i>„s opatřeními obsaženými v návrhu směrnice, která by vedla k omezení\nlegálních držitelů střelných zbraní a narušení vnitřní bezpečnosti České\nrepubliky, aniž by to mělo zjevný preventivní či represivní účinek na osoby\ndržící zbraně nelegálně; taková opatření by byla v rozporu se zásadami\nsubsidiarity a proporcionality.“</i></p>\n\n<p class=\"MsoNormal\">Sněmovna a Senát tak neuplatnily možnost vetovat návrh. Jak\nsprávně líčí Polčák, takovou iniciativu provedl pouze švédský a polský\nparlament. Opravujeme však drobnou záměnu termínů - oranžové veto není to samé\njako odůvodněné stanovisko. Takzvaná oranžová karta by byla návrhu udělena v&nbsp;případě,\nkdy by více než polovina národních parlamentů byla proti návrhu. &nbsp;Až na tuto drobnou nejasnost je Polčákův výrok\npravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14289",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14545",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Protikorupční opatření tohoto typu (jako zákon o registru smluv - pozn. Demagog.cz)  jsme měli v programu, také jsme ho prosazovali, také jsme ho předložili, když to neudělala vláda, šlo to poslaneckou iniciativou. ",
    "oduvodneni": "<div><a href=\"http://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny_894.pdf\">Volební program TOP 09</a>&nbsp;(str. 28) pro předčasné volby 2013 skutečně registr smluv obsahoval. Uváděl:&nbsp;</div><br><br><div>„<i>Občanům musí být zajištěna dostupnost a racionální fungování samospráv&nbsp;a státní správy. Zde prosazujeme co nejvyšší míru transparentnosti,&nbsp;např. povinným zveřejňováním veškeré rozpočtové dokumentace&nbsp;(rozklikávací rozpočty) a smluv ve veřejném sektoru (registr smluv).&nbsp;Zveřejnění bude podmínkou účinnosti smlouvy a veřejnost tak bude mít&nbsp;kontrolu nad hospodařením státu, obce či kraje. Maximální prioritu má&nbsp;boj proti korupci a zapojení občanů do kontroly hospodaření veřejného&nbsp;</i><i>sektoru.</i>“&nbsp;</div><br><br><div>Návrh zákona o registru smluv byl do Poslanecké sněmovny načten na začátku prosince 2013, tedy velmi krátce po volbách. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">poslanecký návrh</a>, který spolupodepsali zástupci TOP 09, ANO a KDU-ČSL. Ten se tak do sněmovny dostal ještě dříve, než vůbec současná koalice dojednala svou spolupráci. V době předložení návrhu vládl bez důvěry kabinet Jiřího Rusnoka. Koalice vzešlá z voleb proto v tomto období neměla ani šanci nic předkládat, premiér Sobotka byl jmenován do své funkce až v lednu 2014. Celá vláda pak získala důvěru v únoru 2014.&nbsp;</div><br><br><div>Je proto zavádějící tvrdit, že pokud to neudělala vláda, šlo to posl. iniciativou. Kalousek navozuje dojem, že snad vláda registr nechtěla, přitom neměla vůbec možnost jej předkládat. Dodejme, že poslanecký návrh spolupředložili i poslanci dvou budoucích vládních stran.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14545",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "14801",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte na meziroční nárůsty, tak ta vláda kdyby nezvyšovala své původní představy, kdyby jenom držela ty výdaje, které naplánovala před třemi roky, tak nemá deficit 50 miliard, ale má deficit 10 miliard.",
    "oduvodneni": "Výrok je hodnocen jako pravdivý na základě dat, která jsou obsažena ve schváleném střednědobém výhledu z roku 2014 a také přípravy státního rozpočtu na příští rok.<br><br><div>Mluví-li Kalousek o původních představách vlády stran výdajů z doby před třemi lety, jde o schválený střednědobý výhled státního rozpočtu&nbsp;(.pdf, str. 26) na léta 2017 a 2018. Právě na rok 2018 vláda chystá rozpočet, jehož deficit má být 50 miliard korun.</div><br><br><div>Ministrem Babišem předložená příprava státního rozpočtu na rok 2018 obsahuje nástřel parametrů tohoto rozpočtu.</div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-02_v_12_15_52.jpg\"></div><div>Zdroj: <a href=\"http://www.mfcr.cz/assets/cs/media/Prezentace_2017-05-22_Rozpocet.pdf\">Prezentace Ministerstva financí ČR</a> k příležitosti představení přípravy rozpočtu na rok 2018. K dané prezentaci dodejme, že výše uvedený graf míchá skutečné výsledky rozpočtu a plnění rozpočtu na letošní rok s návrhem výdajů na rok 2018 a může tak být matoucí.</div><br><br><div>Z tohoto návrhu je patrné, že je počítáno s výdaji ve výši 1 342 miliard korun. Tyto výdaje v kombinaci s nižšími příjmy mají znamenat deficit 50 miliard. Před třemi lety schválený <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">střednědobý výhled rozpočtu</a>&nbsp;(.pdf, str. 26) počítal pro rok 2018 s výdaji státního rozpočtu ve výši 1245,7 miliardy.</div><br><br><div>Pokud by vláda tedy dodržela to, co plánovala ve střednědobém výhledu, rozpočet pro příští rok (za teoretické představy, že by plánované příjmy byly stejné) by skončil v přebytku 46,3 miliardy. To je dokonce výrazně lepší výsledek, než Kalousek uvádí. Výrok hodnotíme i přesto jako pravdivý, Kalouskův hlavní argument (tj. držené výdaje na představě vlády z doby před třemi roky) skutečně sedí, předseda TOP 09 si ještě ve vyjádření škodí.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14801",
    "porad": {
      "id": "420",
      "datum": "2017-06-01",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "TOP 09 před volbami"
    }
  },
  {
    "id": "15313",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Zejména jako nastupujícím učitelům, všichni mluví o učitelích, ale je důležité zaměřit se na ty nastupující učitele. Ty mají dneska velmi často okolo 22, 23 tisíc.",
    "oduvodneni": "Plat začínajícího <a href=\"https://www.zakonyprolidi.cz/cs/2006-564/zneni-20170701#p5-6\">učitele&nbsp;</a>s praxí do dvou let se tabulkově opravdu&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2006-564#f5346972\">pohybuje</a>&nbsp;měsíčně okolo 22 tisíc korun hrubého.<br /><div><br><div><div>Pro zajímavost lze uvést, že průměrný plat učitele v mateřské škole <a href=\"http://www.ceskenoviny.cz/zpravy/prumerny-plat-ve-verejne-sfere-se-za-3-roky-zvedl-o-temer-3500-kc/1521487\">činí</a>&nbsp;25 064 Kč, na základní škole 29 715 Kč a na střední škole 30 065 Kč.</div><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15313",
    "porad": {
      "id": "455",
      "datum": "2017-09-20",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Zelených v ČRO"
    }
  },
  {
    "id": "15569",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Velké daňové úniky ve výši 250 miliard tady neřešíme.\n",
    "oduvodneni": "<div ><div><div>Co se týče nadnárodních společností, Rada v červenci 2016 schválila směrnici o pravidlech proti vyhýbání se placení daní ve státě, ve kterém právnická osoba působí. Společně s&nbsp;<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-se-v-parizi-pripojila-k-mezinarodni-i-28779\">mezinárodní&nbsp;</a>iniciativou proti daňové optimalizaci na úrovni OECD tak bojuje proti vyhýbání se daňové povinnosti nadnárodních korporací, přičemž&nbsp;si klade za cíl reformovat mezinárodní daňový rámec a zajistit, aby byly zisky nadnárodních společností odváděny tam, kde jsou vytvářeny.</div><br><div>&nbsp;</div><br /><div>Především článek 5&nbsp;<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=CS\">směrnice</a>&nbsp;ukládá povinnost při přesunu aktiv, zejména prostřednictvím mateřských společností na území EU do dceřiných, které se nachází mimo území EU. Daně se tak nadnárodním společnostem nenavýšily, pouze nyní musí při přesunu svých prostředků do zemí mimo členské státy EU zaplatit v členském státě daň z přesunuté částky.</div></div><br><br><div>Ministerstvo financí k této směrnici pořádalo v březnu letošní roku&nbsp;<a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2017/verejna-konzultace-implementace-smernice-28011\">veřejnou</a>&nbsp;konzultaci, Česká republika však směrnici doposud netransponovala. Transponovat by ji pak podle znění samotné směrnice měla do konce roku 2018.</div></div><br /><br>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. Tuto částku pak zjevně Marek Pieter zaměňuje s&nbsp;<i>„velkými daňovými úniky“</i>, což je z kontextu diskuze patrné. To je oproti roku 2015 nárůst o 62,5 mld. Kč. I v předchozích letech se výplata dividend pohybovala v podobných sumách, zatím ale nikdy nepřekročila částku 600 mld. korun.&nbsp;Celkem&nbsp;<a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\" >odliv</a>&nbsp;dividend do zahraničí v roce 2016 představoval 8,4 % HDP.&nbsp;<br><div ><br><div><iframe id=\"datawrapper-chart-GekQG\" src=\"http://datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\" style=\"width: 0px; min-width: 100%;\"></iframe></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15569",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15825",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ:\nA vy byste sám amnestii vyhlásil?\n<br><br>\nPavel FISCHER:\nTo je správná otázka. Já bych to zvažoval, ale to není exkluzivní výjimečná pravomoc prezidenta. Tady je potřeba, aby pracoval s vládou...",
    "oduvodneni": "Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-k\">čl. 63 odst. k</a> Ústavy ČR má prezident právo amnestii vyhlásit. Nicméně tento akt <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">vyžaduje kontrasignaci</a> ze strany premiéra nebo jím pověřeného člena vlády, čímž vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přebírá odpovědnost</a> za rozhodnutí prezidenta. Prezident je sám ze své funkce ústavně <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-3\">neodpovědný</a>.<br /><div><br><div>Od vzniku České republiky byla amnestie vyhlášena třikrát. <a href=\"https://www.zakonyprolidi.cz/cs/1993-56\">Poprvé</a> Václavem Havlem po svém prvním zvolení prezidentem ČR 3. února 1993. <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">Podruhé</a> přesně o pět let později, 3. února 1998, opět Václavem Havlem na začátku svého druhého funkčního období. <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">Potřetí</a> Václavem Klausem před koncem svého druhého volebního období, 2. ledna 2013.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15825",
    "porad": {
      "id": "477",
      "datum": "2017-11-27",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Pavel Fischer"
    }
  },
  {
    "id": "16081",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Pokud vím z průzkumů, 80 procent nebo 75 procent lidí je proti přijetí eura.",
    "oduvodneni": "Podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">výzkumu </a>agentury CVVM z dubna 2017 (Občané ČR o budoucnosti EU a přijetí eura) odmítá zavedení eura v ČR již několik let přibližně 75 % obyvatel, jak je vidět na následujícím grafu.<div><br><br><img src=\"/data/images/demagog.png\"><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16081",
    "porad": {
      "id": "495",
      "datum": "2018-01-04",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Jiří Drahoš"
    }
  },
  {
    "id": "16337",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem totiž četl rozhodnutí Národního bezpečnostního úřadu, a tam mimo jiné byly takové údaje, jako že pan Mynář před 20 lety v opilosti porazil sloup veřejného osvětlení, na kterém byl místní rozhlas.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, protože výsledné\nrozhodnutí nebylo zveřejněno a nelze tedy potvrdit, že obsahuje zmíněné údaje a\nže je toto jedním z důvodů, proč nedostal nejvyšší bezpečnostní prověrku.</p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Vydání osvědčení o bezpečnostní způsobilosti je zcela v\ngesci Národního bezpečnostního úřadu, který celý postup popisuje na svých <a href=\"https://www.nbu.cz/cs/bezpecnostni-zpusobilost/881-bezpecnostni-rizeni/\">stránkách</a>.\nMateriály a písemnosti týkající se řízení včetně rozhodnutí jsou <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p124-3\">tajné</a>, proto nelze\nani ověřit, zda se v rozhodnutí daná skutečnost objevila. </p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Jedinou informaci o nehodě podal sám Vratislav Mynář v\nrozhovoru pro Českou televizi dne 7. října 2015, kde řekl: </p>\n\n<p class=\"MsoNormal\">&nbsp;</p>\n\n<p class=\"MsoNormal\"><i>„Ta věc je stará téměř 30 let, stalo se to tak, že jsem v\n19 letech u nás na hodech vypil pár piv – vozidlem mých rodičů Škodou 100 jsem\nnaboural obecní rozhlas. Byla to samozřejmě klukovina. Ale vzhledem k tomu, že\nto bylo téměř před 30 lety, tak jsem nepředpokládal, že to musím dokládat.\nZákon o utajovaných informacích říká, že dokládám veškeré záležitosti ze\nsoukromého i podnikatelského života v historii 20 let.“ </i></p>\n\n<p class=\"MsoNormal\">&nbsp;</p>\n\n<p class=\"MsoNormal\">V rozhovoru též upřesnil, že byl za čin podmíněně odsouzen.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16337",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]