[
  {
    "id": "5909",
    "autor": "Jiří Petrů",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dle monitorovací zprávy Ministerstva pro místní rozvoj bylo k 4. lednu 2012 zalokovaných 798 miliard korun certifikováno - tedy proplaceno z Fondu Evropské unie do státního rozpočtu České republiky - od roku 2007 do tohoto měsíce 138 miliard korun, což činí pouhých 17,4 % možného čerpání. Ale porovnání monitorovacích zpráv Ministerstva pro místní rozvoj z 5. ledna 2011 a 4. ledna 2012 zjistíme, že za celý rok 2011 bylo proplaceno z Fondu EU do státního rozpočtu České republiky pouhých 49,6 miliardy korun.",
    "oduvodneni": "<p>Údaje ministerstva pro místní rozvoj potvrzují slova poslance Petrů, proto výrok hodnotíme jako pravdivý.</p>\n<p>Dle <a href=\"http://www.strukturalni-fondy.cz/Files/df/df7c6989-baba-439c-a3d8-b018df67feba.pdf\">monitorovací zprávy</a> (.pdf) ministerstva pro místní rozvoj bylo ke 4. lednu 2012 skutečně alokovaných 798 miliard Kč, přičemž certifikované/vyčerpané prostředky činily k tomuto datu 138,7 miliard Kč, což je 17,4 %. Dle <a href=\"http://www.strukturalni-fondy.cz/Files/4d/4d541e24-ae13-4792-b167-e964de057425.pdf\">monitorovací zprávy</a> (.pdf) k 5. lednu 2011 činila výše certifikovaných prostředků 89,1 miliardy Kč. Porovnáním těchto údajů tedy zjistíme, že během roku 2011 došlo k vyčerpání 49,6 miliard Kč, na základě čehož hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6165",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Ten systém toho auditu (čerpání financí z evropských fondů, pozn.) byl u nás nastaven tak, že samozřejmě za audit odpovídá ministerstvo financí, které má auditní orgán a v době, kdy se ten systém nastavoval, tak se vytvořily na jednotlivých ministerstvech, které mají pod sebou ty operační programy, takzvané pověřené auditní subjekty. Což jsou ti, kteří provádí ty audity, ale byla tam taková zvláštní situace, protože oni spadali do toho auditního, pod ten auditní orgán ministerstva financí,ale na druhou stranu platil je, přijímal je, dával jim odměny resortní ministr, který současně měl pod sebou operační program.",
    "oduvodneni": "<p>12. prosince 2007 - tedy v době, kdy se nastavoval systém pro čerpání dotací z operačních programů na období 2007-2013 - vzala vláda Mirka Topolánka II svým <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/DB3FEF2AE4F7F65AC12575660023DAE2/%24FILE/1382%20uv071212.1382.pdf\">usnesením</a> (.pdf) č. 1382 na vědomí tzv. Manuál pro audit řídících a kontrolních systémů operačních programů spolufinancovaných v programovém období let 2007-2013 (v současné době je platná šestá <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/metodicke_pokyny_postupy_42276.html\">verze</a> (.zip) manuálu). Ministerstvo financí figuruje v tomto usnesení jako auditní orgán.</p>\n<p>Auditní orgán dle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html\">informací</a> na stránkách ministerstva financí: <i>\"...Řídí metodicky auditní subjekty pověřené auditním orgánem výkonem svěřených činností, vypracovává příslušné aplikované metodiky pro koordinaci výkonu auditů vykonávaných auditním orgánem a pověřenými auditními subjekty a plní zpravodajské povinnosti ve vztahu k orgánům EU i orgánům národním v souladu s platnými ustanoveními přímo použitelných právních předpisů ES/EU\".</i></p>\n<p>Pověřenými auditními subjekty byly dle <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2007&amp;07-11\">usnesení</a> (.doc) vlády č.760/2007 stanovena ministerstva, pod která spadají jednotlivé operační programy na roky 2007-2013. Dle <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2007&amp;07-11\">přílohy</a> (.pdf) č. 1 k tomuto usnesení, která pojednává o zásadách pro činnost auditního orgánu a pověřených subjektů auditního orgánu, vykonávají vlastní audit pověřené auditní subjekty (čili ministerstva).</p>\n<p>Výrok Kamila Jankovského tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6421",
    "autor": "Vít Kaňkovský",
    "strana": "KDU-ČSL",
    "vyrok": "Tak zcela jistě lidová strana byla účastna několika vlád a podílela se na těch předchozích jednáních, ale to samé můžeme říct o dalších stranách, které v těch koalicích byly. (jedná se o jednání na církevních restitucích)",
    "oduvodneni": "<p>Na základě informací ze stránek Poslanecké sněmovny hodnotíme výrok jako pravdivý.</p>\n<p>Shrnutí legislativy (i navrhované), která se nějak dotýkala církví můžeme nalézt na <a href=\"http://www.psp.cz/ff/8c/32/6f/08.htm\">stránkách</a> Poslanecké sněmovny. O restitucích se jednalo vážněji poprvé v roce <a href=\"http://www.psp.cz/eknih/1996ps/tisky/t030800.htm\">1997</a>, kdy byla KDU-ČSL členem vlády (konkrétně <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">druhé Klausovy</a> vlády) Následně přišlo téma církevních restitucí znovu v roce <a href=\"http://www.psp.cz/ff/f5/2c/6b/08.htm\">2008</a>, v době <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé Topolánkovy vlády</a>, které byla KDU-ČSL také členem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6677",
    "autor": "Stanislav Mišák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme malý kraj, my máme čtyři okresy.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť podle ústavního zákona o vytvoření vyšších územně správních celků (<a href=\"http://www.concourt.cz/clanek/4667\">347/1997 Sb.</a> - článek 1) je Zlínský kraj tvořen okresy Kroměříž, Uherské Hradiště, Vsetín a Zlín.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6933",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme na rozdíl od ODS a TOP 09 před volbami neslibovali, že nebudeme zvyšovat daně.",
    "oduvodneni": "<p>Výrok předsedy ČSSD je zavádějící, neboť správně popisuje problematiku daní ve volebních programech ČSSD a ODS, nicméně u TOP09 se dopustil omylu, neboť strana v konkrétním případě zvyšování (nepřímých) daní nevyloučila.</p>\n<p><b>ODS</b> ve svém <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">volebním programu</a> (.pdf) pro sněmovní volby 2010 (<i>Řešení, která pomáhají)</i> v části <i>Daně a veřejné finance</i> formulují svůj závazek: \" <i>Jednoduché a nízké daně. Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň</i><i>udržíme daně na současné úrovni</i> (tedy na úrovni roku 2010). <i>Nezvýšíme ani odvody</i><i>na sociální pojištění.\"</i><i></i><b>TOP09</b> ve volebním programu pro parlamentní volby 2010 v části <i><a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2010/hospodarska-politika-1351.html\">Hospodářská politika</a></i> - <i>3. Daně jednodušší, srozumitelnější, bez výjimek</i> popisuje především snahu o zjednodušení daňového systému a také rušení některých daňových výjimek. V části programu <i><a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2010/reforma-duchodoveho-systemu-1354.html\">Reforma důchodového systému</a></i> však TOP09 konkrétně uvádí: \" <i>Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda z aktiv společnosti ČEZ a <b>v případě nutnosti z nepřímých daní</b></i>.\" Tato formulace ukazuje, že strana zcela neodmítla zvyšování daní, konkrétně připustila zvýšení nepřímých daní a to v souvislosti s důchodovou reformou.</p>\n<p><b>ČSSD</b> měla ve svém <i><a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">Velkém volebním programu ČSSD pro volby 2010</a></i> (.pdf) v bodu <i>3. V oblasti daní</i> tyto teze: \" <i>Vrátíme se k úrovni daňové kvóty z let 2005-2007</i> (tedy k vyšší <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_4829.html?year=2004\">daňové kvótě</a>). <i>Zavedeme nové daňové pásmo pro lidi s příjmem přes 1,2 mil. Kč ročně - 38%. U daně z příjmu právnických osob vrátíme sazbu daně na úroveň roku 2008</i> (tedy o 2 procentní body <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">zvýšení</a>) <i>.</i></p>\n<p>Bohuslav Sobotka má pravdu, když hovoří o programu ČSSD a ODS, tj. sociální demokraté skutečně ve volebním programu měli zakomponováno zvýšení daní, naproti tomu ODS zvýšení daní odmítala. TOP09 sice hovoří v oblasti daní spíše o zjednodušování daňového systému a ne o sazbách daní, nicméně ve spojitosti s důchodovou reformou TOP09 nevyloučila zvýšení daní nepřímých. Výrok předsedy ČSSD je tak hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7189",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ten zákon (upravující s-karty, pozn.) byl přijat na sklonku roku 2011.",
    "oduvodneni": "<p><a href=\"http://socialnireforma.mpsv.cz/files/clanky/7/zakon_329_2011.pdf\">Zákon</a> ze dne o poskytování dávek osobám se zdravotním postižením a o změně souvisejících zákonů byl schválen 13. října 2011. O sociálních kartách se hovoří na straně 3975, parafraf 19.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7445",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Dokonce na jednom fóru jsem se vyjádřila, že bych dělala na vládu doslova přepadovky.",
    "oduvodneni": "<p>Pod pojmem přepadovky zde má Bobošíkova na mysli využívání pravomoci prezidenta, která je zaručena <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbusiness.center.cz%2Fbusiness%2Fpravo%2Fzakony%2Fustava-cr%2Fhlava3.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEh18-TjwlZo4A9kh2Kjl9igCrC_w\">čl. 64 Ústavy ČR</a>, kde je uvedeno, že prezident má právo účasnit se schůzí obou komor a vlády, může mu být uděleno slovo kdykoliv o to požádá, a stejně tak má právo vyžadovat od členů vlády zprávy a projednávat s nimi otázky, které patří do jejich působnosti. Jasně se vyjádřila, avšak méně expresivně, že by v tomto ohledu na jednání vlády a obou komor parlamentu často chodila, což prohlásila v srpnu tohoto roku v Pardubicích při příležitosti představení kandidátů strany Suverenita do krajských voleb, viz. například článek na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.prvnizpravy.cz%2Fzpravy%2Fz-domova%2Fprezidentka-bobosikova-by-chodila-na-vladu%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFXOxqLII8MaxhF6BbOHgC6RfCNBw\">prvnizpravy.cz</a>, nebo také rozhovor pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Fclanek.phtml%3Fid%3D733629&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHW0p500naBZvQqBCfM4FDLGBWA0g\">aktualne.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7957",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Já bych především rád podotkl, že je pozoruhodné, když mě někdo obviňuje z krytí korupce v případech (myšlen případ Klouzal - pozn. Demagog.cz), kdy já jsem dal příkaz, aby tyto případy byly předány policii. Že policie bohužel to odložila, je jiná záležitost.\"",
    "oduvodneni": "<p>Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/192138-na-zamini-se-predrazovaly-pocitacove-zakazky-o-trestny-cin-nejde/\">vyjádření</a> mluvčího ministerstva zahraničních věcí úřad skutečně podal ve věci předražených IT zakázek, na které upozornil Klouzal, čtyři trestní oznámení. Ty pak měly být skutečně policií odloženy. MZV si rovněž najalo externí firmu na posouzení těchto zakázek. Ta měla odhalit některé nepravosti a mělo dojít k propuštění všech zapletených do případu, podle Klouzalových <a href=\"http://www.lidovky.cz/on-line-s-jakubem-klouzalem-whistleblowerem-z-ministerstva-zahranici-1es-/odpovedi.asp?t=KLOUZAL\">slov</a> to ale není pravda. <i></i><i>“Lidé kteří za zakázkami na MZV stáli, stále na ministerstvu pracují,”</i> řekl Klouzal. Klouzal také <a href=\"http://zpravy.idnes.cz/na-ministerstvu-zahranici-se-predrazovaly-zakazky-fx9-/domaci.aspx?c=A120814_204148_domaci_brm\">tvrdí</a>, že inspekce si nevyzvedla veškeré podklady, které měl k případu k dispozici, nicméně se Schwarzenbergem se dvakrát sešel a ten přislíbil prošetření celé věci. Na popud MZV se tedy policie korupcí skutečně zabývala a případ byl odložen.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8213",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Plzeňský pivo máme v Čechách výrazně dražší proti Německu.",
    "oduvodneni": "<p>Pod <a href=\"http://www.prazdroj.cz/cz/nase-znacky/prehled-znacek\">Plzeňský Prazdroj</a> patří několik značek piv.</p>\n<p>Vít Bárta na svých <a href=\"http://vitbarta.cz/potraviny-zastavme-rust-cen/1237-video-uvnitr-moje-posledni-basa-plzenskeho.htm#.UT4Hajd-XZc\">webových stránkách</a> zveřejnil 25. února 2013 text, ve kterém uvádí, že <i>\"basa piv z Plzeňského Prazdroje stojí v České republice o 124 Kč více než v Německu.\"</i></p>\n<p>Podle <a href=\"http://chebsky.denik.cz/zpravy_region/cesi-jezdi-do-nemecka-kupovat-lacinejsi-tuzemske-pivo-20120911.html\">Chebského deníku</a><i>\" (...) Nejvíce ušetří lidé na Plzeňském Prazdroji. V německých obchodech koupí lahev tohoto piva za 0,70 centů, tedy asi za 17,30 Kč (běžná cena u nás 21,90 Kč)\".</i></p>\n<p>Z dohledaných informací hodnotíme výrok jako pravdivý - tedy tu skutečnost, že v Čechách je Plzeňské pivo dražší než v Německu. Je ovšem otázkou, co si Vít Bárta představuje pod pojmem \"výrazně dražší\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8469",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "...nicméně samozřejmě nejdůležitější v tom druhým pilíři je, že je dobrovolný, což jsme, což jsme vyjednali ještě v koalici.",
    "oduvodneni": "<p>Výrok hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý.</p>\n<p>Strana Věci veřejné se na svých oficiálních <a href=\"http://www.veciverejne.cz/co-vv-prosadily-ve-vlade.html\">stránkách</a>, v sekci Co VV prosadily ve vládě, hlásí k úspěšnému prosazení dobrovolného druhého důchodového pilíře, významnou roli Věcí veřejných v této věci ale také potvrzují zprávy ze serveru <a href=\"http://zpravy.ihned.cz/c1-46434150-necas-predstavil-novy-plan-sporit-si-na-duchod-nebude-povinne\">Hospodářských novin</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/116878-vv-zadaji-dorovnani-vyssi-dph-rodinam-s-detmi-a-duchodcum/?mobileRedirect=off\">České televize</a> nebo serveru <a href=\"http://www.ceskapozice.czwww.ceskapozice.cz/domov/politika/necas-zahajil-absurdni-penzijni-agitaci\">Česká pozice</a>.</p>\n<p>Od začátku roku 2013 se tedy lidé mohou rozhodnout, zda místo 28 % budou na sociální pojištění odvádět o 3 % méně, nebo místo toho posílat tuto částku společně s dalšími 2 % do soukromých fondů. Tato varianta byla, dle informací <a href=\"http://ekonomika.idnes.cz/poslanci-schvalili-penzijni-reformu-sporte-ve-fondech-preje-si-vlada-1jb-/ekonomika.aspx?c=A110909_073511_ekonomika_kop\">idnes.cz</a>, vedle strany Věci veřejné, také preferována levicovou opozicí, odbory a premiérem vlády, Petrem Nečasem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8725",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "No, v žádném formálním vztahu s jeho stranou rozhodně nejsem, nikdy jsem nebyl jejím členem ani nejsem, ani neplánuji být, ani po volbách.",
    "oduvodneni": "<p>Nemůžeme samozřejmě ověřit, jestli Jiří Rusnok plánuje stát se členem SPOZ v budoucnu, podle dostupných informací jím však není v tuto chvíli. <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=783629\">Uvádí</a> to například současný předseda SPOZ Zdeněk Šteng. Je však zřejmé, že v minulých letech měl k této straně blízko.</p>\n<p>Se stranou spolupracuje minimálně od roku 2010, kdy <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnok-opustil-cssd-pracuje-pro-milose-zemana_157003.html\">vystoupil</a> z ČSSD a stal se „ekonomický expert strany“, objevil se jako zástupce SPOZ například v televizním pořadu <a href=\"http://www.spoz.cz/novinky-a-clanky/jiri-rusnok-v-politickem-spektru/\">Politické spektrum</a>. Ve volbách v roce 2010 také vedl <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidátku</a> SPOZ v Praze-Vinoři jako nestraník.</p>\n<p>Kvůli výše uvedeným vazbám na stranu hodnotíme výrok jako zavádějící, přestože formálně skutečně členem strany není.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "8981",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Je potřeba si uvědomit, že to není otázka, nebo nebyla otázka sporu Karla Schwarzenberga s Milošem Zemanem, ale to byla otázka spolu ministra zahraničí s prezidenty, i s Václavem Klausem i s Milošem Zemanem. A některé ambasády už máme rok bez velvyslance. V Rusku. ",
    "oduvodneni": "<p>Bývalý velvyslanec ČR v Rusku Petr Kolář byl ve vedení velvyslanectví dočasně nahrazen chargé d'affaires a.i. Martinem Klučarem až 1. ledna 2013. Ministr Pecina tedy v tomto výroku časové období poněkud nadhodnocuje.</p>\n<p>V následující tabulce uvádíme další zastupitelské úřady ČR v čele s chargé d'affaires a jejich nástup do funkce:</p>\n<p><a href=\"http://www.mzv.cz/vienna/cz/o_velvyslanectvi/velvyslanec_1/charge_d_affaires_a_i.html\">Rakousko</a> prosinec 2012 <a href=\"http://www.mzv.cz/teheran/cz/o_velvyslanectvi/vedouci_zastupitelskeho_uradu/index.html\">Írán</a> leden 2009 <a href=\"http://www.mzv.cz/copenhagen/cz/novinky/vystava_kralovna_dagmar_ceska_princezna.html\">Dánsko</a> 2013 <a href=\"http://www.cna.ca/wp-content/uploads/CNAconf2013_Delegates.pdf\">Kanada</a> 2013 <a href=\"http://www.mzv.cz/bern/cz/o_velvyslanectvi/struktura_uradu_1.html\">Švýcarsko</a> červenec 2013 <a href=\"http://www.mzv.cz/harare/cz/o_velvyslanectvi/velvyslanec/index.html\">Zimbabwe</a> 2012 <a href=\"http://www.mzv.cz/mexico/cz/o_velvyslanectvi/organizacni_struktura_uradu/index.html\">Mexiko</a> srpen 2013 <a href=\"http://www.mzv.cz/yerevan/cz/nase_velvyslanectvi/struktura_uradu/index.html\">Arménie</a> počátek 2012 <a href=\"http://protocol.dfat.gov.au/Mission/view.rails?id=54\">Austrálie</a> (eng.)březen 2013 <a href=\"http://www.mzv.cz/havana/cz/o_velvyslanectvi/velvyslanec/index.html\">Kuba</a></p>\n<p><a href=\"http://www.mzv.cz/minsk/cz/o_velvyslanectvi/vedouci_velvyslanectvi/index.html\">Bělorusko</a> leden 2013 <a href=\"http://www.mzv.cz/brasilia/cz/o_velvyslanectvi/velvyslanec_ivan_jancarek_zivotopis/ukonceni_diplomaticke_mise_velvyslance.html\">Brazílie</a> leden 2013</p>\n<p>Z tabulky je patrné, že více než jeden rok jsou chargé d'affaires spravovány celkem čtyři zastupitelské úřady, a to v Íránu, Zimbabwe, Arménii a na Kubě. Pokud se však na jednotlivé případy podíváme blíže, zjistíme, že například v případě Zimbabwe se jedná funkci chargé <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/hodnosti_a_funkce_diplomatu_objasneni.html\">d'affaires en pied</a>, což znamená, že takovýto diplomat \"je stálým vedoucím zastupitelského úřadu, do jehož čela vysílající stát nedeleguje mimořádného a zplnomocněného velvyslance. Jmenování CDA e.p. může signalizovat i politické důvody, kdy není zájem vztahy povyšovat na \"plnou\" velvyslaneckou úroveň\".</p>\n<p>V případě Íránu a Kuby není post velvyslance obsazován z mezinárodně politických důvodů. Diplomatické styky s těmito státy ČR tedy dlouhodobě udržuje na nižší úrovni, právě prostřednictvím chargé d'affaires (pro přiblížení postoje ČR k Íránu viz <a href=\"http://www.mzv.cz/file/72938/VztahyCRseZememiBlizkehoVychoduASeverniAfriky.pdf\">pdf.</a>, str. 8-9, pro postoj vůči Kubě viz <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/vztah_cra_eu_ke_kube.html\">odkaz</a>).</p>\n<p>Posledním případem je pak situace v <a href=\"http://www.mzv.cz/yerevan/cz/nase_velvyslanectvi/struktura_uradu/index.html\">Arménii</a>, kdy \"[p]očátkem roku 2012 rozhodl ministr zahraničních věcí ČR pan Karel Schwarzenberg o zřízení Zastupitelského úřadu České republiky v Jerevanu. Vzhledem k rozpočtové situaci je zastupitelský úřad omezen na jednoho diplomata ve funkci chargé d´affaires. Oficiálním zástupcem České republiky v Arménii je mimořádný a zplnomocněný velvyslanec ČR se sídlem v Tbilisi pan Ivan Jestřáb, v době jeho nepřítomnosti vede ZÚ rezidentní chargé d´affaires\".</p>\n<p>Z následujících zjištění vyplývá, že Martin Pecina v případě Ruska časový úsek nadhodnotil a v ostatních případech v rámci výroku neuvedl důležitý kontext, tedy že delší než roční období bez jmenování velvyslance v ČR nesouvisí se vztahy mezi prezidentem a ministrem zahraničních věcí. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9237",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Já jsem poslal panu prezidentu Klausovi analýzu a rozbor, co by měli z hutnictví v době, a vycházelo to na 30 miliard čistého zisku ročně.",
    "oduvodneni": "<p>Vladimír Stehlík zaslal zmiňovaný <a href=\"http://www.exilovenoviny.cz/articles/2013/05/05/kdo-zlikvidoval-podnikatelskeho-tygra-poldi-kladno-z-dopisu-pana-stehlika\">dopis</a> na téma oceláren Poldi Kladno Václavu Klausovi 30. května 2012 a v tomto dokumentu uvadí: \"Přikládám potvrzené objednávky pro rok 1997 v rozsahu 600 tisíc tun oceli ročně, což by postupným zvyšováním kvality v dnešní době činilo 115 mld. Kč. Prokazatelně by tak získal stát na daních cca 30 miliard ročně.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9493",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Takže se třeba doví velmi pozdě, tak jako se to stalo teďka v posledních týdnech, velmi pozdě některým distributorům pohonných hmot, že se na ně vztahuje dvacetimilionová kauce a s velkou hrůzou zjistili, že končí. Stejně tak se dozvěděli až pozdě někteří producenti a výrobci lihu, zejména těch malých, že mají kauci 5 milionů a taktéž končí. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených v médiích a na webu Poslanecké sněmovny. Server <a href=\"http://ekonomika.idnes.cz/zacinaji-platit-kauce-pro-distributory-pohonnych-hmot-pg5-/ekonomika.aspx?c=A131001_084858_eko-doprava_fih\">iDnes</a> uvedl 1.10.2013 následující: \"Od 1. října musí distributoři pohonných hmot skládat dvacetimilionovou kauci.\" S kaucemi počítá <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=883\">novela zákona o pohonných hmotách</a><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=883\">.</a> Nové zákonné povinnosti se vztahují i na distributory pohonných hmot, kteří už na trhu působí. Premiér Jiří Rusnok dříve uvedl, že stát přichází kvůli daňovým únikům na pohonných hmotách odhadem ročně až o 8 miliard korun.\" Stejně tak ve sbírce zákonů je uvedena účinnost zákona k 1.10.2013.</p>\n<p><a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=939\">Zákon o povinném značení lihu</a> má potom nabýt účinnosti až k 1.12.2013.</p>\n<p>V souvislosti s ním pak <a href=\"http://ekonomika.idnes.cz/problemy-moravskoslezskych-likerek-kvuli-kauci-f6j-/ekonomika.aspx?c=A130930_1982853_ostrava-zpravy_jog\">iDnes</a> 30.9. 2013 uvedl toto: \"Likérky platí kauci podle množství vyrobeného alkoholu.500 000 korun Kauce v této výši opravňuje osoby, které musí značit líh, k převzetí nejvýše 25 tisíc kusů kontrolních pásek (kolků na lahve) v jednom kalendářním roce,5 000 000 korun.\"Na základě výše uvedených informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9749",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Pane redaktore, já bych ještě jednou zopakoval, že když jsem přišel před pěti měsíci do této funkce, tak vy jste se mě tady na to ptal a já jsem říkal, ano, ta situace (kdy bude mít ČR dva policejní prezidenty - pozn. Demagog.cz) taková může nastat. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť se ministr vnitra v demisi Pecina skutečně zmínil v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510707-otazky-vaclava-moravce-2-cast/\">Otázkách Václava Moravce</a> 7. července 2013, že tato situace může nastat.</p>\n<p>Konkrétně řekl:</p>\n<p><i>„Ta situace může nastat samozřejmě, protože jestli pan plukovník Lessy vyhraje ten spor, pak jsme v právním vztahu, kdy máme dva policejní prezidenty a já budu muset řešit problém, který jsem samozřejmě nezavinil.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10005",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ty tanky se kdysi modernizovaly za cenu poměrně vysokých nákladů, měnil se pancíř, měnil se ten hlavní i ty střelecké, veškeré to střelecké vybavení nebo ta, ta průraznost toho, modernizovalo se to, elektronika se tam měnila... Ujede to asi jenom 400 kilometrů, pak musíte tankovat.",
    "oduvodneni": "<p>Podle<a href=\"http://www.acr.army.cz/scripts/detail.php?id=6537\">informací</a>dostupných na webu Ministerstva obrany probíhal projekt modernizace tanků T-72M4 CZ mezi lety 1994–2006 a během této doby došlo k úpravě celkem 30 tanků. Projekt modernizace stál podle údajů armády zhruba 4 miliardy korun. <a href=\"http://zpravy.idnes.cz/armada-ukoncila-modernizaci-tanku-drl-/zpr_nato.aspx?c=A051206_224713_zpr_nato_inc\">Náklady na</a> vylepšení jednoho tanku se tak pohybují kolem 140 milionů. Na základě těchto zdrojů hodnotíme výrok jako pravdivý.</p>\n<p>Modernizace byla realizována s cílem:</p>\n<p>– podstatného zvýšení palebné síly a možnosti pozorování ve dne i v noci, vedení účinné palby z místa i za pohybu a zvýšení účinků podkaliberní munice v cíli<br>\n  – výrazného zvýšení pohyblivosti a manévrovatelnosti tanku a zlepšení vybraných provozně-technických vlastností<br>\n  – zvýšení pasivní a aktivní ochrany tanku v boji</p>\n<p><a href=\"http://forum.valka.cz/viewtopic.php/p/45358#45358\">Dojezd</a> modernizovaných tanků na polní cestě by pak měl být až 430 km, což je číslo blízké tomu, které uvádí Martin Stropnický.</p>\n<p>Podrobný výčet modernizačních prvků naleznete <a href=\"http://www.acr.army.cz/scripts/detail.php?id=6538\">zde.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10261",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Barroso v roce 2004, si pamatuju, že slíbil, jak tedy proklestí tu evropskou byrokracii, a neudělal nic. ",
    "oduvodneni": "<p>Není pravdou, že by Barrosova komise neudělala v otázce zjednodušení byrokracie nic. V r. 2007 byla <a href=\"http://europa.eu/rapid/press-release_MEMO-07-471_en.htm?locale=en\">založena</a> expertní skupina zabývající se administrativní zátěží v čele s Edmundem Stoiberem. Skupina měla za úkol ve spolupráci s Komisí snížit administrativní zátěž. Cílem programu bylo snížit administrativní zátěž v oblasti podnikání o 25 % do r. 2012 a dle dostupných <a href=\"http://ec.europa.eu/dgs/secretariat_general/admin_burden/result_burden/result_burden_en.htm\">informací</a> se jej podařilo naplnit.</p>\n<p>Ve finanční oblasti byl dále také navržen např. <a href=\"http://ec.europa.eu/budget/news/article_en.cfm?id=201209240940\">program</a> (.pdf) simplifikace pro víceletý finanční rámec 2014–2020. V r. 2013 byla také představena iniciativa <a href=\"http://europa.eu/rapid/press-release_IP-13-891_en.htm\">REFIT</a>, která má řešit zbytečnou administrativní a legislativní zátěž pro občany i podniky. Na základě výše zmíněných iniciativ Barrosovy komise tedy hodnotíme výrok jako nepravdivý.</p>\n<p>Prohlášení předsedy Evropské komise J. M. Barrosa z r. 2004, ve kterém by sliboval redukci byrokracie EU, se nám dohledat nepodařilo. Nicméně nevylučujeme, že může existovat.</p>\n<p>Jeho <a href=\"http://europa.eu/rapid/press-release_SPEECH-04-474_en.doc\">projev</a> (.doc) před Evropským parlamentem z r. 2004 při příležitosti schvalování nové Komise žádné zmínky o byrokracii neobsahoval. <a href=\"http://europa.eu/legislation_summaries/human_rights/fundamental_rights_within_european_union/l16002_en.htm\">Priority</a> stanovené Haagským programem z r. 2005 otázku byrokracie rovněž nezahrnují. Zmínku o zjednodušení legislativy a administrativy se nám však podařilo nalézt v pracovním <a href=\"http://www.eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2005:0015:FIN:EN:PDF\">programu</a> Komise pro rok 2005 (.pdf, s. 10–12).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10773",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Václav Moravec: Jak se projevila Lisabonská smlouva ve společné zahraniční a bezpečnostní politice? Klára Samková: Dala jí právní subjektivitu.",
    "oduvodneni": "<p><a href=\"https://www.euroskop.cz/8880/sekce/hlavni-zmeny-ve-fungovani-eu/\">Euroskop.cz</a> potvrzuje výrok Kláry Samkové: <i>„Lisabonská smlouva také zavádí právní subjektivitu Evropské unie. V praktické rovině se tato změna projeví např. v přeměně delegací Evropské komise ve třetích zemích na delegace Evropské unie, které budou integrální součástí Evropské služby pro vnější činnost. Dohody se třetími státy budou v budoucnu uzavírány jménem EU, a nikoli jménem Evropského společenství a členských států. Právní subjektivita ale Evropskou unii neopravňuje k přijímání právních předpisů nebo k jednání v oblastech mimo pravomoci, které jí byly svěřeny členskými státy ve smlouvách.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11029",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Raději se zaměřme na to, že nemáme dohodu o partnerství, že Evropská komise má přes 80 různých výhrad k tomu, jak postupujeme.",
    "oduvodneni": "<p>Dohoda o partnerství, ke které měla Evropská komise 88 připomínek, skutečně není doposud schválena.</p>\n<p>Dohoda o partnerství pro roky 2014−2020 byla vládou schválena <a href=\"http://nsmascr.cz/aktuality/2014/dohoda-o-partnerstvi/\">9. dubna 2014</a>. Následně byla předložena Evropské komisi, která se k ní měla vyjádřit do tří měsíců.</p>\n<p>Následně měla <a href=\"http://www.financninoviny.cz/zpravy/mmr-cesko-doladilo-s-evropskou-komisi-zpusob-cerpani-penez-z-eu/1101146\">Evropská komise</a> 88 připomínek k navrhovanému využití evropských dotací. Evropské komisi se například nelíbilo finanční začleňování Romů do společnosti nebo absence služebního zákona. Většinu těchto připomínek se zástupcům České republiky podařilo vyřešit. Finální schválení této dohody se předpokládá během letních měsíců, nejpozději v září, což je o měsíc dříve, než se původně předpokládalo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11285",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdyby TOP09 nepřipravila Brno o čtvrt miliardy korun v rozpočtu ročně (narážka na rozpočtové určení daní)...",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť tvrzení, že Brno o peníze přišlo jen kvůli TOP 09 je zavádějící a ani uvedená částka nesouhlasí s propočty Ministerstva financí.</p>\n<p>Změna rozpočtového určení se objevila v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> (.pdf) vlády Petra Nečase. Při projednávání vládou <a href=\"https://apps.odok.cz/djv-agenda?date=2012-05-23\">23. května 2012</a> pro tuto novelu <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BVH5PR\">hlasovalo</a> (.doc - záznam z jednání vlády - bod 19) všech 13 přítomných členů vlády. Není sice specifikováno, kteří členové vlády pro daný návrh hlasovali, nicméně na jednání své návrhy předkládali také ministři ODS (Martin Kuba, Petr Fiala, Petr Bendl, Pavel Blažek a předseda vlády Petr Nečas), kteří tedy také pravděpodobně hlasovali i pro změnu rozpočtového určení daní.</p>\n<p>TOP 09 a především hnutí Starostové a nezávislí tuto změnu sice aktivně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1012526\">prosazovali</a> a z řad ODS se ozývala kritika. Když však přišlo na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56237&amp;l=cz\">hlasování</a> v Poslanecké sněmovně, tak pro změnu hlasovalo 44 poslanců ODS a proti byli jen dva pražští poslanci tohoto klubu (David Vodrážka a Jan Florián). Pro novelu kromě TOP 09 a ODS hlasovala také většina klubů ČSSD, KSČM, VV i nezařazených poslanců.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/185872-rozpoctove-urceni-dani-vic-obcim-min-velkym-mestum/\">Česká televize</a> uvedla, že Brno přijde v důsledku rozpočtového určení daní o 203 milionů korun, avšak např. primátor Brna Roman Onderka ve svém rozhovoru pro <a href=\"http://brnensky.denik.cz/rozhovor/primator-onderka-boj-v-cssd-neprohral-jsem-a-je-cas-jit-dal-20131228.html\">Brněnský deník</a> uvedl stejnou částku jako František Vižďa, tedy 250 milionů. Na internetu lze nalézt také web <a href=\"http://www.obcelidem.cz/jihomoravsky-kraj/brno-mesto/brno\">ObceLidem.cz</a>, který spočítá, o kolik si obec díky novému rozpočtovému určení daní polepší či pohorší. V případě Brna uvádí ztrátu 208 139 000 Kč. Důležité je však v tomto případě podotknout, že je web provozován TOP 09 a STAN.</p>\n<p>Stránka však vychází z <a href=\"http://www.mfcr.cz/assets/cs/media/Tabulka_2013_TABULKA-Teoreticky-propocet-sdilenych-danovych-prijmu-obci-a-srovnani-soucasneho-systemu-RUD-s-RUD-platnym-od-112013.xls\">propočtů Ministerstva financí</a>, které u Brna shodně uvádí oněch 208 139 tis. Kč.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11797",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Ta data jsou jednoznačná, hnutí Úsvit klesaly preference, nenabírali se členové.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, a to na základě výzkumů preferencí hnutí Úsvit v období od předčasných sněmovních voleb. Průzkumy v čase od sněmovních voleb naznačují pokles hnutí Úsvit, byť u některých z nich nejde o pokles příliš razantní.</p>\n<p>Na tom, že počet členů hnutí Úsvit byl konstantní (tj. 9 členů), se shodují všichni aktéři současné roztržky.</p>\n<p>Co se týká preferencí hnutí Úsvit, jako výchozí bod budeme brát volby do Poslanecké sněmovny v říjnu 2013, kdy <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">zisk toho uskupení</a> činil 6,88 %. V mezidobí proběhly dvoje volby (evropské a komunální), v nichž Úsvit neuspěl. V <a href=\"http://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">evropských</a> získal 3,12 % a v obecních utrpěl <a href=\"http://volby.cz/pls/kv2014/kv22115?xjazyk=CZ&amp;xid=0&amp;xv=10&amp;xdz=8&amp;xnumnuts=0&amp;xvyber=1\">drtivou porážku</a>.</p>\n<p>Preference (je třeba rozlišovat stranické preference, volební preference a volební model, který různé agentury sledují – nejde totiž o identické termíny a druhy výzkumů) politických stran sleduje např. CVVM (Centrum pro výzkum veřejného mínění pod Akademií věd České republiky), TNS Aisa pro Českou televizi nebo společnosti Median a SANEP.</p>\n<p><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7326/f3/pv150129.pdf\">CVVM</a> (.pdf) sleduje stranické preference a volební model (jak by dopadly volby v daný den – přihlíží se pouze k rozhodnutým voličům). Na grafu níže jde právě o volební modely. Hnutí Úsvit zde dlouhodobě oslabuje, a to až na zisk 2 % v lednu 2015.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdlFFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--af9232b7c49b1d83695b559d6b55313196ba4d7e/graf3.jpg\">\n<p>Dalším zdrojem \"preferencí\" jsou výzkumy TNS Aisa pro Českou televizi. Ta zveřejňuje každý měsíc v Otázkách Václava Moravce aktuální výzkum. Graf níže (poslední publikovaný – zdroj ČT) dává Úsvitu 4,5 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291690-tns-aisa-ano-v-cele-politickeho-pelotonu-volilo-by-ho-35-procent-lidi/?mobileRedirect=off\">říjnu 2014</a>. Další výzkumy této společnosti pak hnutí přisuzují 3 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/294481-tns-aisa-ano-zustava-jednickou-preference-mu-ale-mirne-klesly/\">listopadu 2014</a> a 4,5 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/300219-mirny-pokles-pro-ano-stale-ale-zustava-nad-30/\">lednu 2015</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdlVFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--08c030be3aeb60a28c6af4e7a99ce69783ae9a83/graf_model3.jpg\">\n<p><a href=\"http://www.median.cz/docs/preference_2014_11.pdf\">Výzkumy společnosti Median</a> (do listopadu 2014) přisuzují Úsvitu preference v rozmezí cca 4–6 %. Výrazný propad ani nárůst preferencí data nedokládají.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdllFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--351352b6f48b407b01506e5de81314ab911128e7/graf_model2.jpg\">\n<p>Jako poslední uveďme průzkumy SANEPu, podle nichž Úsvit příliš v dlouhodobém pohledu neztrácí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmNFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--980ab62b1d4b64dfa6b8de8d68d433154a4c8cab/graf_vyvoj.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-02-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/pucista-nejsem-a-okamuru-jsem-nezradil-tvrdi-cernoch/r~c6b54afeb20611e4aff10025900fea04/"
    }
  },
  {
    "id": "12053",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Eritrejci jsou mimochodem na prvních dvou místech ve znásilňování ve Švédsku.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ve Švédku neexistují podle zákona oficiální statistiky, které by etnicitu pachatelů sledovaly. Z tohoto důvodu upozorňujeme, že zmíněnou informací nemůže disponovat ani poslanec Okamura.</p>\n<p>Zpracování osobních údajů je v daném případě ve Švédsku ošetřeno zákonem <a href=\"http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Personuppgiftslag-1998204_sfs-1998-204/\">Personal Data Act</a> (švédsky) z roku 1998. Týká se zpracování a nakládání s <a href=\"http://www.regeringen.se/contentassets/87382a7887764e9995db186244b557e4/personal-data-protection\">osobními informacemi</a> (.pdf, anglicky).</p>\n<p><a href=\"https://www.bra.se/bra/bra-in-english/home/crime-and-statistics/crime-statistics/statistical-tables.html\">Švédské statistiky</a>, ani <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">mezinárodní statistiky</a> se také nevyjadřují k původu pachatelů znásilnění. Není tak jasné, z jakého zdroje poslanec Okamura čerpal, oficiální statistiky využít nemohl.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12565",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo vnitra a ministerstvo obrany patří k rozpočtovým kapitolám, kde byly vykázány největší nárůsty meziročně z hlediska schváleného státního rozpočtu. ",
    "oduvodneni": "<p>Ministerstva obrany a vnitra zvýšila své rozpočty v roce 2016 o 4 miliardy korun (obě) oproti loňskému rozpočtu. Co se týče procentuálního poměru nárůstu výdajů mezi všemi ministerstvy, šlo v případě obrany o 3. nejvyšší nárůst a v případě vnitra o 5. místo.</p>\n<p>Data k souhrnným grafům nabízí vychází ze schválených zákonů o státním rozpočtu za roky <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a> (Celkový přehled výdajů státního rozpočtu podle kapitol).</p>\n<p>První graf znázorňuje změny výdajů jednotlivých ministerstvech v absolutním vyjádření, druhý graf pak uvádí procentuální rozdíly v meziročních výdajích.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbU1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fd6c5ff95b0f330831c2f4699329a77b4a37fd82/narusty2.png\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1522f46c40ba1934fd2a2d940d8412fc3895d1eb/narusty.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12821",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V pátek na předsednictvu ČSSD jsme řešili 3 aktuální otázky (...) podpořili jsme pokračování vlády s ANO a KDU-ČSL.",
    "oduvodneni": "<p>Z <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">usnesení</a> pátečního jednání předsednictva plyne, že předsednictvo zaprvé doporučuje poslancům ČSSD podpořit při hlasování pozměňující návrh poslance Jana Chvojky k novele zákona o střetu zájmů.</p>\n<p>Zadruhé vyjadřuje podporu pokračování koaliční spolupráce s ANO a KDU-ČSL<i>. Sociální demokracie je přesvědčena o tom, že v období migrační krize a celé řady bezpečnostních hrozeb potřebuje Česká republika stabilní většinovou vládu. Současná vláda dva roky důsledně plní svůj program a vrátila lidem naději v to, že politici mohou pracovat v jejich prospěch a řešit reálné problémy země. Současná vláda má možnost dokončit svůj mandát a splnit vše, co slíbila občanům. ČSSD udělá vše pro to, aby tato příležitost nebyla promarněna.</i></p>\n<p>Nakonec pak předsednictvo ČSSD doporučuje poslancům ČSSD podpořit návrh pořadu mimořádné schůze Poslanecké sněmovny Parlamentu ČR tak, že tato schůze by měla řešit kauzu hnutí ANO ,,Čapí hnízdo,“ neboť <i>poškozuje koaliční vládu a vytváří prostor pro snadné útoky opozice. ČSSD žádá koaličního partnera, hnutí ANO, aby celou záležitost aktivně řešilo a objasnilo směrem k veřejnosti. Je důležité, aby celou věc nestranně prošetřila policie a OLAF.</i></p>\n<p>Šlo tedy o tři otázky, přičemž jednou z nich bylo vyjádření podpory pokračování vlády ČSSD, ANO a KDU-ČSL. Z tohoto výroku je Sobotkův výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13077",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "To je zákon o veřejném zdraví, ten řešil otázku alkoholu, nelegálních drog, dostupnosti alkoholu, kouření..",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože předloha, o které byla řeč, skutečně upravovala více problematik v rámci oblasti veřejného zdraví.</p>\n<p>Zákon, o němž je řeč, se jmenuje zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?T=508&amp;O=7\">ochraně zdraví před škodlivými účinky</a> návykových látek. Byť se mediální pozornost stočila především na zákaz kouření, není to skutečně jeho jediná část.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">Návrh</a> (.pdf) v § 2 vymezuje, jak je zde definována ona návyková látka. \" <i>N</i><i>ávykovou látkou</i> (se rozumí) <i>alkohol, tabák, omamné a psychotropní látky a jiné látky</i><i>s psychoaktivními účinky, jejichž užívání může vést nebo se podílet na vzniku a rozvoji</i><i>duševních poruch a poruch chování.</i> \"</p>\n<p>Důvodová zpráva (str. 46 návrhu) pak souhrnně popisuje obsah předkládané předlohy:</p>\n<p><i>\"Zákon reguluje dostupnost zejména tabákových výrobků a alkoholických nápojů a přispívá tak ke snížení nabídky těchto výrobků zejména u dětí a mladistvých, a zahrnuje dále opatření týkající se snížení rizik souvisejících s užíváním tabáku, alkoholu a jiných návykových látek, jako je ochrana před nepřímým tabákovým kouřem v prostředí. Dále stanovuje podmínky vyšetření na přítomnost alkoholu a jiné návykové látky či omezení vstupu na určité typy míst pro osoby, které jsou zjevně pod vlivem alkoholu nebo jiných návykových látek. Vymezuje poskytovatele odborné péče a ukládá zdravotnickým pracovníkům povinnost, shledají-li důvod, provádět krátké intervence, čímž přispívá k omezení poptávky po návykových látkách, včetně tabáku a alkoholu. V neposlední řadě nastavuje koordinační a finanční mechanismy a rámec protidrogové politiky včetně vymezení odpovědnosti orgánů státní správy, krajů, obcí a dalších institucí při její tvorbě a provádění a určuje kontrolní orgány a sankce za nedodržení</i><i>vybraných povinností.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13589",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Proto se snažíme od spolupráce s městy, přes mateřské po základní školy vychovávat (ke strojírenským oborům, pozn. Demagog.cz). Za dva roky tohoto systému se ukazuje, že na školy strojírenské nebo průmyslové se hlásí větší počet studentů.",
    "oduvodneni": "<p>Je skutečně doložitelné, že kraj Vysočina aktivně usiluje o vzbuzení zájmu žáků o technické obory. Kraj Vysočina v tomto směru vyhlašuje řadu projektů, zejména pak ve spolupráci a za podpory firmy Bosch Diesel - kupříkladu pomocí <a href=\"http://www.i-vysocina.cz/zpravodajstvi-jihlavsko/do-letosniho-rocniku-technicke-souteze-stavime-z-merkuru-se-zapojilo-sestnact-tymu\">soutěže se stavebnicí Merkur</a> či projektu <a href=\"https://www.kr-vysocina.cz/postav-si-svoje-auto-studenti-na-vysocine-si-za-pul-roku-postavili-vlastni-sportaky/d-4073201\">Postav si své auto</a>.</p>\n<p><i>\"Cílem je prostřednictvím atraktivní konstrukční aktivity – tedy stavby sportovního vozu české výroby – vzbudit zájem mladé generace o obory technického vzdělávání. Kraj Vysočina touto aktivitou přispívá do skládačky akcí zařazených do celorepublikově vyhlášeného <a href=\"http://rokremesel.cz/o-projektu\">Roku řemesel</a>,</i>“ uvedla radní kraje Vysočina pro oblast školství Jana Fialová.</p>\n<p>Stavebnice Merkur se na Vysočině rovněž používá jako <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074424\">pomůcka na základních školách</a> (str. 105). Koncept používání stavebnic byl rozšířen i na 1.–3. ročníky základních škol, a to prostřednictvím zcela nově vzniklé stavebnice s názvem ROTO z Vysočiny. I k této stavebnici byla vytvořena metodika a pracovní listy.</p>\n<p>Kraj Vysočina usiluje o zefektivnění <a href=\"http://www.regionvysocina.cz/zpravodajstvi/technicke-forum-2015-ve-valci/\">spolupráce škol a firem</a> v oblasti technického vzdělávání a rovněž přistoupil i k finanční podpoře technických aktivit na základních školách. Žáci na vytipovaných školách mají také <a href=\"http://sstzr.cz/prijimaci-rizeni/pro-zajemce/pravidla-rady-stipendia-2012-2013.pdf\">možnost dosáhnout</a> motivačního <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074424\">stipendia</a> (str. 105), které se odvíjí od jejich prospěchu. Ve školním roce 2015/2016 podalo žádost 1 079 žáků a podmínky splnilo 467 žáků.</p>\n<p>Je tedy evidentní, že vůle o přilákání pozornosti žáků k technickým oborům v kraji existuje, nicméně data potřebná k podpoření efektivity těchto snah z veřejně dostupných zdrojů nebylo možné dohledat. Oslovili jsme proto <a href=\"http://extranet.kr-vysocina.cz/telefon/oj/odbor-skolstvi-mladeze-a-sportu\">odbor školství, mládeže a sportu</a> kraje Vysočina a nyní čekáme na odpověď.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13845",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Ta témata (kampaně ANO v Ústeckém kraji, pozn. Demagog.cz) byla ze 2/3 ta, které kraj nemůže ovlivnit, stavět dálnice, obchvaty na silnicích 1. třídy, řídit policii.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný kvůli značné nekonkrétnosti řady slibů z volebního programu hnutí ANO. Některé z nich jsou natolik obecné, že nelze hodnotit, zda nástroje, které by hnutí používalo v jejich \"dosahování\", mají kraje vůbec v kompetenci. Jako příklad uveďme slib \" <i>Zdravý život pro všechny občany</i> \".</p>\n<p>Hnutí ANO ve svém volebním <a href=\"https://www.anobudelip.cz/cs/ustecky-kraj/program/\">programu</a> pro Ústecký kraj vymezilo 7 tematických bodů – pracovní příležitosti pro všechny, bezpečný kraj bez rizik, rozvoj dopravní infrastruktury, dostupné a kvalitní zdravotnictví a sociální služby, podpora a rozvoj vzdělání, péče o životní prostředí, transparentní financování a efektivní řízení kraje.</p>\n<p>Výrok však hodnotíme jako neověřitelný, neboť spoustu programových bodů nelze z kompetencí krajů, které jsou uvedené v <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#hlava3\">zákoně</a> o krajích č. 129/2000 Sb., vyčíst. Například „NE ekonomickým migrantům“, „ANO lékařské fakultě v Ústeckém kraji“.</p>\n<p>Dále program obsahuje prohlášení, jež není možné nijak hodnotit – například „Inkluze ANO, ale s rozumem“, „Využijeme příklady dobré praxe pro řešení problémů v nich“ atd. Je tedy zjevné, že kraj v oblasti může kompetence mít, ovšem \"sliby\" to jsou natolik vágní, že nelze určit, zda konkrétní nástroje, které by hnutí případně použilo, spadá do kompetence krajů.</p>\n<p>Výrok Oldřicha Bubeníčka zmiňuje několik příkladů témat – stavba dálnic, obchvaty na silnicích 1. třídy, řízení policie. Ve svém programu hnutí ANO nezmiňuje stavbu dálnice (pouze přípravu dálničního přivaděče z D8). Téma obchvatů na silnicích první třídy se v programu objevuje (modernizace silnice I/13 včetně obchvatů Teplic a Bíliny). K otázce řízení policie se program hnutí ANO taktéž nezmiňuje. Téma policie nicméně rezonovalo ve volební kampani v podobě <a href=\"http://echo24.cz/a/wmfCP/gazdik-se-obul-do-ln-nadbihaji-babisovi-a-maskuji-to-jako-zurnalistiku\">billboardů</a> – ty nesly nápisy „<i>Zasloužíme si lepší Česko. Bez politiků, co likvidují nezávislou policii</i>“.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14101",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Německo má 1,2 (výdaje na obranu v % HDP, pozn. Demagog.cz). Slovensko má 1,1. Maďarsko má pod procento, Kanada má 1 procento. Španělsko má 0,85. ",
    "oduvodneni": "<p>Data NATO za rok 2015 (u roku 2016 jde o předpověď) dokládají výši <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">výdajů na obranu</a> (tabulka 3) vůči HDP následovně.</p>\n<ul>\n  <li>Německo - 1,19 %</li>\n  <li>Slovensko - 1,14 %</li>\n  <li>Maďarsko - 0,94 %</li>\n  <li>Kanada - 0,98 %</li>\n  <li>Španělsko - 0,92 %</li>\n</ul>\n<p>Pokud tedy pomineme lehké odchylky, Stropnický se ve svém výroku nemýlí. Připomeňme, že mluvil v kontextu toho, že situace v NATO se stran nedostatečných výdajů netýká zdaleka jen České republiky. Dodal ovšem také, že je to širší problém a nebagatelizoval jej.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14357",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Zajímavé je, že na výboru ještě dokonce i ministerstvo průmyslu a obchodu upozorňovalo, že je to v rozporu s evropským právem (což je). Akorát, že později na plénu už měl ministr ČSSD Jan Mládek neutrální stanovisko a světe div se, při projednávání v Senátu pak návrh nadšeně podporoval.",
    "oduvodneni": "<p>Na jednání Hospodářského výboru náměstek ministra Šolc <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">upozornil</a>, „<i>že podle jejich názoru by navrhovaná úprava byla v rozporu se směrnicí o univerzální službě</i>“. (.pdf, str. 21). Na <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=15&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj805mW-P7RAhXsCJoKHbpaAic4ChAWCDkwBA&amp;url=https%3A%2F%2Fwww.ctu.cz%2Fcs%2Fdownload%2Fostatni%2F2014%2Finformace_na_zadost-jiri_peterka-24_10_2014-cj_ctu-61116_2014-606_priloha-01.pdf&amp;usg=AFQjCNEP0k5jldWi1JD1f8XXKHTUydLHcg\">možné problémy</a> (.pdf) s evropským právem upozornil i šéf ČTÚ Jaromír Novák.</p>\n<p>Ministr Mládek ve 3. čtení v Poslanecké sněmovně skutečně tlumočil neutrální stanovisko k tomuto návrhu. To dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017332.htm#r7\">stenoprotokol</a> z jednání (jde o bod A3). Sám Mládek se pak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasování zdržel</a>.</p>\n<p>Během jednání v Senátu Mládek opakovně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5364&amp;D=22.10.2014#b15322\">o návrhu mluvil</a>. Uvedl:</p>\n<p>\" <i>Proto bych chtěl požádat, pokud shledáte, že tento paragraf je pro vás skutečně nepřijatelný, dovedu si představit, že to schválíte bez tohoto paragrafu a dáte Poslanecké sněmovně znovu šanci se rozhodnout, jestli bude trvat na znění Poslanecké sněmovny nebo bez tohoto paragrafu. Já z hlediska svého úřadu totiž především potřebuji schválení tohoto zákona, ať již v jedné nebo v druhé verzi. Ale velmi bych žádal o to, aby rozhodně nebylo hlasováno o odmítnutí tohoto zákona jako celku, protože tomuto návrhu nerozumím a to by rozhodně ničemu nepomohlo.</i> \"</p>\n<p>(...)</p>\n<p>\" <i>To, o čem je tady spor, je návrh poslance Pflegera, který přednesl na hospodářském výboru Parlamentu ČR, ten se s ním ztotožnil a stejně tak se s ním ztotožnila Sněmovna. Stanovisko mého úřadu – to bych tady rád zdůraznil, bylo neutrální. Protože já si myslím, že není pravda, ani že to bude mít dramaticky pozitivní ani dramaticky negativní, v zásadě to bude mít neutrální účinky, a proto je to daleko menší drama, než to tady v tuto chvíli vypadá. To je to základní stanovisko.</i> \"</p>\n<p>Ministr Mládek tedy během jednání Senátu pozměňovací návrh poslance ANO Pflégera nijak nadšeně nehájil, požádal o podporu zákona, aby prošel co nejrychleji. V jednom vystoupení dokonce uvedl, že je pro něj prioritní schválení návrhu jako takového. Požádal senátory, pokud je pro ně pozměňovací návrh problematický, aby zákon poslali Sněmovně v upraveném znění.</p>\n<p>Nakolik Mládek mohl kalkulovat s tím, že by i tak případně po vrácení Senátem Poslanecká sněmovna schválila návrh i s Pflégerovým pozměňovacím návrhem, je spekulace. Faktem je, že nadšená podpora se z Mládkových vystoupení v Senátu vyčíst nedá. Dodejme, že nehodnotíme, zda návrh je či není v rozporu s evropským právem, jak Babiš tvrdí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14613",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Vodní díla je jedna věc z těch 2500 připomínek, které my jsme vypořádali napříč resorty, kraji a obcemi.",
    "oduvodneni": "<p>Ustanovení týkající se vodních děl byla připomínkována, vzhledem k počtu připomínek však tvoří relativně malou část připomínkovaných ustanovení. Celkem jich bylo uplatněno 2142, ne uváděných 2500, i přesto ale výrok hodnotíme jako pravdivý.</p>\n<p>Podle vypořádací tabulky bylo k novele stavebního zákona <a href=\"https://apps.odok.cz/attachment/-/down/3LBSAAYGXUBT\">uplatněno</a> (.docx, str. 1) 2142 připomínek. Ty směřovaly na mnoho ustanovení navrhované novely, a to mj. i na ustanovení týkající se vodních děl. Mezi hlavní důvody patřilo zařazení vodních děl mezi vedlejší povolované stavby, o kterých by se rozhodovalo v rámci tzv. koordinovaného <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116232\">řízení</a> (.pdf, str. 78, bod č. 5). V důsledku toho by o jejich výstavbě rozhodoval jiný než vodoprávní úřad (připomínky č. 196, 197, 199).</p>\n<p>Co se týče připomínkových míst, připomínky <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9XQHE72J&amp;tab=remarks\">uplatnila</a> všechna ministerstva, dále všechny kraje a za města a obce pak Svaz měst a obcí. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14869",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Navrhovali jsme, aby překročení hranic bylo trestným činem, nikoliv jen přestupkem, a to s tvrdými odrazujícími sankcemi.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící z několika důvodů. Zaprvé, podobný návrh nebyl členy SPD v Poslanecké sněmovně navržen. Není rovněž součástí <a href=\"http://spd.cz/program/\">programu</a> SPD. Je sice pravdou, že o něm SPD (v různé míře obecnosti) <a href=\"http://spd.cz/tomio-okamura-po-cr-se-potuluji-tisice-migrantu/\">píše</a> ve svých příspěvcích, nicméně z úst poslance Okamury získává spojení <i>„navrhovali jsme“</i> poněkud odlišnou konotaci.</p>\n<p>Návrh, na který Tomio Okamura snad naráží, předložila v roce 2016 skupina poslanců Úsvitu. Tento subjekt však dnes Okamura sám <a href=\"http://spd.cz/tomio-okamura-politicti-podvodnici-z-usvitu/\">označuje</a> za <i>„podvodníky, pučisty a zrádce“</i>, kromě toho jen jeden z navrhovatelů je dnes členem SPD, tedy označení <i>„my“</i> ve vztahu k autorům tohoto návrhu je přinejmenším zavádějící.</p>\n<p>Skupina osmi poslanců Úsvitu v loňském roce předložila <a href=\"http://psp.cz/sqw/text/historie.sqw?o=7&amp;T=808\">návrh zákona</a> o ochraně před ilegální migrací. <a href=\"http://psp.cz/sqw/text/orig2.sqw?idd=126607\">Ten</a> upravuje mj. trestní zákoník v tom smyslu, že by měl trestat nejen násilné překročení státní hranice, ale také (byť nenásilné) překročení státní hranice osobou z tzv. <i>třetí země</i>, tedy mimo EU i Evropský hospodářský prostor a Švýcarsko. Pochopitelně jde o překročení hranice v situaci, kdy by byly dočasně obnoveny vnitřní hranice schengenského prostoru. Stejným návrhem také poslanci Úsvitu zamýšleli odebrat takovýmto provinilcům právo na překlad příslušných dokumentů trestního řízení, např. obžalobu či rozsudek. Rovněž jím prosazovali automatické uložení trestu vyhoštění, což má nejspíše být onou <i>„tvrdou odrazující sankcí“</i>, o které Okamura mluví.</p>\n<p>Návrh také upravuje dřívější vládní <a href=\"https://apps.odok.cz/attachment/-/down/KORNA32HYDWH\">návrh</a> zákona o ochraně státních hranic (dnes už schválený zákon), a to tak, že osoby ze třetích zemí naopak vyjímá z vymezení přestupku podle tohoto zákona. Jednání osoby ze třetí země by tak v důsledku bylo hodnoceno jako trestný čin, zatímco v případě občanů země Evropského hospodářského prostoru nebo Švýcarské konfederace by šlo o pouhý přestupek.</p>\n<p>Podobný návrh tedy hnutí Úsvit, dřívější působiště Okamury, opravdu podalo. Vláda se k němu <a href=\"http://psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=808&amp;ct1=1\">vyjádřila</a> v tom smyslu, že je neopodstatněný a neústavní. Návrh se dosud nedostal do prvního čtení.</p>\n<p>Výrok Tomia Okamury je z výše nastíněných důvodů zavádějící. Kromě nich je navíc třeba dodat, že o trestný čin by šlo pouze v případě migrantů ze zemí mimo EU, EHP a Švýcarska. U ostatních by nadále šlo o přestupek.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15381",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Za poslední, za poslední 4 roky vláda dokázala nabrat o 30 tisíc státních zaměstnanců víc (...) to je 20 miliard ročně.",
    "oduvodneni": "<p>Za vlády Bohuslava Sobotky se skutečně zvýšil počet státních zaměstnanců o zhruba 30 tisíc.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc2NHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--294e660eca5335602afe25ec7ba53e93f450b9d5/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\">\n<p>Tento graf s <i>„apokalyptickým filtrem“</i>je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 000.<br>\n  <br>\n  Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:<br>\n  <br>\n  Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.<br>\n  <br>\n  Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</p>\n<ul>\n  <li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li>\n  <li>Nově má vzniknout 2001 vojáků.</li>\n  <li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li>\n  <li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li>\n  <li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li>\n  <li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li>\n</ul>\n<p>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců.</p>\n<p>Podle webové aplikace Ministerstva financí Monitor byly výdaje na platy státních zaměstnanců v roce <a href=\"http://monitor.statnipokladna.cz/2013/statni-rozpocet/#rozpocet-vydaje-druhovy\">2013</a> po změnách ve státním rozpočtu 91,8 mld. korun. O 4 roky pozdějí, v roce <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-vydaje-druhovy\">2017</a>, byly již výdaje po změnách státního rozpočtu už celých 119,6 mld. korun. V konečném důsledku je pak rozdíl mezi lety 2013 a 2017 až 27,8 mld. korun.</p>\n<p>Nutno podotknout, že vláda Bohuslava Sobotky během svého funkčního období <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1869521-pristi-rok-porostou-platy-vsech-statnich-zamestnancu\">zvedala</a> platy a tak statistika nevypovídá pouze o financích vydaných na nové zaměstnance státní správy, ale právě zohledňuje i <a href=\"https://zpravy.aktualne.cz/ekonomika/platy-ve-verejnem-sektoru-od-listopadu-stoupnou-o-tri-procen/r~9bc60a5a763111e5b286002590604f2e/\">zvýšení</a> platů.</p>\n<p>Výdaje na platy stoupají postupně. V roce 2013 padlo na platy zmíněných 91,8 mld. korun, o <a href=\"http://monitor.statnipokladna.cz/2014/statni-rozpocet/#rozpocet-vydaje-druhovy\">rok později</a> částka vzrostla na 95,7 mld. korun (+3,9 mld.) a v roce <a href=\"http://monitor.statnipokladna.cz/2015/statni-rozpocet/#rozpocet-vydaje-druhovy\">2015</a> to bylo již 103,3 mld. korun (+7,6 mld.). V roce <a href=\"http://monitor.statnipokladna.cz/2016/statni-rozpocet/#rozpocet-vydaje-druhovy\">2016</a> pak se částka vyšplhala na 111,4 mld. korun (+8,1 mld.) a konečně v roce 2017 je to po změnách ve státním rozpočtu 119 mld. korun (+7,6 mld.). </p>\n<p>Peníze určené na platy zaměstnanců státní sféry tak každý rok stoupají o několik miliard. Za současné vlády se výdaje skutečně zvýšily, fakticky se dá tvrdit, že výdaje na platy státních zaměstnanců stoupají každý rok o několik miliard. Pokud budeme sledovat celkový rozdíl ve výši mezd, skutečně jde o více než 20 miliard.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15637",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "350 miliard korun odteče na dividendách, protože nejsou motivování, aby tady zůstaly... ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, v žádném z posledních roků výše dividend do zahraničí nepřekročila 290 miliard, Farského číslo je tak výrazně nadsazené.</p>\n<p>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. To je oproti roku 2015 nárůst o 62,5 mld. Kč. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP.</p>\n<iframe id=\"datawrapper-chart-GekQG\" src=\"//datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15893",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "... můžu citovat zprávu Bezpečnostní informační služby za rok 2016, je tady velmi výrazná desinformační kampaň.",
    "oduvodneni": "<p><a href=\"https://www.bis.cz/pdf/2016-vz-cz.pdf\">Zpráva</a> Bezpečnostní informační služby (BIS) za rok 2016 mj. upozorňuje na hybridní kampaně a nebezpečí (především ruského) vlivu v oblasti dezinformací. Ve zprávě je popsána snaha ze strany Ruska ovlivnit českou společnost a vnitřní politickou integritu a také oslabit EU a NATO:</p>\n<p><i></i><i>„... pokud sečteme ruské aktivity v posledních letech v kyberprostoru, propagandě, operace na Ukrajině, v Sýrii, únos estonského zpravodajského důstojníka z Estonska do Ruska, ruské příhraniční operace v Evropě, je zřejmé, že EU a NATO čelí ruské hybridní kampani. ... Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání. Ruská kyberšpionážní kampaň APT28/Sofacy byla v roce 2016, stejně jako v roce předcházejícím, proti českým cílům velice aktivní.“</i><i></i><i></i></p>\n<p>Dle zprávy se také zvětšila aktivita osob, které jsou napojeny na čínské zpravodajské služby. Ve zprávě je upozorňováno na to, že se v českých médiích objevily velmi pro-čínské články, které vydávala čínská ambasáda v Praze:</p>\n<p><i>„V souvislosti s vyvrcholením čínsko-filipínského sporu o oblast Jihočínského moře zesílila v ČR aktivita osob napojených na čínské zpravodajské služby. Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16149",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Podívejte se na Macrona, co on tam říká. On nejenom že pomáhal investicím, on mluvil o lidských právech mezi čtyřma očima s Číňanem.",
    "oduvodneni": "<p>Francouzský prezident Emmanuel Macron během své návštěvy Číny vedl s čínským prezidentem Si Ťin-pchingem soukromý rozhovor, jehož obsahem mohla být i lidská práva. Jelikož však máme k dispozici pouze nepříliš konkrétní vyjádření Macrona a rozhovoru nebyli přítomni novináři, hodnotíme výrok jako neověřitelný.</p>\n<p>Emmanuel Macron zahájil svou třídenní návštěvu Číny 8. ledna se symbolickou zastávkou v Si-anu, kde začínala původní Hedvábná stezka, na niž chce Čína navázat budováním nové obchodní cesty. Právě obchod byl například podle <a href=\"www.rozhlas.cz/plus/svet/_zprava/macronova-navsteva-si-tinpchinga-ma-francii-priblizit-cinskemu-snu-shoduji-se-komentare--1780114\">webu iROZHLAS</a> jedním z hlavních důvodů Macronovy návštěvy. Během ní <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">Čína slíbila</a>, že objedná 184 letadel Airbus a francouzská firma Areva má získat zakázku na výstavbu továrny na zpracování použitého jaderného paliva v Číně.</p>\n<p>Co se týče lidských práv, dle <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">webu ČTK</a> Macron před odjezdem do Číny slíbil, že otázku lidských práv projedná se Si Ťin-pchingem soukromě. Veřejně však o tom odmítl hovořit, jelikož zmínil, že <i>„je to naprosto neúčinné, věřím v diplomacii vzájemného respektu, musíme pracovat dlouhodobě.“</i></p>\n<p>Během své návštěvy potom Macron potvrdil, že otázku týkající se lidských práv s čínským prezidentem projednával s tím, že prezident ví o obavách Evropy o lidská práva v jeho zemi. Macron řekl: <i>„Vím, že pro něj je toto téma důležité.“</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16405",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "DRAHOŠ: Vy jste to neprojednávali na vládě? (přijímání migrantů z Kosova, pozn. Demagog.cz)\n\nZEMAN: Ne.",
    "oduvodneni": "<p>Na jednání Zemanova kabinetu dne 21. dubna 1999 bylo přijato <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/0DEF2DDE812BFA03C12571B60070C8A6\">usnesení vlády</a> o poskytování dočasného útočiště na území České republiky do 31. prosince 1999 občanům Svazové republiky Jugoslávie z provincie Kosovo. Je tedy evidentní, že o dané věci vláda jednala a Zemanův výrok není pravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16917",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme měli povolební strategii, kterou jsme měli schválenou už před volbama, s ní jsme šli do voleb, voliči ji znali, a tam jsme jednoznačně řekli, že nepodpoříme vládu, ve které bude sedět člověk, který je spojený s korupcí nebo kde bude mít ANO dominantní postavení. Oni tam mají většinu teď. ",
    "oduvodneni": "<p>Pirátská strana <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-zverejnili-povolebn%C3%AD-strategii.html\">schválila</a> povolební strategii v srpnu 2017, tedy ještě před parlamentními volbami. Ve <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">strategii</a> je mimo jiné uvedeno:</p>\n<p><i>„Podpora vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií.“</i></p>\n<p>Pokud jde o účast hnutí ANO, strategie hovoří takto: <i>„V žádném případě nepodpoříme vládu s účastí subjektů ohrožujících základy liberální demokracie nebo s historickým dědictvím likvidace demokracie v této zemi, tj. zejména s účastí KSČM, SPD nebo s převahou ANO.\"</i><a href=\"https://www.irozhlas.cz/zpravy-domov/seznam-ministri-vlada-andrej-babis_1806270915_ako\"> Druhá vláda</a> Andreje Babiše byla jmenována 27. června 2018 a z patnácti postů (včetně ministerského předsedy) obsadili nominanti hnutí ANO deset. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17173",
    "autor": "Patrik Hujdus",
    "strana": "Nezávislí",
    "vyrok": "Tabulková čísla svědčí o tom, že počet strážníků se navyšuje. ",
    "oduvodneni": "<p>Údaje z výročních zpráv Městské policie Ostrava o počtech strážníků s platným osvědčením se v průběhu let nijak výrazně neměnily.</p><p>Počty v průběhu let:</p><ul><li>prosinec 2007 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201031711959368_Zprva-2007.pdf\">653</a> strážníků (.pdf, str. 9)</li></ul><ul><li>prosinec 2008 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201031711105631_Zprva-2008.pdf\">628 </a>strážníků (.pdf, s. 3)</li></ul><ul><li>prosinec 2009 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2010419141820664_2009_-_Vyrocni_zprava.pdf\">680 </a>strážníků (.pdf, s. 3)</li></ul><ul><li>prosinec 2010 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/20114171732299_Vron_zprva_2010.pdf\">640</a> strážníků (.pdf, s. 22)</li></ul><ul><li>prosinec 2011 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201242610452704_Vron_zprva_2011.pdf\">637</a> strážníků (.pdf, s. 23)</li></ul><ul><li>prosinec 2012 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2013322102450415_Vron_zprva_2012.pdf\">646</a> strážníků (.pdf, str. 22)</li></ul><ul><li>prosinec 2013 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201442124317648_Zprva_o_innosti_MP_2013.pdf\">680</a> strážníků (.pdf, str. 29)</li></ul><ul><li>prosinec 2014 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201551175629272_Vrocni_zprava_2014_.pdf\">648</a> strážníků (.pdf, str. 22)</li></ul><ul><li>prosinec 2015 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2016421105530964_2015_-_Vrocni_zprava.pdf\">661</a> strážníků (.pdf, str. 21)</li></ul><ul><li>prosinec 2016 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201741164241888_Vron_zprva_2016.pdf\">694</a> strážníků (.pdf, str. 22)</li></ul><ul><li>prosinec 2017 - <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/Vron-zprva-2017.pdf\">680</a> strážníků (.pdf, str. 25)</li></ul><p>Poslední dostupné údaje jsou z července 2018, kdy bylo u policie <a href=\"http://mpostrava.cz/459-pred-primatorem-mesta-ostravy-slozili-slavnistni-slib\">643</a> strážníků.</p><p>Z části mají na tyto počty vliv také odchody strážníků, například k jiným bezpečnostním složkám nebo i mimo obor. Za rok 2016 opustilo své místo <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201741164241888_Vron_zprva_2016.pdf\">59</a> strážníků (.pdf., str. 22), podobně jako v roce 2017, kdy jich bylo <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/Vron-zprva-2017.pdf\">60</a> (.pdf, str. 26). Pro srovnání s jiným volebním obdobím pak v roce 2007 opustilo Městskou policii Ostrava 39 strážníků a v letech 2011 a 2012 jich bylo <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2013322102450415_Vron_zprva_2012.pdf\">40</a> (.pdf, str. 22).<br/><br/></p><p><br/><br/><br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17429",
    "autor": "Hynek Beran",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Do Prahy nám jezdí asi 200 000 aut ze Středočeského kraje (denně, pozn. Demagog.cz).",
    "oduvodneni": "<p>Jelikož se jednotlivá data výrazně liší, oslovili jsme příslušné instituce s žádostí o poskytnutí bližších informací. Výrok prozatím hodnotíme jako neověřitelný.</p><p>Data o vytíženosti dopravních vstupů do města ukazuje ročenka dopravy hlavního města Prahy pro rok 2017, zhotovená Úsekem dopravního inženýrství Technické správy komunikací hlavního města Prahy, a. s. (.<a href=\"http://www.tsk-praha.cz/static/udi-rocenka-2017-cz.pdf\">pdf</a>).</p><p>Pro hodnocení výroku jsou zásadní data tzv. kordonových sledování, což jsou <em>,,periodická dopravní sčítání na místech vytvářejících ucelený kordon všech významných vstupních komunikací do vymezené oblasti“</em> (.<a href=\"http://www.tsk-praha.cz/static/udi-rocenka-2017-cz.pdf\">pdf, str. 9</a>). Kordonová sledování se provádějí pro centrální a vnější část města za 24 hodin průměrného pracovního dne.</p><p>Vnější kordon značí <em>,,intenzitu automobilové dopravy na vstupech hlavních silnic a dálnic do souvisle zastavěného území metropole“.</em> Představuje tedy data o vjezdu automobilů do metropole. Dle ročenky 2017 na území hlavního města vjíždělo jednosměrně v průměrný pracovní den 327 000 vozidel, z toho 290 000 osobních automobilů. Nárůst automobilové dopravy na vnějším kordonu byl oproti roku 2016 o 4,5 % (<a href=\"http://www.tsk-praha.cz/static/udi-rocenka-2017-cz.pdf\">.pdf, str. 10</a>). Tato čísla výrazně převyšují Beranem uvedených 200 000.</p><p>Beran ve výroku ovšem hovoří o počtu automobilů přijíždějících <em>denně, </em>nikoli <em>v průměrný pracovní den. </em>Na data o počtu přijíždějících denně odkazuje článek serveru <a href=\"https://www.novinky.cz/ekonomika/470027-tri-a-pul-tisice-stani-na-180-tisic-zajemcu-praha-pri-rozvoji-parkovist-zaspala-tvrdi-studie.html\">Novinky.cz</a> z 23. dubna 2018. Ten uvádí, že do Prahy přijíždí denně<em> ,,okolo 180 tisíc obyvatel Středočeského a dalších krajů“.</em> Tato data vychází z analýzy společnosti KPMG a číslům z Beranova výroku odpovídají přesněji, avšak i zde překračují tolerovanou odchylku 10 %.</p><p>Podle <a href=\"http://www.distribucni.cz/novinky/277-spadovost-velkych-mest-roste\">studie spádovosti</a>, kterou v roce 2017 zpracovala společnost Česká distribuční a. s., vjíždí do Prahy z obcí Středočeského kraje pravidelně téměř 140 000 aut. <em>„Za posledních 15 let vzrostl počet dojíždějících o 47 procent,“</em> říká Jan Senohrábek. Toto číslo je tedy značně vzdáleno od tvrzených 200 000. <br/><br/>Z těchto statistik nicméně nelze spolehlivě ověřit, zda se ve všech případech jedná o řidiče s bydlištěm ve Středočeském kraji. Zmíněná čísla mohou zahrnovat i řidiče z jiných krajů, kteří do Prahy přijíždějí. </p><p>Pro zajímavost ještě uvádíme data o intenzitě v centrálním kordonu. Centrální kordon je vymezen Petřínem, Letnou, Negrelliho viaduktem, Riegerovými sady a Vyšehradem a značí širší centrum hlavního města. Dle ročenky 2017 do širšího centra jednosměrně vjíždělo v průměrný pracovní den 265 000 vozidel, z toho 253 000 osobních automobilů (<a href=\"http://www.tsk-praha.cz/static/udi-rocenka-2017-cz.pdf\">.pdf, str. 9</a>).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17685",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Vycházejí články, které říkají, že celá provokace je spojena s tím, že ruskému prezidentovi klesá popularita a chce nějakým způsobem odvrátit pozornost od domácích problémů.",
    "oduvodneni": "<p>V posledních několika dnech opravdu vyšlo v souvislosti s událostmi v Kerčském průlivu a v Azovském moři několik článků, které upozorňují na možnou souvislost mezi klesajícími preferencemi Vladimira Putina a rusko-ukrajinským konfliktem v Azovském moři.</p><p><a href=\"https://www.washingtonpost.com/world/2018/11/26/is-there-link-between-putins-approval-rating-aggressive-russian-foreign-policy/?noredirect=on&amp;utm_term=.c6791cd17f94\">Washington Post</a> například poukazuje na možný vliv ruské okupace Krymu v roce 2014 (ale i rusko-gruzínské války v roce 2008) na popularitu Vladimira Putina a klade si otázku, jestli cílem agresivního jednání Ruska v Azovském moři může být zvýšení popularity prezidenta.</p><p><strong>Popularita Vladimira Putina v Rusku</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajRJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a9248261fbfc22faa20bedfcfa8159e868bb511c/putin%20rate.PNG\" alt=\"\"/><p>Zdroj: <a href=\"http://www.levada.ru/en/ratings/\">Levada</a>, Washington Post</p><p>Podobnou otázkou se zabývají i články <a href=\"https://edition.cnn.com/2018/11/26/opinions/putin-ukraine-kerch-opinion-intl/index.html\">CNN</a>, serveru <a href=\"https://www.bloomberg.com/opinion/articles/2018-11-27/russia-after-putin-where-s-the-vision-of-something-better\">Bloomberg</a>, <a href=\"https://www.rferl.org/a/russia-kerch-strait-ukrainian-provocation-russia-washington/29622239.html\">Rádia svobodná Evropa</a>, <a href=\"https://plus.rozhlas.cz/putinova-popularita-klesla-na-uroven-pred-anexi-krymu-hrozi-pokracovani-7688077\">Českého rozhlasu Plus</a> či <a href=\"https://www.denik.cz/ze_sveta/ruske-namornictvo-zautocilo-na-ukrajinske-lode-putin-chce-cele-azovske-more-20181126.html\">Deníku</a>.</p><p><a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2018/07/19/vladimir-putins-approval-ratings-are-dropping-this-is-why/?utm_term=.3d4b2c1eb4e2\">Důvodem</a> klesající popularity Vladimira Putina v posledních měsících je zejména nepopulární penzijní reforma, která sníží věk odchodu do důchodu postupně o pět let, pro ženy dokonce o osm let. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17941",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V nové zemědělské politice se poměrně intenzivně snažíme, aby zemědělství neničilo krajinu. Ať už je to zastropování, greening nebo další podmínky. ",
    "oduvodneni": "<p><a href=\"https://www.euroskop.cz/8924/sekce/zemedelstvi/\">Společná zemědělská politika</a> je jednotnou evropskou legislativou, která se zabývá podporou a rozvojem zemědělství. Aktuálně platí reforma Společné zemědělské politiky pro roky 2014–2020, přičemž Evropská unie připravuje SZP platnou po roce 2020.</p><p>SZP v minulosti sloužila především k organizaci a financování zemědělství, postupně ale pomocí reforem cílí také na kvalitu potravin a ochranu životního prostředí.</p><p>Mezi významná <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/cr-a-evropska-unie/spolecna-zemedelska-politika/spolecna-zemedelska-politika-eu-po-roce/\">opatření</a>, přijatá aktuální reformou SZP (2014–2020), patří tzv. zastropování přímých plateb (dotací) pro velké zemědělce. Také se snaží o tzv. greening (ozelenění<strong>) </strong>plateb poskytovaných podnikům, a sice zavedením zemědělských postupů šetrných k životnímu prostředí, jako je diverzifikace plodin či určení minimální plochy trvalých travních porostů.<br/><br/>Evropská komise <a href=\"http://eagri.cz/public/web/mze/dotace/szp-pro-obdobi-2021-2027/\">představila </a>dne 1. června 2018 legislativní návrhy týkající se budoucnosti Společné zemědělské politiky spadající do víceletého finančního rámce 2021–2027.</p><p>Komise <a href=\"https://ec.europa.eu/info/food-farming-fisheries/key-policies/common-agricultural-policy/future-cap_cs\">navrhuje</a> postupné snižování přímých plateb přesahujících 60 000 EUR a povinné stanovení stropu (maximální částka 100 000 EUR na příjemce). Podle Evropské komise má zastropování vést k vyváženějšímu přidělování podpory a mělo by být prospěšné zejména středním a menším zemědělským podnikům (.<a href=\"https://ec.europa.eu/commission/sites/beta-political/files/budget-proposals-common-agricultural-policy-may2018_cs.pdf\">pdf</a>, str. 2).<br/><br/>Komise také <a href=\"https://ec.europa.eu/info/food-farming-fisheries/key-policies/common-agricultural-policy/future-cap_cs\">předpokládá </a>pokračující podporu ochrany životního prostředí. Na přímé platby se bude vztahovat posílená podmíněnost opatření, která jsou prospěšná pro klima a životní prostředí (.<a href=\"https://ec.europa.eu/commission/sites/beta-political/files/budget-proposals-common-agricultural-policy-may2018_cs.pdf\">pdf</a>, str. 2). Mezi požadavky by mělo patřit zachování půd bohatých na uhlík (ochrana mokřadů a rašelinišť), zajištění kvality vody a také střídání plodin místo diverzifikace. Zemědělci také budou mít možnost přispět k ochraně krajiny nad rámec minimálních podmínek a získají tak dodatečnou podporu.</p><p>Europoslanec <a href=\"http://www.europarl.europa.eu/meps/cs/96715/PAVEL_POC/home\">Pavel Poc</a> byl do Evropského parlamentu zvolen v letech <a href=\"https://volby.cz/pls/ep2009/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=0\">2009</a> a <a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=14\">2014</a>. Působil jako místopředseda Výboru pro životní prostředí, veřejné zdraví a bezpečnost potravin, kde se zabýval mimo jiné i zemědělskou politikou a ochranou krajiny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18197",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "To všichni známe ty výroky (Miloše Zemana, pozn. Demagog.cz), že tato vláda nebo ta komunistická vláda ví, jak stabilizovat společnost a jak má udržovat společnost (v Číně, pozn. Demagog.cz).",
    "oduvodneni": "<p>Prezident Miloš Zeman při příležitosti návštěvy Číny v roce 2014 v <a href=\"https://echo24.cz/a/wBvUC/prijel-jsem-se-od-vas-ucit-rekl-zeman-v-cine-doslovny-prepis-rozhovoru\">rozhovoru</a> pro čínskou státní televizi uvedl toto: </p><p><em>„Takže nebudeme poučovat jiné, jak mají vést tržní ekonomiku ani rozhodovat o lidských právech atd. Naopak, my se musíme, jak můžeme, od ostatních států učit. </em><strong><em>Já jsem přijel do Číny, abych se od Číny učil, jak zvýšit hospodářský růst, jak stabilizovat společenský řád.</em></strong><em> A co se týče jiných sfér, pokud i my můžeme s něčím pomoci, například s českým nejoblíbenějším animovaným filmem, s Krtečkem, znáte?“</em></p><p>Část Hilšerova výroku <em>„to všichni známe“</em> neověřujeme, neboť ji považujeme toliko za řečnický obrat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18453",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Myslím si, že by to (udělení abolice Andreji Babišovi, pozn. Demagog.cz) byla bezprecedentní věc. Já nevím o ničem takovém, že by se to stalo v některém ze států západní Evropy. Vím, že se občas stávalo v Americe, takové podivné věci, že prezident udělil miliardářovi milost poslední den svého funkčního období, ale to určitě není příklad hodný následování.",
    "oduvodneni": "<p>Poslanec Michálek naráží na slova prezidenta Zemana z 19. září 2019, kdy na TV Barrandov <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-trestni-stihani-abolice-soukup_1909192038_cha\">připomněl</a>, že má prezident právo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-j\">abolice</a>, tedy zastavení trestního stíhání. Zároveň se nechal slyšet, že je připraven abolici Andreji Babišovi udělit, pokud by Nejvyšší státní zastupitelství rozhodlo o <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-andrej-babis-ano-trestni-stihani-pavel-zeman-nejvyssi-statni_1909131348_gak\">obnovení</a> trestního stíhání v kauze Čapí hnízdo. Pro úplnost dodejme, že Andrej Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-abolice-milos-zeman-trestni-stihani-kauza-capi-hnizdo-hnuti-ano_1909221501_gak\">prohlásil</a>, že by abolici od prezidenta nepřijal.</p><p>V USA je udělování prezidentských milostí (presidential pardons), jejichž tuzemskou obdobou je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-k\">amnestie</a> či <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-j\">milost</a> prezidenta republiky, poměrně <a href=\"https://www.usnews.com/news/the-report/articles/2018-06-08/the-most-prominent-presidential-pardons-in-history\">běžné</a>. Jedním z nejznámějších je případ, kdy prezident <a href=\"https://spectator.org/hillary-clinton-and-pardongate/\">Clinton</a> poslední den svého funkčního období udělil milost celkem 140 lidem. Událost vešla ve známost jako „Pardongate“. Mezi omilostněnými byl i <a href=\"https://www.latimes.com/local/obituaries/la-me-marc-rich-20130627-story.html\">miliardář</a> a obchodník s komoditami Marc Rich.</p><p>Prezident Trump například <a href=\"https://www.washingtonpost.com/politics/trump-pardons-billionaire-friend-conrad-black-who-wrote-book-about-him/2019/05/15/b494b208-7771-11e9-bd25-c989555e7766_story.html\">omilostnil</a> svého přítele a miliardáře Conrada Blacka. O tom, že je omilostňování <a href=\"https://www.usnews.com/news/the-report/articles/2018-06-08/the-most-prominent-presidential-pardons-in-history\">miliardářů</a> prezidenty USA poměrně běžné, svědčí i milost pro vlastníka New York Yankees George Steinbrennera. Tu mu <a href=\"https://www.nytimes.com/1989/01/20/us/steinbrenner-pardoned-by-reagan-for-72-election-law-violations.html\">udělil</a> prezident Reagan. <a href=\"https://www.politico.com/story/2017/01/president-ford-pardons-tokyo-rose-jan-19-1977-233646\">Prezident</a> Gerald Ford pak <a href=\"https://www.politico.com/story/2017/01/president-ford-pardons-tokyo-rose-jan-19-1977-233646\">omilostnil</a> poslední den ve své funkci<a href=\"https://www.politico.com/story/2017/01/president-ford-pardons-tokyo-rose-jan-19-1977-233646\"></a> Ivu Toguri. Ženu japonského původu žijící v USA, obviněnou z vlastizrady během druhé světové války.</p><p>Případ, kdy by prezident či král některého ze západoevropských států omilostnil miliardáře, navíc v poslední den ve funkci, se nám nepodařilo dohledat.</p><p>Závěrem dodejme, že abolice je jednou z forem prezidentské milosti, tedy <a href=\"https://www.epravo.cz/top/clanky/amnestie-a-milost-a-jejich-formy-14774.html\">individuálního</a> právního aktu prezidenta republiky, který směřuje k jedné konkrétní osobě. Prezident může udělovat <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=85085\">milosti</a> (.doc, str. 2), kterými odpouští a zmírňuje tresty uložené soudem (agraciace), nařizuje, aby se trestní řízení nezahajovalo, a bylo-li zahájeno, aby se v něm nepokračovalo (abolice), a zahlazuje odsouzení (rehabilitace). Vzhledem k tomu, že Andrej Babiš nebyl odsouzen za trestný čin, v případě zásahu prezidenta by se jednalo právě o abolici, tedy o zastavení trestního stíhání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]