[{"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na záplavy v České republice a sousedním Rakousku a Německu však už zareagovala Evropská komise, a to slovy komisaře pro regionální rozvoj Johanesse Hahna, který má tuto oblast na starosti. Je připravena všem postiženým státům poskytnout pomoc z Fondu solidarity EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Johannes Hahn je evropským <a href=\"http://ec.europa.eu/commission_2010-2014/members/index_en.htm\">komisařem</a>, který je zodpovědný za regionální politiku. Skutečně již reagoval na probíhající povodně v České republice i v okolních zemích. <br/><div>Jeho vyjádření je dostupné jak na webu <a href=\"http://europa.eu/rapid/press-release_MEMO-13-492_en.htm\">Evropské komise</a> (v angličtině a němčině), tak i na <a href=\"http://ec.europa.eu/ceskarepublika/news/130603_zaplavy_fond_solidarity_cs.htm\">stránkách Zastoupení</a> EK v České republice. Celé vyjádření eurokomisaře Hahna zní:</div><br/><br/><div><i>„Katastrofální povodně, k nimž došlo v České republice, Německu a Rakousku, mnou velmi otřásly. Svou soustrast vyjadřuji všem postiženým, především rodinám a přátelům těch, kdo v posledních dnech přišli o život. Chtěl bych při této příležitosti ujistit všechny postižené občany i politické představitele, že evropská rodina členských států je vám k dispozici a připravena pomoci tam, kde to je nejvíce potřeba.</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Evropský fond solidarity zřízený po rozsáhlých povodních v roce 2002 je určen k tomu, aby pomohl postiženým členským státům a oblastem postavit se znovu na nohy a financovat náklady na mimořádná opatření i obnovu. Teď je však bezodkladným úkolem zajistit bezpečí občanů a poskytnout jim přístřeší.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8621", "id": 8621}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Podle kodexu Věcí veřejných, <i>(který napsala Karolína Peake s Lenkou Andrýsovou je)</i>, že poslanec, který zradí svoji stranu, opustí ji a přejde, uprchne, skládá okamžitě mandát. To podepsali (poslanci, kteří opustili stranu Věci veřejné, pozn).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě analýzy Etického kodexu zástupce Věcí veřejných hodnotíme výrok jako pravdivý. Dokument, který museli podepsat jako podmínku členství všichni poslanci VV, opravdu obsahuje pasáž o složení mandátu.<br/><br/>Ve <a href=\"http://www.veciverejne.cz/stanovy.html\">stanovách</a> VV je jasně uvedeno, že jedna z podmínek vzniku členství ve straně je závazek dodržovat etický kodex. Žadatel jej musí podepsaný přiložit k přihlášce.<br/><br/>V pátém článku daného <a href=\"http://www.veciverejne.cz/eticky-kodex-zastupce-vv.html\">kodexu</a> je mimo jiné uvedeno následující: <br/><i>Při plnění svého mandátu se bude zástupce občanů zasazovat o maximální  prosazování svého volebního a politického programu strany či subjektu, jehož zájmy zastupuje a prosazuje. Zástupce občanů nesmí v průběhu své funkce změnit politickou stranu, za kterou byl zvolen.\"<br/></i><br/>V závěrečném ustanovení se poté píše toto: \"...<i>v případě prokázaného porušení tohoto Etického kodexu vzdá svého mandátu.</i>\"<i><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5921", "id": 5921}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se podíváme na fluktuaci, která dneska existuje mezi těmi úředníky, kteří spravují evropské fondy, zejména pro ministerstva, tak ta se pohybuje na úrovni 30 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslava Sobotky je i přes důkladné hledání relevantních zdrojů nemožné reálně ověřit, tudíž je jeho výrok hodnocen jako neověřitelný. <br/><br/><div>Křiklavým případem personálních změn v oblasti správy evropských fondů může být situace na Ministerstvu školství, mládeže a tělovýchovy ČR v době ministra Josefa Dobeše z Věcí veřejných, který vyměnil za dobu výkonu této funkce na pozici vedoucího pro oblast správy evropských fondů 5 osob (během roku a půl - zdroj. <a href=\"http://www.tyden.cz/rubriky/domaci/politika/na-skolstvi-konci-sefka-pres-fondy-eu-dalsi-dobesuv-clovek_233788.html\">Týden.cz</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/169278-dobes-odchazi-problemu-po-nem-je-az-az/\">Česká televize</a>). Nicméně nelze nikde dohledat celkovou fluktuaci úředníků (vykonávajících Bohuslavem Sobotkou zmíněnou činnost) na úrovni ministerstev .</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6221", "id": 6221}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme celkově, kolik skončilo živnostníků, tak to je přes 30 tisíc za působení této vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Fiala takto odpovídal na otázku Jindřicha Šídla týkající se počtu zrušených živností v reakci na zavedení EET. Dodal, že celkový počet není tak důležitý, a svůj obrázek si vytvoří při debatách se starosty obcí na svých cestách po Česku.<br/><br/>Za uplynulé čtyři roky ukončilo svou činnost skutečně asi 39 tisíc živnostníků. Zatímco v září roku <a href=\"http://www.cssz.cz/NR/rdonlyres/2840DEAF-0580-4E51-9267-8567F4A64002/0/k30_09_2013_pocetOSVC.pdf\">2013</a> (.pdf) podnikalo jako OSVČ 623 961 občanů, <a href=\"http://www.cssz.cz/NR/rdonlyres/F0F17636-59C7-4DB2-9930-071D995A03B9/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_cerven_2017.pdf\">nejaktuálnější data</a> (.pdf) hovoří o počtu 585 296 osob.<div><br/>Je však třeba zmínit, že ve stejném časovém rozmezí přibylo asi 32,5 tisíce OSVČ vykonávajících svou činnost jako vedlejší pracovní poměr. Počet živnostníků navíc trvale <a href=\"http://www.cssz.cz/cz/o-cssz/informace/statistiky/ekonomicke-ukazatele/prehled-o-poctu-osvc-dle-kraju-resp-dle-okresu-a-kraju/prehled-o-poctu-osvc-dle-kraju-resp-dle-okresu-a-kraju.htm\">klesá</a> již několik let. <a href=\"https://www.mpo.cz/assets/cz/podnikani/zivnostenske-podnikani/statisticke-udaje-o-podnikatelich/2017/1/Rocni-prehled-podnikatelu-a-zivnosti_1.xlsx\">Počet podnikatelů</a> (.xls) jako takových naopak trvale stoupá.<br/><br/>Předseda ODS dvakrát zdůraznil, že se jedná o jejich celkový počet, nikoli o živnosti zrušené v souvislosti s EET. Výrok proto hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15621", "id": 15621}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ V posledních 47 letech se ta částka zvyšovala. (roční částka vydaná ministerstvem na běh systému sociálních dávek, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedná-li se ze strany ministra Jaromíra Drábka o postihnutí období 47 let, je třeba konstatovat, že tento výrok je neověřitelný. Ministerstvo financí má na svých webových stránkách zveřejněny Zákony o státním <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr.html\">rozpočtu</a> zpětně pouze od roku 1998.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5521", "id": 5521}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se dohodli a je to součástí toho zákona (zastropující věk pro odchod do důchodu - pozn. Demagog.cz), že vždycky po pěti letech by se měla ta situace zhodnotit, jestli se prodlužuje střední délka života či nikoliv. A pak by ta politická reprezentace měla udělat rozhodnutí, jestli těch 65 let je v pořádku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Vladní návrh zákona o důchodovém pojištění, který ještě nebyl předložen Poslanecké sněmovně a bude projednáván na vládě 5. září 2016, skutečně obsahuje nutnost projednání situace o stavu důchodového systému.<br/><div>Tento <a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGMQU9\">vládní návrh</a> (.docx), který mimo jiné určuje strop pro věk odchodu do důchodu, <a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGMQU9\">obsahuje</a> (.docx, §4a, str. 5):</div><br/><div><i>„Ministerstvo práce a sociálních věcí předkládá vládě <b>do 30. června kalendářního roku, který končí číslicí 4 nebo 9</b>, Zprávu o stavu důchodového systému České republiky a o jeho předpokládaném vývoji se zřetelem na demografickou situaci České republiky a na očekávaný populační a ekonomický vývoj. <b>Tato zpráva obsahuje zejména informaci o tom, jak by měl být důchodový věk stanoven</b>, aby bylo dosaženo stavu, kdy by očekávaná střední délka života jednotlivých generací při jeho dosažení činila jednu čtvrtinu součtu tohoto věku a této očekávané střední délky života, a to pro všechny osoby, které dosáhly v roce předložení zprávy věku 25 až 54 let.</i>“</div><br/><div>Ministerstvo práce a sociálních věcí tedy podává tuto zprávu vládě s nejzazším termínem 30. června každého roku, který končí číslicí 4 nebo 9 - tedy každých 5 let. Po <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1884971-plan-na-zastropovani-veku-odchodu-do-penze-muze-padnout-podle-babise-se-koalice\">původních neshodách</a> v koalici se podle <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-se-shodla-ze-do-duchodu-budou-lide-odchazet-v-65-letech/1387592\">tiskových zpráv</a> dokonce jeví, že se vláda na návrhu zákona shodne.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13421", "id": 13421}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme kritizováni (stran služebního zákona - pozn. Demagog.cz) ze dvou stran. Z jedné strany jsme kritizováni odbory, že jsme s přijetím tohoto zákona nespojili žádné konkrétní velké navýšení platů zaměstanců veřejného sektoru (...), a na druhou stranu jsme kritizováni opozicí, že jsme nevyčíslili finanční dopady. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se finančních dopadů týče, negativně je hodnotí například <a href=\"http://zpravy.aktualne.cz/domaci/sluzebni-zakon-se-musi-zmenit-rika-top-09-a-chce-60-dni/r~6873e6c6f08c11e3be660025900fea04/\">KSČM</a>. Ta se prostřednictvím poslance Klána <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/005schuz/s005047.htm#r5\">vyjádřila</a>, že \"<i>finanční analýza zákona je provedena velice ledabyle</i>.“ <a href=\"http://www.tyden.cz/rubriky/domaci/hladke-schvaleni-sluzebniho-zakona-v-ohrozeni_309656.html#.U8J6P_l_tmc\">TOP 09</a> pak vadí proces výběru vysokých státních funkcionářů a ODS se příčí ustavení tzv. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/280100-ods-chce-sluzebni-zakon-bez-superurednika-predlozi-vlastni-verzi/\"><i>superúředníka</i></a>. Dodáváme, že finanční aspekt je <a href=\"http://www.ceskatelevize.cz/ct24/domaci/258330-rusnok-sluzebni-zakon-uredniky-omezi-musime-je-lepe-zaplatit/\">dlouhodobě</a> překážkou přijetí služebního zákona a kritizuje jej i koaliční <a href=\"http://echo24.cz/a/wUuYX/koalice-chce-v-tichosti-vyresit-spory-o-sluzebni-zakon\">KDU-ČSL</a>. Už v návrhu dnes bývalého premiéra Rusnoka představoval tento aspekt zásadní problém. <div><br/><div>Z druhé strany skutečně i <a href=\"http://domaci.eurozpravy.cz/politika/96571-odbory-podporily-sluzebni-zakon-diskuze-ale-jeste-nekonci/\">odboráři</a> trvají na \"<i>vyčíslení finančních přínosů a nákladů, a to ještě před schválením normy ve Sněmovně\". P</i>ožadovali rovněž <a href=\"echo24.cz/a/wAWhy/za-statni-sluzbu-25-procent-k-platu-babis-i-sobotka-pozadavek-smetli\">navýšení platového tarifu</a> o 25%.</div><div><i><br/></i></div><div>Bohuslav Sobotka tedy v tomto případě mluví pravdu.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11021", "id": 11021}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bohumil KLEPETKO:\nTak na facebooku Jaroslava Šárová: \"Rusnokovi ministři schválili zakázky bez soutěže za téměř 3 miliardy. To lze beztrestně?\" Ptá se paní Šárová.\n<br/><br/>\nJiří RUSNOK:\nNo, to je další mýtus, to je další mýtus, protože pokud se schválily nějaké zakázky na takzvané Jednotné řízení bez uveřejnění, se to přesně jmenuje, čili to je podle zákona o veřejných zakázkách, a schválili se v případech, kdy, kdy situace vytvořená v minulosti byla v takovém stavu, kdy už nebyl čas vyhlásit nové veřejné výběrové řízení, které by mohlo trvat měsíce, někdy trvají roky bohužel, kdy prostě nutnost zajištění chodu těch agend a bylo to v různých resortech, zaprvé ty tři miliardy někdo někde vycucal z prstu, nevím, kde se vzaly, ale jak říkám, pokud se takováto, ta řízení bez uveřejnění, schválila, tak to bylo čistě vynuceno těmi provozními důvody, důvody státu, včetně čerpání evropských fondů v některých případech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celkově je výrok je hodnocen jako nepravdivý, neboť částka téměř 3 mld. korun (hodnocen je primárně tento fakt z celého prohlášení) je zcela jasně a konkrétně popsána na webu sdružení Oživení. Není tedy pravdou, že by si ji někdo \"vycucal z prstu\", jak tvrdí předseda vlády. K hodnocení ostatních faktických výroků v Rusnokově prohlášení viz níže.</div><br/>První výrok o možnosti zadávat zakázky mimo soutěž popisuje premiér korektně (viz dále).<div>Poslední výrok:<i> </i><i>\"</i><i>ta řízení bez uveřejnění schválila, tak to bylo čistě vynuceno těmi provozními důvody, důvody státu, včetně čerpání evropských fondů v některých případech,“</i> vyplývá logicky z typu užitého zadávacího řízení sledovaných veřejných zakázek (viz první výrok). Zhodnotit, zdali v tomto případě skutečně šlo dle zákona o stav: \"<i>b) veřejnou zakázku je nezbytné zadat v krajně naléhavém případě, který zadavatel svým jednáním nezpůsobil a ani jej nemohl předvídat, a z časových důvodů není možné zadat veřejnou zakázku v jiném druhu zadávacího řízení\" </i>samozřejmě nemůžeme a neumíme.<i> </i><br/><br/><div><a href=\"http://www.portal-vz.cz/getmedia/5e279afc-3a6c-4960-b608-c04c3108841b/ZVZ-transparentni-novela-ve-zneni-167-2012\">Zákon č. 137/2006 Sb., o veřejných zakázkách</a>\n uvádí několik druhů zadávacích řízení – jedním z nich je i jednací \nřízení bez uveřejnění (tedy ne jednotné, jak je nazývá Jiří Rusnok). Hlavní\n podmínky pro použití jednacího řízení bez uveřejnění jsou podle § 23 \nnásledující:</div><div>a) v předchozím řízení s uveřejněním (a v \npřípadě veřejných zakázek v oblasti obrany nebo bezpečnosti \nrovněž v předchozím soutěžním dialogu) nebyly podány žádné \nnabídky<br/>b) byly podány pouze nevhodné nabídky, nebo<br/>c) nebyly podány žádné žádosti.<br/><br/>Při\n splnění výše uvedených podmínek může být zadáno jednací řízení bez \nuveřejnění i v dalších případech. Jedním z nich je i ten, o kterém \nmluvil Jiří Rusnok. V zákoně je tato podmínka uvedena takto (§ 23, 4. \nodst., písm. b):<br/><i>4) Zadavatel může zadat veřejnou zakázku v jednacím řízení bez uveřejnění rovněž tehdy, jestliže<br/>b) veřejnou\n zakázku je nezbytné zadat v krajně naléhavém případě, který \nzadavatel svým jednáním nezpůsobil a ani jej nemohl předvídat, a z\n časových důvodů není možné zadat veřejnou zakázku v jiném \ndruhu zadávacího řízení.</i><br/><br/>Problematickou částí výroku je ta, kdy premiér odmítá celkovou částku téměř tří miliard za zmíněné zakázky.</div><div> </div><div>S informací, že Rusnokova vláda stačila <a href=\"http://zpravy.ihned.cz/c1-61457990-rusnokova-vlada-zadava-zakazky-bez-souteze\">zadat</a>\n zakázky bez soutěže ve výši téměř tři miliardy korun, přišlo poprvé \nsdružení Oživení v prosinci minulého roku. Oživení ve spolupráci s \nobecně prospěšnou společností Otevřená společnost monitorovalo jednání \nvlády od září do prosince 2013. Dle jejich <a href=\"http://www.bezkorupce.cz/blog/2013/12/17/vanocni-darky-nebo-nutnost-ministri-schvaluji-enormni-pocet-zakazek-bez-souteze/\">zjištění</a> ministři úřednické \nvlády zadali nebo hodlali zadat celkem 78 zakázek v hodnotě 2,854 miliard\n korun. <b>Seznam všech řízení</b> je dostupný na stránkách Oživení <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/12/JRBU-vlada-2013-2012.xls\">zde</a> (.xls).<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9921", "id": 9921}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...je třeba říci, že Senát, který je 81 zákonodárců, má také čtyři místopředsedy. A Poslanecká sněmovna v posledních osmi letech pracovala s pěti místopředsedy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o místopředsedech Senátu a Poslanecké sněmovny je výrok hodnocen s malou výhradou jako pravdivý.</div><br/><div>Výrok je hodnocen v kontextu 2 minulých funkčních období Poslanecké sněmovny, tedy mezi roky 2002 - 2010, neboť v OVM byla řešena současná Sněmovna, tudíž je jasné, že Pospíšil mínil právě toto vymezení.  </div><br/><div>Jak je patrné z webu <a href=\"http://senat.cz/senatori/index.php?ke_dni=11.2.2013&amp;O=9&amp;lng=cz\">Senátu ČR</a>, tato instituce má v tuto chvíli 1. místopředsedkyni (<b>Gajdůšková</b>) a 3 řadové místopředsedy (<b>Horská, Sobotka, Škromach</b>). Celkový počet místopředsedů tedy sedí.</div><br/><br/><div><table border=\"1\" cellspacing=\"2\" cellpadding=\"2\"><tbody><tr><td>Volební období</td><td>Místopředsedové Poslanecké sněmovny</td></tr><tr><td><b>2002-2006</b></td><td><b>Filip, Kasal, Kupčová, Langer, Němcová.</b> (Krátce Marvanová - viz text) </td></tr><tr><td><b>2006-2010</b></td><td><b>Filip, Kasal, Němcová, Talmanová, Zaorálek</b></td></tr></tbody></table><br/></div><br/><div>Co se týče Poslanecké sněmovny a jejích dvou minulých období, pak má Pospíšil s malou výhradou pravdu. V <a href=\"http://www.psp.cz/sqw/hp.sqw?k=205&amp;o=4\">období 2002 - 2006</a> byli místopředsedy: Filip (KSČM), Kasal (KDU-ČSL), Kupčová (ČSSD), Langer, Němcová (oba ODS). Dodáváme, že předsedou sněmovny byl v této době Lubomír Zaorálek. Výhrada se týká faktu, že na začátku období Sněmovny byla 2 měsíce ve vedení ještě <a href=\"http://www.psp.cz/sqw/detail.sqw?id=100&amp;o=4\">Hana Marvanová</a>. Po zbytek fungování této Sněmovny byl počet místopředsedů již konstantní. </div><br/><div>V <a href=\"http://www.psp.cz/sqw/hp.sqw?k=205&amp;o=5\">následujícím volebním období</a> bylo místopředsedů v Poslanecké sněmovně také 5. Byli jimi Němcová, Talmanová (obě ODS), Kasal (KDU-ČSL), Zaorálek (ČSSD), Filip (KSČM). Předsedou byl zástupce ČSSD Miloslav Vlček. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8021", "id": 8021}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ústavní soud, což by měl pan Schwarzenberg vědět, jasně konstatoval, že nikoli Benešovy dekrety, ale zákony národního shromáždění republiky československé, které prezidentské dekrety recipovaly v roce 1946 (...) že tyto zákony jsou nedílnou součástí českého právního řádu. .“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.rozhlas.cz/radiozurnal/publ_izurnal/_zprava/33412\">Ústavní zákon 57/1946 Sb</a>. opravdu recipoval prezidentské dekrety a udělil jim sílu ústavního zákona. Ústavní soud České republiky také v řadě <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=27112&amp;pos=12&amp;cnt=12&amp;typ=result\">případů</a> odmítl návrhy na zrušení Benešových dekretů, z čehož lze usoudit, že je považuje za součást českého právního pořádku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7921", "id": 7921}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie už jasně deklarovala, že nemáme zájem na trvání takzvaného druhého pilíře. A uděláme všechno pro to, aby byl zrušen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká strana sociálně demokratická má výhrady k částečné privatizaci důchodového systému a nadto má za to, že spuštění tzv. druhého (také fondového) pilíře této reformy dříve než v roce 2015 je předčasné. Svůj odmítavý postoj k této části důchodové reformy vyjadřuje na svém oficiálním <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-vita-veto-prezidenta-klause-a-vyzyva-vladu-p-necase-aby-odlozila-start-druheho-pilire-duch-reformy/\">webu</a> ze stranické pozice, kde vyjadřuje souhlas s vetem druhého pilíře prezidenta Václava Klause, reformu ale kritizují i jednotliví členové ČSSD, např. Hana Orgoníková na svém <a href=\"http://www.cssd.cz/aktualne/blogy/k-vetu-prezidenta-republiky-k-zakonu-o-duchodove-reforme/\">blogu</a>.<br/><div>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6921", "id": 6921}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně mně bylo sympatické jeho rozhodnutí, že konečně přesune ambasádu z Tel Avivu do Jeruzaléma.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Donald Trump na začátku prosince 2016 <a href=\"https://zpravy.idnes.cz/palestinci-pasmo-gazy-protesty-donald-trump-jeruzalem-pi2-/zahranicni.aspx?c=A171206_152839_zahranicni_ert\">prohlásil</a>, že USA uzná Jeruzalém jako hlavní město Izraele, s tím, že Izrael má právo určit si své hlavní město. <a href=\"https://www.nytimes.com/video/us/politics/100000005590302/trump-recognizes-jerusalem-israel-capital.html\">Ve svém projevu</a> oznámil plán přesunout do Jeruzaléma americkou ambasádu, která v současné době <a href=\"https://il.usembassy.gov/embassy-consulates/\">sídlí právě v Tel Avivu</a>. <br/><br/><div>Na druhou stranu však nechal uplynout datum, do kterého měl být tento přesun podepsán, jak píše <a href=\"https://www.theguardian.com/world/2017/dec/05/trump-misses-deadline-moving-us-embassy-jerusalem\">například Guardian</a>. Tento plán <a href=\"https://edition.cnn.com/2017/12/07/middleeast/trump-jerusalem-response-intl/index.html\">vyvolal odpor</a> Palestinců, rovněž Liga arabských států <a href=\"http://www.bbc.com/news/world-middle-east-42297437\">vyjádřila svůj nesouhlas</a> a obvinila USA z vyvolávání chaosu. Na shromáždění OSN se k Trumpovu plánu ostatní státy odmítly připojit.<br/><div><br/>Miloš Zeman stejný nápad už nadnesl při <a href=\"http://domaci.ihned.cz/c1-60966160-zemanovy-vyroky-narusuji-mirovy-proces-na-blizkem-vychode-zni-z-palestiny\">zahajovacím ceremoniálu</a> Dnů pro Izrael v Hradci Králové v roce 2013. Dokonce i USA vyslovily nesouhlas s přesunem vlastních úředníků do Tel Avivu. Nejožehavějším tématem byl přesun v době Rusnokovy dočasné vlády. <a href=\"https://domaci.ihned.cz/c1-60969890-zeman-leti-do-izraele-ministerstvo-zehli-jeho-vyroky-o-presunu-ambasady-do-jeruzalema\">Zeman spoléhal</a>, že při delším funkčním období právě tato vláda podpoří jeho návrh na přesun ambasády do Jeruzaléma. Jiří Rusnok se však od Zemanova přání distancoval a potvrdil, že ani jeho kabinet nepočítá s projednáváním této alternativy. Sám Zeman na následné návštěvě Izraele k tomuto svému plánu přidal některé další podmínky, které by reálně vedly k nemožnosti jej uskutečnit.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16221", "id": 16221}, {"autor": "Vít Kaňkovský", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak zcela jistě lidová strana byla účastna několika vlád a podílela se na těch předchozích jednáních, ale to samé můžeme říct o dalších stranách, které v těch koalicích byly.\n(jedná se o jednání na církevních restitucích)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací ze stránek Poslanecké sněmovny hodnotíme výrok jako pravdivý.</div><br/>Shrnutí legislativy (i navrhované), která se nějak dotýkala církví můžeme nalézt na <a href=\"http://www.psp.cz/ff/8c/32/6f/08.htm\">stránkách</a> Poslanecké sněmovny. O restitucích se jednalo vážněji poprvé v roce <a href=\"http://www.psp.cz/eknih/1996ps/tisky/t030800.htm\">1997</a>, kdy byla KDU-ČSL členem vlády (konkrétně <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">druhé Klausovy</a> vlády)<div>Následně přišlo téma církevních restitucí znovu v roce <a href=\"http://www.psp.cz/ff/f5/2c/6b/08.htm\">2008</a>, v době <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé Topolánkovy vlády</a>, které byla KDU-ČSL také členem. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6421", "id": 6421}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(...) zase jiné zákony říkají, že stát je povinen zajistit soudu dostatek rozpočtových prostředků, aby mohl soudit a soudit nezávisle.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kalouska hodnotíme na základě platné legislativy jako pravdivý.</div><div><br/></div><div><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava České republiky</a> v Hlavě čtvrté, článku 82, bodu 1 uvádí: \"<i>Soudci jsou při výkonu své funkce nezávislí. Jejich nestrannost nesmí nikdo ohrožovat\". </i>Argument na nestrannost soudců byl použit např. při pokusu o snížení platů ve veřejné správě (i soudcům), což s poukazem na protiústavnost <a href=\"http://www.novinky.cz/domaci/211059-snizeni-platu-soudcu-je-protiustavni-rozhodl-us.html\">zrušil</a> Ústavní soud.</div><br/><div>Zákon č. 6/2002 Sb., <a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">o soudech a soudcích</a> (.pdf) v hlavě 3, díl 1, část<i> státní správy soudů </i>říká, že <i>\"...Úkolem státní správy soudů je vytvářet soudům podmínky k řádnému výkonu soudnictví, zejména po stránce personální, organizační, hospodářské, finanční a výchovné a dohlížet způsobem a v mezích tímto zákonem stanovených na řádné plnění úkolům soudům svěřených\".</i></div><div><i><br/></i></div><div>Výrok ministra Kalouska je tak pravdivý, neboť podle zákona o soudech a soudcích je nutné ze strany státní správy soudů (a centrálním orgánem je v tomto případě ministerstvo) vytvářet i příznivé finanční a hospodářské podmínky pro výkon nezávislého soudního rozhodování.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6021", "id": 6021}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My (MPO - pozn. Demagog.cz) teď vedeme boj kolem Veselí nad Lužnicí, aby tam vznikla významná strategická zóna a máme trošku problém s Ministerstvem zemědělství, které má pocit, že by se tam asi mělo pěstovat zelí, jako se tam původně pěstovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože při vytváření průmyslové zóny skutečně vyslovil ministr Jurečka své odmítavé stanovisko, jeho argumenty jsou ovšem širší než zachování možnosti \"pěstování zelí\".<div><br/></div><div><br/></div><div>Existuje záměr Ministerstva průmyslu na vybudování    průmyslové zóny ve Veselí nad Lužnicí, s nímž Ministerstvo zemědělství nesouhlasí. Ministr Jurečka pro server <a href=\"http://byznys.ihned.cz/c1-65466840-sklady-i-byty-na-cernozemi-se-stanou-minulosti-jurecka-chce-dohlednout-hlavne-na-sudety\">iHned</a> uvedl  konkrétní argumenty, proč se staví proti záměru MPO:<br/><div><br/><i>             Dalo by se tak podle něj předejít například navrhované výstavbě průmyslové zóny ve Veselé nad Lužnicí - podle nové aplikace porušuje hned několik kritérií. Například leží na chráněné půdě, nachází se přímo v chráněné oblasti přirozené akumulace vod a hraničí s CHKO Třeboňsko. Tato oblast je pro vznik průmyslové zóny podle Jurečky naprosto nepřijatelná kvůli vysoké kvalitě půdy.</i></div><div><br/></div><div><br/>Návrh ministra Mládka na vybudování čtyř nových, státem podpořených průmyslových zón vláda projednávala na svém <a href=\"https://apps.odok.cz/attachment/-/down/IHOAADKDJRCZ\">zasedání</a> (bod 10) 12. 9. 2016. Vznik čtyř zón – u Chebu, ve Veselí nad Moravou, Veselí nad Lužnicí a v Moravských Budějovicích – je <a href=\"http://www.epravo.cz/top/clanky/souhrn-vyznamnych-legislativnich-udalosti-1292016-1892016-103125.html\">plánován</a> na léta 2017-2022. Projednávání tohoto bodu bylo o <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-12--zari-2016--148757/\">měsíc přerušeno</a>. Jurečka při své kritice vychází z <a href=\"http://www.tyden.cz/rubriky/veda/technologie/nova-aplikace-prozradi-jakou-mate-pudu-pod-nohama_400643.html\">informací</a> webové aplikace vytvořené Výzkumným ústavem meliorací a ochrany půdy (VÚMOP), která mapuje kvalitu půdy v ČR. Jurečka vyslovil přání, aby Ministerstvo průmyslu zvolilo pro vybudování průmyslové zóny jinou lokalitu. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13821", "id": 13821}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to zákon s obecnou platností (novela zákona o střetu zájmů, pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela zákona o střetu zájmů je obecně platná a vztahuje se na poměrně širokou škálu veřejných funkcionářů. Výrok proto hodnotíme jako pravdivý. <br/><br/><a href=\"http://www.zakonyprolidi.cz/cs/2006-159\">Původní zákon</a> 159/2006 Sb. o střetu zájmů v § 2 odst. 1 definuje veřejného funkcionáře. Tím je například: <br/><br/>a) poslanec, <br/>b) senátor, <br/>c) člen vlády nebo vedoucí jiného ústředního orgánu státní správy,<br/>d) předseda a inspektor Úřadu pro ochranu osobních údajů,<br/>e) předseda Úřadu pro technickou normalizaci, metrologii a státní zkušebnictví,<br/>f) člen Rady Českého telekomunikačního úřadu,<br/>g) předseda Energetického regulačního úřadu,<br/>h) člen bankovní rady České národní banky,<br/> a další. <br/><br/><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116095\">Novela zákona</a> o střetu zájmů pak hovoří o veřejném funkcionáři jako o celém souboru definovaných osob. Tato novela bývá označována jako<i> „lex Babiš“</i> s tím, že je namířena proti současnému ministrovi financí Andreji Babišovi. <br/><br/>Diskutované byly především dva pozměňovací návrhy. Jeden z nich <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129392&amp;pdf=1\">podal</a> poslanec Jan Chvojka a týká se omezení vrcholných veřejných funkcionářů (členů vlády a vedoucích dalších ústředních správních úřadů) ve vztahu k obchodním korporacím.<br/><br/>Druhý <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129152&amp;pdf=1\">pozměňovací návrh</a> podal poslanec Martin Plíšek. Tento zakazuje členům vlády a vedoucím jiného ústředního správního orgánu být ovládající osobou podnikající právnické osoby. <br/><br/>Zákon je ale platný pro všechny budoucí členy vlády, a tedy není určen pro jednu osobu, ale je obecně platný.<br/><br/>Novela zákona o střetu zájmů pak například přidává do § 3 nový odstavec 1, podle kterého je <i>„veřejný funkcionář povinen zdržet se každého jednání, při kterém mohou jeho osobní zájmy ovlivnit výkon funkce. Osobním zájmem se pro účely tohoto zákona rozumí takový zájem, který přináší veřejnému funkcionáři, osobě blízké veřejného funkcionáře, právnické osobě ovládané veřejným funkcionářem nebo osobou blízkou veřejného funkcionáře zvýšení majetku, majetkového nebo jiného prospěchu, zamezení vzniku případného snížení majetkového nebo jiného prospěchu nebo jinou výhodu.“ <br/><br/></i>Toto ustanovení pak platí pro všechny veřejné funkcionáře bez ohledu na to, zda se jedná o poslance, členy vlády či například členy bankovní rady ČNB.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14121", "id": 14121}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem tam kandidoval z 2. místa, jeden nestraník byl přede mnou, dva za mnou. (Při krajských volbách 2012 ve Zlínském kraji - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že Vratislav Mynář kandidoval v krajských volbách v roce 2012 ve Zlínském kraji na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkz2012%2Fkz111%3Fxjazyk%3DCZ%26xdatum%3D20121012%26xkraj%3D12%26xstrana%3D8%26xv%3D1%26xt%3D2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEU0WI-dyZs90amo-KCDwJ0o5EK1w\">kandidátce SPOZ</a> z druhého místa. Před ním se však na prvním místě nacházel <b>člen Zemanovců</b> Lubomír Nečas a na třetím místě <b>další straník</b> Josef Novák. Čtvrtý v pořadí Dalibor Maniš, starosta Valašských Klobouk, skutečně kandidoval jako bezpartijní.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9021", "id": 9021}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ke konci roku se ze 110 heren dostaneme na 57.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl označen jako pravdivý, protože v únoru roku 2013 olomoučtí radní schválili <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/13749\">vyhlášku</a>, díky které z tehdejších 113 heren zůstane pouze polovina, tedy 57, a to nejen v centru Olomouce, omezení se týká také dalších městských částí. Tato výrazná redukce má být dokončena s koncem kalendářního roku 2014. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11221", "id": 11221}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Praze jsme zrušili dvě oblastní sdružení (ODS, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výkonná rada ODS dne 28. února 2013 na zasedání v Jihlavě skutečně zrušila dvě oblastní sdružení, která byla součástí regionálního sdružení Praha. Konkrétně se jednalo o oblastní sdružení v Praze 4 a oblastní sdružení v Praze 12. Na stejném jednání bylo také zrušeno oblastní sdružení v Praze-západ, oblastní organizace spadající do regionálního sdružení Středočeského kraje. S odvoláním se na ČTK o  rozhodnutí rady ODS informaly zpravodajské servery Lidových <a wrc-processed=\"true\" href=\"http://www.lidovky.cz/vykonna-rada-ods-zrusila-sdruzeni-v-praze-4-12-a-praze-zapad-p3j-/zpravy-domov.aspx?c=A130228_175039_ln_domov_sk\">novin</a> i Hospodářských <a wrc-processed=\"true\" href=\"http://zpravy.ihned.cz/politika/c1-59419050-vedeni-ods-zrusilo-tri-oblastni-sdruzeni-v-praze-kvuli-naboru-cernych-dusi\">novin</a>. Jak oba zdroje uvádí, důvodem ke zrušení těchto buněk spolu s jejich místními sdruženími byla netransparentnost náboru nových členů. Dle <a wrc-processed=\"true\" href=\"http://www.ceskatelevize.cz/ct24/domaci/216962-ods-zrusila-tri-sve-bunky-a-odsoudila-zalobu-na-amnestii/\">informací</a> z České televize bylo také jedním z důvodů zrušení sdružení skutečnost, že v řadách daných buněk byli nedůvěryhodné osobnosti.<br/><br/>Pro doplnění uvádíme, že zrušená oblastní i místní sdružení s rozhodnutím rady nesouhlasí. Oblastní sdružení z Prahy 4 tak například vydalo k této věci tiskové <a wrc-processed=\"true\" href=\"http://www.odspraha4.cz/novinky/tiskove-prohlaseni-ods-praha-2/\">prohlášení</a>, ve kterém vysvětluje své stanovisko.K dnešnímu dni, 18. března 2013, členové některých zrušených sdružení své buňky <a wrc-processed=\"true\" href=\"http://m.ihned.cz/c1-59485710-ods-obnovuje-zrusena-oblastni-sdruzeni\">obnovují</a> nebo jednají o jejich obnově.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8221", "id": 8221}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav Kalousek: Každému je úplně jasné, že jestliže každý rok má vláda větší výdaje než příjmy..\n<br/><br/>\nAndrej Babiš: Není to pravda, máme větší příjmy než výdaje.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://monitor.statnipokladna.cz/2015/\">datového portálu </a>Ministerstva financí skutečně byly státní rozpočty ČR každoročně deficitní, tedy výdaje převyšovaly příjmy (kompletní historická data <a href=\"https://www.cnb.cz/cs/statistika/vladni_fin_stat/\">poskytuje </a>Česká národní banka). <br/><div><br/><div><div><div>Co se týče rozpočtů, které sestavovalo ministerstvo financí pod vedením Andreje Babiše, z úhrnné <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">bilance </a>(.pdf) plánovaných příjmů a výdajů státního rozpočtu na rok 2015 a <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZWGHFD2\">návrhu rozpočtu</a> (.doc) na rok 2016 vyplývá, že objem výdajů opět převýšil/převýší objem příjmů. </div><div>Výrok ministra Babiše je proto možné hodnotit jako nepravdivý. </div></div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>v mil. Kč</b></td><td><b>2010</b></td><td><b>2011</b></td><td><b>2012</b></td><td><b>2013</b></td><td><b>2014</b></td><td><b>2015*</b></td><td><b>2016*</b></td></tr><tr><td><b><i>Celkové příjmy</i></b></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl64\" width=\"68\">1 000 377</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 012 755</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 051 387</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"92\" style=\"border-collapse:&#10; collapse;width:69pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"92\">1 091 863</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 133 826</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 118 455</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 179 300</td></tr></tbody></table></td></tr><tr><td><b><i>Celkové výdaje</i></b></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 156 793</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 155 526</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 152 387</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"92\" style=\"border-collapse:&#10; collapse;width:69pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"92\">1 173 128</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 211 608</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 218 455</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">1 249 300</td></tr></tbody></table></td></tr><tr><td><b><i>Schodek (-) nebo přebytek (+)</i></b> </td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-156 416</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-142 771</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-101 000</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"92\" style=\"border-collapse:&#10; collapse;width:69pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"92\">-81 265</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-77 782</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-100 000</td></tr></tbody></table></td><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"68\" style=\"border-collapse:&#10; collapse;width:51pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"68\">-70 000</td></tr></tbody></table></td></tr></tbody></table></div><br/><div>* předpoklad</div><div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"419\" style=\"border-collapse:&#10; collapse;width:314pt\"><tbody><tr height=\"20\">\n  <td height=\"20\" colspan=\"4\" width=\"419\" style=\"height:15.0pt;mso-ignore:colspan;&#10;  width:314pt\">zdroj dat: monitor.statnipokladna.cz, mfcr.cz, apps.odok.cz</td></tr></tbody></table></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12121", "id": 12121}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Je asi 40 % lidí, kteří k volbám nejdou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z dat <a href=\"https://www.volby.cz/pls/prez2018/pe2?xjazyk=CZ\">Českého statistického\núřadu vyplývá</a>, že prvního kola historicky druhé přímé volby prezidenta se\nzúčastnilo 61,92 % oprávněných voličů. Což je zhruba o půl procenta více než v\nroce <a href=\"https://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">2013</a>. Řada <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2360818-fischer-hilser-i-topolanek-stoji-za-drahosem-a-horacek-mu-nabizi-sve-billboardy\">neúspěšných\nkandidátů</a> vyzvala své voliče, aby v příštím kole dali hlas Jiřímu\nDrahošovi, část občanů je však stále nerozhodnutá. V minulých volbách účast v\ndruhém kole poklesla o téměř 1 %.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16321", "id": 16321}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta spolupráce úřadů práce s agenturami byla možná i v minulých letech. My jsme jenom od 1. ledna velmi přesně řekli, jaká jsou pravidla, jaká jsou kritéria, jaké jsou částky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme za pravdivý na základě následujících informací. <br/>\n<br/>\nZ původního znění Zákona č. 435/2004 Sb., o zaměstnanosti, který je ve \nsvé původní podobě z roku 2004 dostupný například na stránkách <a href=\"http://business.center.cz/business/pravo/zakony/zamestnanost/cast2.aspx\">business.center.cz</a>,\n je patrná jasná úprava vzájemných vztahů mezi Úřady práce a agenturami \npráce, a je tedy zjevné, že spolupráce, i když v mnohem volnější formě, než jak je tomu po 1. lednu 2012, mezi nimi byla možná i v minulých\n letech. Konkrétně byla totiž v původní verzi zákona ošetřena pouze možnost, aby práce byla kromě Úřadu práce zprostředkovávána také agenturami. Toto je uvedeno v druhé části Zákona o zaměstnání HLAVA I: § 14, v odstavci 3b: <br/><br/><i>\"Zaměstnání zprostředkovávají za podmínek stanovených tímto zákonem <br/>právnické nebo fyzické osoby, pokud mají povolení k příslušné formě zprostředkování zaměstnání (dále jen \"agentury práce\").\"</i><br/>\n<br/>\nNovelizovaná verze tuto spolupráci od 1. ledna 2012 výrazně prohlubuje, dává agenturám práce nesrovnatelně větší možnosti a zásadně zvyšuje  jejich význam, s čímž se pojí mimo jiné například také vznik nového \ninstitutu sdíleného zprostředkování zaměstnání (mezi Úřadem práce\n a agenturami práce) nebo institucionalizované poskytování peněžních příspěvků agenturám práce za zprostředkování zaměstnání, jejichž výše je v tomto zákoně také přesně specifikována.<br/>\n<br/>\nPřesné částky těchto příspěvků, upravuje konkrétně HLAVA V, § 119a, zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">435/2004 Sb</a>.(pdf.) o zaměstnanosti: <br/>\n<br/>\n<i>“Úřad práce má uzavírat s agenturou práce písemnou dohodu, na jejímž základě může agentuře práce poskytnout příspěvek <br/>\na) na sdílené zprostředkování zaměstnání ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce zprostředkovávat zaměstnání, <br/>\nb) za umístění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou ve výši 1 250 Kč a <br/>\nc) za setrvání umístěného uchazeče o zaměstnání v pracovním poměru na dobu neurčitou po dobu nejméně 6 měsíců ve výši 500 Kč. <br/>\n(4) Za zprostředkování zaměstnání se nepovažuje, pokud agentura práce \npřijme do pracovněprávního vztahu uchazeče o zaměstnání, kterému \nzprostředkovává zaměstnání podle této dohody.“</i><br/>\n<br/>\nTento paragraf pak dále upravuje také další práva a povinnosti agentur práce vůči Úřadům práce.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5821", "id": 5821}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V zákoně ale je, že rada (její jednání – pozn. Demagog.cz) města je neveřejná.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fportal.gov.cz%2Fapp%2Fzakony%2Fdownload%3FidBiblio%3D49296%26nr%3D128~2F2000~20Sb.%26ft%3Dpdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5p_NlmfN_wmIaF_uuBt5BcOAE_g\">zákona (.pdf) č.128/2000 Sb.</a> o obcích § 101/1: rada obce se schází ke svým schůzím podle potřeby, její schůze jsou neveřejné. Rada obce může k jednotlivým bodům svého jednání přizvat dalšího člena  zastupitelstva obce a jiné osoby.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11421", "id": 11421}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme pokládali předčasné volby od samého počátku, od okamžiku, kdy odstoupil Petr Nečas, za jediné skutečně zásadní řešení současné politické krize.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací z oficiálních webových stránek České strany sociálně demokratické je výrok hodnocen jako pravdivý.</div><br/>V první tiskové zprávě ze <a href=\"http://www.cssd.cz/media/tiskove-zpravy/prohlaseni-cssd-k-zasahu-policie-proti-nekterym-predstavitelum-ods-a-lidem-spojenym-s-predsedou-vlady-petrem-necasem/\">13. června</a>, která se vyjadřovala k nastalé politické situaci, ČSSD jako řešení pokládala předčasné volby. Konkrétně se v tiskové zprávě psalo následující: \"<i>Za jediné demokratické a odpovědné řešení současné politické krize, vyvolané kriminálními problémy ODS, pokládá ČSSD dohodu parlamentních stran na rozpuštění Poslanecké sněmovny a uspořádání nových voleb v co nejkratším termínu. V tomto smyslu zahájí ČSSD neprodleně konzultace se všemi parlamentními stranami a také prezidentem republiky.</i>\"<div><br/><div>Stejný způsob řešení ČSSD avizovala i v tiskových zprávách ze dne <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-nepodpori-snahu-ods-a-top-09-udrzet-se-u-moci-za-kazdou-cenu-resenim-jsou-nove-volby/\">17. června</a>, <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-odmita-pokracovani-neuspesne-pravicove-politiky-a-pozaduje-nove-volby-do-poslanecke-snemovny/\">22. června</a>, <a href=\"http://www.cssd.cz/media/tiskove-zpravy/rozhodnuti-prezidenta-otevira-cestu-k-predcasnym-volbam/\">25. června</a>, atd. až do <a href=\"http://www.cssd.cz/media/tiskove-zpravy/usneseni-predsednictva-cssd-k-aktualni-politicke-situaci-a-vztahu-k-rusnokove-vlade/\">6. srpna</a>, tedy do dne před hlasováním o důvěře Rusnokově vládě.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8921", "id": 8921}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V průběhu toho příměří (v Sýrii, pozn. Demagog.cz) zahájila syrská armáda ofenzivu poblíž Damašku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během <a href=\"http://www.telegraph.co.uk/news/2016/12/29/vladimir-putin-announces-ceasefire-syrian-government-rebels/\">příměří </a>v Sýrii, které bylo z iniciativy Ruska a Turecka uzavřeno 28. prosince 2016 a s nímž  souhlasila syrská vláda i opozice, byl skutečně porušen klid zbraní, a to ze strany syrské vlády. Klid zbraní měl přitom platit minimálně do konání mírových rozhovorů na konci ledna tohoto roku.<br/><br/>K <a href=\"http://www.telegraph.co.uk/news/2016/12/29/syrian-ceasefire-comes-force/\">události </a>došlo 30. prosince 2016, a to v údolí Barada severozápadně od Damašku. Oblast, která je hlavním zdrojem vody pro syrskou metropoli, již dlouho ovládají skupiny rebelů (opozice). Jak však informovala média, vládní vojska začala území bombardovat a porušovat tak dohodnuté příměří. Navíc došlo v důsledku situace k zastavení dodávek vody do Damašku – miliony lidí bez vody -  a následnému obviňování ze strany syrské vlády ohledně znečištění vody naftou, čímž byly ospravedlňovány její omezené dodávky.<br/><br/>Zatím se nezdá, že by toto porušení příměří mělo ohrozit plánované mírové rozhovory mezi syrskou vládou a opozicí, které se mají uskutečnit na konci ledna 2017 v hlavním městě Kazachstánu Astaně, s ruskou a tureckou stranou jako garanty.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14221", "id": 14221}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte, tady v tom kraji v současné době máme podle statistických ročenek zhruba 150 výzkumných pracovníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hejtmana Novotného je nepravdivý. <br/><br/>Poslední dostupná Statistická ročenka Karlovarského kraje (z roku 2011 - uvádí data za rok 2010) v části <i>Věda a výzkum - </i><i><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/60003A6E7E/$File/10111119102.xls\">Výzkumní pracovníci podle krajů</a></i> (.xls) uvádí, že v daném roce působilo v Karlovarském kraji 57 výzkumných pracovníků. Toto číslo se již výrazně odchyluje od čísla, které uvedl hejtman Novotný. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6321", "id": 6321}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska VZP má velmi rozsáhlé pravomoci v zákoně, organizovat metodiky a metodika společné revizní činnosti by se do toho klidně vešla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Na oficiálních <a href=\"http://www.vzp.cz/o-nas/revizni-cinnost\">stránkách</a> VZP se můžeme dočíst: \"Kontrola využívání a poskytování zdravotní péče v jejím objemu a kvalitě je povinností zdravotních pojišťoven, <strong>vyplývající ze zákona. Kontrolní činnost provádí VZP ČR</strong> prostřednictvím revizních lékařů a dalších odborných pracovníků ve zdravotnictví způsobilých k revizní činnosti.\" <br/>VZP je tedy ze zákona odpovědná za veškerou revizní činnost a dá se tedy souhlasit s Leošem Hegerem, že i společná metodika by mohla být v její kompetenci. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7521", "id": 7521}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Složená daňová kvóta jako základní měřítko se pohybuje pouze v řádech desetin procentních bodů, že to není žádné rasantní, že zůstáváme hluboko pod tím, jak vysoká byla složená daňová kvóta. Čili míra zdanění za vlád sociální demokracie. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Nečase hodnotíme jako pravdivý, neboť složená daňová kvóta po konci vlád ČSSD opravdu výrazněji klesala a zároveň se za Nečasovy vlády pohybovala pouze v řádech desetin bodů.</div><br/>Podle údajů <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=REV\">OECD</a> dostupných do roku 2009 se od nástupu vlády ČSSD v roce 2002 vyvíjela složená daňová kvóta takto:<br/><div>Tab. 1:<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2002</td><td>36,3 %</td></tr><tr><td>2003</td><td>37,3 %</td></tr><tr><td>2004</td><td>37,8 %</td></tr><tr><td>2005</td><td>37,5 %</td></tr><tr><td>2006</td><td>37,0 %</td></tr><tr><td>2007</td><td>37,3 %</td></tr><tr><td>2008</td><td>36,0 %</td></tr><tr><td>2009</td><td>34,7 %</td></tr></tbody></table></div><br/><div>Po doplnění o údaje <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69499.html?year=2012\">Ministerstva financí </a>(viz Tab. 2) je partné, že se kvóta za vlády premiéra Nečase pohybovala opravdu v řádech desetin procentních bodů. </div><br/><div>Tab. 2:</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2010</td><td>34,1 %</td></tr><tr><td>2011</td><td>34,6 %</td></tr><tr><td>*2012</td><td>34,7 %</td></tr></tbody></table>* Výhled SDK </div><br/><div>Zároveň skloubení údajů z obou tabulek vypovídá o tom, že složená daňová kvóta za premiérovy vlády byla výrazně nižší než za vlád ČSSD v letech 2002-2006. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6521", "id": 6521}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...v roce 2013 poprvé po 10 letech státní dluh klesl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ač se v roce 2013 poprvé od 90. let snížil státní dluh, konkrétně ke třetímu čtvrtletí 2013 byl dluh nižší o <a href=\"http://ekonomika.idnes.cz/statni-dluh-ve-tretim-ctvrtleti-2013-dt2-/ekonomika.aspx?c=A131010_140835_ekonomika_fih\">14,2 mld. Kč</a> oproti stavu na začátku roku 2013, celkově se za tento rok <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">státní dluh zvýšil</a> z 1 667,6 mld. Kč (rok 2012) na 1 683,3 mld. Kč. Přírůstek státního dluhu je však nejnižší od roku <a href=\"http://ekonomika.idnes.cz/statni-dluh-ceske-republiky-za-rok-2013-ds5-/ekonomika.aspx?c=A140110_140347_ekonomika_spi\">1996</a>.</p><p>Výrok tedy hodnotíme jako zavádějící, pokles proběhl pouze kvartálně, nikoliv za celý fiskální rok. Kvartálně navíc český dluh klesl i v minulosti, například 2004 jak ukazuje statistika <a href=\"https://www.dropbox.com/s/5kob2zjvpafxlzj/EUROSTAT_DEBT.png\">Eurostatu</a>.</p><p>Podrobněji se k tématu vyjadřuje například <a href=\"http://byznys.ihned.cz/c1-60206830-kalousek-statni-dluh-po-15-letech-klesne-na-urocich-usporime-miliardy-rocne\">Ihned</a>.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10921", "id": 10921}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Polovina mladých Španělů nemá práci, třetina Italů nemá práci, u nás je to 18 % (Pospíšil mluví o nezaměstnanosti mladých lidí - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dat z webu <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=teilm021&amp;plugin=1\">Eurostat</a> jako pravdivý. <br/><br/><div>V červenci 2013 (aktuální data) byla míra nezaměstnanosti mladých lidí od 15 do 25 let v České republice ve výši 18,3 %. Nezaměstnanost mladých lidí ve Španělsku pak dosáhla 56,1 % a v Itálii 39,5 %. </div><br/><div>Data ve výroku Jiřího Pospíšila jsou lehce podhodnocená, nicméně v kontextu debaty, kdy popisoval fenomén nezaměstnanosti mladých jako hlavní problém současné EU, svůj výrok \"oslabil\" a nijak si nepomohl. Z tohoto důvodu je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9121", "id": 9121}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je to známka trendu, který tady několik let probíhá, a řada podobných zákonů byla schválena, například urážka úředníka. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Obecně je značně problematické popisovat legislativu, která omezuje svobodu, neboť vnímání tohoto jevu může být poměrně subjektivní. V daném případě je ovšem pravdou, že lze dohledat příklady přijímaných zákonů, které částečně umenšují možnosti občanů. Dodejme, že nehodnotíme obsah jednotlivých předloh ani to, zda je žádoucí je přijímat jako nástroje pro boj s některými negativními jevy. Popisujeme pouze, zda se díky některým z nich umenšuje svoboda jednotlivce. <div><div><i><br/></i></div><div><i><br/></i></div><div>Nedávným opatřením, jež upravuje svobodu projevu, je vládní návrh zákona o <a href=\"http://www.psp.cz/doc/00/11/52/00115251.pdf\">některých přestupcích</a> (.pdf), který byl schválen Poslaneckou sněmovnou 6. května 2016. Článek <a href=\"http://www.zakonyprolidi.cz/cs/2016-251#f5849765\">5(1)</a> tohoto zákona ukládá lidem za urážku úřední osoby pokutu v hodnotě 10–15 tisíc korun. </div><br/><br/><div>Aktuálně posledním opatřením je návrh novely trestního zákona na ochranu proti<a href=\"http://www.psp.cz/doc/00/11/68/00116807.pdf\"> hanobení prezidenta</a> republiky (.pdf, str. 8). Návrh předložený 64 poslanci předpokládá roční vězení za urážku hlavy státu (§ 327a\n<i>Hanobení prezidenta republiky</i>).</div><div><i><b><br/></b></i></div><div><i><b><br/></b></i></div><div>„<i>(1) Kdo veřejně hanobí prezidenta republiky, ruší výkon jeho pravomoci a snižuje tak jeho vážnost,\nbude potrestán odnětím svobody až na jeden rok, peněžitým trestem nebo propadnutím věci.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Kromě těchto případů ovšem vznikají i zákony, které mohou svobodu jednotlivce omezovat jinak.<i> </i>Novela zákona o <a href=\"http://www.zakonyprolidi.cz/cs/2016-369?text=\">ochraně ovzduší</a> byla vyhlášena 14. listopadu 2016 a umožňuje státu narušit tzv. <i>nedotknutelnost obydlí</i> v případě, že osoba opakovaně porušuje stanovené <a href=\"http://www.psp.cz/doc/00/12/45/00124530.pdf\">emisní normy</a> (§ 17(2); .pdf, str. 13). V takové situaci musí kontrolorovi umožnit přístup k topnému zařízení a jeho příslušenství. Novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=678\">předložil</a> v roce 2015 ministr životního prostředí Richard Brabec (ANO).</div><div><br/></div><div><br/></div><div>Od června 2016 platí nové regulace a zdanění hazardu ve smyslu zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2016-186\">186/2016 Sb</a>. Ten současně obsahuje paragraf (§ 82) umožňující <a href=\"https://www.zakonyprolidi.cz/cs/2016-186#f5829547\">blokaci</a> internetových stránek s nepovoleným hazardním obsahem. Podle <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-schvalila-zakon-o-hazardnich-hrach-umoznuje-blokovat-weby/1337639\">ČTK</a> má zákon zamezit v hazardu lidem, kteří pobírají dávky v hmotné nouzi nebo je vůči nim stanoveno insolvenční řízení.</div><div><br/></div><div><br/></div><div>Tento návrh vznikl z iniciativy současné koalice. Problematickou částí ovšem je, že blokace webů by mělo mít možnost provádět samo ministerstvo financí bez soudního povolení.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14021", "id": 14021}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem třeba minulý týden objel několik krajů, nevím, jestli tam všecko jste našla, ale byl jsem opravdu v několika krajích na různých akcích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.facebook.com/PavelFischerOfficial/\">facebookového profilu</a> prezidentského kandidáta a dle zveřejněného <a href=\"https://www.pavelfischer.cz/kalendar/\">kalendáře</a> na jeho webových stránkách navštívil Pavel Fischer o víkendu před prezidentským interview na ČT24, tedy 25. a 26. listopadu, Jihomoravský kraj, konkrétně <a href=\"https://www.facebook.com/PavelFischerOfficial/posts/1966257903629750\">Pavlov</a>, kde se zúčastnil koštu vína, a <a href=\"https://www.facebook.com/PavelFischerOfficial/posts/1965829070339300\">Brno</a>, kde se zúčastnil podnikatelského setkání. Návštěvy z jiných krajů České republiky na sociálních sítích nebo webových stránkách nezveřejnil. <br/><br/><div>Je možné, že navštívil i další akce, to ovšem není dohledatelné. Výrok tudíž hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15821", "id": 15821}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, já jsem dostal nějaké pověření od pana prezidenta, to je, myslím, zcela legitimní a jasné ústavní pověření, že mám sestavit vládu. Ta vláda má samozřejmě býti jmenována panem prezidentem. A posléze se má ujmout svých kompetencí vyplývajících ze zákona, z ústavy a zajistit hladký chod české státní administrativy. To je úkol, který jsem přijal. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Protože ani odborná veřejnost nemá jasno v tom, jestli prezident Zeman neporušil jmenováním Jiřího Rusnoka ústavní zvyklost, zda jmenování premiéra ústavní zvyklosti podléhá a jakou má tato právní váhu, hodnotíme výrok jako neověřitelný. <br/><br/>Článek 68 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> hovoří o pravomocech prezidenta takto:<i> </i>„<i>(2)\n Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje \nostatní členy vlády a pověřuje je řízením ministerstev nebo jiných \núřadů.\"</i>. Dále však nespecifikuje kritéria jaká má premiér splňovat. \nProtože Ústava ČR je stručným, rámcovým dokumentem, existují ještě \nnepsané tzv. ústavní zvyklosti, které Ústavu doplňují. <br/>V současnosti existuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">více pohledů</a>\n na to, zda Miloš Zeman ústavní zvyklosti porušil a zda jsou tyto \nzvyklosti závazné. Například ústavní právník Jan Wintr z Karlovy \nUniverzity v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232690-prezident-ma-v-ruce-silne-trumfy-klice-od-celeho-systemu-ale-drzi-parlament/\">Hyde Park</a> hovořil takto: „<i>Myslím,\n že na jmenování premiérů nikdy ústavní zvyklost jasná nebyla. Kromě \nústavních zvyklostí ale vznikají ještě úzy, způsoby, jak bylo jednáno. \nJedná-li se jiným způsobem, což je i případ jmenování premiéra, není to \nprotiústavní, ale může to být předmětem kritiky.<br/>Dosud byl premiérem \njmenován ten, kdo v daném okamžiku měl největší šanci sestavit \nvětšinovou vládu. Ať už vítěz voleb, nebo v roce 2010 předseda druhé \nnejsilnější strany, který měl předjednanou většinovou koalici. Nebo \núřednický premiér, u kterého bylo jasné, že za ním stojí podpora \nposlanecké většiny.\"<br/></i>Právník a politolog Marek Antoš pak zase <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">tvrdí</a>: <i>„Prezident postupoval proti ústavním zvyklostem. O tom, jestli jsou ústavní zvyklosti závazné, se mohou vést spory,\".</i><br/><br/>Co se týče druhé části výroku tak prezident skutečně dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku 68</a> Ústavy ČR nejprve jmenuje předsedu vlády a na jeho návrh teprve další členy a pověřuje je řízením jednotlivých ministerstev a úřadů. Vláda poté musí do třiceti dnů od jmenování požádat Poslaneckou sněmovnu o vyslovení důvěry. <br/><i><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8721", "id": 8721}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že 4/5 celého hrubého domácího produktu Evropské unie vzniká v sektoru služeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sektor služeb se dlouhodobě pohybuje mezi 70-80 % celkového HDP společenství Unie, ale protože v letech 2010 a 2011 nedosáhl dlouhodobě hranice 4/5 HDP EU nelze výrok považovat za pravdivý.<div><br/>Terciální sektor služeb je jednoznačně nejsilnější složkou při tvorbě hrubého domácího produktu Unie. Podle statistik zveřejněných na stránkách <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ee.html\">CIA- World factbook</a> za rok 2011 (ang.) (k nalezení v sekci economy, GDP- composition by sector), respektive <a href=\"http://www.indexmundi.com/european_union/gdp_composition_by_sector.html\">index mundi</a> (ang.) za rok 2010 nedosáhl podíl terciální sféry 4/5 celkového HDP. V roce 2010 byl podíl sektoru služeb 73,2 % HDP, o rok později zaznamenal pokles na 73,1%.  Ukazatele za první čtvrtletí letošní roku ještě nejsou k dispozici, tudíž je nutno výrok označit jako nepravdivý.</div><div><div>Pro porovnání s ostatními sektory: zemědělství v roce 2011 tvořilo jen 1,8% a sektor těžkého průmyslu 25,1%.</div></div><br/><div>Výrok byl změněn z pravdivého na nepravdivý 2. dubna 2012 z důvodu získání relevantnějších dat.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5621", "id": 5621}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už máme víc jak 10 % dluhu půjčeno v negativních úrocích nebo nulových.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože v současné době má Česká republika skutečně vydány dluhopisy, které činí více než 10 % celkového státního dluhu.<br/><br/>Konkrétně se jedná o 12 % z celkového státního dluhu, s nimiž nejsou a nebudou pro ČR spojeny žádné výdaje. To vyplývá ze<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\"> zprávy o řízení státního dluhu</a> (.pdf, str. 10) uveřejněné ministerstvem financí 10. února 2017.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14421", "id": 14421}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...já jsem tedy spis Krakatice nikdy neviděl, nikdy jsem do něj nevstupoval, nicméně dělalo se vyhodnocení právě při vyšetřování podezření z úniku utajovaných informací. A opravdu v rámci té prověrky bylo zjištěno, že do toho spisu měl přístup téměř, bylo to napočítáno, tuším, že nepletu, 54 osob, že skutečně policisté ze speciálních ministerských policejních týmů Mlýn, Kruh a podobně, reportovaly, reportovaly a dokonce i písemně reportovaly tehdejšímu ministru vnitra.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Únik informací ze spisu Krakatice byl vyšetřován <a href=\"http://zpravy.ihned.cz/c1-28069670-tajemna-krakatice-hrozi-i-po-letech\">vícekrát</a>. Tato šetření prokázala, že ke spisu mělo přístup mnoho lidí i přesto, že je spis veden v režimu utajení. Bohužel nejsou dostupné další informace o vyšetřování, o kterém mluví Ivan Langer. Navíc nelze ověřit, zda sám Langer spis viděl nebo do něj vstupoval. Výrok proto hodnotíme jako neověřitelný.<br/><br/>Únikem informací se mj. <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/29778-media-vyuzivaji-informace-ze-spisu-krakatice-jiz-od-roku-2006/\">zabýval</a> také Úřad pro ochranu osobních údajů. Podle jeho šetření mělo k \npolicejním spisům přístup \"příliš mnoho lidí\". Igor Němec z tohoto úřadu\n pro Českou televizi uvedl, že systémově není zabezpečeno to, aby \nneunikaly takové věci jako jsou odposlechy. \"<i>K některým údajům může mít přístup až 3000 lidí</i>,\" řekl.<br/><br/>Vyjádření Ivana Langera v Nedělní partii koresponduje s jeho dřívějším <a href=\"http://zpravy.idnes.cz/snemovni-komise-vysetri-vybusnou-krakatici-detektiv-muze-promluvit-1k3-/domaci.aspx?c=A090401_171604_domaci_kot\">tvrzením</a>\n z roku 2009, kdy uvedl, že se za dobu existence spisu Krakatice do něj \npodívalo 54 osob - a to jak z policie a její inspekce, tak z \nministerstva vnitra. Spis byl přitom veden v režimu utajení \"Důvěrné\".<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9821", "id": 9821}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „*Připadá vám jako slušný plat 14 tisíc hrubého, za které do dělnických pozic nabírá Vodňanské kuře?\n<br/><br/>\nBABIŠ: Pane redaktore, průměrná mzda zaměstnanců Vodňan je 23 080 korun.\n<br/><br/>\n*Dobře, ale dělníky nabírají za 14.\n<br/><br/>\nBABIŠ: Nevím, za kolik nabírají, ale jestli to tak je, je to určitě jen základ, k tomu jsou příplatky a další bonusy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle aktuálně platných nabídek práce ve Vodňanské drůbeži začíná hrubý měsíční plat dělníka na 14 500 Kč. Jedná se o pozici <a href=\"http://prace.kurzy.cz/urad-prace/nabidka-prace/ostatni-zpracovatele-masa-ryb-pribuzni-pracovnici-modrice-2ec58b3bf.html\">dělníka ve výrobě</a>, který má být ochotný pracovat na dvě směny, občas i v sobotu nebo o svátcích. Mezi nabízené zaměstnanecké benefity patří závodní stravování, příspěvek na penzijní připojištění a dovolená nad rámec zákona. Dělníkovi <a href=\"http://prace.kurzy.cz/urad-prace/nabidka-prace/ostatni-zpracovatele-masa-ryb-pribuzni-pracovnici-vodnany-30c83b7a5.html\">v potravinářské výrobě</a> je nabízena mzda od 15 000 Kč do 22 000 Kč a mimo již zmíněné benefity může získat např. požitky na základě zaměstnaneckého fondu. Přímo na webu Vodňanské drůbeže je pak <a href=\"https://www.vodnanskadrubez.cz/aktualne/pracovni-mista/\">inzerát</a> na dělnickou pozici zpracovatele masa se mzdou až 18 000 Kč. <br/><br/><div>Analýzu průměrných mezd ve firmách patřících do holdingu Agrofert <a href=\"https://ekonom.ihned.cz/c1-65677290-jak-vynasi-prace-pro-babise\">provedl</a> týdeník Ekonom. Vyplynulo z ní, že jsou dělnické pozice ve Vodňanské drůbeži placeny podprůměrně. Téma mezd v této drůbežárně se stalo velmi diskutovaným v návaznosti na <a href=\"http://a2larm.cz/2017/09/to-je-jen-pro-silny-jedince-nikdo-tu-nevydrzi/\">reportáž</a> novinářky Uhlové, která během půl roku vyzkoušela pět různých zaměstnání a nehorší zkušenost si <a href=\"http://video.info.cz/strunc/prace-v-babisovych-drubezarnach-nesla-vydrzet-ma-ale-pravdu-politici-selhali-rika-novinarka-16037.html\">odnesla</a> právě z Vodňanské drůbeže. Firma se proti nařčením v reportáži <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/stanovisko-k-reportazi-sasi-uhlove-cs\">ohradila</a>, uvedla, že novinářka zaměstnaná pod falešným jménem dostala hrubý nástupní plat včetně příplatků ve výši 17 315 Kč a své zahrnutí do reportáže vnímá vzhledem k blížícím se volbám jako účelové.</div><br/><br/><div style=\"\">Podle těchto informací si lze o mzdových podmínkách ve Vodňanské drůbeži udělat určitou představu, systém Babišem zmíněných příplatků a bonusů je však záležitostí vnitřních předpisů firmy, které veřejně dostupné nejsou a výrok proto hodnotíme jako neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15721", "id": 15721}, {"autor": "Jitka  Volfová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naše kandidátní listina je sestavena z lidí, kteří s politikou v podstatě v minulosti nepřišli úplně do styku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6&amp;xstrana=30&amp;xv=1&amp;xt=2\">kandidátní listně</a> hnutí ANO pro krajské volby v Libereckém kraji je 50 kandidátů, převážná většina z nich jsou členové hnutí. Lídryně kanadidátky <a href=\"http://www.nasipolitici.cz/cs/politik/3675-jitka-volfova\">Jitka Volfová</a> je od roku 2014 zastupitelkou města Česká Lípa, Jana Pastuchová, číslo 13 na kandidátce, je dokonce <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6225\">poslankyní</a>. Na kandidátce dále najdeme <a href=\"http://www.liberec.cz/primator/\">primátora Liberce</a> Tibora Batthyányho, pod číslem 41 jeho náměstka <a href=\"http://www.liberec.cz/kysela/\">Tomáše Kyselu</a>, <a href=\"http://mesto.harrachov.cz/struktura-uradu.asp\">místostarostu Harrachova</a> Jaroslava Čecha nebo <a href=\"http://www.turnov.cz/cs/mesto/mistostarostky.html\">místostarostku Turnova</a> Janu Svobodovou. V tomto kontextu pak nemůžeme říci, že jde o lidi, kteří \"s politikou v podstatě nepřišli úplně do styku,\" což činí výrok nepravdivým.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13521", "id": 13521}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, byl jsem 23 let u policie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div id=\"gt-src-c\" class=\"g-unit\"><div id=\"gt-src-p\"><div class=\"\" id=\"gt-src-wrap\"><div style=\"width: 100%;\"><br/></div><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div></div> </div> </div>Z. Ondráček <a href=\"http://cs.wikipedia.org/wiki/Zden%C4%9Bk_Ondr%C3%A1%C4%8Dek\">sloužil</a> u Sboru národní bezpečnosti a následně u Policie ČR od roku 1988 do roku 2011, což představuje 23 let. Výrok proto hodnotíme jako pravdivý.<br/><br/><div>Je zde ovšem namístě připomenout, že Ondráček - ještě jako příslušník Pohotovostního pluku SNB - zasahoval v lednu 1989 proti demonstrantům během tzv. Palachova týdne.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9721", "id": 9721}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vedení ODS ho požádalo, aby odstoupil. (poslance Pekárka - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že jsou dohledatelné výzvy k rezignaci poslance Pekárka ze strany <a href=\"http://www.ods.cz/clanek/3372-poslanecky-klub-vyzval-romana-pekarka-ke-slozeni-mandatu-a-odchodu-z-ods\">poslaneckého klubu ODS</a>, předsedy strany <a href=\"http://zpravy.ihned.cz/politika/c1-58378170-necas-tlaci-na-odchod-poslance-ods-pekarka\">Nečase</a> a také prezidentského kandidáta občanských demokratů <a href=\"http://www.ods.cz/clanek/3334-reakce-na-poslanecky-slib-romana-pekarka-ktery-byl-drive-nepravomocne-odsouzen-za-korupci\">Přemysla Sobotky</a> (též člen grémia strany), hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7621", "id": 7621}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhá část, co udělat s tou druhou polovinou, která je. My dneska v ní máme 10% využito tak, že z ní vyrábíme elektřinu nebo teplo nebo dohromady elektřinu a teplo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok, v němž Tomáš Chalupa hovoří o energetickém využití komunálních odpadů, je pravdivý na základě publikace Ministerstva životního prostředí.</div><br/><div>Poslední dostupná <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/zprava_o_zivotnim_prostredi_2011/$FILE/OEDN-zprava_o_zivotnim_prostredi_2011-20130329.pdf\">Zpráva o životním prostředí ČR v roce 2011</a> (.pdf, str. 126) informuje o strukurálním nakládání s komunálními odpady vztažené k celkové produkci komunálních odpadů. Míra energetického využití komunálních odpadů za rok 2011 činila 10,8 %. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8521", "id": 8521}, {"autor": "Vlastislav Navrátil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se snažil projít webové stránky kraje důkladně, snažil jsem se najít zápisy a usnesení kraje. Zápisy jsem nenašel, nenašel jsem videozáznam z jednání krajského zastupitelstva. Nenašel jsem ani audiozáznam, ani jmenný záznam hlasování.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť z jmenovaného jsou skutečně na webu kraje dohledatelná pouze usnesení rady a zastupitelstva.</div><br/><br/><div><ul><li>Zápisy z jednání rady kraje - ne</li><li>Jmenný seznam hlasování rady - ne</li><li>Zápisy z jednání zastupitelstva - ne</li><li>Jmenný seznam hlasování zastupitelstva - ne</li><li>Audiozáznam z jednání - ne</li><li>Videozáznam z jednání - ne</li></ul></div><br/><div>Usnesení kraje dohledatelná jsou, a to poměrně jednoduše. Na <a href=\"https://www.kr-zlinsky.cz/volene-organy-cl-18.html\">webu kraje</a> na hlavní stránce stačí rozkliknout <i>„Orgány kraje“</i>, dále <i>„Zastupitelstvo/Rada kraje“</i> a zde jsou výpisy jednotlivých usnesení.</div><br/><div>Kromě daného nejsou dostupné žádné informace o jednání ve výborech kraje, zveřejněn je pouhý seznam zastupitelů, kteří výbor tvoří.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13621", "id": 13621}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V pátek na předsednictvu ČSSD jsme řešili 3 aktuální otázky (...) podpořili jsme pokračování vlády s ANO a KDU-ČSL.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">usnesení</a>\npátečního jednání předsednictva plyne, že předsednictvo zaprvé doporučuje poslancům ČSSD podpořit při hlasování\npozměňující návrh poslance Jana Chvojky k novele zákona o střetu zájmů.  </p>\n\n<p class=\"MsoNormal\">Zadruhé vyjadřuje podporu pokračování koaliční\nspolupráce s ANO a KDU-ČSL<i>. Sociální demokracie je přesvědčena o tom, že v\nobdobí migrační krize a celé řady bezpečnostních hrozeb potřebuje Česká\nrepublika stabilní většinovou vládu. Současná vláda dva roky důsledně plní svůj\nprogram a vrátila lidem naději v to, že politici mohou pracovat v jejich\nprospěch a řešit reálné problémy země.  Současná vláda má možnost dokončit\nsvůj mandát a splnit vše, co slíbila občanům. ČSSD udělá vše pro to, aby tato\npříležitost nebyla promarněna.</i> </p>\n\n<p class=\"MsoNormal\">Nakonec pak předsednictvo ČSSD doporučuje poslancům\nČSSD podpořit návrh pořadu mimořádné schůze Poslanecké sněmovny Parlamentu ČR\ntak, že tato schůze by měla řešit kauzu hnutí ANO ,,Čapí hnízdo,“ neboť <i>poškozuje\nkoaliční vládu a vytváří prostor pro snadné útoky opozice. ČSSD žádá koaličního\npartnera, hnutí ANO, aby celou záležitost aktivně řešilo a objasnilo směrem k veřejnosti.\nJe důležité, aby celou věc nestranně prošetřila policie a OLAF.</i></p>\n\n<p class=\"MsoNormal\">Šlo tedy o tři otázky, přičemž jednou z nich bylo vyjádření\npodpory pokračování vlády ČSSD, ANO a KDU-ČSL. Z tohoto výroku je Sobotkův\nvýrok hodnocen jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12821", "id": 12821}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Ten člověk je ve vězení 23 let (Kajínek, pozn. Demagog.cz). A nedávno soudní psychologové oznámili, že je schopen resocializace. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Kajínek byl ve vězení od února 1994 do 23. května 2017, kdy mu prezident Zeman <a href=\"http://zpravy.idnes.cz/kajinek-milost-01e-/domaci.aspx?c=A170522_081323_domaci_hro\">udělil milost</a>, s výjimkou 40 dní v roce 2000, kdy byl na útěku. Ve vězení tedy opravdu strávil přes 23 let.<br/><br/><div><div>Prezident Zeman dále tvrdí, že v Kajínkově případu bylo více posudků psychologů, které dokazovaly, že je Jiří Kajínek schopný resocializace. </div><br/><br/>Že je Jiří Kajínek schopen resocializace, <a href=\"https://www.novinky.cz/krimi/382038-kajinek-se-obnoveni-procesu-nedocka-soud-zamitl-jeho-stiznost.html\">dokazoval</a> Kajínkův advokát v roce 2015 novým znaleckým posudkem z oboru psychologie. Logika posudku spočívala v tom, že byl-li Kajínek umístěn do věznice s nižší ostrahou, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1500128-kajinek-se-do-mirnejsi-veznice-stehovat-nebude-rozhodl-soud\">již se resocializuje</a>. To nejsme schopni odborně posoudit, navíc o jednotlivých posudcích existují pouze mediální zprávy. Kajínkův advokát chtěl i díky tomuto posudku znovuotevřít Kajínkův proces, kdy nežádal zproštění viny, ale překvalifikování trestu na trest výjimečný se sazbou 15–25 let.<br/><div><br/><div>Soud <a href=\"https://www.irozhlas.cz/zpravy-domov/kajinek-s-zadosti-o-obnovu-procesu-u-us-neuspel-stiznost-byla-neopodstatnena_201608011101_kbrezovska\">rozhodl</a> o zamítnutí žádosti o obnovení procesu, podle jeho vyjádření nový posudek nemá ambice revidovat posudky předchozí.</div><br/><div><br/><div>Před lety <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dělali</a> v Kajínkově případě znalecké posudky např. MUDr. Čákora a JUDr. Hlaváčková v oboru psychiatrie a z oboru psychologie PhDr. Jelen. Sám doktor Jelen se ve svém znaleckém posudku neshodl s předchozími dvěma na nemožnosti resocializace s odůvodněním, že u nikoho není zcela vyloučena. Soud si proto již v roce 1998 nechal zpracovat revizní znalecký posudek speciální komise pod vedením prof. Zvolského, který mluvil jednoznačně o nemožnosti resocializace a s jehož závěry se soud ztotožnil.</div><br/><br/><div>Další posudek byl <a href=\"https://www.novinky.cz/krimi/40478-soud-rozhodne-o-obnoveni-procesu-s-kajinkem.html\">předložen</a> při snaze o znovuotevření případu v roce 2004. Ten předložila Kajínkova obhajoba a měl dokazovat, že je odsouzený schopen se znovu začlenit do společnosti. </div><br/><br/><div>Je faktem, že v případu byly předloženy posudky, které mají zjednodušeně řečeno podporovat Kajínkovu resocializaci. Výrok tedy hodnotíme jako pravdivý, byť upozorňujeme na to, že oba tyto posudky byly předkládány Kajínkovou obhajobou a v rámci výroku neřešíme, zda Kajínek skutečně je schopen resocializace.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14821", "id": 14821}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já se samozřejmě bránit budu, protože já si myslím, že se nám povedly docela radikální změny. (...) Razantně jsme snížili advokátní tarif – to, co si věřitel přirazí k tomu dluhu, je řádově jinde, než to bylo dříve za pravicových vlád. “\n    </p>", "oduvodneni": "<div class=\"explanation\">1. července 2014 nabyla účinnosti novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-120\">120/2014 Sb</a>. advokátního tarifu (vyhlášky č. <a href=\"http://www.zakonyprolidi.cz/cs/1996-177\">177/1996 Sb.</a>). Robert Pelikán byl do funkce prvního náměstka ministryně spravedlnosti <a href=\"http://pravniradce.ihned.cz/c1-62288710-ministryne-valkova-ma-noveho-prvniho-namestka-stal-se-jim-robert-pelikan\">uveden</a> dne 3. června 2014. Podle <a href=\"http://www.cak.cz/scripts/detail.php?id=13182\">Lidových novin</a> předložil návrh novely právě Pelikán, který se k novele sám <a href=\"http://www.epravo.cz/top/efocus/robert-pelikan-ustane-ostuda-kterou-excesivni-odmeny-pusobi-94969.html\">hlásí</a>.<br/><br/>Tato novela snižuje náhrady za advokátní zastoupení u formulářových žalob, tedy návrhů podávaných \"na ustáleném vzoru uplatněném opakovaně týmž žalobcem ve skutkově i právně obdobných věcech\" (<a href=\"http://www.zakonyprolidi.cz/cs/1996-177#p14b-1-a\">§ 14b</a> odst. 1 písm. a) advokátního tarifu). Podle <a href=\"http://jinepravo.blogspot.cz/2014/07/novela-advokatniho-tarifu.html\">modelového příkladu</a> dluhu vzniklého jízdou načerno (ve výši 1.500 Kč) se náhrada nákladů za zastoupení advokátem po novele snížila z 5 200 Kč na 1 100 Kč. Pro dlužníky se tak skutečně jedná o výraznou finanční úlevu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12721", "id": 12721}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme prostě tři roky nekonali, my jsme tři roky víme, že tady byly zvyšující se proudy migrantů do Evropy a tak nějak jsme jako neměli zrovna čas se o tom bavit, nebo respektive Evropská komise, potažmo Evropská rada.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V březnu 2016 bylo dosaženo <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohody</a> mezi Evropskou unií a Tureckem. Podle ní by měla Unie na turecké území vracet každého přistěhovalce, který odsud nelegálně připluje do Řecka. Pak by měly členské země na oplátku přijmout jednoho Syřana přímo z Tureckého území. Jak píše Tomáš Prouza pro server <a href=\"https://www.euroskop.cz/9002/27416/clanek/dohoda-s-tureckem-byla-pro-migracni-krizi-zlomova/\">Euroskop.cz</a>, uzavření dohody okamžitě snížilo příliv migrantů z Turecka. I když teda vyjednávání trvalo dlouho, nyní dohoda funguje, což Kateřina Konečná úplně pomíjí. Počty příchozích se <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">snížily</a> až o 90 %.</p><p>Již v říjnu 2014 uzavřela EU s Tureckem tzv. <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/irregular-migration-return-policy/return-readmission/index_en.htm\">readmisní dohodu</a>, tedy dohodu o zpětném přebírání osob, tyto dohody ale nebyly dodržovány a jejich důsledné plnění ze strany Turecka bylo právě jednou z podmínek ve výše zmíněné dohodě, která na oplátku mimo jiné Turkům přinesla příslib uvolňování vízového režimu.</p><p>Rada EU a Evropská rada se tématem migrace obecně zabývá a podniká kroky reagující na migrační toky do Evropy minimálně od května 2015, kdy přijala <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/communication_on_the_european_agenda_on_migration_cs.pdf\">Evropský program pro migraci</a>. Další kroky přehledně shrnuje <a href=\"http://www.consilium.europa.eu/cs/policies/migratory-pressures/history-migratory-pressures/\">časová osa</a>. Tento přehled ale zdaleka není vyčerpávající.</p><p>Zvyšující se proudy migrantů ale bylo možné zaznamenat již několik let předtím, zejména po tzv. Arabském jaru v roce 2011. Už tehdy <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Ajl0059\">spustila</a> Evropská komise iniciativy pro ucelenou evropskou migrační politiku - hovořila zejména o posílení ochrany vnějších hranic a systému Frontex, vytvoření evropské návratové politiky, integraci migrantů v Evropě.</p><p>Dalším dokumentem je například sdělení Komise \"<a href=\"http://ec.europa.eu/dgs/home-affairs/e-library/documents/basic-documents/docs/an_open_and_secure_europe_-_making_it_happen_cs.pdf\">Otevřená a bezpečná Evropa: cesta k realizaci</a>\" z března 2014, který vymezuje politické priority: účinná politika v oblasti migrace a mobility, Schengen, víza a vnější hranice, společný evropský azylový systém v praxi, další posílení globálního přístupu k migraci a mobilitě, \"Evropa jako ochránce\".</p><p>Klíčové kroky a pravomoce evropských orgánů v přistěhovalecké politice shrnuje dokument Evropského parlamentu <a href=\"http://www.europarl.europa.eu/ftu/pdf/cs/FTU_5.12.3.pdf\">Fakta a čísla o Evropské unii</a>.</p><p>I z tohoto stručného přehledu nicméně vyplývá, že orgány EU se migrační krizí zabývaly průběžně a v průběhu let byla přijímána různá opatření.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13121", "id": 13121}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Víte, že minulá vláda, tedy přesněji řečeno předminulá vláda, velmi kritizovala postup policie, kritizovala postup státních zástupců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Postupy státních zástupců a policie byly předmětem kritiky předminulé vlády, vlády Petra Nečase, hned při několika příležitostech. Sám <a href=\"http://www.lidovky.cz/to-je-istvangate-pranyroval-zalobce-petr-necas-fl5-/zpravy-domov.aspx?c=A130717_172528_ln_domov_sm\">Petr Nečas</a> se pustil do kritiky po zátahu policie na Úřad vlády, který vedl ke konci jeho vlády a předčasným volbám.</p><p><i>\"Policejní zákrok byl nepřiměřený. Zadržení jedné ženy komandem 12 policistů v kuklách je dehonestující a jen potvrdilo, že jsou používány brutální a nátlakové metody,\"</i> uvedl Nečas.<br/></p><p>Již dříve  pak kritizoval <a href=\"http://zpravy.idnes.cz/kalousek-sepsul-zadost-o-vydani-parkanove-fjn-/domaci.aspx?c=A120624_130812_domaci_hro\">Miroslav Kalousek</a> postup vyšetřovatelů v kauze CASA týkající se jeho stranické kolegyně Vlasty Parkanové.</p><p><i>\"Jsem hluboce přesvědčen, že jsme svědky bezprecedentního policejního útoku na demokratické rozhodovací mechanismy státu. (...) To už je náběh na policejní stát,\"</i> řekl například Kalousek.</p><p>Během interpelací 14. června 2012 pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040235.htm\">Nečas</a> ještě pronesl následující výrok (v souvislosti s vyšetřováním kauzy CASA): \"<i>A kromě toho mi dovolte říci poměrně tvrdou a jasnou tezi, že o tom, kdo bude ve vládě, nebo nebude ve vládě, nebude cestou žádosti o vydání rozhodovat parta policejních plukovníků nebo podplukovníků, to asi by nebyl ten správný krok\".</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10121", "id": 10121}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se dvakrát, dvakrát omluvil, tím považuju tu věc za vyřízenou, protože šlo o mediální neobratnost, věcný problém zůstal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu ČSSD a médií jako pravdivý. Poprvé se Mládek omluvil prostřednictvím <a href=\"http://www.cssd.cz/aktualne/blogy/parazitem-je-necasova-vlada-ktera-neni-schopna-vyresit-neunosny-rozdil-mezi-osvc-a-zamestnanci/\">blogu</a> na webu strany ČSSD. Omluvu následně <a href=\"http://zpravy.idnes.cz/stinovy-ministr-mladek-zivnostnici-paraziti-fo0-/domaci.aspx?c=A130318_092540_domaci_jw\">zopakoval</a> na tiskové konferenci v pondělí 18. března 2013. Nesouhlasný postoj k danému výroku <a href=\"http://zpravy.idnes.cz/sobotka-se-distancoval-od-mladkova-vyroku-o-parazitech-pg8-/domaci.aspx?c=A130317_112814_domaci_cen\">vyjádřil</a> i předseda strany Bohuslav Sobotka. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8421", "id": 8421}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozdělme si, prosím, dvě věci. Jsou tady kraje v čele s volenými samosprávami s hejtmany a pak jsou tady regionální operační programy, které jsou samostatné právnické osoby, řídí je regionální rady a v čele té ústecké je Jiří Šulc. Nicméně já nepopírám, že součástí té regionální rady jsou i sociální demokraté.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Regionální operační <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Regionalni-operacni-programy\">programy</a> jsou skutečně právnickými osobami spravovanými samostatně regionální radou. V čele Regionální rady regionu soudržnosti Severozápad stojí Jiří Šulc.</p>\n<p>Na rozdíl od 14 krajů České republiky je regionálních operačních programů pouze 7; z důvodu samostatnosti regionálních rad a <a href=\"http://www.topgrant.cz/images/region.png\">překrývání</a> územní působnosti jednotlivých programů přes více krajů neexistuje mimo potenciální osobní vztahy návaznost na jednotlivé kraje. </p>\n<p>Sociální demokraté tvoří většinu dané <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady/clenove\">regionální rady</a>, z jejích 16 členů je 10 z ČSSD, konkrétně Tomáš Hybner jako místopředseda, dále Arno Fišer, Olga Hrebičková, Pavel Kouda, Josef Macík, Martin Strakoš, Jana Vaňhová, Martin Havel, Josef Novotný a Jakub Pánik.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6121", "id": 6121}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...jsem byl sám šest let poslancem v této Sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl členem Poslanecké sněmovny od roku 1996, kdy byl ve volbách <a href=\"https://volby.cz/pls/ps1996/u391?xvstrana=02&amp;xkraj=38&amp;xvyb=0&amp;xtr=3\">zvolen za ČSSD</a>. V tomto dvouletém období byl Miloš Zeman také <a href=\"http://www.psp.cz/sqw/detail.sqw?id=253&amp;o=2\">předsedou Poslanecké sněmovny</a>. <br/><br/><div>V roce 1998 se konaly předčasné volby, po nichž se stal Miloš Zeman <a href=\"http://www.psp.cz/sqw/detail.sqw?id=253&amp;o=3\">znovu poslancem</a>, tentokrát již na celé, čtyřleté období, tj. do roku 2002. Na konci tohoto volebního období Zeman neobhajoval post předsedy ČSSD, nahradil ho tehdy Vladimír Špidla, a politicky se Miloš Zeman angažoval až v roce 2003 při volbě prezidenta republiky, kde však nebyl úspěšný. </div><br/><br/><div>Celkově tedy Miloš Zeman v Poslanecké sněmovně skutečně strávil jako její člen šest let.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16121", "id": 16121}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...těch (poslanců - pozn. Demagog.cz), kteří se k nám přihlásili k těm myšlenkám, k tomu desateru (Platformy proti multikulturalismu - pozn. Demagog.cz), ze kterého jste citovala, tak těch je asi tak 35 - 40.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Počet poslanců, kteří se k platformě hlásí, není konkrétně znám. Média počet přebrala od poslance Soukupa a není možné jej korektně potvrdit či vyvrátit z dostupných zdrojů. O platformě jako první informoval <a href=\"https://www.novinky.cz/domaci/410524-poslanci-se-sikuji-proti-multikulturalismu.html\">deník Právo</a>.<br/><br/>Zdeněk Soukup pro server <a href=\"http://echo24.cz/a/wGEBD/pryc-s-multikulti-ve-snemovne-vznika-protiuprchlicka-platforma\">Echo24</a> uvádí, že se k platformě přihlásilo asi 40 poslanců, např. poslanci ANO Jana Lorencová, Bohuslav Chalupa nebo Ladislav Okleštěk, dále z ČSSD Stanislav Huml, Ladislav Velebný, Jaroslav Foldyna nebo Pavlína Nytrová. K těmto poslancům se podle článku přidali i členové KSČM a hnutí Úsvit, z opoziční ODS se prý přihlásil jediný poslanec Radim Holeček.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13321", "id": 13321}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A pak následoval Afghánistán, Irák, otevřené porušování rezoluce RB OSN ohledně Libye, kdy namísto zajištění takzvané bezletové zóny bylo také zahájeno bombardování.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V případě Iráku i Afghánistánu se USA a jeho spojenci pustili do útoku, i když k němu neměli mandát Rady bezpečnosti OSN. V případě Libye byla rezolucí vyhlášena bezletová zóna, ale i přesto došlo k bombardování. To sice bylo ospravedlněno článkem 8 dané rezoluce, ale fakticky se bombardovalo v bezletové zóně. Na základě těchto faktů hodnotíme výrok jako pravdivý.</div><div><i><br/></i></div><div><i><br/></i></div><div><i>Afghánistán</i></div><div><i><br/></i></div><div><a href=\"http://www.ceskatelevize.cz/ct24/svet/138532-valka-v-afghanistanu-klid-zbrani-v-nedohlednu/?mobileRedirect=off\">Válku v Afghánistánu</a> zahájily<i> </i>Spojené státy jako reakci na teroristické útoky z 11. září 2001. První nálet na Kábul uskutečnily USA spolu s Velkou Británií 7. října 2001. Podporu pro bombardování <b>vyhlásila Rada bezpečnosti OSN až následující den</b>.</div><div><br/><div>V <a href=\"http://www.mzv.cz/nato.brussels/cz/aktualni_tema_afghanistan/role_nato_a_isaf_v_afghanistanu.html\">prosinci 2001</a> se už dočasná afghánská vláda vyjádřila pro vyslání Mezinárodních bezpečnostních podpůrných sil (ISAF) na území Afghánistánu, což bylo Radou bezpečnosti OSN schváleno v rezoluci <a href=\"http://daccess-dds-ny.un.org/doc/UNDOC/GEN/N01/708/55/PDF/N0170855.pdf?OpenElement\">1386</a>. V srpnu 2003 převzala odpovědnost za ISAF Severoatlantická aliance. Poté Rada bezpečnosti rozšířila územní působnost. Vedle ISAF v zemi působila protiteroristická operace Enduring Freedom (Trvalá svoboda) pod vedením USA, která se zakládala na mandátu OSN.</div><div><i><br/></i></div></div><div><i><br/></i></div><div><i>Irák</i></div><br/>Před vypuknutím konfliktu v <a href=\"http://www.osn.cz/zpravodajstvi/zpravy/zprava.php?id=1016\">Iráku</a> byla Rada bezpečnosti několikrát informována o tom, že žádné zbraně hromadného ničení nebyly objeveny. Informace podával výkonný předseda Monitorovací, ověřovací a inspekční komise OSN (UNMOVIC) Hans Blix a generální ředitel Mezinárodní agentury pro atomovou energii (IAEA) Muhammed Baradej. 5. února 2003 na schůzce Rady bezpečnosti na ministerské úrovni předstoupil ministr zahraničí USA Colin Powell a prezentoval zde materiály, které dle něj dokládaly, že Irák nesplnil odzbrojovací závazky. <div><br/><div>Řada zemí odmítla vojenský zásah na území Iráku a na zasedáních Rady bezpečnosti tyto země žádaly, aby inspektoři OSN dostali více času na důkladné došetření. I přesto koalice zemí vedená USA a Velkou Británií<b> zahájila 19. března útok. Až po 19. březnu přijala</b> Rada bezpečnosti rezoluce <a href=\"http://daccess-dds-ny.un.org/doc/UNDOC/GEN/N03/368/53/PDF/N0336853.pdf?OpenElement\">1483</a> (22. května 2003) a <a href=\"http://daccess-dds-ny.un.org/doc/UNDOC/GEN/N03/563/91/PDF/N0356391.pdf?OpenElement\">1511</a> (16. října 2003).<br/><br/><br/><div><i>Libye</i></div><br/><div><div>Rezoluce Rady bezpečnosti OSN z března 2011 mimo jiné ustavila nad Libyí <a href=\"http://www.osn.cz/zpravodajstvi/zpravy/zprava.php?id=1674\">bezletovou zónu</a> a zakázala všechny lety (s výjimkou humanitárních letů nebo evakuace cizinců). V rezoluci 1973 je pak v <a href=\"http://www.tyden.cz/rubriky/zahranici/afrika/rezoluce-rady-bezpecnosti-osn-k-libyi_196689.html#.Uy10x0Nohul\">článku 8</a> následující: \"<i>Zmocňuje členské státy, které se na národní úrovni anebo prostřednictvím regionálních organizací či úmluv obrátily na generálního tajemníka a generálního tajemníka Ligy arabských států, aby podle potřeby přijaly všechny nezbytné kroky k vynucení zákazu letů uloženého odstavcem číslo 6</i>\". </div><br/><div>Na tento odstavec se odvolává <a href=\"http://www.natoaktual.cz/libye-cad-/na_zajimav.aspx?y=na_zajimav/libye.htm\">Severoatlantická aliance</a> a píše následující: \"<i>Za účelem ochrany civilního obyvatelstva provádělo NATO průzkumné, sledovací a informační operace, aby identifikovalo ty jednotky, které představují hrozbu pro libyjské obyvatelstvo. Námořní a vzdušné prostředky NATO pak mohly zaútočit na vojenské cíle na zemi, na moři nebo ve vzduchu\".</i></div></div><br/><div>Konkrétní útok popisuje např. online verze <a href=\"http://www.dailymail.co.uk/news/article-1368028/Libya-RAF-strikes-Gaddafis-forces-branded-success-near-Benghazi.html\">Daily Mail</a> 21. března 2011.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10421", "id": 10421}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se podívám i do Evropy, a dívejme se do Evropy, jak to v Evropě vypadá, v Německu u cyklistů se toleruje 1,6 promile, v Rakousku 0,8 promile. Pokuty jsou ne 50 tisíc jako v České republice, ale v řádech 100–200–300 euro. Nejvíce asi v Irsku, tam je to asi tak nějak srovnatelné s našimi podmínkami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hranice tolerance <a href=\"http://www.thelocal.at/20140708/travellers-warned-about-cycling-drunk\">alkoholu</a> v krvi je u cyklistů v Rakousku 0,8 promile, horní <a href=\"http://www.viennareview.net/services/keys-to-the-city/keys-to-the-city-sept-2011\">strop</a> pokuty při jeho překročení je 3 600 eur. V <a href=\"http://www.mz-web.de/politik/alkohol-im-strassenverkehr-promille-grenze-fuer-radfahrer-bleibt-bei-1-6,20642162,24936596.html\">Německu </a>je skutečně horní <a href=\"http://webmagazin.de/allgemein/cycling-to-work-in-berlin-avoiding-fines-from-the-ordnungsamt-2156000\">hranice</a> na 1,6 promile. <div><br/><br/><div>Zákon v ČR nerozlišuje jízdu na kole a řízení motorového vozidla –platí nulová tolerance alkoholu, přičemž horní hranice pokuty je skutečně <a href=\"http://http://www.policie.cz/clanek/uzemni-utvary-sprava-zapadoceskeho-kraje-zpravodajstvi-cykliste-a-alkohol.aspx\">50 </a><a href=\"http://http://www.policie.cz/clanek/uzemni-utvary-sprava-zapadoceskeho-kraje-zpravodajstvi-cykliste-a-alkohol.aspx\">000</a> Kč. Situace v České republice a Irsku není totožná už z důvodu. že v Irsku <a href=\"http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">nepl</a><a href=\"http://http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">at</a><a href=\"http://http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">í</a> nulová tolerance. Otázka pokut je ošemetná, zvolení výše pokuty záleží na zasahující hlídce a dalších faktorech, výrok proto hodnotíme jako zavádějící.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11621", "id": 11621}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA pane, pane europoslanče, je tady možná obava Spojených států amerických, že pokud by Evropa uznala Čínu jako tržní ekonomiku, takže by skrze Evropu mohla být zavalená americká ekonomika levnou ocelí a levnými čínskými výrobky, tudíž ta diskuse, kterou jsme velmi, může mít vliv i na tu dohodu TTIP?\n<br/><br/>\nLuděk NIEDERMAYER:\nJá myslím, že to úplně tahle vazba nefunguje. Už proto, že ty hlavní obchodní celky, my se bavíme o Spojených státech, ale třeba i v Austrálii řeší ten samý problém jako my. A mám pocit, že Austrálie, pokud se nepletu, tak dokonce přešla k tomu, že z toho nestandardního, dočasného režimu, který umožňoval používat ty vysoké obchodní bariéry, přešli dříve na ten volnější režim, ale zároveň nastavili ochranu těch, těch sektorů, které považovali za ohrožené.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.euractiv.cz/obchod-a-export0/clanek/obranu-proti-levnym-dovozum-z-ciny-chce-komise-vymyslet-do-leta-cas-se-krati-varuji-europoslanci-013305\">Austrálie již uznává</a> Čínu za tržní ekonomiku a v <a href=\"http://www.businessinfo.cz/cs/clanky/ekonomicky-vyvoj-v-australii-ve-druhem-ctvrtleti-roku-2015-66685.html\">červnu 2015</a> byla ministry obchodu obou zemí dokonce podepsána dohoda o volném obchodu zaměřená i na odstraňování celních bariér. Ta začala platit na konci <a href=\"http://dfat.gov.au/trade/agreements/chafta/Pages/australia-china-fta.aspx\">prosince 2015</a>. <br/><div>Zároveň se však opravdu Austrálie snaží o ochranu svých sektorů, jako může být například <a href=\"http://www.seattletimes.com/business/australias-food-industry-faces-protectionist-backlash-against-china/\">zemědělství</a> či <a href=\"http://www.minister.industry.gov.au/ministers/pyne-andrews/media-releases/new-decisions-take-another-stand-against-chinese-steel-dumping\">ocelářství</a>.<br/></div><br/><div>Je tedy pravdou, že Austrálie s Čínou řeší otázku možného obchodování a to tak, že sice spolupracují na volném obchodu a odstraňování celních bariér, ovšem chrání také některé své sektory, jako je např. ocelářství. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13021", "id": 13021}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V České republice se nepodařilo to, co se povedlo v Německu. Tam se nad ustavením Gauckova úřadu podařilo najít dohodu mezi křesťanskými a sociálními demokraty. V čele pak stanula osobnost s všeobecnou autoritou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V čele tzv. \"Gauckova úřadu\" <a href=\"http://www.bstu.bund.de/DE/BundesbeauftragterUndBehoerde/Bundesbeauftragter/_node.html\">stanuli</a> (něm.) zatím tři osoby - Joachim Gauck, Marianne Birthler a v současné době Roland Jahn. <br/><br/><div>Joachim Gauck byl <a href=\"http://www.gruene-bundestag.de/fraktion/joachim-gauck-ist-bundespraesident/seite-3_ID_4369538.html\">zvolen</a> (něm.) téměř jednomyslně 2. října 1990. Marianne Birthler byla <a href=\"http://de.wikipedia.org/wiki/Marianne_Birthler#Stasi-Unterlagen-Beauftragte\">zvolena</a> (něm.) 27. ledna 2006, také velkou většinou hlasů. Jak vyplývá z informací <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/gauckuv-urad-ma-noveho-reditele-jahna-spoleha-na-jeho-minulost-a-charisma--864201\">Českého rozhlasu</a>, oba jsou bývalými členy východoněmeckého disentu. Joachim Gauck je <a href=\"http://www.bundespraesident.de/DE/Home/home_node.html\">v současnosti</a> německým spolkovým prezidentem.</div><br/><div>V současnosti stojí v čele úřadu Roland Jahn, který byl taktéž zvolen naprostou většinou hlasů, podle <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/gauckuv-urad-ma-noveho-reditele-jahna-spoleha-na-jeho-minulost-a-charisma--864201\">analýzy Vladimíra Handla</a> (k dispozici je i podrobnější audiozáznam) pro něj hlasovali i poslanci za radikálně levicovou stranu Die Linke. </div><br/><div>Není sice jasné, koho z výše uvedených má Lubomír Zaorálek na mysli, ale všechny tři osobnosti se těší všeobecnému uznání a byly bezpochyby zvoleny hlasy napříč politickým spektrem. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8321", "id": 8321}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ekonomika České republiky není na úrovni produktivity německé ekonomiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ověřujeme jako tvrzení o produktivitě práce. Ta se zpravidla měří jako poměr HDP dle kupní síly k celkovému počtu hodin práce v ekonomice. Eurostat sbírá údaje o <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00116\">produktivitě práce</a> v jednotlivých evropských zemích. Zatím jsou k dispozici do r. 2011, i tak ovšem jednoznačně podporují tvrzení ministra Kalouska:<br/><br/>(hodnoty představují podíl z průměru EU v %)<br/><br/><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" height=\"69\" width=\"303\"><tbody><tr height=\"17\"><td height=\"17\" width=\"110\"><br/></td>\n  <td align=\"right\" width=\"64\">2001</td>\n  <td align=\"right\" width=\"64\">2003</td>\n  <td align=\"right\" width=\"64\">2005</td>\n  <td align=\"right\" width=\"64\">2007</td>\n  <td align=\"right\" width=\"64\">2009</td>\n  <td align=\"right\" width=\"64\">2011</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\">Průměr EU</td>\n  <td align=\"right\">100</td>\n  <td align=\"right\">100</td>\n  <td align=\"right\">100</td>\n  <td align=\"right\">100</td>\n  <td align=\"right\">100</td>\n  <td align=\"right\">100</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\">Česko</td>\n  <td align=\"right\">67,9</td>\n  <td align=\"right\">71,2</td>\n  <td align=\"right\">73,1</td>\n  <td align=\"right\">76,3</td>\n  <td align=\"right\">75,9</td>\n  <td align=\"right\">74,1</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\">Německo</td>\n  <td align=\"right\">106,2</td>\n  <td align=\"right\">107,9</td>\n  <td align=\"right\">108,6</td>\n  <td align=\"right\">108,4</td>\n  <td align=\"right\">104,3</td>\n  <td align=\"right\">106,6</td>\n </tr>\n</tbody></table><br/>Přestože se česká ekonomika co do produktivity postupně spíše přibližuje evropskému průměru, na německé úrovni skutečně zatím není.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8121", "id": 8121}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podle tohoto systému se celkem vlastně schválilo 300 projektů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podrobný <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/03/Seznam-prijemcu_28_3_2012.xlsx\">seznam příjemců</a> (.xlsx) podpory ukazuje, že z prostředků ROP Severozápad (\"tohoto systému\") bylo ke dni 28. března 2012 podpořeno celkem 331 projektů. Dodejme, že to zahrnuje i \"projekty\" Regionální rady, tedy náklady na realizaci ROP Severozápad. Jde nicméně dokonce o více než 300 projektů, které zmiňuje hetjmanka.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6821", "id": 6821}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme silně orientováni na Evropskou unii, 83 % exportu směřuje tam.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dat Českého statistického úřadu hodnotíme tento výrok jako pravdivý.<br/><br/>Jak uvádí Český statistický úřad, konkrétně databáze zahraničního obchodu, celkový objem <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2039999920110120111210v000a0a0aH0CS0NDAA&amp;zeme=&amp;zbozi=&amp;order_by=&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">exportu</a> ČR v období od 1. ledna 2011 do 31. prosince 2011 byl 2 869 miliard CZK. <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2239999920110120111210v000a0a0aH0CS3NDAA&amp;zeme=41&amp;zbozi=&amp;order_by=,kod_zeme&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">Export</a> do zemí evropské sedmadvacítky tvořil 2 380 miliard, což je 83% celkového objemu. Petru Nečasovi tedy dáváme za pravdu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5721", "id": 5721}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem své pozm. návrhy (k návrhu novely zák. o střetu zájmů - pozn. Demagog.cz) konzultoval s několika experty na ústavní právo, např. s panem profesorem Gerlochem (...), ten tam neshledal žádné pochybnosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám zjistit, zda ministr skutečně probíral svoje pozměňovací návrhy s profesorem Gerlochem, o konzultacích se však nezmiňuje poprvé.</div><br/><br/>Ve veřejných zdrojích jsme nenalezli informace o tom, jestli se ministr Chvojka skutečně radil s odborníkem na ústavní právo Alešem Gerlochem ohledně zákona o střetu zájmů, nicméně o posudku vedoucího Katedry ústavního práva Univerzity Karlovy mluvil předseda Legislativní rady vlády již v <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/z-medii/interview-ct24-host-chvojka-jan-ministr-pro-lidska-prava--rovne-prilezitosti-a-legislativu--cssd---151589/\">pořadu</a> Interview ČT24 na začátku prosince minulého roku. <br/><div><br/><div>Není dohledatelná informace, že by Chvojka svůj návrh konzultoval s profesorem Gerlochem. Z veřejně dostupných zdrojů lze pak vyčíst jen tolik, že <a href=\"http://echo24.cz/a/ixnv3/neustavni-lex-babis-pouze-stavi-babise-na-stejnou-startovaci-caru\">Gerloch vyjádřil</a> názor, že jistější z pohledu ústavnosti by bylo, kdyby se omezení týkající se vlastnictví médií vztáhla až na nově jmenované členy vlády. Z důvodu nedostatku informací o konzultacích mezi předkladatelem a profesorem Gerlochem, jakož i jeho názoru na danou problematiku, je výrok označen za neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14321", "id": 14321}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jsou tam formulace, které nejsou pravdivé (v dopise premiéra - pozn. Demagog.cz). Mluví tam o tom, jaký máme vliv na média. (...) Pan premiér říká, že ten neúspěch ČSSD v krajských volbách, že za to může hnusný oligarcha Babiš a hnutí ANO.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože Sobotka ve svém dopise spolustraníkům sice píše i o vlivu ANO na volební výsledky, kromě nich ale popisuje také vlastní chyby sociální demokracie. </div><br/><br/>Premiér Bohuslav Sobotka (ČSSD) rozeslal svým spolustraníkům v pátek 4. listopadu 2016 <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">dopis</a>, v němž zhodnotil volební neúspěch v krajských volbách, který mimo jiné přisoudil i Andreji Babišovi a jeho hnutí.<div><br/><div><br/><div><div>Vedle pochybení na všech stranických úrovních dává Sobotka vinu i nestandardnímu chování hnutí ANO a především kumulaci zájmů Andreje Babiše. Naráží na něj hned v několika bodech. Především v kontextu kumulace zájmů a funkcí.</div><br/><div> </div><div><ol><li><i>„Bojujeme na poli, kde vítězí především všehoschopný marketing a mediální i veřejná komunikace. Naším hlavním konkurentem není rovnocenná politická strana, ale mediálně průmyslový konglomerát s obrovskými penězi, oddanými zaměstnanci a nekonečným mediální vlivem,</i>“ (viz Politický soupeř se změnil)<br/><br/></li><li><i>„Politická konkurence, a především miliardář Andrej Babiš, čím dál agresivněji vykrádá a přivlastňuje si naše témata a své neúspěchy připisuje nám. Vede proti nám tvrdou dehonestující kampaň, za pomoci svých médií ji předkládá veřejnosti a devastuje obraz nejen sociální demokracie, ale celé politické kultury v naší zemi,</i>“(viz Politická slušnost přestává fungovat)<br/><br/></li><li><i>„Většina našich hejtmanů tak čelila dlouhodobým lživým útokům v duchu hesla ‚všichni kradou'. (...) Tyto útoky byly dlouhodobě vedeny přes média, jež ovládá předseda hnutí ANO...“ </i>( viz<i> </i>Konfrontační a lživá kampaň hnutí ANO)</li></ol></div><div>Neúspěch v letošních volbách Sobotka hledá ovšem i ve vlastních řadách. Zvláště na straně <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">selhání</a> vedení a jednotlivých místních organizací a regionů. </div><br/><br/><div>Dalšími faktory vedoucí k volební prohře jsou absence mobilizačního prvku ze strany ČSSD, nedostatečné zapojení členů do kampaně a únava z vládnutí, kde jsou strany, potažmo ČSSD plně odpovědny za nedostatečnou prezentaci pracovních výsledků. </div><br/><br/><div>Jak je ale zmíněno výše, argumentuje i neslušnými a dehonestujícími postupy, které proti ČSSD měla vyvíjet média vlastněná Babišem. Souboj mezi dvěma vládními stranami tak Sobotka nevnímá jako rovnocenný.</div><br/><br/><div>Babiš má tedy v zásadě pravdu, nicméně Sobotka sebekriticky dává vinu za neúspěch i vlastní straně a její akceschopnosti.</div><br/><br/><div>Pokud jde o <i>„hnusného oligarchu“</i>, Sobotka pracuje s termínem miliardář. Výrok se však soustředí primárně na označení Babiše za původce prohraných voleb ČSSD, což není vzhledem k sebekritické argumentaci Sobotky do vlastních řad zcela pravdivé. </div><br/><br/><div>Výrok proto hodnotíme jako zavádějící a současně dodáváme, že nehodnotíme obsahové sdělení dopisu, ale výrok Babiše.</div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13921", "id": 13921}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...poněvadž v Čechách odsuzujeme do vězení za přečiny, který v jiných zemích dávno už se trestaj pokutou, domácím vězením nebo jinými lehčími tresty. Tudíž máme přeplněné věznice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Karla Schwarzenberga hodnotíme na základě informací z Institutu pro kriminologii a sociální prevenci a stránek Vězeňské služby České republiky jako pravdivý.</div><br/><br/>Ve <a href=\"http://www.ok.cz/iksp/docs/386c.pdf\">studii</a> (.pdf, str. 77) výše zmíněného Institutu z roku 2011 můžeme nalézt informaci, že \"<i>poznatky  naznačují, že od nepodmíněného trestu odnětí svobody nelze vždy očekávat, že naplňují účel trestu a trestání. I v ČR dochází k tomu, že vězení jsou přeplněna, odstrašující účinek nepodmíněného trestu </i><i>odnětí svobody je nedostatečný a k nápravě a resocializaci uvězněných pachatelů nedochází.</i>\" Na straně 78, bod 10.3 pak uvádí, že ve srovnání se zeměmi západní Evropy se zdá být trestní a sankční politika přísná a represivní.<br/><div><br/><div>Podle týdenního statistického <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/T%C3%BDdenn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD/2013/TSH%204.1.2013.pdf\">hlášení</a> (.pdf) Vězeňské služby České republiky byl ke dni 4. ledna 2013 celkový stav naplněnosti věznic 82,52 %. V těchto tabulkách lze nalézt i sedm věznic (Bělušice, Heřmanice, Kuřim, Mírov, Oráčov, Plzeň a Valdice), jejichž naplněnost je nad 100 %. Tento celkový stav je nicméně důsledek poslední amnestie z 1. ledna 2013. Ke dni 31. prosince 2012 byla totiž celková <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/T%C3%BDdenn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD/2012/TSH%2031.12.2012.pdf\">naplněnost</a> (.pdf) věznic ve výši 106,26 % a přeplněnost (celkový stav nad 100 %) je dlouhodobým problémem (viz např. měsíční statistické údaje v pdf za rok <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/statistiky-a-udaje-103/mesicni-statisticke-hlaseni-1233/2012-9742\">2012</a>, statistickou ročenku <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">2011</a> (.pdf, str. 35), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/rocenka_2010_v8.pdf\">2010</a>(.pdf, str. 27), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202009_1.pdf\">2009</a> (.pdf, str. 28), a <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Statistick%C3%A1%20ro%C4%8Denka%20V%C4%9Bze%C5%88sk%C3%A9%20slu%C5%BEby%202008.pdf\">2008</a> (.pdf, str. 29). Až podle statistické ročenky za rok <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202007.pdf\">2007</a> (.pdf, str. 50) byl tento stav pod 100 %, konkrétně 98,187 %.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7821", "id": 7821}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Vás všechny to (navýšení podílu biosložky v palivech - pozn. Demagog.cz) stojí 4 miliardy ročně (...) schválil to pan Liška a ostatní v roce 2010. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.cappo.cz/res/data/000114.pdf\">analýzy</a> (.pdf, str. 4) České asociace petrolejářského průmyslu a obchodu z roku 2013 je roční podpora biopaliv úlevou na spotřebních daních ve výši 1 068 mil. Kč (údaje k roku 2011). Podle informací, které nám poskytlo Ministerstvo životního prostředí, byla tato částka v roce 2012 1 390,03 mil. Kč. <br/><br/>Zvýšení podílu biosložky povinně přimíchávané do paliv bylo schváleno <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsb060-10-pdf.aspx&amp;ei=t910U67cJdKf7gaeroGIAw&amp;usg=AFQjCNE_5vbGCbKtLRu45wJvcN7O3tfv4g&amp;sig2=X8ZZfR1cYd6H7PggyFcgnw&amp;bvm=bv.66699033,d.ZGU\">novelou zákona o ovzduší</a> z roku 2010, referovala o tom i ČTK například prostřednictvím portálu <a href=\"http://ekonomika.idnes.cz/v-nafte-bude-vic-repky-senat-kyvl-na-vyssi-podil-bioslozek-p3x-/ekonomika.aspx?c=A100421_155841_ekonomika_spi\">Idnes</a>. Ondřej Liška pak pro tento návrh skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52077\">hlasoval</a>.<br/><br/>Připomeňme ovšem, že zavedení biopaliv není otázkou roku 2010. Povinné přimíchávání biologických složek do nafty a benzínu bylo zavedeno (nyní již neplatnou) novelou zákona o ovzduší <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=161\">180/2007 Sb.</a> Ondřej Liška na tomto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45268\">hlasování</a> přítomen nebyl. <div><br/><div>Kromě této jedné miliardy korun se dozajista přimíchávání biosložky do pohonných hmot promítlo do konečné ceny těchto produktů. Nepodařilo se nám dohledat relevantní statistiku či informaci, která by Johnovo prohlášení podporovala/vyvracela. Oslovili jsme také Ministerstvo průmyslu a obchodu, které ovšem podle svých slov podobnými informacemi nedisponuje. </div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10821", "id": 10821}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Británii, v konzervativní Británii se jde se sazbou pro ty nejbohatší z 50 na 45 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pan poslanec Tejc hovoří o nejvyšší sazbě daně z příjmu. Sazba se bude v roce 2013 měnit, a to z 50 % na 45 %, jak vyplývá z vyjádření <a href=\"http://www.hmrc.gov.uk/budget2012/income-tax-rates.htm\">Her Majesty''s Revenues &amp; Customs </a>(přibližně ekvivalent České daňové správy) a zároveň z prognózy <a href=\"http://ec.europa.eu/economy_finance/eu/forecasts/2012_spring/uk_en.pdf\">Evropské komise</a> (.pdf - str. 116).<div><br/><div>V současné době má Spojené království čtyři sazby daně z příjmu fyzických osob, a to:</div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Výchozí sazba pro úspory<br/></td><td>10 %</td></tr><tr><td>Základní\t</td><td>20 %</td></tr><tr><td>Zvýšená</td><td>40 %</td></tr><tr><td>Dodatečná </td><td>50 %</td></tr></tbody></table><br/>Dodatečná (\"Additional\") sazba daně z příjmu, tedy ta, která se bude od roku 2013 snižovat, se vztahuje pouze na roční příjmy vyšší než 150.000,- GBP (tj. více než 4.500.000,- Kč). Více informací k sazbám v UK je dostupných <a href=\"http://www.hmrc.gov.uk/rates/it.htm#2\">zde</a>. <br/><br/><div>Jelikož se v příštím roce sníží jedna sazba daně z příjmu fyzických osob ve Spojeném království z 50 % na 45 %, hodnotíme tento výrok proto jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7221", "id": 7221}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nProč jste to příměří označil za pochybné?\n<br/><br/>\nKarel SCHWARZENBERG:\nPodívejte se (...), dle mých informací se mají stáhnout Ukrajinci. Nikdo nepíše, že ty bojůvky, ruští vojáci se mají stáhnout. Kdyby pro obě strany platilo, že se mají stáhnout sto kilometrů, prosím. Ale když to jedna jenom ze stran, tak je to jediná možnost, že náhodou zase došlo k něčemu a bude další území okupováno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Argumentace Karla Schwarzenberga se nejspíš opírá o původní <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/slozte-zbrane-vyzval-putin-primeri-muze-byt-do-dvou-dnu-1115055\">plán</a> příměří navržený Vladimírem Putinem, který skutečně zahrnoval jednostranné stažení vládních jednotek. Současné příměří se však řídí podle dohody podepsané 5. září v Minsku. Tato dohoda (<a href=\"http://www.osce.org/ru/home/123258?download=true\">.pdf</a>, RJ; <a href=\"http://www.liveleak.com/view?i=91e_1410100704\">neoficiální překlad dohody</a>, AJ) v bodě 10 obsahuje požadavek na stažení všech nelegálních vojenských skupin, vojenského vybavení, bojovníků a žoldáků z území Ukrajiny.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11121", "id": 11121}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme především, pokud jde o individuální \" abolice\", to znamená individuální zosnování trestního stíhání, prosadili jako sociální demokraté novelu ústavy v souvislosti se zavedením přímé volby prezidenta republiky. To znamená, je tam ona kontrasignace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jedná se o písemný pozměňovací návrh poslance Bohuslava Sobotky ze dne <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137331\">7.12.2011</a> (.doc), kterým navrhuje v případě abolice kontrasignaci předsedy vlády či jím pověřeného člena vlády. Pozměňovací návrh byl schválen na 32. schůzi Poslanecké sněmovny dne 14.12.2011 (konkrétně hlasováním <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55261\">č. 155</a>), ze 191 přítomných jich 179 hlasovalo pro návrh a 4 proti.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7721", "id": 7721}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle mých informací mělo ministerstvo financí výzvu od ministerstva spravedlnosti s tím, že je tady žádost o to, aby se přihlásilo k té škodě, mělo na to půl roku a během toho půl roku nezareagovalo (kauza MUS).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat informace o tom, zda ministerstvo spravedlnosti kontaktovalo ministerstvo financí s nějakou výzvou a výrok proto hodnotíme jako neověřitelný.<br/><br/><div>Kauza kolem nepřihlášení se České republiky do soudního procesu týkajícího se privatizace Mostecké uhelné je poměrně nepřehledná. Již v roce 2006 byla údajně švýcarskou stranou předána ČR žádost o mezinárodní právní spolupráci, jakým úřadům byla doručena však dokument <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">nespecifikuje</a>. </div><br/><br/><div>Švýcaři se snažili českou stranu kontaktovat i v letech 2010 a 2011. Dle serveru Česká pozice se švýcarský velvyslanec nejprve 15. března 2011 sešel s tehdejším ministrem spravedlnosti Pospíšilem a  poté 4. dubna kontaktoval ministra financí Kalouska. Ministerstvo financí tvrdí, že bylo o celé věci <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Faktualne%2Ftiskove-zpravy%2F2011%2F2011-11-14-tiskova-zprava-5168-5168&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVoaOoBUa5EhPOfEp-XLwFU7HaXQ\">informováno</a> na přelomu března a dubna 2011.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9421", "id": 9421}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V porovnání s jinými státy Evropy i mimo Evropskou unii zjišťujeme, že ty státy se pohybují mezi 40, 50 a některé jsou schopné i 100 % vracet do dopravní infrastruktury. (ze spotřebních daní na pohonné hmoty)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týče zahraničních statistik, podařilo se nám dohledat údaje např. ze Švýcarska, kde podle stránek <i><a href=\"http://www.ezv.admin.ch/zollinfo_firmen/steuern_abgaben/00382/index.html?lang=en\">Švýcarské spolkové celní správy</a> </i>(eng) činila v r. 2011 návratnost spotřební daně z paliv do dopravy a aviatiky skutečně celých 50 %. Nicméně kvůli absenci dalších dohledaných zemí hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6621", "id": 6621}, {"autor": "Ladislav  Šnevajs", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Mrzí mě rekonstrukce olomouckého hradu. Dlouho jsme ji připravovali, ale těsně před spuštěním ztratila podporu jednoho koaličního partnera.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Členy <a href=\"http://www.ods.cz/ms.olomouc-mesto/stranka.php?ID=177\">koalice</a> byly pro volební období 2010–2014 strany ODS, KDU-ČSL a TOP 09. Projekt před spuštěním ztratil podporu právě poslední jmenované strany. Náměstek primátora, člen této strany, se k tomuto <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/medialni-vystupy/pohled-ekonoma-na-projekt-olomoucky-hrad-15779.html\">vyjádřil</a> z pohledu ekonoma. Vysvětlil důvody, proč přes dlouhé přípravy změnili postoj k realizaci rekonstrukce.<br/><div><br/><div>Podle města Olomouc měla rekonstrukce započít v roce <a href=\"http://www.olomouc.eu/podnikatel/evropske-dotace/rop-stredni-morava\">2014</a>. Vzhledem k dlouhodobosti procesu příprav lze říci, že TOP 09 se v <a href=\"http://olomoucky.denik.cz/zpravy_region/spory-o-olomoucky-hrad-rekonstrukce-pry-nezaruci-oziveni-20140529.html\">květnu</a> tohoto roku vyjádřila skutečně na poslední chvíli, když rekonstrukce měla být spuštěna na <a href=\"http://olomoucky.denik.cz/zpravy_region/velka-promena-olomouckeho-hradu-zacne-na-jare-netopyri-zustanou-20131117.html\">jaře 2014</a>. To potvrzuje například i server <a href=\"http://www.olstavby.cz/projekt/olomoucky-hrad\">olstavby.cz</a> finančně podporovaný městem Olomouc.</div><br/><div>Vše navíc potvrzuje výrok Aleše Jakubce z TOP 09, který server Demagog.cz rovněž <a href=\"http://demagog.cz/hladat?q=olomouck%C3%BD+hrad\">ověřil</a>.</div><br/><div>Výrok hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11321", "id": 11321}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když bychom se podívali, tak k tomu nejrazantnějšímu propadu (financování ministerstva obrany, pozn. Demagog.cz) došlo 2009/10. Vláda po dvou letech vládnutí při ekonomickém růstu tak je stále na stejných hodnotách jako ve 2011, kdy naše vláda prováděla největší škrty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Trend snižování výdajů na obranu je zřetelný s jednou výjimkou od roku 2005. Za posledních 10 let se rozpočet Ministerstva obrany snížil o skoro 15 mld. Kč. V souladu s výrokem Marka Ženíška nelze označit roky 2009 a 2010 za \"nejrazantnější propad\" financování resortu (šlo ovšem o jeden z největších meziročních propadů), nicméně od roku 2010 dochází k pozvolnému snižování výdajů. </div><div> </div><div>Rozpočty Ministerstva obrany v letech 2005 až 2015 (tabulka č. 1)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b></td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td><b>Rozp. v mld. Kč</b></td><td>58,4</td><td>55,4</td><td>54,9</td><td>49,8</td><td>51,8</td><td>47,7</td><td>43,8</td><td>42,0</td><td>40,8</td><td>42,0</td><td>43,8</td></tr></tbody></table><br/></div><div>zdroj: <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">Ministerstvo obrany České republiky</a></div><br/><div>Pro úplnost přikládáme i tabulku výdajů na obranu v procentech hrubého domácího produktu.</div><br/><div>Výdaje na obranu jako % hrubého domácího produktu v letech 2005 a 2015. (tabulka č. 2)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b></td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td><b>%</b></td><td>1,8</td><td>1,6</td><td>1,4</td><td>1,2</td><td>1,3</td><td>1,2</td><td>1,1</td><td>1,1*</td><td>1,0</td><td>1,0</td><td>1,0</td></tr></tbody></table>*Materiály Severoatlantické aliance ukazují 1,1%, údaje Světové banky 1,0%</div><div>zdroje: <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2015_06/20150622_PR_CP_2015_093-v2.pdf\">NATO</a>, <a href=\"http://data.worldbank.org/indicator/MS.MIL.XPND.GD.ZS\">World Bank</a></div><br/><div>Pravdu má Marek Ženíšek také v tom, že v roce 2014 a i v končícím roce 2015 se české ekonomice daří a roste. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/makro-pre-22887\">V roce 2014 šlo o 2% HDP, aktuální predikce Ministerstva financí pro rok 2015 je 4,5% HDP</a>. </div><br/><div>Výrok tedy hodnotíme jako pravdivý s výhradou, reálně se na obranu v % HDP vydává stejně jako za vlády Petra Nečase v době škrtů. Výhrada se týká toho, že meziroční pokles v letech 2009-2010 nebyl největší, byl \"pouze\" jedním z největších.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12321", "id": 12321}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak pokud bereme pravici v podání TOP 09 a ODS a toho, jak hlasovala v posledních letech v Poslanecké sněmovně, tak musím říct, že to teda opravdu asi není jejich šálek čaje, protože to byli právě oni, kteří ty návrhy (posilující prvky přímé demokracie - pozn. Demagog.cz) neskutečně dlouho blokovali, nezařazovali je na projednávání a následně je neodhlasovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Kateřiny Konečné (na základě níže uvedeného) označujeme jako zavádějící, a to vzhledem k různosti postojů (přímá volba starostů), ale i podpoře některých návrhů oběma či jednou ze sledovaných stran (přímá volba prezidenta), které lze bez pochybností označit jako prvky přímo demokracie. Dále je nutné zdůraznit, že liknavě se obě strany stavěly především k návrhům na uzákonění obecného referenda. </div><br/><br/><div>Je poměrně obtížné určit to, co přesně považujeme za  \"prvky přímé demokracie\". V následující analýze popíšeme různé návrhy se vztahem k této problematice a zaměříme se na postoje sledovaných subjektů TOP 09 a ODS. </div><br/><br/><div>Zaměříme se tedy na období společného působení obou stran TOP 09 i ODS tj. po volbách 2010. Můžeme pozorovat, že během jejich vlády došlo k implementaci <a href=\"http://cs.wikipedia.org/wiki/Volba_prezidenta_%C4%8Cesk%C3%A9_republiky\">přímé volby prezidenta</a>. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">Hlasování</a> o této změně ukazuje, že pro byli poslanci ODS i TOP 09, poslanci KSČM se naopak zdrželi hlasování. Rozpory vyvolalo zavedení <a href=\"http://zpravy.e15.cz/domaci/politika/vlada-odmitla-primou-volbu-starostu-obecni-zivot-by-pry-zkolaboval-1001796\">přímé volby starostů</a>, kterou navrhovala právě TOP 09 (především její partner hnutí STAN) a naopak \"odmítala a blokovala\" ODS. </div><div><br/><div><br/><div>Samostatnou kapitolou je pak schválení <a href=\"http://cs.wikipedia.org/wiki/Referendum\">zákona o obecném referendu</a>. Ten byl v minulosti (před společným působením obou stran od roku 2010) vždy <a href=\"http://www.novinky.cz/domaci/202060-dalsi-certik-vv-ceka-boj-s-ods-a-top-09-kvuli-obecnemu-referendu.html\">trnem v oku ODS</a>. Naposledy v roce 2012 obě strany TOP 09 i ODS smetly návrh o <a href=\"http://www.parlamentnilisty.cz/zpravy/Socialistum-jejich-obecne-referendum-koalice-zamitla-225946\">obecném referendu z dílny ČSSD</a>. Obdobně za koaličního působení obou stran byl smeten např. <a href=\"http://zpravy.ihned.cz/c1-45074660-referendum-neproslo-lide-by-mohli-hlasovat-i-o-rozpoctu-kritizoval-navrh-necas\">také návrh z roku 2010</a>. Vláda, jejíchž členy byly ODS i TOP 09, však v roce 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/169945-cesi-se-zrejme-dockaji-obecneho-referenda/\">přijala svoji verzi</a> zákona o obecném referendu. Zákon však přijat nebyl.</div><br/><br/><div>ODS dále např. navrhovala jednorázové referendum <a href=\"http://zpravy.ihned.cz/c1-54502000-ods-podporila-premiera-necase-chce-jednorazove-referendum-o-nove-smlouve-eu\">o </a><a href=\"http://zpravy.ihned.cz/c1-54502000-ods-podporila-premiera-necase-chce-jednorazove-referendum-o-nove-smlouve-eu\">smlouvě členských států EU</a> o tzv. fiskální odpovědnosti. Proti se naopak stavěla TOP 09.</div><div>Je tedy nutné konstatovat, že poměrně odmítavý postoj představitelů ODS ve vztahu k \"referendům\" není zase tak konzistentní. A případě \"třeskutých\" politických otázek se jej \"nebojí navrhovat\".</div><br/><br/><div>Legislativa upravující referenda <a href=\"http://cs.wikipedia.org/wiki/Referendum\">na nižší úrovni samosprávy</a> (krajská i místní) byla schválena, již před společným působením obou sledovaných subjektů. Je nutné dodat, že zákon o krajském referendu byl přijat <a href=\"http://www.ceskatelevize.cz/ct24/domaci/86843-snemovna-pres-veto-klause-prosadila-uzakoneni-krajskych-referend/\">přes odpor sledované ODS</a> (TOP 09 na půdě PSP ČR ještě nebyla).</div><br/><br/><div><div>Uveďme také pro doplnění, že programy ODS i TOP 09 z roku 2010 mají k prvkům přímé demokracie rozdílný postoj. </div><br/><br/><div><a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2010/financovani-obci-samosprava-a-prvky-prime-demokracie-1360.html\">TOP 09</a> konkrétně uváděla: \"<i>Vláda </i>(myšlena je TOP 09 - pozn. Demagog.cz)<i> je přesvědčena, že posílení prvků přímé demokracie zvýší zájem občana o veřejný život, zejména o účast ve volbách. Navrhne proto přímou volbu starostů, primátorů a přímou volbu prezidenta republiky</i>.\"</div><br/><br/><div><a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">ODS</a> (.pdf - část <i>Politický systém</i>) se ve svém programu z roku 2010 k prvkům přímé demokracie nehlásila.</div></div><br/><br/><div>Výrok tedy hodnotíme jako zavádějící, neboť ODS a TOP 09 a priori neodmítaly všechny prvky přímé demokracie. Za jejich vlády došlo k zavedení přímé volby prezidenta, TOP 09 usilovala také např. o zavedení přímé volby starostů. </div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9621", "id": 9621}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Paní kolegyně Kateřina Klasnová dvakrát hlasovala pro druhý pilíř důchodové reformy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zbyňka Stanjury je na základě dohledaných hlasování Kateřiny Klasnové hodnocen jako pravdivý.</div><br/><div>Zavedení druhého pilíře důchodové reformy je obsaženo v zákoně č. 426/2011 Sb., <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23573\">o důchodovém spoření</a> (.pdf). Sněmovnou prošel tento zákon jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">tisk 412</a>.</div><div>Co se týká samotného hlasování Kateřiny Klasnové, ta pro tento návrh zákona aktivně hlasovala v 1. čtení (13. července 2011), kdy se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">hlasovalo</a> o zamítnutí tohoto návrhu a dále jej pak aktivně svým hlasem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">podpořila</a> ve 3. čtení (9. září 2011). Pro 2. pilíř důchodové reformy pak Klasnová <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">hlasovala</a> také po vrácení tohoto návrhu ze Senátu.</div><br/><div>Předsedkyně poslaneckého klubu VV tak pro druhý pilíř penzijní reformy hlasovala ve 3. čtení, po vrácení zákona Senátem a v 1. čtení tento zákon podpořila tím, že hlasovala proti jeho zamítnutí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7021", "id": 7021}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Můžeme si dát takový příklad. V severních Čechách stále probíhá prostě těžba hnědého uhlí. Ta těžba je stále méně rentabilní, stát vlastně vybírá pouze nějaká 2 procenta zhruba z té, z té těžby. Jako nájem. Protože ta surovina patří, nebo ten nerost patří vždycky státu. A za to nejsou vlastně k pořízení ani ty rekultivace, které potom v té, v té krajině musí se odehrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stát skutečně ze samotných cen surovin získá jen 2% podíl, což je méně, než vynaloží za rekultivace.<br/><br/>Minulý rok prosadilo ministerstvo průmyslu (MPO) novelu <a href=\"https://www.zakonyprolidi.cz/cs/1988-44\">horního zákona</a>, ve které <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1713616-horni-zakon-prosel-senatem-poplatky-za-tezbu-fixuje-na-pet-let\">mění</a> metodiku rozdělování poplatků za těžbu. Při té příležitosti <a href=\"https://zpravy.aktualne.cz/ekonomika/poplatky-za-povrchovou-tezbu-uhli-stoupnou-na-dvojnasobek-ro/r%7E323aea3eeb6511e59c4a002590604f2e/\">zdvojnásobilo</a> poplatky za těžbu hnědého uhlí na 1,18 Kč/GJ. Jestliže má hnědé uhlí <a href=\"http://vytapeni.tzb-info.cz/tabulky-a-vypocty/11-vyhrevnosti-paliv\">výhřevnost</a> asi 15 GJ/t a společnost OKD v roce 2015 <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">vytěžila</a> (.pdf, str. 2) v severních Čechách 7,64 mil. tun uhlí, odvede společnost do rozpočtu státu a obcí asi 135 mil. korun. Cena za tunu uhlí se na burze <a href=\"http://www.kurzy.cz/komodity/uhli-us-index-graf-vyvoje-ceny/\">pohybuje</a> kolem 40 amerických dolarů (po <a href=\"http://www.kurzy.cz/kurzy-men/aktualni/CZK-USD/\">převodu</a> 870 korun), společnost OKD by tedy všechno své uhlí mohla teoreticky prodat za asi 6,6468 mld. korun. Odváděných 135 mil. korun je zhruba 2,03 % z teoretického zisku za těžbu, předseda Zelených je tudíž ve svém výroku celkem přesný.<br/><br/>MPO přitom jen letos <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/ministerstvo-prumyslu-a-obchodu-uspesne-plni-revitalizacni-program-v-regionech-postizenych-hornickou--a-hutnickou-cinnosti---229910/\">vynaloží</a> na sanaci ekologických škod v důsledku težby na 1,2 mld. korun.<br/><br/>Je třeba podotknout, že ze speciálního fondu <a href=\"http://iuhli.cz/tezari-vydavaji-na-rekultivace-miliardy/\">odstraňují</a> tyto škody i těžební společnosti, které poskytují státu další peníze na odvedených daních. Přesto výrok uznáváme za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15321", "id": 15321}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nNo daně se zatím nevybírají. Těch 100 miliard, co sliboval Andrej Babiš před volbami ročně navíc, jste do státního rozpočtu nedali.\n<br/><br/>\nJaroslav FALTÝNEK:\nNesliboval ročně navíc 100 miliard. /Souzvuk hlasů/.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jaroslav Faltýnek má pravdu, že Babiš nesliboval vybrat 100 miliard ročně navíc. Realita je taková, že v předvolební kampani mluvil o tom, že lze získat až 200 miliard ročně. </div><br/><br/><div>V <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24-2013/213411033361014-predvolebni-debata-z-prahy/\">předvolební debatě</a> České televize z Prahy, která byla vysílána 14. října 2013 (tj. 11 dnů před volbami), Andrej Babiš doslova uvedl (video - čas 95:10):</div><br/><br/><div>\"<i>Pokud by někdo řídil ten stát jako řádný hospodář, tak tady vybere 200 miliard ročně navíc.</i>\"</div><br/><br/><div>Dále v rozhovoru pro Lidové noviny (15. dubna 2014 - dostupné na <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/ja-a-premier-ne-ale-sance-vyhrat-tu-je-11285.shtml\">webu ANO</a>) uvedl:</div><br/><br/><div>\"<i>Proč míříte do politiky vy sám?</i></div><div><i><br/></i></div><div><i>---</i></div><div><i><br/></i></div><i>Chci, aby stát začal někdo opravdu řídit ve prospěch občanů. Není potřeba jen tupě šetřit, jak to nyní vidíme kolem sebe, ale vybírat daně, použít je ve prospěch všech a správně je investovat. Nevybrané daněamrhání penězi nákupem zbytečností představují obrovský balík peněz, který nám uniká. Když bude stát důsledně dohlížet na dodržování pravidel, zjistí se, že tu leží na zemi až 200 miliard korun ročně.</i>\"<br/><br/><div>Tutéž částku pak uvedl na setkání s voliči v Brně v září 2013, o tomto setkání informoval server <a href=\"http://zpravy.idnes.cz/predvolebni-mitink-hnuti-ano-v-brne-d6q-/domaci.aspx?c=A130926_162730_domaci_kop\">Idnes.cz</a>.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12221", "id": 12221}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já už jsem před krajskými volbami definoval určité priority, které sociální demokracie má nejen z hlediska programového, ale také z hlediska možných partnerů, se kterými bychom rádi uzavírali programově blízké koalice po těchto volbách ...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sobotka skutečně před volbami dal veřejně najevo, se kterými politickými stranami by ČSSD mohla po volbách vytvořit krajské koalice - s KSČM, případně KDU-ČSL.</div><div><br/></div><br/><a href=\"http://www.cssd.cz/media/cssd-v-mediich/rozhovor-predsedy-cssd-b-sobotky-pro-hn-o-povolebnich-koalicich-a-volebni-kampani-socialni-demokracie/\">Rozhovor pro Hospodářské noviny</a> 10. října 2012: <i>\"Jestliže voliči dají většinu levici, pak je přirozená spolupráce mezi ČSSD a komunistickou stranou, pokud budou mít třeba v moravských regionech silnou pozici lidovci, pak budeme spolupracovat s nimi. Takové koalice máme už dnes a osvědčily se. Z programového hlediska jsou nevhodné koalice s ODS. Nicméně nemáme žádný striktní zákaz.\"</i><div><i><br/></i><div><i><br/></i></div><div><a href=\"http://zpravy.idnes.cz/predvolebni-rozhovor-s-bohuslavem-sobotkou-fm8-/domaci.aspx?c=A121009_074124_domaci_kop\">iDnes.cz</a>: <i>\"My jsme zatím jako vedení strany nevydali žádné doporučení, pokud jde o koalice. Můj názor, který řeknu našim lídrům i vedení ČSSD, je jasný. Doporučuji programově blízké koalice. Vidím dva možné partnery po krajských volbách. Tím prvním jsou lidovci, popřípadě středová uskupení nezávislých kandidátů, druhým komunistická strana. Záleží na tom, komu voliči dají důvěru a jak ty subjekty budou silné. Pokud jde o spolupráci, viděl bych ji velmi nerad. Ukázalo se, že spolupráce s ODS na úrovni krajů sociální demokracii spíše poškodily a zavlekly ji i do některých problémů typu Regionální operační program Severozápad.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7121", "id": 7121}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Šlechtová: Praha má své vlastní Pražské stavební předpisy, (…) které se přijímaly za primátorky za ANO Krnáčové a Stropnického.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Aktuálně platné <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">Pražské stavební předpisy</a> byly schváleny radou města v květnu 2016. Tedy přijímaly se skutečně během funkčního období Adriany Krnáčové. Matěj Stropnický v době jejich přijímání byl zastupitelem, pozici radního opustil již dříve. Na stavebních předpisech Stropnický z pozice radního pracoval, po odvolání však již nikoli. Výsledná podoba tedy nejde za ním, dokonce předpisy kritizoval z toho pohledu, že málo regulují možné jednání developerů. Výrok je tedy hodnocen jako zavádějící, neboť Stropnický na předpisech sice také pracoval, konečná podoba však již <a href=\"https://zpravy.aktualne.cz/regiony/praha/prazsti-radni-schvalili-stavebni-predpisy-poslou-je-k-notifi/r~e69a903a797b11e5a80c0025900fea04/\">vznikla bez něj</a> a on sám, soudě podle veřejně dostupných prohlášení, s nimi <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1564990-stropnicky-stavebni-predpisy-neprosadil-krnacova-ho-vini-z-neschopnosti\">není zcela srozuměn</a>. <a href=\"http://domaci.ihned.cz/c1-64454120-krnacova-lze-o-navrhu-stavebnich-predpisu-tvrdi-pirati-vznikl-pry-mimo-magistrat\">Samotné schvalování</a> provázel <a href=\"http://praha.idnes.cz/prazsti-radni-schvalili-stavebni-predpisy-f2q-/praha-zpravy.aspx?c=A151023_132919_praha-zpravy_ane\">spor</a> Krnáčové právě se Stropnickým.</div><br/><br/><div><div>Alexandra Udženija nejprve diváky informovala, že v Praze trvá osm let, než začne investor na svém vlastním pozemku stavět. Karla Šlechtová jí odvětila, že má hlavní město vlastní <i>„slavné“</i> stavební předpisy (myslela patrně <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/otpp/psp/01_psp_uplne-zneni_text_priloha1-a-2.pdf\">předpisy</a> (.pdf) z pera primátora Hudečka), na což reagovala nynější pražská zastupitelka tímto výrokem.</div><br/><br/><div>Kromě sociální demokracie nebyla ani jedna ze současných stran koalice dříve součástí výkonného orgánu hlavního města, nemůže tedy za nestandardně dlouhou dobu stavebního řízení. Současné pražské stavební <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">předpisy</a> (.pdf) navazují na podobné dokumenty vydávané podle stavebního <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20070101#p197_p197-12\">zákona</a> minimálně od roku 2007, podle paragrafu 194 e) totiž: <i>„Hlavní město Praha stanoví nařízením vydaným v přenesené působnosti obecné technické požadavky na výstavbu v hlavním městě Praze.“</i></div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14621", "id": 14621}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „KDU-ČSL prohlasovala zákon o EET bez výjimek. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (všichni přítomní). <br/><br/><div>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Touto věcí se zabýváme v předchozím výroku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14521", "id": 14521}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ZŽ: Kolik stál soudní spor o D47? Skoro tři sta milionů korun. (…)\n<br/><br/>\nVM: Tam zase argumentuje Miroslava Pošvářová, (…) že to je lež. Že to je dvacet milionů, ale že těch tři sta milionů jsou právní služby a věci související i s jinými reklamacemi, nejen s D47. Že tady Pavel Kočica říká jinou částku, souhrnnější částku, které se netýká jen D47.\n<br/><br/>\nZŽ: Obávám se, že tam ty faktury hovoří naprosto jasně…\n<br/><br/>\nVM: Takže všech tři sta milionů jde za D47.\n<br/><br/>\nZŽ: Přesně tak.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Původní audit u Majetkové komise D47, kterou vedla <a href=\"http://byznys.lidovky.cz/rsd-odvolalo-miloslavu-posvarovou-kriticku-kvality-ceskych-dalnic-11z-/doprava.aspx?c=A140115_112945_ln-doprava_ani\">odvolaná ředitelka</a> Miloslava Pošvářová a jejž nařídil šéf Ředitelství silnic a dálnic Pavel Kočica, <a href=\"http://www.novinky.cz/ekonomika/325320-sef-rsd-naridil-audit-v-useku-odvolane-reditelky-posvarove.html\">vyčíslil zadání zakázek</a> na právní služby a expertízy k vrtům na zhruba 300 miliónů korun. </p><p>Tomu se však Pošvářová brání. V rozhovoru pro <a href=\"http://zpravy.ihned.cz/cesko/c1-61603820-rsd-je-jako-minove-pole-kam-slapnete-tam-je-prusvih-rika-vyhozena-sefka-kvality\">server Ihned.cz</a> tvrdí, že: <i>\"Je to jen snaha poškodit moji pověst. Já mám svědomí čisté, postupovala jsem přesně podle zákona. Všechny služby, které jsem objednala, jsou v pořádku. Šlo o mimořádné prohlídky mostů, vrty a zkoušky vrtů, znalecké posudky. Navíc ty právní služby, to je kapitola sama pro sebe. Objednával je totiž generální ředitel a pak mě nutil podepsat faktury za zhruba 120 milionů korun. Odmítla jsem to. A jestli mě do toho chce namáčet takhle zpětně, tak se pohybuje na tenkém ledě. Zadat zakázku jsem mohla jen do 250 tisíc korun. A to byly jen koordinace činností a podobné věci, které se do limitu vešly\".</i></p><p>Server <a href=\"http://www.novinky.cz/ekonomika/325320-sef-rsd-naridil-audit-v-useku-odvolane-reditelky-posvarove.html\">novinky.cz</a> v souvislosti s kauzou uvádí: <i>\"Podle Pošvářové jde ale jen malá část nákladů z komise D47 na vrub jí objednaných služeb. Jde především o zakázky na expertízy k vrtům, ty vyšly na zhruba 20 miliónů korun. Podstatně větší část z uvedených nákladů šla na právní služby a soudní poplatky. Ty ale podle odvolané ředitelky podepisoval přímo generální ředitel Kočica\".</i></p><p>Naopak \"na svém\" trvá šéf ŘSD Kočica. Server <a href=\"http://ekonomika.idnes.cz/audit-v-useku-kvality-na-rsd-d1a-/eko-doprava.aspx?c=A140122_142723_eko-doprava_neh\">idnes.cz</a> konstatuje: <i>\"ŘSD ve středu navíc přišlo s kritikou jejího působení, především ve výdajích za celou kauzu D47. Podle Kočici stál spor už kolem tři sta milionů korun, upozornil například na zakázky úseku kontroly kvality pro advokátní kancelář Hany Marvanové, s kterou Pošvářová spolupracuje.\"</i></p><p>S ohledem na výše uvedené a taktéž nedostatek dalších zdrojů (dokumentace sledovaných veřejných zakázek či např. závěrečná zpráva zmiňovaného auditu nejsou veřejně dostupné) označujeme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10021", "id": 10021}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Veselovský: Dodávali jsme tam střelné zbraně (do Saudské Arábie, pozn. Demagog.cz).\n\nZaorálek: Víte, že když někam prodáváme zbraně, tak pokud se to tak děje – a my jako MZ k tomu poskytujeme licence – tak zároveň chceme vědět, komu se ty zbraně dávají, a vytváříme způsoby kontroly nad tím, jak se s těmi zbraněmi zachází.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obchod se zbraněmi a vojenským materiálem se řídí zákonem <a href=\"http://www.zakonyprolidi.cz/cs/1994-38\">č. 38/1994 Sb.</a>, o zahraničním obchodu s vojenským materiálem. Pro každý obchod musí obchodník požádat o licenci, tu uděluje Ministerstvo průmyslu a obchodu na základě stanovisek Ministerstva zahraničních věcí, Ministerstva vnitra a Ministerstva obrany. V této žádosti je podle § 15 nutné specifikovat povahu dodávaného materiálu, uvést smluvní partnery, doložit doklad o konečném použití nebo tzv. antireexportní doložku, jež zakazuje zbraně dále vyvážet.<div><br/><div>Kontrolu dodržování podmínek provádí MPO spolu s celními orgány, v případě zjištění pochybení může licenci zase odejmout. Svoji roli v těchto kontrolách hraje i <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/bezpecnostni_politika/kontrola_exportu_zbrani/kontrola_zahranicniho_obchodu_s.html\">MZV</a>, které dohlíží, aby udělené licence a následný vývoz materiálu nebyly v rozporu se zahraničně-politickými zájmy České republiky.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11721", "id": 11721}]