[
  {
    "id": "5586",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "(...) že jsme odtud (z Evorpské unie, pozn.) dostali 180 miliard korun v posledních letech  (...)",
    "oduvodneni": "<p>Podle údajů ministerstva financí získala ČR vůči rozpočtu EU téměř 180 miliard.</p>\n<p>Ministr se odvolává k tvrzení moderátora z úvodu debaty: \" <i>vstup [do EU]</i><i>vynesl státní pokladně zatím bezmála 180 miliard korun</i> \". Moravec odkazoval k <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_67499.html?year=2012\">tiskové zprávě MFČR</a>, které měří čistou pozici ČR vůči rozpočtu EU, tedy rozdíl mezi platbami ČR do rozpočtu EU a příjmy z něj. K období let 2004-2011 poskytuje ministerstvo kladný údaj 176,15 miliard korun.</p>\n<p>Schwarzenberg sice částku navýšil o Moravcovo \"málo\" o 3,85 miliard korun, se zaokrouhlením ale můžeme údaj (s důvěrou v MFČR) považovat za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6098",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme jako sociální demokraté hlasovali už dvakrát pro návrhy (upravující zákon o pojišťovnictví, navrhující příspěvek pojišťoven do rozpočtu hasičského záchranného sboru, pozn.), které předkládaly naše kraje pro. Já spíše se snažím o to, aby to podporu mělo i u koaličních stran, které většinou toto odmítaly. ",
    "oduvodneni": "<p>Výrok Jeronýma Tejce je pravdivý - jak vyplývá z dokumentace Poslanecké sněmovny, krajské reprezentace v tomto volebním období již dvakrát zmíněný návrh podaly, ale byl v obou případech zamítnut poslanci vládní koalice.</p>\n<p>1. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=113\">novela zákona</a> o pojišťovnictví ze strany krajských reprezentací byla předložena Poslanecké sněmovně 27. září 2010. Šlo o návrh Pardubického kraje (za kraj byl navrhovatelem hejtman Martínek a jeho náměstek Línek). Tato novela byla však během 1. čtení zamítnuta, a to na schůzi 14. prosince 2010. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52937\">hlasování</a> zamítli tuto novelu poslanci vládní koalice. 14. října 2010 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=146\">předložil</a> Středočeský kraj (za navrhovatele vystupoval David Rath) novelu zákona o pojišťovnictví. Tato novela byla hlasy poslanců vládní koalice <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53354\">zamítnuta</a> již v 1. čtení dne 22. března 2011.</p>\n<p>Vzhledem k přesnému popisu ze strany poslance Tejce v oblasti návrhu novely tohoto zákona vycházejících z popudu krajských reprezentací hodnotíme jeho výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6354",
    "autor": "Marek Poledníček",
    "strana": "Koalice pro Karlovarský kraj",
    "vyrok": "Ten pronájem je za 3 miliony ročně na 20 let, plus k tomu 30 milionů na investice. To je dohromady 90 milionů. Podobný případ byl v Moravskoslezském kraji, kdy exministr Palas pronajal nemocnici za 25 milionů plus 220 milionů na investice. To znamená, že ten Moravskoslezský kraj získal o 620 milionů do zdravotnictví více. A vlastně oba dva případy jsou v rozporu s předvolebními sliby ČSSD, která mluví o tom, že se nebude privatizovat, že se neztratí nadvláda nebo moc nad vedením nemocnice.",
    "oduvodneni": "<p>Výrok Marka Poledníčka je s jistou výhradou pravdivý. Liší se výše částky, o kterou má na tom ve výsledku být Moravskoslezský při privatizaci nemocnice lépe, než Karlovarský kraj také při privatizaci nemocnice.</p>\n<p>Karlovarský kraj pronajal soukromé společnosti Nemos na 20 let nemocnici v Sokolově. O této akci informoval server <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> 27. prosince 2012. Celkem za těchto 20 let si má přijít na 60 miliónů Kč, tudíž jde o 3 mil. ročně, jak říká Marek Poledníček. Kromě této částky se zavázal investor, že do nemocnice nalije dalších 30 mil. Kč. Celková částka (90 mil. Kč) tak tedy sedí.</p>\n<p>Situace v Moravskoslezském kraji se točila kolem nemocnice v Novém Jičíně. Hejtman Palas ji pronajal na 20 let společnosti Agel (tu vlastní Tomáš Chrenek). Server <a href=\"http://aktualne.centrum.cz/domaci/regiony/moravskoslezsky/clanek.phtml?id=715313\">Aktuálně.cz</a> informoval, že se investor zavázal k převzetí závazků nemocnice (výše 270 mil. Kč), dále k investicím do zařízení ve výši 200-220 mil. Kč. Za roční pronájem by pak investor po dobu 20ti let platil 25 mil. Kč bez DPH. Celkem by tak Moravskoslezský kraj při jednoduché komparaci obou výsledných částek získal dokonce více, než kolik uvádí Marek Poledníček, neboť on do své kalkulace nezapočítává dluh v novojičínské nemocnici, který by skupina Agel převzala.</p>\n<p>Co se týká předvolebních slibů ČSSD, strana na svých oficiálních internetových stránkách, na webových stránkách ČSSD v Karlovarském ani Moravskoslezském kraji nemá vyvěšen svůj oficiální volební program, volič tedy nemá nárok kontrolovat přímo reálné plnění slibů této strany. Nicméně samotný předseda ČSSD Bohuslav Sobotka v kauze privatizace nemocnice v Novém Jičíně <a href=\"http://www.youtube.com/watch?v=0RBgbCdeJ28\">veřejně tvrdil</a> (video), že \" <i>Sociální demokracie je politická strana, která se staví programově proti tomu, aby se pronajímala, či privatizovala krajská či státní lůžková zdravotnická zařízení, pokládám tuto věc za velmi zásadní...\"</i> V již zmíněném článku serveru <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> z 27. prosince roku 2010 mluví o pronájmu nemocnice v Sokolově, tedy v Karlovarském kraji David Rath (tehdejší poslanec, hejtman a stínový ministr zdravotnictví za ČSSD), kdy tvrdí: \" <i>Pronájem jakékoli nemocnice je ve skutečnosti prakticky to samé jako její privatizace. Pronájem sokolovské nemocnice je proto hrubé porušení programu ČSSD. Pokud by byla sokolovská nemocnice zbytečná, tak bych její pronájem ještě možná pochopil. Jenže tato nemocnice patří do základní sítě nemocnic. Pan Novotný</i> (hejtman Karlovarského kraje) <i>byl kvůli této věci na předsednictvu strany a tam mu bylo jasně řečeno, že je to nepřijatelné</i> \". <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6610",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...pořád je podmínka a povinnost toho kraje nejprve předfinancovat z vlastních prostředků, pokud si nechcete půjčit, a následně se ty peníze vrací. (v rámci využití peněz z fondů EU)",
    "oduvodneni": "<p>Na základě informací z médií hodnotíme výrok jako pravdivý.</p>\n<p>Jak se můžeme dočíst např. na serveru <a href=\"http://ekonomika.idnes.cz/dotace-z-eu-misto-navysuji-statni-dluh-ceska-fml-/eko_euro.aspx?c=A120426_102044_eko_euro_neh\">Idnes</a> v šedém rámečku <i>\"Jak funguje systém dotací ze strukturálních fondů EU\" - \"...</i><i>všechny dotační programy fungují na principu předfinancování ze státního rozpočtu a následné refundace ze strany EK...\".</i><i></i></p>\n<p>I kraje tedy musí v případě využívání evropských fondů projekty předfinancovat a peníze se proplácí až zpětně, na základě vyúčtování. Logicky tedy, pokud si kraj nechce na takové investice peníze půjčit, musí je zafinancovat z vlastních zdrojů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6866",
    "autor": "Pavla Brady",
    "strana": "Strana Zelených",
    "vyrok": "Je to určitě i o tom vybudovat záchytná parkoviště, která třeba v Opavě nejsou, takže my máme třeba velký průjezd Opavou těch aut, chybí nám obchvat, který se dlouhodobě řeší, takže máme tranzitní dopravu velmi vysokou.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť v současnosti v <a href=\"http://www.mdpo.cz\">Opavě</a> skutečně neexistuje záchytné parkoviště typu park and ride jako například v <a href=\"http://www.dpp.cz/parkoviste-p-r/\">Praze</a>. Dopravní situace v Opavě stále není vyřešena, přestože letos v srpnu byl dokončen <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">jižní obchvat</a>.</p>\n<p>První část severního obchvatu byla dokončena v roce 2009, s realizací druhé části se začne patrně nejdříve v roce 2013. <i>\"Opavě by měla definitivně ulevit až třetí část severního obchvatu. Na ni však peníze také chybějí. Hovoří se dokonce až o termínu 2025.\"</i><i></i></p>\n<p><a href=\"http://scitani2010.rsd.cz/content/doc/81-25.jpg\">I</a><a href=\"http://scitani2010.rsd.cz/content/doc/81-25.jpg\">ntenzita dopravy v Opavě</a> podle sčítání ŘSD ČR - legenda <a href=\"http://scitani2010.rsd.cz/content/img/legenda2.png\">zde</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7122",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav Moravec: Podívejte se na programové principy a jak dopadlo v těch předchozích ...\n\nMy jsme řekli jasné ne privatizaci krajských nemocnic, odmítli jsme redukci a privatizaci sociálních služeb.",
    "oduvodneni": "<p>Bohuslav Sobotka má formálně pravdu, neboť ČSSD odmítla privatizaci krajských nemocnic, nicméně již nedodává, že dva kraje pod vedením Sociální demokracie nemocnice v období 2008-2012 samy privatizovaly. Část jeho výroku o sociálních službách je pak již přesný.</p>\n<p><b>Zdravotnictví</b></p>\n<p>Strana neměla jednotný centrální program, ovšem lze dohledat jednotlivé krajské programy. Např. v <a href=\"http://jihomoravsky.cssd.cz/files/Article/283/TextDocument/volebni-program.pdf\">programu</a> (.pdf) Jihomoravské ČSSD lze najít formulaci \" <i>Stávající zdravotnické příspěvkové organizace nechceme převádět do rukou privátních</i><i>vlastníků\".</i> Moravskoslezská ČSSD ve svém <a href=\"http://www.cssdvolby2012.cz/program/\">programu</a> (část Zdravotnictví) \"jasné ne\" privatizaci krajských nemocnic neříká, volební program podobnou formulaci neobsahuje. Konkrétně uvádí: <i>\"Nedopustíme rozsáhlou likvidaci značné části krajské nemocniční sítě, jak se o to pokouší zdravotní pojišťovny s podporou ministerstva zdravotnictví. Rozumnou racionalizaci krajské nemocniční sítě neodmítáme, nesmí však dojít k ohrožení dostupnosti péče.\"</i> Karlovarská ČSSD ve svém <a href=\"http://karlovarsko.cssd.cz/krajsk%C3%A9-volby-n%C3%A1%C5%A1-program\">programu</a> hovoří o <i>zachování základní sítě krajských nemocnic pod veřejnou kontrolou.</i><i></i> Co se týká minulosti, na což Václav Moravec naráží, kraje pod vedením ČSSD (Moravskoslezský a Karlovarský) samy privatizovaly (dlouhodobě pronajaly) nemocnice na svém území. Karlovarský kraj pronajal soukromé společnosti Nemos na 20 let nemocnici v Sokolově. O této akci informoval server <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> 27. prosince 2010. Celkem za těchto 20 let si má přijít na 60 miliónů Kč, tudíž jde o 3 mil. ročně. Kromě této částky se zavázal investor, že do nemocnice nalije dalších 30 mil. Kč.</p>\n<p>Situace v Moravskoslezském kraji se točila kolem nemocnice v Novém Jičíně. Hejtman Palas ji pronajal na 20 let společnosti Agel (tu vlastní Tomáš Chrenek). Server <a href=\"http://aktualne.centrum.cz/domaci/regiony/moravskoslezsky/clanek.phtml?id=715313\">Aktuálně.cz</a> informoval, že se investor zavázal k převzetí závazků nemocnice (výše 270 mil. Kč), dále k investicím do zařízení ve výši 200-220 mil. Kč. Za roční pronájem by pak investor po dobu 20ti let platil 25 mil. Kč bez DPH.</p>\n<p>Předseda ČSSD Bohuslav Sobotka v kauze privatizace nemocnice v Novém Jičíně <a href=\"http://www.youtube.com/watch?v=0RBgbCdeJ28\">veřejně tvrdil</a> (video), že \"Sociální demokracie je politická strana, která se staví programově proti tomu, aby se pronajímala, či privatizovala krajská či státní lůžková zdravotnická zařízení, pokládám tuto věc za velmi zásadní...\" V již zmíněném článku serveru <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> z 27. prosince roku 2010 mluví o pronájmu nemocnice v Sokolově, tedy v Karlovarském kraji David Rath (tehdejší poslanec, hejtman a stínový ministr zdravotnictví za ČSSD), kdy tvrdí: \"Pronájem jakékoli nemocnice je ve skutečnosti prakticky to samé jako její privatizace. Pronájem sokolovské nemocnice je proto hrubé porušení programu ČSSD. Pokud by byla sokolovská nemocnice zbytečná, tak bych její pronájem ještě možná pochopil. Jenže tato nemocnice patří do základní sítě nemocnic. Pan Novotný (hejtman Karlovarského kraje) byl kvůli této věci na předsednictvu strany a tam mu bylo jasně řečeno, že je to nepřijatelné\".</p>\n<p><b>Sociální služby</b><b></b> Z výše zmiňovaných programů ČSSD do jednotlivých krajů nejvíc explicitně popisuje program Karlovarské ČSSD, když uvádí: \" <i>Navrhujeme, prosadíme, podpoříme -</i><i>Všechny kroky, které budou bránit privatizaci a komerčnímu pronájmu svěřených sociálních služeb.\"</i><b></b></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7378",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Já jsem v jednom rozhovoru řekl, že pokud bych byl zvolen, tak bych to v mezidobí do nástupu do funkce znovu promyslel. (otázku možné amnestie)",
    "oduvodneni": "<p>Vladimír Dlouhý v <a href=\"http://m.denik.cz/denik/c/kandidati-na-prezidenta-milost-bychom-udelovali-jen-zridka-20120930.html\">rozhovoru</a> pro Denik.cz odpověděl na otázku ohledně možného udělení amnestie takto: “ <i>V tomto okamžiku neříkám ne. V případě, že bych byl skutečně zvolen, nechal bych si v období mezi volbou a nástupem do funkce předložit podrobnější analýzu o počtu odsouzených, včetně těch s podmínečnými tresty, a další skutečnosti a celou situaci znovu posoudil</i>.”</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7634",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že poměr exportu k hrubému domácímu produktu v České republice je téměř 80 %.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Pokud počítáme poměr exportu k celkovému HDP České republiky, tak jde o 74% z celkového součtu, což by se dalo pokládat za <b>téměř</b> 80% jak tvrdí Petr Nečas a jak informují i například <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">Finance.cz</a>.</p>\n<p>Na základě <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">dat</a> Českého statistického úřadu o exportu z České republiky a jejího celkového <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">HDP</a> jsme došli (počítáno poměrem exportu na HDP) k číslu 74% za rok 2011. Za rok 2012 ještě nebyly zveřejněny ani celkové hodnoty českého exportu, ani celkového HDP.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7890",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nicméně jsme vlastníkem zase vykonáváme vlastnická práva u dominantního dopravce. ",
    "oduvodneni": "<p>Vlastníkem <a href=\"http://www.cd.cz/infoservis/o-spolecnosti/-3540/\">Českých drah</a> je ze 100 % Česká republika.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8146",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Bod, který bych vyzdvihl je, že jsem od začátku říkal, že nebudu podávat odvolání, pakliže to bude odmítnutí na základě falešných lidí s falešnými podpisy. (odvolání proti nezaregistrování MVČR na kandidáta na prezidenta - pozn. Demagog.cz)",
    "oduvodneni": "<p>23. listopadu řekl Tomio Okamura pro server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-58730300-okamura-pokud-se-ukaze-ze-jsou-me-podpisy-falesne-skladam-zbrane-a-je-po-boji&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFUx30RpkU8SsE6mxOrQhV-lz55uw\">IHNED</a>: “ <i>Pokud by se potvrdilo, že šlo o falešné podpisy neexistujících lidí, pak se nedá nic dělat, skládám zbraně a je po boji”.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8402",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Ještě se nestalo, že bych někdy hlasoval proti tomu programu, za který jsem byl zvolen a který dál nějakým způsobem nesu a nesu ten étos toho programu, na rozdíl třeba od té strany, které jsem předsedal, ta to vždycky nedělá.",
    "oduvodneni": "<p>Výrok Jiřího Paroubka nejsme schopni ověřit. Jak je patrné z jeho poslaneckého profilu, <a href=\"http://www.psp.cz/sqw/hlasovani.sqw?id=5384\">hlasování</a>, jichž se předseda strany LEV 21 účastnil, je nepřeberné množství a není v našich silách je všechny konfrontovat s předvolebním programem (<a href=\"http://www.cssd.cz/data/files/maly_volebni_program2010.pdf\">malý</a> a <a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">velký</a> - oboje .pdf) ČSSD pro sněmovní volby 2010.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8658",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nezapomeňte, že je to výborná ekonomka, že absolvovala postgraduální studium politologie v Lucemburku, to téměř nikdo neví, protože to vy novináři nikde nenapíšete, jo, a během 10 let svého fungování první dámy musela absolvovat řadu diplomatických jednání, protože první dáma není jenom nějaká stafáž prezidenta. No, a víte, že sám slovenský premiér Robert Fico prohlásil jmenování Livie Klausové za projev úcty vůči Slovenské republice.",
    "oduvodneni": "<p>Server Demagog.cz nemůže zhodnotit, zda Livie Klausová je nebo není dobrá ekonomka.</p>\n<p>Je ale pravdou, že <a href=\"http://www.ceskatelevize.cz/ct24/svet/216779-prezident-klaus-jezdil-do-ciziny-v-prumeru-kazde-dva-tydny/\">absolvovala</a> po boku bývalého prezidenta Václava Klause jeho zahraniční cesty a zúčastnila se tedy i mnoha diplomatických jednání. Slovenský premiér Fico se také opravdu vyjádřil <a href=\"http://www.lidovky.cz/klausova-velvyslankyni-dobry-napad-projev-respektu-a-ucty-mini-fico-1iv-/zpravy-domov.aspx?c=A130429_072126_ln_domov_mct\">kladně</a> k záměru Miloše Zemana jmenovat Livii Klausovou velvyslankyní na Slovensku.</p>\n<p>Zůstává dále faktem, že <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/manzelka-prezidenta-ceske-republiky.shtml\">získala</a> v roce 1966 diplom na Université Internationale de Sciences Comparées v Lucemburku. Ale zůstává neověřitelné o jaký druh studia šlo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8914",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Byť TOP 09 kupříkladu tady systematicky zvyšovala daně a přitom říkala, že je pravicovou stranou. ",
    "oduvodneni": "<p>TOP 09 byla členem vládní koalice tzv. “vlády rozpočtové odpovědnosti” Petra Nečase, která daně několikrát zvýšila. Zvyšování daní ovšem nepodporovala jen TOP 09, ale i další politické strany - ODS nebo Věci Veřejné.</p>\n<p>Pokud se podíváme na DPH, to bylo zvýšeno hned dvakrát. Od 1. ledna 2012 vzrostla snížená sazba DPH z 10 na 14 %. Od ledna 2013 došlo ke zvýšení DPH o jeden procentní bod, a to u obou sazeb - tedy ze 14 na 15 % a z 20 na 21 %. (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwiki.aktualne.centrum.cz%2Ffinance%2Fzvyseni-dph-sazba-dan-z-pridane-hodnoty%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPNB_CpbSCGrkJF2EKbm_EXQEx7Q\">Aktualne.cz</a>)</p>\n<p>TOP 09 také navrhla a prosazovala tzv. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fproc-nas-volit%2Ffakta-a-argumenty%2Fdanovy-balicek-11500.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEAzDEqrDbLRfvogb7e8lnitVcRIw\">daňový balíček</a>, který obsahuje také zvýšení dalších daní.</p>\n<p>Miroslav Kalousek stál rovněž za návrhem na tzv. povodňovou daň, známou také jako “povodňová stokoruna”. V tomto případě nešlo přímo o zvýšení daně, ale o snížení daňové slevy z daně z příjmu, a to o sto korun měsíčně na poplatníka této daně. Tato daň měla platit v letech 2011, 2012 a 2013 a sloužit na pokrytí škod způsobených povodněmi. (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwiki.aktualne.centrum.cz%2Ffinance%2Fdanova-sleva-na-poplatnika-povodnova-dan%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG78pKw1OYhI1osqlLgh_uF7MaJKw\">Aktualne.cz</a>) Proti této dani se ale postavila ODS v čele s Petrem Nečasem a nakonec platila pouze v roce 2011. (viz. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fco-delame%2Fnapsali-o-nas%2Fkalousek-povodnova-dan-nebude-13131.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEhNpCD_QhsADd0C1t_ABvywa-LDw\">internetové stránky TOP 09</a> a server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fstat-nebude-zavadet-povodnovou-dan-duo-%2Fdomaci.aspx%3Fc%3DA130609_132057_domaci_klm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQxWcRUxA9-oECfPBU1ZvGG2Z4OA\">iDnes.cz</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9170",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "No, tak, dneska je DPH 21 %. Jestliže v našem, v našem programu je napsáno 21 až 25.",
    "oduvodneni": "<p>Volební program SPOZ na jejích webových stránkách takovou formulaci neobsahuje, výrok Martina Peciny tedy hodnotíme jako nepravdivý.</p>\n<p>Od roku 2013 je skutečně základní sazba <a href=\"http://www.jakpodnikat.cz/dph-sazby.php\">daně</a> z přidaného hodnoty 21 %.</p>\n<p>V programu SPOZ v kapitole \"<a href=\"http://files.spoz.cz/upload/Program300.pdf\">Veřejné rozpočty</a>\" (.pdf - str.4; případně <a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">web</a>) strana deklaruje: \"<i>Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat sazby, tj. 10% a 21%.</i>\" Dále na stejné místě strana uvádí, že: \"<i>Navrhneme vyšší zdanění luxusního zboží zvláštní zvýšenou sazbou DPH resp. spotřební daní</i>.\" - tento návrh však není nijak konkretizován. </p>\n<p>Pro úplnost dodáváme, že se základní sazbou daně z přidané hodnoty ve výši 25% počítal \"<a href=\"http://files.spoz.cz/upload/navrh_tezi_douhodobeho_programu.pdf\"><i>Návrh tezí dlouhodobého programu</i>\"</a> (.pdf - str.7), který vypracoval Miloš Zeman. Ani v tomto dokumentu však není napsáno 21 až 25 procentní sazba DPH, jak Pecina uvádí. Konkrétně se v tomto textu píše: <i>\"Zde navrhujeme ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 25 %.\"</i></p>\n<p>Návrh sazby na základní sazbu DPH ve výši 21 - 25 % není ve <a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">Volebním programu</a> na stránkách Zemanovců vůbec uveden. Ve vyrovnávací paměti webu jsme nalezli <a href=\"http://webcache.googleusercontent.com/search?q=cache:KalCcMjKirkJ:www.spoz.cz/volby-2013/volebni-program/+&amp;cd=2&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">verzi programu,</a> kde je ještě uvedeno citované rozpětí 21 až 25 %, ale tento dokument byl z oficiálních stránek smazán. V době hodnocení výroku (sobota 21. 9. 2013 - 12:00) však program SPOZ tento předvolební plán neobsahoval, výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9426",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Je zřejmé, že pan ministr Kalousek a ministerstvo pod jeho vedením prostě odmítalo reagovat a to přes to, že Švýcarská prokuratura dodávala další a další informace, tlustospisy atd.",
    "oduvodneni": "<p>Situace kolem nepřihlášení se České republiky k švýcarskému soudnímu procesu, zabývajícímu se privatizací Mostecké uhelné, je prozatím natolik nejednoznačná, že musíme výrok hodnotit jako neověřitelný.</p>\n<p>Podle informací serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">Česká pozice</a>, který údajně vychází z dokumentů švýcarského soudu, není možné určit, jestli byl osloven Miroslav Kalousek a ministerstvo financí nebo nějaký jiný český úřad. Nedá se tedy potvrdit ani vyvrátit, zda ,, <i>Kalousek a ministerstvo pod jeho vedením prostě odmítalo reagovat</i> ”. Přikládáme i vyjádření <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Faktualne%2Ftiskove-zpravy%2F2011%2F2011-11-14-tiskova-zprava-5168-5168&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVoaOoBUa5EhPOfEp-XLwFU7HaXQ\">ministerstva financí</a>, které kauzu komentuje na svých webových stránkách.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9682",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem dostal o třetinu víc preferencí než v minulých volbách...",
    "oduvodneni": "<p>Výrok exministra financí hodnotíme jako pravdivý, neboť nárůst počtu preferencí, které dostal v předčasných volbách, je dokonce vyšší než zmíněná třetina oproti volbám 2010.</p>\n<p>Miroslav Kalousek vedl jako lídr kandidátku TOP 09 do voleb 2010 i 2013 ve Středočeském kraji. Výsledky TOP 09 i jeho osobně přikládáme v tabulce - data jsou z webu volby.cz:</p>\n<p><b>Volby</b><b>Zisk strany v kraji</b><b>Kalousek - počet hlasů v %</b><b>Kalousek - počet hlasů absolutně</b><a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=15\">2010</a><a href=\"http://volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=2\">17, 59 %</a> 6, 52 % 7 230 hlasů <a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=4\">2013</a><a href=\"http://volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=2\">14, 64 %</a> 11, 14 % 10 224 hlasů</p>\n<p>Kalousek tedy ve volbách 2013 skutečně získal více preferenčních hlasů a to jak v procentuálním vyjádření, tak i absolutně.</p>\n<p>V absolutním vyjádření jde o nárůst o cca 41 %, tedy dokonce o více, než o Kalouskem uváděnou třetinu. Brali-li bychom v potaz počty preferenčních hlasů v procentech, měl by 1. místopředseda TOP 09 navýšen svůj počet hlasů o cca 71 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "10194",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože celkový veřejný dluh naší země už je na jiné úrovni, než byl před sedmi lety. Je kolem 48 % hrubého domácího produktu. Proto, abychom si neznemožnili přijetí společné evropské měny, tak si musíme dávat velký pozor, abychom nepřekročili hranici 60 % hrubého domácího produktu. ",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý s výhradou.</p>\n<p>Dle <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-statnidluhhdp-rok\">dat z Ministerstva financí</a> byl veřejný dluh před sedmi lety, tedy v roce 2006/2007, okolo 25 % HDP.</p>\n<p>Na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23102013-AP/EN/2-23102013-AP-EN.PDF\">dat z Eurostatu</a> byl veřejný dluh ČR na konci 2. poloviny roku 2013 46,5 % HDP, nikoliv tedy 48 %, údaj však považujeme v toleranci k údaji “kolem 48%”.</p>\n<p>Pravdou je, že bychom neměli překročit hranici 60 %, neboť by to znamenalo neplnění <a href=\"https://www.google.com/url?q=http%3A%2F%2Fwww.zavedenieura.cz%2Fcs%2Feuro%2Feurozona%2Fmaastrichtska-kriteria%23MaKr_2\">Maastrichtských kritérií</a>, která musí členský stát splňovat před přijetím eura.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10450",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta posílila moc parlamentu... (Lisabonská smlouva, pozn.) ",
    "oduvodneni": "<p>Lisabonská smlouva <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0042423726/Parlament-a-Lisabonsk%C3%A1-smlouva.html\">posiluje</a> zákonodárné pravomoci Evropského parlamentu. Ten od jejího přijetí spolurozhoduje o většině legislativy EU. Lisabonská smlouva přesouvá více než 40 oblastí pod postup spolurozhodování, ve kterém získává Parlament stejná práva jako Rada. Jedná se o oblasti zemědělství, energetické bezpečnost, imigrace, spravedlnosti a vnitřních věcí, zdravotnictví, strukturálních fondů. Parlament také získává poslední slovo při rozhodování o rozpočtu EU. S přijetím Lisabonské smlouvy dochází také k propojení s Evropskou komisí. Výsledky voleb do Evropského parlamentu budou mít vliv na volbu předsedy Evropské komise.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10706",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Co Vám, Petře Hannigu, říká sousloví Strategie Evropa 2020?\n\nJe to vlastně, teď bylo od 2007 do 2014 a teď bude vlastně období 2014 - 2020.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý z důvodu záměny strategie Evropa 2020 a víceletých finančních rámců.</p>\n<p><a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/evropske-politiky/strategie-evropa-2020/strategie-evropa-2020-78695/\">Evropa 2020</a> je desetiletá strategie EU, jejímž cílem je dosáhnout nového růstu. V tomto dokumentu jsou stanoveny <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-a-nutshell/targets/index_cs.htm\">konkrétní cíle</a>, které by měly pomoci zvýšit konkurenceschopnost EU v globálním prostředí při zachování principů udržitelného rozvoje.</p>\n<p>Období, o nichž mluví Petr Hannig, můžeme spojit s <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_1.5.2.html\">víceletými finančními rámci</a> - nedávno doběhnutým pro období 2007 - 2013 a na konci roku 2013 přijatým novým rámcem pro roky 2014 - 2020. Víceletý finanční rámec stanoví výši ročních stropů prostředků na závazky podle kategorie výdajů a ročních stropů prostředků na platby. Stanoví také jakákoli další ustanovení, která jsou účelná pro hladký průběh ročního rozpočtového procesu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "11218",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Na druhou stranu, pokud se bavíme o zadlužení, jsem ochoten říct, že jsme ho nyní jako součást koalice zvýšili o zhruba 330 milionů korun. Aquapark nepočítám. Ale zároveň jsme přitom udělali investice za 2,6 miliardy korun.",
    "oduvodneni": "<p>Ve volebním období 2010–2014 vládne v Olomouci <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10117/programove-prohlaseni-rmo-olomouc-2010-2014.cs.pdf\">koalice</a> (.pdf) ODS – TOP 09 – KDU-ČSL. Pro analýzu zvýšení zadlužení města a souhrn investic vycházíme jednak z výročních zpráv Olomouce za roky 2011–2013, z rozklikávacích rozpočtů za léta 2012–2014 a také ze schváleného rozpočtu na rok letošní. Rok 2010 není započítán, neboť rozpočet města koalice v tomto roce ještě nesestavovala.</p>\n<p><b>Koalice Olomouc 2010-2014</b><b>Deficit rozpočtu v Kč</b><b>Kapitálové výdaje/investice v Kč</b><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2011.cs.pdf\">2011</a> (.pdf - str. 14) 128 078 277,84 480 774 521,78 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2012.cs.pdf\">2012</a> (.pdf - str. 32) 210 736 941,50 714 287 349,21 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">2013</a> (.pdf - str. 32) 214 151 036,17 682 390 927,69 <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2014-rozpocet-20131216.cs.xls\">2014</a> (.xls - tab. Část A rekap.) 108 959 000,00 615 848 000,00 <b>Celkem</b><b>661 925 255, 51 Kč</b><b>2 493 300 798, 68 Kč</b></p>\n<p>Jakubec nepočítá do zadlužení dlouhodobou investici do aquaparku, která byla uskutečněna již před nástupem této koalice, nicméně přináší dlouhodobé závazky.</p>\n<p>Podle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávacího rozpočtu</a> (dohledatelné pod Běžné výdaje-Ostatní-Sportovní zařízení města) města Olomouc (a rozpočtu na rok <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2011-rozpocet-20101221.cs.xls\">2011</a> - .xls, granty,příspěvky a dary) šlo na roční služebné (na aquapark) v letech 2011–2014 celkem <b>163,1</b> milionu Kč. Konkrétně šlo o 29,9 milionu v roce 2011, v roce 2012 pak 47,2 milionu a v letech 2013 a 2014 o 43 milionů.</p>\n<p>Mimo ročních příspěvků na provoz aquaparku probíhal také odkup akcií aquaparku městem Olomouc. Dle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávácích rozpočtů</a> (dohledatelné pod jednotlivými roky – kapitálové výdaje-Nestavební investice-INV AQUAPARK, a. s.) za roky 2012–2014 šlo konkrétně o 69 milionů v letech 2012 a 2013 a 41,3 milionu v loňském roce. Celkem jde tedy o <b>179</b> milionů Kč.</p>\n<p>Pokud se tedy zaměříme na zadlužení města současnou koalicí bez započítání ročních výdajů na aquapark města, dojdeme k údaji cca 320 milionů Kč. Výše investic udělaných koalicí je pak zhruba o 100 milionů nižší, než Jakubec uvádí. Výrok však hodnotíme jako pravdivý, kandidát TOP 09 popisuje obě částky vcelku korektně.</p>\n<p><b>Koalice</b> Deficit <b>Deficit bez akvaparku</b><b>Investice</b><b>2011-2014</b> 661 925 255,51 Kč <b>319 825 255,51 Kč</b><b>2 493 300 798,68 Kč</b></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11474",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podařilo se mi zajistit prostředky z fondu pro propojení Evropy, máme do roku 2016 rezervováno 7 miliard na dokončení přeshraničního úseku na Polsko (řeč je o dálnici D11, pozn. Demagog).",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo zmíněnou alokaci prostředků a Vlasákovo zapojení z otevřených zdrojů dohledat.</p>\n<p>Ve <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCMQFjAA&amp;url=http%3A%2F%2Fec.europa.eu%2Ftransport%2Fthemes%2Finfrastructure%2Ften-t-guidelines%2Fdoc%2Ften-t-country-fiches%2Fcz_cs.pdf&amp;ei=sYo-VJisK6Wr7AbRlYDQCg&amp;usg=AFQjCNGMsjoJLxVkIoVraI5lKPDUxBI8Xw&amp;bvm=bv.77412846,d.ZGU&amp;cad=rja\">strategickém dokumentu</a> Transevropské dopravní sítě patří úsek Hradec Králové – Nowa Sól mezi zájmové projekty. Detailnější informace o výši částky a možném termínu čerpání nabízí <a href=\"http://www.businessinfo.cz/cs/clanky/nastroj-pro-propojeni-evropy-cef-44974.html\">bussinessinfo</a>. K dopravním stavbám je vyčleněno celkem 15 miliard eur (jde ovšem o celkem 3 možné projekty – na Vlasákem jmenovaný úsek finance přímo popsány nejsou).</p>\n<p>Co se týká samotného čerpání, server uvádí: \" <i>Do konce roku 2016 budou moci státy čerpat prostředky formou „národních obálek\", tzn., každý stát bude mít nárok na čerpání podle stejných pravidel, stejně jako je tomu v případě Kohezního fondu. Od roku 2017 bude již o tom, jaký projekt získá podporu z CEF rozhodovat Komise a členské státy se budou muset snažit uspět v silné mezinárodní konkurenci</i><i>.</i> \" <i></i> Celému projektu TEN-T je věnována samostatná prezentace na stránkách <a href=\"http://ec.europa.eu/transport/themes/infrastructure/index_en.htm\">Evropské komise</a> (ang.), nicméně informace o alokaci pro ČR se nám nepodařilo nalézt. Ředitelství silnic a dálnic vede <a href=\"http://www.rsd.cz/doc/Stavime-pro-vas/fondy-eu/seznam-projektu-opd\">evidenci</a> projektů financovaných z evropských zdrojů (seznam je aktuální k 12/2013), ale ani tam jsme projekt nenalezli.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11730",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " A dokonce ten průvod, o kterém mluvíte, by mělo být řečeno, že se jeho velikost – on se pořádá každý rok – a jeho velikost se zmenšila (řeč je o Kyjevském průvodu na oslavu Stepana Bandery, který kritizoval prezident, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, přestože neexistují přesná čísla ohledně počtu účastníků průvodu.</p>\n<p>Kyjevský průvod na oslavu Stepana Bandery, bývalého vůdce OUN, se konal již poněkolikáté u příležitosti výročí jeho narození. Podle <a href=\"http://www.usatoday.com/story/news/world/2014/01/01/ukraine-bandera/4279897/\">USA TODAY</a> se v roce 2014 průvodu účastnilo až 15 000 lidí. V roce 2015 se již hovoří o <a href=\"http://www.parlamentnilisty.cz/arena/monitor/V-Kyjeve-probehl-hlasity-pochod-s-horicimi-pochodnemi-A-poslanec-CSSD-pise-Stropnicky-se-asi-zblaznil-352468\">4 tisících účastnících</a>. Dle <a href=\"http://www.bbc.com/news/world-europe-30655046\">BBC</a> bylo pochodujících pouze 2 500.</p>\n<p>V letošním roce byla tedy účast výrazně menší.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11986",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A chci jenom připomenout, že když si vezmu hospodaření státu za první tři měsíce letošního roku, tak tam je přebytek cirka 19 miliard korun, větší přebytek byl jenom loni. A když jsem se díval na časovou řadu od roku 2000, tak je to největší, tak je to vlastně druhý největší přebytek od roku 2000. Čili naše vláda loni a letos měla dva největší přebytky státního rozpočtu za první tři měsíce v posledních deseti letech",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z dat o pokladním plnění zveřejněných Ministerstvem financí.</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">Tisková zpráva</a> o pokladním plnění uvádí vývoj salda v prvních třech měsících let 2000-2015 a podle ní byl za první tři měsíce roku 2015 přebytek rozpočtu necelých 20 milionů, v roce 2014 pak dokonce 43,59 milionů. Jsou to nejvyšší čísla za uvedených 16 let, třetí nejvyšší přebytek bylo pak 15,75 milionů v roce 2006. Nejhorší vývoj hospodaření pak byl v březnu 2010, tehdy byl po třech měsících schodek v pokladně téměř 46 milionů.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, připomeňme ale, že mezi výsledkem v prvních třech měsících a za celý rok není téměř žádná korelace, pozitivní vývoj na začátku roku tedy nemusí být nutně indikátorem pro dobrý výsledek na konci roku.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ01GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b9f13cf41c17f09f7cf9ee8abf7e1c7f2a41623e/untitled.jpg\">\n<p>(údaje jsou v mil. Kč, graf vychází z údajů za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">první čtvrtetí</a> a za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">celý rok</a> v letech 2000-2015, uváděných Ministerstvem financí)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12242",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "...my jsme prostě slíbili, co jsme slíbili, to jsme udělali za ty 2 roky (...) Nezvýšili jsme daně, vrátili jsme lidem peníze. Vrátili jsme jim důchody. Zrušili jsme zdravotní poplatky. Vrátili jsme porodné na druhé dítě, které ODS sebrala ve stavu legislativní nouze našim občanům. Slevy pracujícím důchodcům.",
    "oduvodneni": "<p>Koaliční vláda, jejímž členem je ANO 2011, vládne od podzimních voleb v roce 2013. V červenci 2014 vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-splnila-dulezite-zavazky-snizila-dph-na-leky-i-detskou-stravu--zrusila-regulacni-poplatky-a-podporila-socialne-slabe--120464/tmplid-47/\">schválila</a> balík opatření, kterým vrací porodné na druhé dítě, ruší regulační poplatky za návštěvu ambulance a výdej léků na předpis, vrací slevu na dani pro pracující důchodce nebo zavádí druhou sníženou sazbu DPH. Vláda také <a href=\"http://www.mpsv.cz/cs/18724\">vrátila</a> tempo valorizace penzí na úroveň roku 2012, tedy valorizace o třetinu růstu mezd a plnou inflaci (v letech 2013-2014 počítala pravidla jen se třetinou inflace).</p>\n<p>Vláda zatím nezvýšila příjmové daně a podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1532236-vlada-slibuje-dane-do-konce-volebniho-obdobi-nezvysime\">slibu</a> Andreje Babiše na Hospodářské komoře to v tomto volebním období ani neudělá. Zvyšuje například <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-elektronickou-evidenci-trzeb-pomuze-vsem-slusnym-a-poctivym-podnikatelum-131177/\">spotřební daň na cigarety</a>, <a href=\"http://www.penize.cz/dan-z-prijmu/277429-dane-2014-dedicka-se-rusi-darovaci-podrazi-z-prevodu-nemovitosti-se-zjednodusi\">změny</a> u darovací daně či daně z převodu nemovitosti mohou také vést k vyšší sazbě než by tomu bylo u starší úpravy.</p>\n<p>Všechny tyto sliby však najdeme v <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">programu ČSSD</a>, v <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu ANO</a> najdeme ze zmíněných bodů pouze slib návratu k tempu valorizace penzí a slib změny systému regulačních poplatků k dosažení vyšší solidárnosti, zrušení poplatek za recept a všech poplatků pro seniory. O zrušení poplatků se později sám Andrej Babiš mluvil jako o chybě. <i>\"Teďka to vidím v praxi, no tak asi teďka vidím, že to byla chyba, ale samozřejmě museli jsme vytvořit nějakou vládu a pokud ČSSD řekla, že přes to nejede vlak, tak jsme jako ustoupili, udělali jsme ten kompromis, ale s odstupem času to vidím jako špatně,\"</i> řekl Babiš v červnu 2014 v <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-andrejem-ba-18032\">Událostech, komentářích</a>. Je tedy zavádějící tvrdit z pozice poslance za ANO, že plní to, co slíbili, když vyjmenovává programové priority ČSSD.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12498",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vzpomeňme si, a ať se každý chytí za nos, když se to v prosinci 2014 projednávalo, o čem se mluvilo. Hlavně o třetí sazbě DPH. A byla to jedině ODS, kdo vystupoval proti kontrolnímu hlášení, říkala, to je nesmysl, jsou tam nebezpečné věci, pojďme to opravit.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť Fiala korektně uvádí, že ODS vystupovala proti kontrolnímu hlášení a podala také jeho prostřednictvím pozměňovací návrh, není už pravdou, že by byla ve své kritice vůči návrhu osamocena. Tento systém kritizovala také TOP 09 nebo hnutí Úsvit.</p>\n<p>Kontrolní hlášení se v Poslanecké sněmovně projednávalo na konci roku 2014 a to v rámci <a href=\"http://www.psp.cz/sqw/historie.sqw?T=291&amp;O=7\">novely zákona o DPH</a>. Šlo o sněmovní tisk 291.</p>\n<p>Konkrétně v prosinci jednali poslanci o vráceném návrhu ze Senátu. V rámci schůze 22. prosince byl zákon kritizován zejména opozičními TOP 09 a ODS, z nichž ODS skutečně brojila proti kontrolnímu hlášení, zatímco TOP 09 kritizovala primárně legislativní činnost ministra Babiše a jeho údajný přístup ke státu obecně. Ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023299.htm#r2\">stenozáznamu</a> můžeme citovat např. právě předsedu ODS, který <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023301.htm\">ke kontrolnímu hlášení uvedl</a>:</p>\n<p><i>\"Já bych připomenul v několika bodech naše hlavní argumenty proti povinnému kontrolnímu hlášení. Opravdu jenom velmi stručně:</i><i>1. Zasáhne to čtvrt milionu podnikatelů, kteří jsou plátci DPH.<br>\n    <br>\n    2. Ročně to bude stát tyto podnikatele až 1,37 mld. korun.<br>\n    <br>\n    3. Každý měsíc jim to vezme, a to je odhad vlády, tři a půl hodiny jejich času.<br>\n    <br>\n    4. Znamená to minimálně šestou a rozhodně ne poslední změnu daňových zákonů v tomto období.<br>\n    <br>\n    5. Je to přípravný krok k zavedení registračních pokladen.<br>\n    <br>\n    6. Je to vlastně další touha státu evidovat, kontrolovat, sledovat každý náš krok.</i> \"</p>\n<p>Je také faktem, že k danému návrhu ODS podala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185633&amp;pdf=1\">pozměňovací návrh</a> (konkrétně předseda Fiala), který měl vyjmout z povinnosti podávat hlášení pro podnikatele s ročním obratem nižším než 1 milion korun.</p>\n<p>Pokud se ovšem podíváme na projednávání návrhu v předchozím procesu, tak zjistíme, že např. ve 3. čtení bylo kontrolní hlášení veřejně na plénu podrobeno kritice jak TOP 09, tak např. hnutí Úsvit. Toto jednání proběhlo 7. listopadu 2014.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/020schuz/s020033.htm\">Miroslav Kalousek</a> v rámci diskuze uvedl:</p>\n<p><i>\"Tady zatížíte tisíce lidí naprosto zbytečným hlášením, které místo jednou za kvartál by mohlo proběhnout jednou za měsíc, nic to samozřejmě nevyřeší. Myslím si, že v diskusi ve druhém čtení jsme si to řekli zcela jasně. Jenom prostě ti bílí koně budou vědět, že na to mají kvartál, že na to mají měsíc, a za ten měsíc to naprosto spolehlivě stihnou, takže ti poctiví na to doplatí, pro ty nepoctivé to nebude znamenat žádný problém navíc, ale vy budete moct slavnostně prohlásit, že bojujete s daňovými úniky, protože tisíce podnikatelů bude mít tři a půl hodiny práce navíc. Ale vy nebudete mít jednu jedinou korunu navíc.\"</i></p>\n<p>Tehdejší předseda Úsvitu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/020schuz/s020035.htm\">Tomio Okamura</a> návrh kritizoval také:</p>\n<p><i>\"Vidíme ten problém konkrétně v kontrolních hlášeních pro malé živnostníky. Podle analýz na základě tohoto vládního návrhu se zvýší byrokratická zátěž pro malé živnostníky, respektive pro živnostníky jako takové, o tři a půl hodiny měsíčně. To znamená, představte si člověka, který nemá zaměstnance, a teď mu vláda ukládá tři a půl hodiny měsíčně, aby vyplňoval další a další a další papíry.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12754",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsou tady novinky […]. Dokonce se objevily paradoxně návrhy, aby ty mentálně postižené děti se svými asistenty byly ve třídě ukryty za paravanem. (Blesk, 29. 2., str. 2)",
    "oduvodneni": "<p><a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=16982\">Přijatá vyhláška</a> (.pdf, str. 290) sice mezi kompenzačními pomůckami pro žáky s mentálním postižením zmiňuje paravany, avšak jejich použití není v žádném případě novinkou.</p>\n<p>Nejrůznější odborné příručky zabývající se inkluzí ve vzdělávání považují použití paravanu, ke <a href=\"http://www.inkluze.upol.cz/portal/wp-content/uploads/2014/09/TZ_katalogy.pdf\">krátkodobému</a>(pdf. str. 2) oddělení žáka od třídy za prospěšné. Paravan je označován i jako <a href=\"http://katalogpo.upol.cz/wp-content/uploads/katalog-mp.pdf\">podpůrné opatření</a> (pdf. str. 27) k úspěšné inkluzi žáka s potížemi. Příklad uvádíme z praktického <a href=\"http://www.inkluze.upol.cz/portal/wp-content/uploads/2014/09/TZ_katalogy.pdf\">manuálu</a> (pdf. str. 2) pro vzdělávání dětí s postižením v běžné třídě, který připravili akademici z Univerzity Palackého v Olomouci:</p>\n<p><i>„Jana z páté třídy s diagnózou dětské mozkové obrny s poruchami pozornosti, která při práci často využívala PC (k práci s podporou výukových programů), s ním nemohla optimálně pracovat v zaplněné třídě v lavici mezi dětmi. Rušila je a ony rušily ji. V oddělené části třídy jí třídní učitelka vytvořila další pracovní místo, které je možné oddělit paravánem, kam dívka odchází pracovat na PC. V současné době má třída klid na výuku a dívka se může dostatečně soustředit na školní práci, která se tím výrazně zefektivnila.“</i></p>\n<p>Pro díte s <a href=\"http://www.spmp.cz/public/kapitola.phtml?kapitola=129113\">autismem</a>může být navíc paraván užitečným v tom, že dítě které trpí touto poruchou se lépe orientuje v jasně strukturovaném prostředí. Příkladem mohou být jasně vymezené hranice mezi jednotlivými místy (paravany, barevné koberce, barevné pásky na zemi apod.).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13010",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme, ano, zpracované nějaké odhady (...) Řádově je to o tom, že pokud by bez čehokoliv dalšího byl Číně přiznán statut tržní ekonomiky na konci roku, tak by bylo ohroženo, řekněme 4, 5 tisíc pracovních míst v ocelářském průmyslu a v keramice.",
    "oduvodneni": "<p>Na webových stránkách Ministerstva průmyslu a obchodu jsme žádné odhady počtu ohrožených míst (ocelářský průmysl a keramika) v souvislosti s přiznáním statutu tržní ekonomiky Číně nenašli.</p>\n<p>Studie analytického střediska <a href=\"http://www.epi.org/files/pdf/92370.pdf\">Economy Policy Institut</a> (EPI) (.pdf, str. 3) oproti výroku ministra Mládka uvádí, že přiznání Číně statutu tržní ekonomiky by mohlo v ČR ohrozit 46 900 až 93 900 pracovních míst ve všech pracovních odvětvích.</p>\n<p>Výrok o 4-5 tisících ohrožených pracovních míst (ocelářský průmysl a keramika) hodnotíme s ohledem na výše uvedené jako neověřitelný.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcDhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6baa8f6f278121fb7c67f3b2412daa471e031667/cina.jpg\">",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13266",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vy proti roku 2013, kdy byla krize, máte příjmy o 150 miliard větší (pro rok 2017 - pozn. Demagog.cz), ale také máte o 126 miliard větší výdaje.",
    "oduvodneni": "<p>Pro rok 2013 počítáme s daty ze státního závěrečného účtu za tento rok, neboť odráží skutečný výsledek hospodaření. <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-C.pdf\">Tento dokument</a> na straně 5 uvádí právě čísla k rozpočtovému hospodaření. Pro rok 2017 pak <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">vycházíme z návrhu</a>, který prozatím není finálním dokumentem. Vláda má totiž zákonnou povinnost poslat do Poslanecké sněmovny návrh zákona o státním rozpočtu do konce září.</p>\n<p><i><b>Příjmy</b></i></p>\n<p>Rozpočtované příjmy 2013Skutečné příjmy 2013Navrhované příjmy 2017 <b>Rozdíl</b> 1 076,37 1 091,86 1249,1 <b>157,24</b></p>\n<p><b><i>Výdaje</i></b></p>\n<p>Rozpočtované výdaje 2013Skutečné výdaje 2013Navrhované výdaje 2017Rozdíl 1 176,37 1 173,13 1309,1 <b>135,97</b></p>\n<p>Co se týká Fialovy poznámky o krizi v roce 2013, vyjdeme-li z dat <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Eurostatu</a>, tak zjistíme, že Česká republika byla v letech 2012 a 2013 skutečně v recesi. V roce 2012 zaznamenala pokles 0,9 % a v roce 2013 o půl procenta HDP. Za vlády Bohuslava Sobotky se země již třetí rok po sobě těší z hospodářského růstu, kromě dat Eurostatu to dokládá i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-duben-2016-24519\">aktuální makroekonomická predikce</a> Ministerstva financí České republiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13522",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "V protikorupčním programu do krajských voleb jsme měli např. vypsání protikorupčních grantů, to bohužel neprošlo krajským zastupitelstvem. Měli jsme vytvoření krajského protikorupčního pracoviště, které nyní všichni kritizují, že je spojeno jen s námi, ale když vznikalo, tak jsme nabízeli všem politickým stranám, aby v něm měli své zastpuení a ostatní strany to odmítaly.",
    "oduvodneni": "<p>Program Změny ke krajským volbám v roce 2012 je na internetu bohužel nedohledatelný, granty však měla udělovat protikorupční komise, kterou Rada kraje zrušila. Protikorupční pracoviště v kraji vskutku vzniklo, o nabídkách ostatním politickým stranám o podílení na jeho fungování jsme se však také nikde nedočetli.</p>\n<p>Ohledně programu k minulým volbám jsme napsali e-mail Změně pro Liberecký kraj, do teď jsme se však odpovědi bohužel nedočkali. Protikorupční granty až ve výši dvou milionů korun měla podle <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1103272-liberec-si-zalozil-vlastni-protikorupcni-komisi\">médií</a> udělovat protikorupční komise, která vznikla v kraji v dubnu 2013, v 29. července 2014 byla však <a href=\"http://liberecky-kraj.kraj-lbc.cz/public/usneseni_files/RK_13_29_07_2014/BOD_004/2014_13_0004.pdf\">usnesením</a> (.pdf) Rady kraje zrušena. Jiné zmínky o protikorupčních grantech jsme bohužel také nenalezli.</p>\n<p>V Libereckém kraji bylo skutečně v lednu 2014 <a href=\"http://www.kpkp.cz/o-nas\">vytvořeno</a> krajské protikorupční pracoviště jako nezisková organizace, která na Liberecku navázala na práci sdružení Čmelák. Největším kritikem jeho práce je sám Liberecký kraj, který jej osočil ze <a href=\"http://www.kraj-lbc.cz/Krajske-protikorupcni-pracoviste-lze-a-urazi-uredniky-n301602.htm\">lži</a> a <a href=\"http://doprava.kraj-lbc.cz/Krajske-protikorupcni-pracoviste-opet-mystifikuje-verejnost-n317048.htm\">mystifikace</a>. Kraj opakovaně uvádí, že je organizace napojena na spolek Změna - například z <a href=\"http://www.kraj-lbc.cz/Krajske-protikorupcni-pracoviste----Cmelak-nema-opet-pravdu-n274117.htm\">tohoto</a> článku na krajských stránkách můžeme citovat: „<i>Nepodepsaná tisková zpráva Krajského protikorupčního pracoviště, které založil pro svou potřebu krajský zastupitel a zároveň náměstek primátora Jan Korytář (Změna?),...</i>“ O nabídce dalším politickým stranám, aby v něm měly své zastoupení, jsme taktéž na internetu nenalezli žádné informace.</p>\n<p>Většinu informací z výroku kandidátky Změny se nám nepodařilo ověřit, celkově tedy výrok pokládáme za neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13778",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "KSČM má podepsanou smlouvu se sociálními demokraty, která je úplně stejná, jako smlouva s lidovci.",
    "oduvodneni": "<p>Jan Vitula poznámkou myslel fakt, že kromě koaliční smlouvy mezi ČSSD a KDU-ČSL existuje ještě další dohoda mezi sociální demokracií a KSČM, jejíž programová část je opravdu zcela totožná s koaliční smlouvou.</p>\n<p><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195404&amp;TypeID=7\">Smlouvu</a> (.pdf) mezi koaličními stranami tvoří programová a technická část, která stanovuje například složení krajských výborů, dozorčích rad nebo úsekové členění krajského úřadu. Tato část ve <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195405&amp;TypeID=7\">smlouvě</a> (.pdf) levicových stran pochopitelně chybí, programová část dokumentu se však nijak neliší od koaliční smlouvy.</p>\n<p>Výrok kandidáta TOP 09, Žít Brno a nezávislých starostů tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14034",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "V minulém volebním období TOP 09 svůj program nedodržovala. Říkali jste, že nebudete zvyšovat daně, a zvýšili jste daně. ",
    "oduvodneni": "<p>TOP 09 v roce 2010 ve svém <a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">programu</a> (.pdf, str. 10) pro parlamentní volby hovořila o nutnosti nastavení systému, ve kterém jsou daně <i>„</i><i>jednodušší, srozumitelnější a bez výjimek“</i>. O jejich zvyšování je v textu napsáno: <i>„Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.“</i></p>\n<p>O zvyšování nepřímých daní hovoří u důchodové reformy (str. 20), kde se tento nástroj dá v případě nutnosti použít při výpadku příjmů stávajícího průběžného systému financování důchodů.</p>\n<p>V koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">smlouvě</a> (.pdf, str. 6) pak společně s ODS a VV nehovořila přímo o nechuti zvyšovat daně, avšak přímo mluvila pouze o vyšším <i>„zdanění loterií, veškerého hazardu a (…) výjimek v této oblasti“</i>. V koaliční smlouvě také stojí: <i>„Vláda nechce zvyšovat progresi daně z příjmů u fyzických osob.“</i></p>\n<p>V roce 2012 však v rámci úsporných opatření přišla TOP 09 se <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">změnami</a> v daních, mezi které patří omezení výdajových paušálů u daně z příjmu fyzických osob, zrušení tzv. zelené nafty, zvýšení daně z převodu nemovitosti o jeden procentní bod či dočasné (dvouleté) zvýšení daně z příjmu fyzických osob o 7 %.</p>\n<p>Zvyšovala se také daň z přidané hodnoty, a to s účinností od <a href=\"http://www.nasepenize.cz/novela-a-sazby-dph-2012-10010\">1. 1. 2012</a> (snížená sazba z 10 % na 14 %) a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/informace-stanoviska-a-sdeleni/ruzne/2013/novela-zakona-o-dph-2013-2136\">1. 1. 2013</a> (základní sazba daně 21 %, snížená sazba 15 %).</p>\n<p>V případě přímých daní tedy za svým programem TOP 09 nestála.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14290",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty počty zbraní, které tu jsou, jsou většinou, to je pro myslivost.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů není možné ověřit, zda zbraně určené pro myslivost tvoří většinu držených zbraní. Kontaktovali jsme kvůli této věci Policii ČR, k okamžiku vydání jsme doposud bez odpovědi.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">Důvodová zpráva</a> k <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">návrhu</a> novely zákona o bezpečnosti, kterou předložilo Chovancovo ministerstvo, však naznačuje jiný závěr:</p>\n<p>\"V České republice existuje specifická situace v oblasti civilního držení zbraní daná tím, že většina zbraní byla jejich držiteli nabyta až po roce 1989. Ve většině případů pak šlo o osoby, které si zbraně <b>nepořizovaly pro výkon myslivosti či pouze pro sport</b>, ale vesměs právě pro potřeby eventuálního využití těchto zbraní pro ochranu života, zdraví a majetku. Tomu rovněž odpovídá to, jaké zbraně jsou v České republice držiteli zbrojních průkazů vlastněny. K 1. 12. 2016 je v České republice 300 115 držitelů zbrojních průkazů. Z toho je 240 810 držitelů zbrojního průkazu skupiny E – k ochraně života, zdraví nebo majetku.</p>\n<p><b>Na rozdíl od většiny členských států Evropské unie, kde jsou v naprosté většině rozšířeny toliko lovecké zbraně, je podstatná část zbraní v držení českých držitelů zbrojních průkazů představována zbraněmi vhodnými pro ochranu života, zdraví či majetku</b> (krátké zbraně, samonabíjecí pušky apod.). K 1. prosinci 2016 mají držitelé zbrojních průkazů registrováno 798 424 zbraní všech kategorií. Z tohoto počtu je 357 338 zbraní kategorie B – podléhajících povolení, které by mohly být nejspíše použity k ochraně života zdraví nebo majetku.</p>\n<p>Přestože jde o \"podstatnou část,\" nelze říci, zda dosahuje většiny, proto je pro nás výrok neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14546",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ale vyjma Budvaru (chce KDU-ČSL vrátit státní podniky do registru smluv - pozn. Demagog.cz). Tam byl totiž pozměňovací návrh, na kterém byla dohoda ještě před tím závěrečným hlasováním. Který říkal, že nevyjímáme státní podniky a národní podniky, ale vyjímáme Budvar, a podniky s majetkovou účastí státu tam ponecháváme, pouze smlouvy, které jsou s obchodním tajemstvím a komerční povahy - ty se vyjmou.",
    "oduvodneni": "<p>Pokud jde o první část výroku, tak dle <a href=\"http://www.ceskenoviny.cz/zpravy/kdu-se-pokusi-v-senatu-vratit-do-registru-smluv-statni-podniky/1454110\">prohlášení</a> předsedy KDU-ČSL Pavla Bělobrádka chce jeho strana napravit výsledek hlasování v Poslanecké sněmovně a vrátit část o zařazení státních podniků zpět do registru smluv. <a href=\"http://domaci.ihned.cz/c1-65641360-lidovci-slibili-registr-smluv-pak-hlasovali-opacne-napravime-to-omlouva-se-belobradek\">Lidovci</a> se dle svého předsedy budou chtít pokusit o změnu zákona na půdě Senátu (<a href=\"https://twitter.com/PavelBelobradek/status/83507661151497011\">Twitter</a>).</p>\n<p>V rámci pozměňovacích návrhů jsou dohledatelné četné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116473\">poslanecké změny</a>. V jejich rámci lze najít i různé části toho, co Jurečka popisuje. Např. část návrhu A, popř. pozměňovací návrh poslance Vondráčka. Zda byl ovšem takový postup založen na dohodě, není možné potvrdit.</p>\n<p>Co se týče samotného závěrečného hlasování, je možné doložit, že jeho zpravodaj poslanec Farský zopakoval stav novely včetně pozměňovacích návrhů, které byly odhlasovány a přijaty. K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055051.htm\">otázce</a> vyjmutí, či nevyjmutí národních podniků se vyjádřil takto:</p>\n<p>„<i>Schválen byl tedy pozměňovací návrh B1, který vyjímá všechny - ne národní podnik Budvar, ale všechny státní podniky bez ohledu na jejich povahu.</i>“</p>\n<p>Zároveň je nutné připomenout, že poslanci nejen KDU-ČSL museli v případě závěrečného hlasování vědět (pokud poslouchali slova zpravodaje zákona), že hlasují pro novelu, jež tyto podniky vyjímá z registru smluv. To také někteří (včetně Mariana Jurečky) učinili.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14802",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Víte, jaké byly hlavní priority vlády v těchhle třech letech? Mzdové objemy na státní úředníky a dotace nepodnikatelským subjektům. ",
    "oduvodneni": "<p>Pro ověření výroku pracujeme s výdaji státního rozpočtu za léta 2014–2017. Rozpočet pro rok 2014 sice schvalovala současná Poslanecká sněmovna a primárně poslanci vládní koalice, připraven však byl ještě vládou Jiřího Rusnoka. Tedy jako výchozí bod bereme tento rozpočet, neboť současná vláda sestavovala až tři následující.</p>\n<p>Jak dokládá návrh <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">státního rozpočtu na rok 2017</a> (.pdf, kap. 50, str. 198), který byl schválen Poslaneckou sněmovnou, objem mzdových prostředků ve veřejné sféře skutečně roste. U růstu objemu mezd je ovšem problém, že Kalousek mluví o úřednících. Nicméně do celkového objemu se počítají i např. platy vojáků, které nelze označit za úředníky. Celkově je tak poměrně problematické vymezit pouze navýšení objemu mezd za úřednický aparát státu.</p>\n<p>Stejně tak výrazně vzrostly dotace podnikatelským subjektům, které zřejmě Kalousek mínil ve svém výroku, neboť jej opakuje poměrně často. Nicméně jeho vyjádření uvádělo položku jinou, která fakticky zůstává na svém. A to nepodnikatelské subjekty.</p>\n<p>2014201520162017Rozdíl v %Platy a podobné související výdaje96,6104,2109,3118,7 <b>+22,9 %</b> Neinvestiční transfery neziskovým a podobným organizacím13,3310,49,813,38 <b>+0,4 %</b> Neinvestiční transfery podnikatelským subjektům41,231,951,749,3 <b>+40,8 %</b></p>\n<p>Pokud bychom se podívali na další kapitoly, které navyšovaly své výdaje, tj. daly by se označit za vládní prioritu, lze jmenovat např. Ministerstvo obrany. To od roku 2014 navýšilo svůj rozpočet o 28 %.</p>\n<p>Výrok je hodnocen jako zavádějící, protože sice má Kalousek pravdu, že se výrazně zvyšují objemy mezd na státní zaměstnance, nicméně předseda TOP 09 zaměňuje tyto pouze s úředníky, což není přesné. Např. narůstající počet vojáků v rozpočtu navýší i platy a přitom s nárůstem výdajů nepracuje ani Kalousek v rámci rozhovoru na Seznam Zprávy jako s negativním jevem.</p>\n<p>Je tedy pravdou, že mzdové objemy patří mezi nejvíce rostoucí položky, neskrývají se v nich ovšem jen úředníci. Dále pokud budeme vycházet striktně z Kalouskových slov, tak je problematické konstatovat, že rostou dotace nepodnikatelským subjektům. Ty jsou ve skutečnosti konstantní, rostou dotace podnikatelským subjektům.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15314",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Na prvním místě jsou to montovny, které opět přinášejí pouze velmi levnou namáhavou zdlouhavou práci, ve které celá řada lidí vydrží pouze několik měsíců. Například, například v té firmě Amazon, která sem byla vlastně tahána, řekněme, Czech Investem, což je státní agentura pro zahraniční pobídky, nebo pobídky zahraničním investorům.",
    "oduvodneni": "<p>Matěj Stropnický má pravdu, když říká, že do ČR byla společnost <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-vlada-planuje-dalsi-kroky-pro-ziskavani-novych-investic--120050/tmplid-47/\">Amazon</a> „přitáhnuta“. Jednalo se totiž o jednu z 84 firem, které zde plánovaly – dle <a href=\"https://www.mpo.cz/assets/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/2016/12/Vyrocni-hodnotici-zprava_2015.pdf\">hodnotící zprávy</a> (.pdf, str. 25) ministerstva průmyslu a obchodu (MPO) – v roce 2014 investovat přibližně 40 mld. korun. Také je pravdou, že se CzechInvest podílel na investicích Amazonu v ČR ve všech následujících případech:</p>\n<p>1) Otevření <a href=\"http://www.czechinvest.org/amazon-otevrel-svou-ceskou-korporatni-kancelar\">korporátní kanceláře</a> v pražských Dejvicích, kde Amazon zaměstnává zhruba 500 pracovníků.</p>\n<p>2) Výstavbě <a href=\"http://www.czechinvest.org/nove-distribucni-centrum-amazonu-v-dobrovizi-zahajuje-provoz\">distribučního centra</a> v Dobrovízi u Prahy, kde jsou momentálně zaměstnány 2 000 stálých pracovníků.</p>\n<p>3) Otevření <a href=\"http://www.czechinvest.org/amazon-planuje-postavit-v-praze-nove-navratove-centrum\">návratového centra</a> s 1 000 zaměstnanci, rovněž v Dobrovízi.</p>\n<p>Dokladem zájmu agentury CzechInvest na investicích Amazonu v ČR budiž <a href=\"https://byznys.ihned.cz/c1-61428020-odpor-dobrovize-proti-hale-amazonu-je-mozne-jeste-zvratit-rika-sef-czechinvestu\">příklad</a> výstavby dobrovízského skladu, kdy se zástupci CzechInvestu snažili zprostředkovat setkání mezi místními obyvateli, zástupci města i investorem za účelem vysvětlení výhod plánované investice.</p>\n<p><a href=\"http://www.czechinvest.org/o-czechinvestu\">CzechInvest</a> je státní příspěvkovou organizací podléhající ministerstvu průmyslu a obchodu. Tato společnost má ve své působnosti například registraci žádostí o investiční pobídky, předběžné kalkulace investičních záměrů nebo kompletní asistenci při podávání žádosti.</p>\n<p>Více o postupu podání žádosti o investiční pobídky je možné zjistit v <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717-cz.pdf\">brožuře</a> (.pdf) agentury CzechInvest nebo v <a href=\"https://www.mpo.cz/assets/dokumenty/26094/25907/289891/priloha002.doc\">materiálu</a> (.doc) MPO.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15570",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí výrok) To nejsou úniky, to jsou dividendy.",
    "oduvodneni": "<p>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. To je oproti roku 2015 nárůst o 62,5 mld. Kč. I v předchozích letech se výplata dividend pohybovala v podobných sumách, zatím ale nikdy nepřekročila částku 600 mld. korun. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP.</p>\n<iframe id=\"datawrapper-chart-GekQG\" src=\"http://datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15826",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Mně tam (mezi vyznamenanými osobami, pozn. Demagog.cz) chybí například maminky od rodiny, které mají často za sebou mimořádně statečné výkony při výchově dětí, na které, pokud vím, se doposud nikdy nepamatovalo.",
    "oduvodneni": "<p>Medaili Za zásluhy přijala v roce 1999 od tehdejšího prezidenta Václava Havla <a href=\"https://www.hrad.cz/cs/ceska-republika/statni-vyznamenani/medaile-za-zasluhy/seznam-vyznamenanych\">Eva Borková</a>. Tu získala právě za statečnost při <a href=\"https://zpravy.idnes.cz/prezident-udeloval-k-svatku-28-rijna-vyznamenani-fuq-/domaci.aspx?c=991028_101835_domaci_jjx\">výchově dětí</a>. Od roku 1970 začala působit jako pěstounka v SOS vesničce, kde za třicet let <a href=\"https://karlovarsky.denik.cz/z-regionu/za-30-let-vychovala-v-sos-vesnicce-19-deti-20150602.html\">vychovala</a> 19 dětí.</p>\n<p>Přestože Eva Borková byla jedinou ženou od roku 1995, která byla vyznamenána za svou statečnost při výchově dětí, je pravdou, že zásluhy přijala za výchovu cizích dětí. Borková byla totiž pěstounkou, nikoliv biologickou matkou. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16082",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "V životě jsem se s Andrejem Babišem v roli kandidáta nesetkal. Setkal jsem se s ním naposledy jako předseda Akademie věd, když byl ministr financí.",
    "oduvodneni": "<p>Neexistují informace o žádném oficiálním setkání Andreje Babiše s kandidátem na prezidenta Jiřím Drahošem. Podobná událost však mohla proběhnout soukromě bez zmínek v médiích, proto hodnotíme výrok jako neověřitelný.</p>\n<p>Hnutí ANO kandidáta na prezidenta <a href=\"https://zpravy.idnes.cz/prezidentske-volby-hnuti-ano-andrej-babis-referendum-p09-/domaci.aspx?c=A171024_151210_domaci_bja\">nepostavilo</a> a Andrej Babiš <a href=\"https://zpravy.idnes.cz/zeman-babis-novorocni-obed-v-lanech-dud-/domaci.aspx?c=A180102_110500_domaci_kop\">oznámil</a>, že svou podporu kandidáta na Hrad oznámí až 11. ledna, tedy den před volbami.</p>\n<p>Jiří Drahoš se s Andrejem Babišem v minulosti opravdu mohl setkat, když ještě na prezidenta nekandidoval, a to pravděpodobně i během více příležitostí v rámci výkonu jejich funkcí. To se stalo například v <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/tiskove-zpravy/old/TZ_ministr-babis-navstivil-eli-a-hilase.pdf\">roce 2015</a> (.pdf) na návštěvě ministra financí Babiše v laserových centrech, nebo v <a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Slavnostni-novorocni-predstaveni-opery-Carmen/\">lednu roku 2017</a>, kdy oba navštívili operu Carmen, kterou Drahoš jako šéf Akademie věd uváděl.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16338",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Musím se přiznat, že sponzoři se mi nabízeli sami. ",
    "oduvodneni": "<p>Na kampaň před prvním kolem prezidentské volby <a href=\"https://hlidacipes.org/drahose-podporuji-nejen-byznysmeni-vedci-mecenasi-take-bezni-lide/\">získal</a> Jiří Drahoš 46,5 milionů Kč a v rámci nepeněžitého plnění získal 3,2 milionů Kč. Jména všech jeho podporovatelů je možné zjistit z jeho <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentního účtu</a> a <a href=\"https://www.jiridrahos.cz/prispejte/seznam-daru-a-plneni/#bezuplatna-plneni\">přehledu nepeněžitého plnění</a>. Není však možné ověřit, jak byly sponzorské dary získány. Před druhým kolem prezidentských voleb Karolína Brennerová, která má v Drahošově týmu na starosti komunikaci se sponzory, <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-da-na-kampan-deset-milionu-sponzori-se-uz-ozvali/1573415\">uvedla</a>, že všem dárcům z prvního kola poděkovali a zároveň je vyzvali, zda by nepřispěli i ve druhém kole.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16850",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daniel TAKÁČ: A ještě zkusím článek 5 návrhu programového prohlášení. Ten mluví o vyrovnaném státním rozpočtu.\n\nAndrej BABIŠ: Ano, to je...\n\nDaniel TAKÁČ: Ale je to návrh programového prohlášení.\n\nAndrej BABIŠ: Jasně, ale neříkáte to B, že říkáme když bude deficit, tak v tom případě musí být investice vyšší než deficit, a to je případ příštího roku.",
    "oduvodneni": "<p>Andrej Babiš má pravdu s popisem programového prohlášení a byť stále není (ani vládou) schválen rozpočet na příští rok, jeho parametry se vejdou do Babišem zmíněného závazku.</p>\n<p>Programové prohlášení vlády (resp. <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">jeho návrh</a>) uvádí jak zmínku o vyrovnaném rozpočtu, tak i podmínku, o které mluví Babiš v případě deficitu. Konkrétně v části 5 programového prohlášení se píše:</p>\n<p><i></i><i>„Chceme začít s reformou státu. To znamená vyrovnaný státní rozpočet a nový zákon o příjmových daních.“</i></p>\n<p>V prohlášení je pak dále napsána tato podmínka: „<i>Ctíme pravidlo, že případný deficit musí být nižší než výše investic z národních zdrojů.</i>“</p>\n<p>Co se týče rozpočtu na příští rok, na který se Babiš odvolává, ten je ve fázi příprav. <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/priprava-rozpoctu-na-rok-2019-prioritami-32077\">Ministerstvo financí</a> aktuálně pracuje se schodkovým hospodařením ve výši 50 miliard korun a s tím, že kapitálové výdaje (bez zapojení evropských peněz) by měly dosáhnout 78,7 miliard.</p>\n<p>Tím se tedy zdá, že je podmínka naplněna, nicméně jde o návrh, který prozatím neschválila ani vláda, natožpak Poslanecká sněmovna, jež musí daný zákon podpořit. Je tedy otázkou, v jaké výsledné podobě vláda rozpočet schválí, což nelze zcela jistě predikovat. Dodejme, že Babiš se v tomto rozhovoru pro ČT zavázal, že deficit je již konečný a nebude se dále navyšovat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17106",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podívejte se, jak navyšujeme důchody. Tady jsme nastoupili, koaliční vláda, ještě jsme to nestihli. A tady už jedem 2018, 475 korun a toto je návrh menšinové vlády hnutí ANO. To, moje vláda, která vládla skvěle 205 dní, sice bez důvěry, ale fungovalo to perfektně, tak navyšuje 918 korun v průměru měsíčně a ještě 1000 korun pro důchodce 85 let. ",
    "oduvodneni": "<p>Od ledna 2018 se důchody skutečně <a href=\"https://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/2017-12-06-od-ledna-se-valorizuji-vsechny-duchody-cssz-provede-jejich-zvyseni-automaticky.htm\">valorizovaly</a>. Částka 475 Kč představuje navýšení u průměrného důchodu, který v září 2017 činil 11 828Kč. Tedy u některých příjemců důchodů může být vyšší nebo nižší.</p><p>Tuto valorizaci schválila v září 2017 ještě vláda Bohuslava Sobotky, tedy vláda koaliční. </p><p>Vláda Andreje Babiše, která bez důvěry vládla od 13. prosince 2017 do 27. června 2018 (tedy 196 dní, což hodnotíme jako nepodstatnou odchylku; hodnocení kvality vlády bez důvěry ponecháváme na čtenáři) <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/kabinet-andreje-babise-schvalil-navyseni-duchodu-v-prumeru-o-918-korun-mesicne-163624/\">schválila </a>novelu důchodového pojištění v únoru 2018.</p><p>Podle tohoto návrhu důchodci dostanou od ledna 2019 v průměru skutečně <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2403196-zmeny-v-duchodech-prosly-vladou-budou-stat-kolem-14-miliard-korun\">přidáno</a> o 918 Kč (540 Kč každý plus zbytek podle zásluhové části penze). Zvýšení penzí bude v průměru o 598 korun,“ informovala odstupující šéfka státní kasy Alena Schillerová (za ANO).<br/><br/> Důchodci nad 85 let pak ještě dalších 1000 Kč navíc.</p><p>Na schválení změny výše důchodů se poslanci <a href=\"https://ct24.ceskatelevize.cz/domaci/2572831-zive-poslanci-nejspis-podpori-vladni-verzi-zvysovani-duchodu\">dohodli</a> v srpnu 2018, čeká se ještě na podpis prezidenta. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17362",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Zazlívám paní primátorce, že se vzdala přímého dohledu nad městskou policií. Tradičně v čele policie vždy stál primátor.",
    "oduvodneni": "<p>Městskou policii v Praze <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/stranky_radnich/radni_libor_hadrava/kompetence/index.html\">řídí</a> Libor Hadrava (ANO), který má na starost oblast bezpečnosti a prevence kriminality. Policii tedy neřídí primátorka Adriana Krnáčová, jak by bylo dle Stuchlíkových slov „tradiční“.</p><p>Pokud se podíváme <a href=\"http://www.ahmp.cz/index.html?mid=49&amp;wstyle=0&amp;page=%27%27\">zpět</a> na bývalé primátory Prahy, opravdu bývalo tradicí, že primátor města řídil zároveň i městskou policii. Bylo to tak u bývalého primátora Tomáše Hudečka (obd. 2013–2014), stejně tak u Bohuslava Svobody (2010–2013) nebo Pavla Béma (2002–2010). Výjimkou bylo však také krátké <a href=\"https://ihned.cz/c1-11103590-kompetence-primatora-rozdeleny-mezi-pet-radnich\">období</a>, kdy v roce 2002 rezignoval tehdejší pražský primátor Jan Kasl (1998–2002). Jeho pravomoci byly tedy rozděleny pěti radním, řízením policie byl v té době pověřen tehdejší radní pro bezpečnost Rudolf Blažek. </p><p>I přesto, že řízení policie spadá pod kompetence primátora, neznamená to, že musí tuto úlohu vždy zastávat, <a href=\"http://www.mvcr.cz/clanek/uvod-do-problematiky-obecni-mestske-policie.aspx?q=Y2hudW09NA%3D%3D\">jelikož</a>: </p><p>„<em>Obecní policii řídí starosta, pokud obecní zastupitelstvo nepověří řízením obecní policie jiného člena zastupitelstva. Na návrh zmíněných osob zastupitelstvo obce může pověřit plněním některých úkolů při řízení obecní policie určeného strážníka, který splňuje podmínky stanovené zákonem o obecní policii.</em>“<em><br/></em><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17618",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Samozřejmě že někteří soudci to nechtějí. Ze strany soudců zaznívá obava, že to může být bič, který proti nim bude zneužit.",
    "oduvodneni": "<p>Ministr spravedlnosti Jan Kněžínek výrok pronesl v kontextu zavedení nového kariérního řádu soudců. Ten má být v roce 2019 zaveden v rámci návrhu na změnu zákona o soudech a soudcích a zákona o státním zastupitelství. U soudců i státních zástupců by se v jeho rámci zavedla pravidelná hodnocení, od kterých by se mohlo odvíjet i případné povýšení. To také uvedl ministr spravedlnosti Jan Kněžínek v rozhovoru pro <a href=\"http://www.ceska-justice.cz/2018/10/knezinek-planuje-zavest-karierni-rad-i-hodnoceni-soudcu-a-statnich-zastupcu/\">Českou </a><a href=\"http://www.ceska-justice.cz/2018/10/knezinek-planuje-zavest-karierni-rad-i-hodnoceni-soudcu-a-statnich-zastupcu/\">justici</a>: „<em>V zásadě by soudci prováděli pravidelné hodnocení soudců, od něj by se pak odvíjely další věci, jako třeba splnění podmínek pro postup na vyšší instanci  nebo případně i nějaký finanční postih. Protože všichni soudci mají stejný plat, ale určitě všichni nesoudí stejně kvalitně.</em>“</p><p>Myšlenku nového kariérního řádu podporuje i prezidentka Soudcovské unie Daniela Zemanová. V jejím rozhovoru pro Českou <a href=\"http://www.ceska-justice.cz/2018/10/zemanova-soudce-je-nutne-za-prutahy-postihovat/\">justici</a> zaznělo: „<em>Je nutno přijmout zákonnou úpravu výběru soudců, protože ten systém by nebyl funkční. Bez hodnocení se dá žít, ale výběr soudců je nutno upravit. Současná úprava de facto už naprosto kolabuje a ten systém je paralyzovaný. Zákon o soudech a soudcích bude změněn, budou stanovena kritéria pro výběr soudců a my jsme se snažili v podmínkách, které považujeme za nedostatečné, pojmenovat minimální standardy, které je nutno dodržet, aby nedocházelo k hrubému porušování ústavy</em>.“</p><p>Jinde se Zemanová vyjadřuje k problematice <a href=\"http://ceskapozice.lidovky.cz/pri-vyberu-soudcu-se-muze-dit-uplne-cokoliv-fev-/tema.aspx?c=A170523_135629_pozice-tema_lube\">výběru</a> nových soudců takto: „<em>Neexistence pravidel vytváří prostor pro přímluvy, pro nepřípustnou osobní korupci. Nemůžeme vědět, zda se to děje či v jaké míře, ale podstatné je, že to není vyloučené. A když by se někdo stal soudcem díky osobním kontaktům, jak pak bude soudit? To je přece nepřijatelné pro celou společnost, pro uchazeče o funkci soudce je to navíc demotivující a ponižující. (...) Navzdory naprosté anarchii si nemyslím, že by do systému byly přijímány výrazně problémové osoby. Ale mám velké pochybnosti, že to jsou ti nejlepší.“</em></p><p>Z předešlých kárných řízení vyplývá, že nejčastějším proviněním soudců jsou zbytečné průtahy řízení. Zemanová <a href=\"http://www.ceska-justice.cz/2018/10/zemanova-soudce-je-nutne-za-prutahy-postihovat/\">uvádí</a>: „<em>Soudce je za to nutno postihovat, pokud zbytečně prodlužuje řízení a je nečinný. Ale je vždy nutno ověřit, zda měl podmínky ke své práci.“</em></p><p>Zbytečné průtahy jsou nejčastějším důvodem podnětu veřejnému <a href=\"https://www.ochrance.cz/aktualne/tiskove-zpravy-2018/system-vyberu-soudcu-by-mel-zohlednovat-potreby-soudnictvi/\">ochránci</a> práv. Situace se postupně zlepšuje, avšak na severu Čech jsou soudní průtahy stále časté, jak vyplývá ze <a href=\"https://justice.cz/documents/12681/719244/Ceske_soudnictvi_2017.docx/21a5c571-2d84-48ab-b77f-f6080f66467b\">zprávy</a> (.doc, str. 19) Ministerstva spravedlnosti. </p><p>Zavedení nového kariérního řádu může přirozeně vytvářet tlak na rychlejší řízení v právních případech. Soudci možná zavedení nového systému kritizují, s danou kritikou však nevystupují veřejně v médiích, nelze ji tedy ověřit. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "18130",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Jedná se o tom a připravujeme ten základní kompletní (exekuční, pozn. Demagog.cz) zákon. Jinak dílčí úpravy se konají a dělají.",
    "oduvodneni": "<p>Ministerstvo spravedlnosti připravilo ještě v době, kdy byl ministrem Robert Pelikán, <a href=\"https://apps.odok.cz/attachment/-/down/1LBSAEMHT5PB\">návrh</a> (.doc) novely zákona, kterým se mění občanský soudní řád, exekuční řád a další související zákony. Legislativní rada vlády projednala <a href=\"https://apps.odok.cz/attachment/-/down/3ORNB7KD88JW\">návrh</a> (.doc) na svém zasedání 7. února 2019, přičemž projednání návrhu zákona <a href=\"https://www.vlada.cz/cz/ppov/lrv/programy-zasedani-a-vasledky/program-215--zasedani-lrv-7--2--2019-a-jeho-vysledky--171554/\">přerušila</a> za účelem úpravy jeho textu podle jejích připomínek. K přepracování se tak návrh vrátil na Ministerstvo spravedlnosti.</p><p>Ministerstvo spravedlnosti tak vytvořilo novou <a href=\"https://apps.odok.cz/attachment/-/down/3LBSBCSH2RYF\">verzi</a> (.doc) návrhu, která byla zveřejněna 3. června 2019. Projednání poslední zveřejněné verze návrhu zákona bylo <a href=\"https://apps.odok.cz/attachment/-/down/IHOABDJFZ8LR\">zařazeno</a> na <a href=\"https://apps.odok.cz/djv-agenda?date=2019-07-01\">program</a> jednání vlády, které se uskutečnilo 1. července 2019 a vláda na něm návrh <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-1--cervence-2019-174788/\">schválila</a>.</p><p>Po celou dobu však ministerstvo spravedlnosti pracuje na novele, nikoliv na zcela novém exekučním řádu. Pokud by byla novela schválena Parlamentem, došlo by však k zásadním <a href=\"https://apps.odok.cz/attachment/-/down/ALBSBCSH2UQM\">změnám</a> (.doc), které by se dotkly celkem 64 paragrafů ze současného celkového počtu cca 150 paragrafů exekučního řádu. Jedná se tedy o poměrně komplexní novelu. Jan Volný hovoří o &quot;kompletním zákonu,&quot; což je poněkud nejasné označení, nicméně z kontextu <a href=\"https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349\">rozhovoru</a> (audio, 11:48) vyplývá, že poslanec Volný mluví o rekodifikaci exekučního řádu, tedy o přípravě nového zákona, který by měl kompletně nahradit stávající exekuční řád.</p><p>Ministerstvo spravedlnosti na rekodifikaci exekučního řádu nepracuje a v nejbližší době ani pracovat neplánuje, jak mimo jiné vyplývá z <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2019-170977/\">plánu legislativních prací</a> vlády. Ani rekodifikační skupina pro přípravu nového civilního procesního kodexu vedená Petrem Lavickým <a href=\"http://ceskapozice.lidovky.cz/naprava-obcanskeho-soudniho-radu-novelizacemi-se-zcela-vycerpala-p9e-/tema.aspx?c=A180605_152933_pozice-tema_lube\">neplánuje</a> zahrnout materii exekučního řádu do nového procesního kodexu.</p><p>Co se týče dílčích úprav (novel) exekučního řádu, o kterých mluví Jan Volný, kromě výše uvedené novely připravované ministerstvem spravedlnosti došlo v tomto volebním období Poslanecké sněmovny pouze ke <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;gc=120&amp;gr=2001\">dvěma</a> dílčím změnám v exekučním řádu. Dvě vládní novelizace (předloženy první vládou Andreje Babiše) týkající se především <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=71\">insolvenčního zákona</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=47\">daňového řádu</a> změnily <a href=\"https://www.zakonyprolidi.cz/cs/2018-94#f6231101\">§ 31</a>, respektive <a href=\"https://www.zakonyprolidi.cz/cs/2019-31#f6382641\">§ 46</a> exekučního řádu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18386",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "ZEMAN: Víte, kolik ty dotace (na solární elektrárny, pozn. Demagog.cz) jsou?\nSOUKUP: Údajně až 40 miliard korun ročně.\nZEMAN: Ano, máte úplnou pravdu.\nSOUKUP: Ze všech možných zdrojů ministerstva průmyslu financí, a tak dále.\nZEMAN: A ministerstvo průmyslu 27 miliard.",
    "oduvodneni": "<p>Podle <a href=\"https://www.ote-cr.cz/cs/statistika/statistika-poze/poskytnuta-podpora-2013-2018\">dat</a> Operátora trhu s elektřinou (OTC) se celková výše podpory obnovitelných zdrojů postupně zvyšuje. V roce 2013 činila podpora přibližně 34,9 miliard, v roce 2018 to bylo již 43,7 miliard (data pro rok 2019 nejsou zatím k dispozici). Tato podpora však není určená pouze na solární energii, ale také na větrnou či vodní energii. Poskytnutá podpora na solární energii činila v roce 2017 pouze 27 miliard, v roce 2018 to pak bylo 29,2 miliard. Podle těchto dat představovala podpora na solární elektrárny největší položku veškeré podpory na obnovitelné zdroje energie. Například poskytnutá podpora na vodní elektrárny činila v roce 2018 1,8 miliardy, v roce 2017 to bylo 2,5 miliardy.</p><p>Miloš Zeman také dále mluví o 27 miliardách plynoucích ze zdrojů Ministerstva průmyslu a obchodu. Podle <a href=\"https://www.mpo.cz/rozpocet/2019/d/\">rozpočtu</a> tohoto ministerstva na rok 2019 je přibližně 26,6 miliard vyčleněno na dotace v oblastí energií. Tato částka ale není určená pouze na podporu solárních elektráren, ale na podporu všech obnovitelných zdrojů energie. V roce 2018 <a href=\"https://www.mpo.cz/rozpocet/2018/d/\">činila</a> tato podpora přibližně 25,9 miliard.</p><p>Výrok je hodnocen jako nepravdivý vzhledem k tomu, že Miloš Zeman hovoří o dotacích na solární elektrárny, ale argumentuje celkovými výdaji na všechny druhy obnovitelných zdrojů energie. Byť jsou výdaje na dotace pro solární elektrárny největší položkou v celkové podpoře, zdaleka nejsou jedinou.</p><div><iframe title=\"Podpora obnoviteln&yacute;ch zdrojů energie\" aria-label=\"Table\" id=\"datawrapper-chart-Sk3UU\" src=\"//datawrapper.dwcdn.net/Sk3UU/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"318\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18642",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Britská strana naznačovala, že bude možné (v případě tzv. tvrdého brexitu, pozn. Demagog.cz) pro české občany cestující do Velké Británie jet na občanský průkaz. ",
    "oduvodneni": "<p>Britské úřady na svém informačním webu <a href=\"https://www.gov.uk/guidance/visiting-the-uk-after-brexit\">tvrdí</a>, že v případě <a href=\"https://www.gov.uk/government/publications/no-deal-immigration-arrangements-for-eu-citizens-moving-to-the-uk-after-brexit/no-deal-immigration-arrangements-for-eu-citizens-arriving-after-brexit\">odchodu</a> Velké Británie z Evropské unie bez dohody se pro občany EU v rámci krátkodobých cest nic nezmění. Zůstane tudíž možnost cestovat do země pouze s občanským průkazem. Tuto informaci rozvádí naše velvyslanectví v Londýně na stránkách Ministerstva zahraničí ČR, které <a href=\"https://www.mzv.cz/london/cz/konzularni_a_vizove_informace/brexit/co_vas_muze_zajimat_otazky_a_odpovedi.html\">uvádí</a>, že cestovat pouze s občanským průkazem bude možné do 31. prosince 2020. Stejnou informaci jako naše velvyslanectví pak podává i <a href=\"https://brexit.gov.gr/wp-content/uploads/2019/04/factsheet_1_travel_en_final.pdf\">dokument</a> (.pdf, str. 1) Evropské komise k cestování do Velké Británie pro případ brexitu bez dohody.</p><p>Přes všechny tyto záruky Ministerstvo zahraničí ČR prostřednictvím svého náměstka Martina Smoleka <a href=\"https://www.idnes.cz/zpravy/domaci/ministerstvo-zahranici-cestovani-velka-britanie-eu-umrti.A190603_121925_domaci_hm1\">doporučuje</a> brát si na cestu do Velké Británie i pas. Odkazuje na problémy s imigrační policií na britských letištích. Ostatně své pochybnosti vyjádřil i sám ministr Petříček v tomto <a href=\"https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/\">rozhovoru</a> (čas 27:55).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]