[
  {
    "id": "5587",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme byli strana, která pomáhala tomu, že jsme vstoupili po roce 2007 do Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože sociální demokracie opravdu měla výrazný a nepopiratelný podíl na vstupu ČR do EU. Je samozřejmě zela jasné, že do Evropské unie jsme nevstoupili po roce 2007, ale v roce 2004. Tímto špatným datem ale Lubomír Zaorálek jistě nikoho nemystifikuje.</p>\n<p>Pravděpodobně nejdůležitějším faktem potvrzujícím roli ČSSD na vstupu ČR do EU je fakt, že klíčová vyjednávání mezi EU a ČR i samotný podpis smlouvy o přistoupení se odehrávala v období <a href=\"http://http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/default.htm\">vlády ČSSD</a> a samotná smlouva byla podepsána tehdejším předsedou sociální demokracie Vladimírem Špidlou.</p>\n<p>Jednoznačně proevropský směr strany je dán i <a href=\"http://http://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">programovým prohlášením vlády z roku 1998</a> (.pdf), které říká, že: <i>\"ČSSD se ztotožňuje s myšlenkou integrace států evropského kontinentu a za svou prioritu považuje přijetí České republiky do Evropské unie...\"</i><i>Sociální demokracie byla považována za nejvíce proevropskou stranu v českém (relevantním) politickém spektru a její poslanci vždy hlasovali v souladu se snahou co nejrychleji vstoupit do EU.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6099",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Falšování dat byl jeden z hříchů, který byl na začátku řeckého pádu.\" ",
    "oduvodneni": "<p>Na základě potvrzení samotným Řeckem hodnotíme výrok jako pravdivý.</p>\n<p>Řecká strana sama <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">potvrdila</a>, že kvůli uspíšení vstupu do eurozóny falšovala makroekonomické statistiky řecké ekonomiky. Řecko se stalo členem eurozóny v roce 2001, přičemž od roku 1999 upravovali řečtí statistici údaje o schodku veřejných rozpočtů tak, aby vyhovovaly konvergenčním kritériím pro přijetí eura.</p>\n<p>Řecko se <a href=\"http://byznys.ihned.cz/c1-53114150-recko-opravilo-dalsi-statistiky-ekonomika-klesala-uz-v-roce-2008-o-rok-drive-nez-udavalo\">nevyhnulo</a> ani dalším úpravám statistik, když se v loňském roce zjistilo, že země se nedostala do ekonomické recese v roce 2009, ale již o rok dříve.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6355",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten původní záměr byl takový, že nemocnice v Sokolově zanikne, takhle s tím přišli, takhle jsme to zdědili. Přišlo s tím i Hnutí doktoři.",
    "oduvodneni": "<p>Hejtman Novotný má pravdu, že Sokolovská nemocnice byla v tíživé personální situaci, což mohlo dokonce vést k jejímu zániku, nicméně vzhledem k vypracované krajské koncepci zdravotnictví týmem pod vedením radní z hnutí Doktoři, která nabízela i jiné alternativy, než pouhý zánik, hodnotíme výrok Josefa Novotného jako zavádějící.</p>\n<p>V roce 2009 vznikl v týmu radní pro zdravotnictví Bereniky Podzemské (hnutí Doktoři) materiál <a href=\"http://webmap.kr-karlovarsky.cz/download/Strategie_zdravotnictvi_KK_2009.zip\">Strategie zdravotnictví Karlovarského kraje</a> (.zip - soubor obsahuje dokument .pdf). Tato strategie ve své části 16 - <i>Strategické plány</i> má rozpracováno několik různých typů strategií pro krajské zdravotnictví. Jedním z těchto plánů bylo <i>Vytvoření optimální sítě lůžkové péče a navazujících specializovaných ambulancí a Udržování optimální sítě lůžkové péče.</i> Tato konkrétní strategie uvažovala o třech variantách (str. 146 - 148), z nichž žádná přímo neuvažovala o zániku nemocnice v Sokolově. Dvě ze tří variant ovšem počítaly s jistým typem redukce zdravotní péče ve zmíněné nemocnici, třetí varianta byla zachovat tehdejší stav. <i></i><i></i> K problematice Sokolovské nemocnice a možnosti jejího provozu bez privatizace (hejtman Novotný v <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/hejtman/odpovedna/arch_cerv_crvec12.htm\">odpovědích</a> voličům rozporuje pronájem na 20 let formu privatizace) lze uvést argumenty radního kraje Václava Larvy, který mluví o tom (v září 2010), že pokud nebude s nemocnicí udělána radikální změna, tak dojde k jejímu zániku. Podobně mluví i Josef Novotný, když v již zmíněných odpovědích voličům na stránkách Karlovarského kraje doslova píše, že: \" <i>Trvám na tom, že pokud bychom ji nepronajali, tak by to netrvalo dlouho a kvůli odchodům lékařů a sester by nejspíše zanikla.\"</i> Tuto jeho argumentaci podporuje také <a href=\"http://www.lok-scl.cz/archiv.php?typ=2&amp;id=342&amp;detail=1\">vyjádření lékařských odborů</a> ze Sokolovské nemocnice z června 2010.</p>\n<p>Že se nejedná pouze o rétoriku hejtmana Novotného, dokládá i fakt, že kraj pod jeho vedením zkoušel <a href=\"http://zpravy.rozhlas.cz/kv/zpravodajstvi/_zprava/karlovarsky-kraj-laka-lekare-na-stipendia-i-naborove-prispevky--957503\">přilákat</a> do svých nemocnic lékaře prostřednictvím stipendií a náborových příspěvků.</p>\n<p>Výrok Josefa Novotného lze, alespoň v jeho první části, považovat za pravdivý, neboť z důvodu odchodu především lékařů hrozily Sokolovské nemocnice velké problémy, snad i zánik. Nicméně vzhledem k dohledané Strategii zdravotnictví Karlovarského kraje, která byla zpracována pod vedením radní za Hnutí Doktoři, a v níž není zánik Sokolovské nemocnice jako jasný záměr, je výrok hejtmana Novotného zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6611",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Za prvé, za čtyři roky se stav silnic zhoršil...",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila hodnotíme jako pravdivý. Při hodnocení výroku jsme vycházeli z údajů o stavu silnic ve vlastnictví kraje k 31. 12. 2009 na stránkách Sdružení měst a obcí Plzeňského kraje, dále pak z Výroční zprávy za rok 2011 organizace Správa a údržba silnic Plzeňského kraje a ze zpravodajských článků.</p>\n<p>Podle <a href=\"http://www.smopk.cz/gallery/03_prezentace_bauer.pdf\">SMOPK</a> (.pdf) bylo v roce 2009 označeno jako nevyhovující 32 % a jako havarijní 19 % silnic v kraji. Vyjádřeno v kilometrech je to 1480, resp. 860 km silnic II. a III. třídy z celkové délky 4605 km. Průměrné hodnocení stavu za rok 2009 bylo 3,14 a za předchozí roky ještě horší (3,24 v roce 2008).</p>\n<p>V současné době je jako havarijní nebo nevyhovující <a href=\"http://plzen.idnes.cz/opravy-silnic-v-plzenskem-kraji-budou-letos-stat-miliardu-pnr-/plzen-zpravy.aspx?c=A120529_1785240_plzen-zpravy_kol\">hodnoceno</a> již přes dvě třetiny komunikací z celkové délky 4607 km. V případě nevyhovujících silnic se jedná údajně o 1177 km (tj. přes 25 %), u havarijního stavu je to pak až 1824 km, tedy necelých 40 %.</p>\n<p>Podle těchto údajů byl stav silnic před čtyřmi lety opravdu lepší. Zhoršování stavu silnic uznává i generální ředitel organizace Správa a údržba silnic Plzeňského kraje Ing. Stanislav Liška ve výroční <a href=\"http://www.suspk.eu/soubory/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202011%20organizace%20Spr%C3%A1va%20a%20%C3%BAdr%C5%BEba%20silnic%20Plze%C5%88sk%C3%A9ho%20krajev24.pdf\">zprávě</a> (.pdf, str. 5) za rok 2011. Tato situace je podle něj způsobena nedostatkem financí i na běžnou údržbu a opravy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6867",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Existuje trasa dále směrem Bruntál - Krnov, která by nepřejížděla přes Opavu. A to je obrovský apel Moravskoslezského kraje na zodpovědné instituce, především Ministerstvo dopravy a státní fond dopravní infrastruktury, protože paní náměstkyně mně potvrdí, že Moravskoslezský kraj je jediný, který v těch posledních letech investoval do části jižního obchvatu, který tu problematiku nevyřeší, a poskytl městě Opavě na projektovou dokumentaci na výstavbu severního obchvatu.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako nepravdivý, neboť dosavadní část obchvatu Opavy byla financována z peněz kraje, města a ze strukturálních fondů EU. Celková částka, kterou kraj zatím poskytl, činí 176,5 mil. Kč z celkových 573 mil.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">Česká televize</a>: \" <i>Investorem je Moravskoslezský kraj. Celkové náklady na stavbu dosáhly 573 milionů korun. Město poskytlo 31,5 milionu korun a částkou 365 milionů přispěla ze svých programů Evropská unie. Zbývající peníze uvolnil kraj.</i> \"</p>\n<p>Ve směru Opava - Bruntál se jedná o silnici č. 11 a ve směru na Krnov č. 57. (viz <a href=\"http://www.mapy.cz/#x=17.690478&amp;y=50.009611&amp;z=10&amp;c=3-8-15-R\">mapa</a>) Obchvat Opavy by měl výrazně omezit tranzitní dopravu v centru města. Část severního obchvatu stojí od roku 2009 a letos v srpnu byl dokončen jižní obchvat. Konečné vyřešení dopravní situace je však podmíněno dokončením celého obchvatu. (viz <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">článek</a> ČT)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7123",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem bytostně přesvědčen, že s komunisty ani do nějakých koalic, kde bychom byli závislí na hlasech komunistů nepůjdeme. To je otázka principu. Jediný kdo toto dogma porušil, byl Miroslav Kalousek v roce 2006 kdy vyjednával s panem Paroubkem o tiché podpoře KSČM a stálo, nebo stálo ho to místo předsedy KDU-ČSL. ",
    "oduvodneni": "<p>KDU-ČSL ve své novodobé historii na <a href=\"http://tarantula.ruk.cuni.cz/ACPOENG-19-version1-2010_Svec_02_02.pdf\">krajské</a> (.pdf) ani <a href=\"http://cs.wikipedia.org/wiki/Seznam_vl%C3%A1d_%C4%8Ceska\">celostátní</a> úrovni nevstoupila do koalice závislé na podpoře KSČM.</p>\n<p>To však nelze říci o úrovni obecní, kde jsou otevřené koalice či tichá podpora KDU-ČSL ze strany KSČM existujícím jevem. Pro ilustraci např. <a href=\"http://is.muni.cz/th/143782/fss_b/text_prace.txt\">Analýza komunálních voleb 2006 v okresu Žďár nad Sázavou</a> - obce Svratka, Štěpánov nad Svratkou či <a href=\"http://is.muni.cz/th/144432/pravf_m/Diplomova_prace_Jana_Benesova.pdf\">Komunální volby 2010 na Prachaticku (případová studie)</a> (.pdf) - obec Stachy atd. Výrok tedy označujeme za pravdivý (min. v kontextu krajských a sněmovních voleb), ovšem s výhradou vzhledem ke zmíněné lokální úrovni.</p>\n<p>Po volebním patu v parlamentních volbách v roce 2006 tehdejší šéf křesťanských demokratů Miroslav Kalousek <a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">skutečně jednal o</a><a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">koalici</a> s ČSSD s tichou podporou komunistů. I přes souhlas předsednictva KDU-ČSL jeho jednání neposvětil celostátní výbor strany, načež sám Kalousek <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">rezignoval</a> na funkci jejího předsedy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7379",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "O: Jak byste postupoval při jmenování vlády, ve které by byla účast KSČM?\n\n VD: Není to prezidentská otázka, protože víme, že ve třetím kole při současně nastavených pravidlech prezident musí podepsat a já s tím mam problém – nechtěl bych to podepsat. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> článku 68 odst. 2: “Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.” Dle článku 3: “Vláda předstoupí do třiceti dnů po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry.” Článek 4 dále uvádí: “Pokud nově jmenovaná vláda nezíská v Poslanecké sněmovně důvěru, postupuje se podle odstavce 2 a 3.” Tj. nastává druhý pokus prezidenta jmenovat vládu (opět pravomoc prezidenta). Jmenování vlády tedy je “prezidentskou otázkou”, avšak článek 4 následně pokračuje: “Jestliže ani takto jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny.” Tj. třetí pokus jmenování vlády je v pravomoci Předsedy poslanecké sněmovny. Článek 5 následně doplňuje: “V ostatních případech prezident republiky jmenuje a odvolává na návrh předsedy vlády ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.” Z článku 4 a článku 5 tedy skutečně vyplývá, že prezident jmenování vlády předsedou poslanecké sněmovny musí akceptovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041128/video/"
    }
  },
  {
    "id": "7635",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Chci připomenout, že jsme zemí, která má sedmou nejnižší nezaměstnanost v celé Evropské unii, dlouhodobě se pohybujeme na tomto šestém až sedmém místě, není to žádný výkyv, je to dlouhodobá stabilita našeho pracovního trhu.",
    "oduvodneni": "<p>Data Eurostatu potvrzují slova Petra Nečase - ve druhém čtvrletí roku 2012 byla Česká republika na šestém místě se svou úrovní <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/0ed7e0c309db1010c1257aa600374422/%24FILE/czam102912analyza.pdf\">nezaměstnanosti</a> (.pdf, strana č.5) v rámci celé EU. Dlouhodobě se udržuje na umístění, které zmiňuje Petr Nečas - tedy na šestém až sedmém místě - dle <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Unemployment_rate,_2000-2011_(%25).png&amp;filetimestamp=20120502100338\">dat Eurostatu.</a> Data z roku 2012 jsou k dispozici <a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-nezamestnanosti-v-eu-d00014289\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7891",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem se v rámci domácího úkolu podíval, jak to bylo v Plzni, tak v Plzni vypsali soutěž, kde se přihlásili i soukromí dopravci a pak je raději zrušili a podepsali dlouhodobou smlouvu s Českýma drahama.",
    "oduvodneni": "<p>Výrok Zbyňka Stanjury hodnotíme na základě zpravodajských článků a databázi usnesení Rady Plzeňského kraje jako pravdivý.</p>\n<p>V Plzeňském kraji byla v září 2009 skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/66981-plzensky-kraj-hleda-dopravce-na-tri-trate/\">vyhlášena</a> soutěž týkající se železniční dopravy na třech tratích v okolí Plzně. Zájem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/70168-ctyri-dopravci-maji-zajem-o-trate-na-plzensku/\">projevili</a> čtyři dopravci (České dráhy, Viamont, RegioJet a ČSAD Jablonec) a vítěz měl být znám v polovině listopadu roku 2009 a do konce roku 2011 měl pak vítěz začít na tratích jezdit.</p>\n<p>Dne 5. listopadu 2009 však kraj toto výběrové řízení usnesením Rady č. 1302/09 zrušil (možno dohledat v <a href=\"http://usneseni.kr-plzensky.cz/default.aspx\">databázi</a>) a rozhodl se <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/v-regionech-budou-dal-dominovat-ceske-drahy\">prodloužit</a> smlouvu s Českými drahami na dobu deseti let. V článku je také zmíněno \" <i>Memorandum mezi státem a kraji o financování dopravy na regionálních tratích\"</i>, které můžete nalézt například <a href=\"http://www.vlaky.net/upload/images/reports/004157/Memorandum.pdf\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8147",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ovšem při podrobném prostudování odůvodnění jsme zjistili, že mi byly vyškrtnuty podpisy skutečných lidí z masa, krve a kůže a se skutečnými podpisy, kteří neuvedli místo trvalého bydliště.",
    "oduvodneni": "<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Ftomio-okamura-pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFyMEDhIGbunesGC0wT8eVz0qopxQ\">Rozhodnutí o registraci kandidátní listiny nebo o odmítnutí kandidátní listiny</a> (.pdf, 1,9 MB) zveřejněném Ministerstvem vnitra ČR se na straně 49 píše “ <i>V seznamu relevantních záznamů mohl operátor označit záznam za ztotožněný. Pokud byla nalezena tatáž osoba, avšak prokazatelně s jinými údaji, např. jiná adresa nebo adresa v současné době již neaktuální, operátor označil záznam za neztotožněný</i>.” Z toho vyplývá, že pokud byla na archu uvedená jiná adresa, než adresa trvalého bydliště, která je uvedena v Základním registru obyvatel, nemohl být záznam ztotožněn a tedy byl vyřazen. Výrok tedy hodnotíme jako pravdivý</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8403",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Tak já si vzpomínám teďka na jednu maličkost, možná maličkost, pro mě to maličkost není, pro mě je to jedna ze zásadních věcí, já si myslím, že sociální demokracie ve svém programu nikdy neslibovala například to, že bude vysílat vojáky do zemí, do kterých nám nic není, jako například do Mali (...) a proto většina sociálnědemokratických poslanců zvedla ruku, já bych pro takovou věc nikdy nezvedl ruku.",
    "oduvodneni": "<p>Program a vládní politika ČSSD zahrnovala i takové vojenské zásahy. Působení Čechů v Mali většina poslanců ČSSD nepodpořila.</p>\n<p>Nejprve ověřujeme, jak se ČSSD v minulosti stavěla k vojenským zásahům k zajištění globální bezpečnosti - tedy i v zemích \"do kterých nám nic není\".</p>\n<p>Zahraniční politice se věnuje především dlouhodobý program strany. Aktuální <a href=\"http://www.cssd.cz/data/files/dlouhodoby_program_cssd_2005.pdf\">dlouhodobý program ČSSD</a> (.pdf, z roku 2005) uvádí pouze, že <i>\"řešení bezpečnostních problémů světa musí být multilaterální\"</i> (str. 19). Jeho <a href=\"http://www.cssd.cz/data/files/dlouhodoby_program_cssd_2003.pdf\">předchůdce</a> (.pdf, r. 2003) však vypovídá jednoznačně: přestože klade důraz na mírové řešení a prevenci konfliktů, ČSSD podle něj <i>\"podpoří i použití síly v nezbytně nutné míře na základě mandátu Rady bezpečnosti OSN\"</i> (str. 22). Pro konflikt v Mali přitom bylo kromě podpory dosavadního působení mezinárodních jednotek (např. <a href=\"http://zpravy.idnes.cz/francouzskou-intervenci-v-mali-podporila-rada-bezpecnosti-osn-pvk-/zahranicni.aspx?c=A130115_092107_zahranicni_ad\">Idnes</a>) Radou bezpečnosti schváleno již i vyslání mírových sil OSN (<a href=\"http://www.freepub.cz/2013/osn-schvalilo-nasazeni-12-600-vojaku-v-mali/\">web OSN</a>).</p>\n<p>Nejde však jen o obecná prohlášení v programu. Před invazí do Iráku např. Miloš Zeman otevřeně podporoval vojenský zásah a českou účast na něm (připomíná <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-nezustalo-pri-invazi-do-iraku-stranou-zeman-i-havel-ji-podporili-spidla-odrazoval--1189557\">Český rozhlas</a>), byť se stranický sjezd později (r. 2003, uvádí <a href=\"http://zpravy.idnes.cz/cssd-odsoudila-valku-v-iraku-dgn-/zpr_archiv.aspx?c=A030330_220221_zpravy_irak_pol\">Idnes</a>) vyjádřil jinak. I Paroubkova vláda později působení českých vojáků v zemi podporovala (vizte <a href=\"http://www.radio.cz/cz/rubrika/zpravy/zpravy-2005-05-23#1\">Český rozhlas</a>).</p>\n<p>Dále jsme ověřili, kolik poslanců ČSSD hlasovalo pro působení českých vojáků v Mali. Předně je třeba zmínit, že působení ozbrojených sil v zahraničí si dle Čl. 39 odst. 3 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> vyžaduje nadpoloviční většinu všech poslanců. Neúčast na hlasování má proto stejný efekt jako hlasování proti takovému zásahu.</p>\n<p>Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57494\">hlasování</a> pak pro příslušné usnesení \"zvedlo ruku\" pouze 27 z celkem 54 poslanců klubu ČSSD, nikoli tedy nadpoloviční většina. Samotný Paroubek přitom opravdu hlasoval proti.</p>\n<p>Výrok poslance Paroubka je tedy v obou částech nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8659",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, a když je to naopak velvyslanec, který pro svoji zemi v tom zahraničí nikdy nic neudělal, a to ještě nemluvím o případech, kdy ji poškodil, viz například jednání pana bývalého premiéra Topolánka s panem Sarkozym, kde neobratnou depeší tehdejšího velvyslance, pana Fischera, došlo ke zbytečnému skandálu a pan Fischer má teď jít do Rakouska jako velvyslanec.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p>V roce 2008 došlo k úniku údajného <a href=\"http://www.reflex.cz/clanek/stary-reflex-reflex-cz-ankety/32313/byl-topolanek-sarkozymu-rovnocennym-protihracem.html\">záznamu rozhovoru</a> (zveřejněný v Reflexu č. 48/2008) mezi tehdejším českým premiérem Mirkem Topolánkem a tehdejším francouzským prezidentem Nicolasem Sarkozym.</p>\n<p>Ačkoli Pavel Fischer <a href=\"http://zpravy.idnes.cz/schwarzenberg-se-omluvil-francii-za-zverejneni-sarkozyho-slov-ps3-/domaci.aspx?c=A081127_153117_domaci_jba\">popřel</a> autenticitu záznamu tohoto rozhovoru, faktem zůstává, že Národní bezpečnostní úřad <a href=\"http://zpravy.idnes.cz/diplomacie-dostala-pokutu-za-unik-hovoru-sarkozyho-s-topolankem-pyc-/domaci.aspx?c=A090126_142552_krimi_lf\">vydal rozhodnutí</a> o pochybení Ministerstva zahraničí ČR a uložil mu pokutu ve výši 77 000 Kč. Nelze však říci, kdo je konkrétně zodpovědný za toto pochybení. Není možné také jednoznačně určit, do jaké míry tento incident poškodil Českou republiku.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/224015-valka-o-velvyslance-necas-zemanovi-zadni-vratka-delat-nechce/\">Pavel Fischer</a> je skutečně kandidátem Ministerstva zahraničních věcí ČR na post velvyslance ČR v Rakousku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8915",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "...koneckonců pan Miroslav Kalousek to řekl úplně otevřeně, že prostě když tady bude jakákoli vláda, ve které on nebude sedět, takže prostě nedojde k podpoře státního rozpočtu. ",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádné tvrzení Miroslava Kalouska, kde by spojoval účast přímo své osoby ve vládě s podporou státního rozpočtu.</p>\n<p>Kalousek se v rozhovoru pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-60136250-kalousek-zeman-prosazuje-putinovsky-rezim-mame-povinnost-mu-v-tom-zabranit&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHeopjm-C7x3iH5vKGRP0kHRicpjQ\">Ihned.cz</a> vyjádřil takto: ,, <i>Jediná vláda, která může získat důvěru a prosadit rozpočet, je vláda Miroslavy Němcové. Jakákoli jiná vláda může udělat přesně to, co může udělat Jiří Rusnok. Tedy téměř nic. V okamžiku, kdy požádá o důvěru a nemůže ji dostat, je věcí pana prezidenta, kdy podle ústavy vyhlásí druhý pokus. Bude-li se chovat stejně nezodpovědně, uvrhne zemi do rozpočtového provizoria na svoji vlastní odpovědnost</i>.”</p>\n<p>Miroslav Kalousek tedy spojuje prosazení rozpočtu s nástupem vlády Miroslavy Němcové, jejíž personální složení však není známo.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9171",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...ale peněz, které do toho zdravotnictví jde, je dneska poměrně málo a stalo se to v posledních třech letech.",
    "oduvodneni": "<p>Celkové výdaje na zdravotnictví v České republice pro minulé roky jsou na základě dat z <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/vydaje-na-zdravotnictvi\">publikací</a> (str. 79) (.pdf) Ústavu zdravotnických informací a statistiky ČR a <a href=\"https://www.dropbox.com/s/f3sf3rpuuxedfds/VUPSV.xls\">dat</a> (tabulka <a href=\"http://www.vupsv.cz/index.php?p=economic_social_indicators\">Výdaje</a> na základní složky sociálně-zdravotního systému) uveřejněných Výzkumným ústavem ekonomických a sociálních věcí následující:</p>\n<p>Částka dle <a href=\"https://www.dropbox.com/s/6awlhiq8gj9ibav/zdravotnictvi%202012.PDF\">ÚZIS</a> (.pdf)</p>\n<p>(v mil. Kč)</p>\n<p>Částka dle <a href=\"https://www.dropbox.com/s/f3sf3rpuuxedfds/VUPSV.xls\">VÚPSV</a></p>\n<p>(v mil. Kč)</p>\n<p>% z HDP2012292 737*295 649*7,64*2011287 768 289 1807,532010289 035284 1417,622009292 708291 6467,792008264 520264 520 6,872007241 935241 9356,612006226 810226 8106,77</p>\n<p>* předběžné údaje</p>\n<p>Z tabulky je patrné, že od roku 2010 se celkové výdaje na zdravotnictví snížily, dle předběžných údajů vypracovaných statistickými úřady šlo ale za rok 2012 do zdravotnictví o několik miliard korun více než v letech 2010 a 2011. O celkovém stavu České republiky v této oblasti informuje publikace OECD <a href=\"http://www.oecd.org/els/health-systems/HealthAtAGlanceEurope2012.pdf\">Health at a Glance: Europe 2012</a> (.pdf) - v mezinárodním měřítku jsou výdaje na zdravotnictví v Česku osmé nejnižší (7,5 % k HDP) z členských zemí Evropské unie. Nižší výdaje na zdravotnictví než Česká republika má jedině Kypr, Bulharsko, Polsko, Litva, Lotyšsko, Estonsko a Rumunsko (informace na straně 122).</p>\n<p>Martin Pecina má pravdu v tom, že výdaje na zdravotnictví od roku 2010 klesly, nicméně před tímto rokem byly výdaje ještě nižší, než jsou dnes. Výrokem je naznačeno, že málo finančních prostředků ve zdravotnictví je výsledkem posledních 3 let, reálně se však jedná o dlouhodobý fenomén, a z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9427",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Všechny podklady ležely tehdá u policie, soudu a ta je hlídala a nevydávala (řeč je o kauze MUS a květnu 2011 - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací z médií, které potvrzují, že na případ Mostecké uhelné bylo uvaleno informační embargo.</p>\n<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fkauzy%2Fclanek.phtml%3Fid%3D741119&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHhNVB2TM6gc74zS4ha86kNyGTjnA\">aktuálně</a> uvedl 16. 4. 2012 následující: “ <i>Zástupci švýcarského soudu ani prokuratura zatím obrat v případu nekomentovali, není ani jasné, jestli tak vůbec učiní. Doposud totiž dodržovali striktní informační embargo.”</i></p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F62098-ct-svycari-dodali-policii-dukazy-o-miliardovem-tunelovani-mostecke-uhelne%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEF0CgnC9ohWPdzePWY7Z8-wDKqWw\">Česká televize</a> potom 27. 7. 2009 na svém webu také uvedla obdobnou informaci, když napsala: “ <i>Na otevření případu Mostecké uhelné je ze strany státního zastupitelství uvaleno přísné informační embargo.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9683",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...dostal jsem nejvíce preferencí ze všech kandidujících ve Středočeském kraji.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme na základě dat webu volby.cz jako pravdivý.</p>\n<p>Web volby.cz ukazuje všechny zvolené kandidáty ze <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=2&amp;xstrana=0&amp;xv=2&amp;xt=3\">Středočeského kraje</a>, kde Kalousek kandidoval, jejich výsledky vyjádřeny v procentuálním i absolutním množství.</p>\n<p>Pro lepší přehled přikládáme tabulku pěti nejúspěšnějších kandidátů z tohoto obvodu.</p>\n<p><b>Zvolený poslanec</b><b>Počet preferenčních hlasů absolutně</b> Miroslav Kalousek 10 246Helena Langšádlová 9 231Tomio Okamura 8 661Miloš Babiš 8 628Stanislav Huml 7 416</p>\n<p>Co se týče zisku preferencí v absolutním vyjádření, získal Kalousek skutečně nejvíc hlasů a výrok je tedy pravdivý.</p>\n<p>Pro doplnění však uvádíme, že v procentuálním vyjádření pref. hlasů získal více hlasů Tomio Okamura a to konkrétně 21,8 %. Kalousek naproti tomu získal 11,14 % hlasů, což jej řadí na druhé místo v kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9939",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Výdaje na vědu a výzkum každoročně rostly (pozn. Nečasova vláda). V rozpočtu na rok 2014 výdaje na vědu a výzkum škrtají.",
    "oduvodneni": "<p>Výrok potvrzují informace od Statistického úřadu i samotná slova premiéra v demisi Rusnoka.</p>\n<p>Podle <a href=\"http://www.czso.cz/csu/redakce.nsf/i/statistika_vyzkumu_a_vyvoje\">ČSÚ</a> (nejnovější dostupná data) dlouhodobě skutečně rostou, jak shrnuje graf níže.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdElFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--257c1612f390b982fa689757431d5602f4f50702/vav.jpg\">\n<p>Co se týče škrtů v rozpočtu na rok 2014, původně bylo počítáno s navýšením výdajů ve výši 1,3 miliardy korun. Toto navýšení nakonec nebylo Rusnokovou vládou akceptováno s následujícím <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/s004047.htm\">odůvodněním</a>:</p>\n<p><i>\"My jsme toto usnesení byli nuceni revidovat v rámci rozpočtových prací, kdy se ukázalo, že především celková situace rozpočtu toto nebude umožňovat, ale hlavně proto, že hlavní část tohoto zvýšení (...) měla být určena na vybudování nové v podstatě vědecké instituce nebo organizace (...). A ukázalo se, že tento orgán, nebo tato instituce, nebude moci být zřízena, protože není příslušný zákon novelizován a včas novelizován nebude, protože také jak známo se rozpadla Sněmovna, proto vlastně nebyl ani ten klíčový věcný důvod pro navýšení tohoto rozpočtu\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10195",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dám konkrétní příklad Rakouska. Rakousko je země, která je nám blízká. Dávají zhruba 2 % hrubého domácího produktu na aktivní politiku zaměstnanosti a trvale mají lepší výsledky z hlediska nezaměstnanosti než Česká republika. My dáváme půl procenta hrubého domácího produktu. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných dat jako pravdivý. Podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tps00076&amp;plugin=1\">Eurostatu</a> (ang.) vydává Rakousko na aktivní politiku zaměstnanosti skutečně okolo 2 % HDP (v roce 2011 2,043 %) a Česká republika pouze 0,5 % (v roce 2011 0,556 %). Rakousko má také příznivější statistiky nezaměstnanosti: podle nejnovějších údajů (k prosinci 2013) byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Fstatistics_explained%2Findex.php%3Ftitle%3DFile%3AUnemployment_rates%2C_seasonally_adjusted%2C_December_2013.png%26filetimestamp%3D20140130142558&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6gFXgj7S8vEnpIAmM14ImXbKvcg\">míra nezaměstnanosti</a> (ang.) v Rakousku 4,9 %, v České republice potom 6,7 %. Míra nezaměstnanosti v Rakousku byla vůbec nejnižší v celé Evropské unii. Česká republika se však také nachází v čele této statistiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10451",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A hlavně po těch deseti letech začíná kritický pohled nabírat na síle. Není to zatím většina, ale je nás více než na samém začátku, kdy se EU všichni klaněli.",
    "oduvodneni": "<p>Centrum pro výzkum veřejného mínění (CVVM) každoročně <a href=\"https://www.euroskop.cz/9052/sekce/jak-cesi-vnimaji-eu/\">zveřejňuje</a> zprávy zabývající se smýšlením Čechů o Evropské unii (EU). Od vstupu do EU v roce 2004 až do roku 2008 lze pozorovat stabilní vztah obyvatel ČR k EU, spokojení se členstvím v EU se pohybovalo okolo 40 %, nespokojenost okolo 15 %. Mírný pokles byl zaznamenán mezi lety 2009–2010 v souvislosti s příchodem finanční krize a přijetím Lisabonské smlouvy. Zásadní změna však přišla v roce 2012, kdy s přetrvávajícími institucionálními problémy EU a nelepšící se ekonomickou situací popularita značně klesla. CVVM přeformulovala hlavní výzkumnou otázku, tedy zda občané věří v budoucnost EU. 52 % dotázaných prohlásilo, že nevěří v další vývoj Unie, 35 % občanů naopak v EU vidí budoucnost. Podobné výsledky přináší také agentura STEM z dubna 2012, dle níž je 59 % Čechů nespokojených s EU a 48 % obyvatel se nikdy necítí být občanem EU.</p>\n<p>Posun ve vnímání EU lze spatřit také v jiných členských státech. Každoroční průzkum veřejného mínění, který provádí Pew Research Center, porovnával na základě průzkumů oblíbenost EU v osmi členských státech (Německo, Francie, Itálie, Velká Británie, Španělsko, Řecko, Česká republika, Polsko). Zatímco ČR jako jediná zaznamenala pozitivnějších výsledků v roce 2013 ve srovnání s rokem 2012, u ostatních členských států došlo ke zhoršení.</p>\n<p>V souvislosti s měnícími se náladami vůči EU se může změnit také složení Evropského parlamentu po letošních volbách. Z <a href=\"http://www.gallup.com/strategicconsulting/162902/press-release-election-2014-countdown-one-year.aspx\">výzkumu</a> (.pdf, s. 1) společnosti Gallup Europe vyplývá, že by z květnových voleb mohl vzejít parlament s výrazně vyšším zastoupením anti-evropských stran. Posun k euroskepticismu můžeme zaznamenat také v roce 2009, kdy <a href=\"http://www.euractiv.cz/evropske-instituce/link-dossier/politick%C3%A9skupinyvevropsk%C3%A9mparlamentu\">vznikly</a> 2 euroskeptické evropské strany – skupina Evropští konzervativci a reformisté a skupina Evropa svobody a demokracie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10707",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My jako Strana zdravého rozumu už od 2002 jsme říkali, že nelze rušit mateřské školky.",
    "oduvodneni": "<p>Bohužel se nám nepodařilo najít v dostupných zdrojích zmínku o mateřských školách v programu či vystoupení členů Strany zdravého rozumu v roce 2002. V programových bodech představených na <a href=\"https://web.archive.org/web/20020808061757/http://www.stranazdravehorozumu.cz/\">stránkách této strany v daném roce</a> je pouze uvedena obecná podpora vzdělávání. První dohledatelná zmínka je spojena s představením programu k volbám do zastupitelstev krajů v roce 2004, ve kterém je v sekci <a href=\"https://web.archive.org/web/20041203113130/http://www.stranazdravehorozumu.cz/\">Školství</a> uvedeno:</p>\n<p><i>Strana zdravého rozumu prosazuje, aby obec (ne ministerstvo) měla pravomoc ponechat si MTŠ a základku bez ohledu na počet dětí.</i></p>\n<p>S ohledem na neúspěšnost nálezu zmínky o mateřských školách v roce 2002 hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10963",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Stát se tady sám dobrovolně zavázal někdy v roce, nevím, 50 nebo 52, že bude přispívat na provoz církví, protože jim v roce 48 odebral veškerý majetek, ze kterého do té doby si církve hradily samy svůj provoz. Dneska jsme došli do nějakého stavu, kdy říkáme, bude tady odluka církví od státu, církve si budete za 16 let financovat naprosto sami.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledané legislativy z roku 1949 a současné úpravy tzv. církevních restitucí jako pravdivý.</p>\n<p>Zmíněný závazek (formou <a href=\"http://spcp.prf.cuni.cz/lex/218-49a.htm\">přijatého zákona</a> č. 218/1949 Sb., o hospodářském zabezpečení církví a náboženských společností státem) byl skutečně přijat, a to v roce 1949, v účinnost vstoupil 1. listopadu tohoto roku. Tento zákon měl zajistit církvím finanční fungování, které by bylo díky zestátněnému majetku církví jinak nemožné.</p>\n<p>Od 1. ledna 2013 platí zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi (tzv. <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">církevní restituce</a>). Ten církvím přisuzuje možnost nabýt zpět znárodněný majetek, případně získat odškodnění za majetek, který již není možné vrátit.</p>\n<p>V zákoně je také stanovena doba, po níž nastane odluka církví od státu. Ta je stanovena na 17 let od doby účinnosti zákona, aktuálně se tedy jedná o Jurečkou uvedených 16 let.</p>\n<p>Upravuje to paragraf 17 zákona:</p>\n<p>\"§ 17 <i>Příspěvek na podporu činnosti dotčených církví a náboženských společností<br>\n    (1) Po dobu 17 let ode dne nabytí účinnosti tohoto zákona (dále jen „přechodné období“) stát vyplácí dotčeným církvím a náboženským společnostem příspěvek na podporu jejich činnosti (dále jen „příspěvek“).<br>\n    (2) V prvních třech letech přechodného období se výše příspěvku rovná částce poskytnuté dotčené církvi a náboženské společnosti na základě zákona č. 218/1949 Sb., o hospodářském zabezpečení církví a náboženských společností státem, ve znění pozdějších předpisů, v roce 2011.<br>\n    (3) Výše příspěvku se od čtvrtého roku přechodného období každoročně snižuje o částku odpovídající 5 % částky vyplacené v prvním roce přechodného období.<br>\n    (4) Příspěvek se vyplácí na kalendářní rok, a to vždy nejpozději do 31. ledna kalendářního roku, na který je určen.<br>\n    (5) Příspěvek není předmětem daně, poplatku ani jiného obdobného peněžitého plnění.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11219",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Na investice máme v příštím roce naplánováno kolem 300 milionů. Z toho je už sice 250 milionů vázaných například na rozárium či africký tropický pavilon v zoo, ale pořád nám zůstává dalších 50 milionů na kofinancování dalších dotovaných akcí.",
    "oduvodneni": "<p>Aleš Jakubec v obou případech uvádí nepřesná čísla již mimo toleranci stanovenou Demagog.CZ a zároveň těmito čísly vylepšuje svůj obraz, výrok je proto nepravdivý.</p>\n<p>Výrok hodnotíme na základě schváleného<a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">střednědobého rozpočtového výhledu</a> (.xls) na roky 2015 a 2016.</p>\n<p>Tam na kartě \"Souhrnná rekapitulace\" najdeme plánované kapitálové výdaje (řádek 54) pro rok 2015 ve výši 266 milionů korun. Z této sumy má 226 milionů jít na investice zahájené již v roce 2014 (řádek 52) a zbylých necelých 40 milionů (řádek 53) pak na nové investice. Kvůli těmto nepřesnostem v uváděných částkách výrok hodnotíme jako nepravdivý.</p>\n<p>Částky v tisících KčUpravený rozpočet 2014 po ZMO 1.3.</p>\n<p>Rozpočtový výhled 2015Rozpočtový výhled 2016Investiční výdaje – zahájené v roce 2014</p>\n<p>226 438</p>\n<p>Nové investice</p>\n<p>39 907</p>\n<p>CELKEM KAPITÁLOVÉ VÝDAJE621 350266 345128 854</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11475",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme zprojektováno pouze tu dálnici směrem k Jaroměři, nejsou koupeny všechny pozemky, nepokračuje dál vyvlastňování.",
    "oduvodneni": "<p>Mezi <a href=\"http://www.rsd.cz/Stavime-pro-vas/Stavby-planovane\">plánované projekty výstavby</a> skutečně patří, dle Ředitelství silnic a dálnic, pouze úseky D11 Hradec Králové–Smiřice a Smiřice–Jaroměř.</p>\n<p>V úsecích Jaroměř–Trutnov a Trutnov–státní hranice je prozatím <a href=\"http://www.dalnice-silnice.cz/D11.htm\">stavba v přípravné fázi</a>, došlo k ekonomickým a dopravním studiím, zanesení do územního plánu a posudku EIA.</p>\n<p>Proces vyvlastňování <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Stat-zastavil-vykupy-a-vyvlastnovani-na-chystanych-silnicich-a-dalnicich-319488\">přestal v dubnu 2014</a>, údajně do doby, kdy začne platit novela zákona o vyvlastňování, což by mělo být na podzim 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11987",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...chceme, aby deficit veřejných rozpočtů se udržel pod 2 %, to je o procento přísnější limit, než je v koaliční smlouvě. Loni byl deficit 2 %, letos bude nižší a příští rok chceme také, aby byl nižší než 2 % hrubého domácího produktu.",
    "oduvodneni": "<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> (pdf, s.8) se strany shodly na dodržení nejvýše tříprocentního deficitu veřejných financí. V roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">2014</a> se deficit nacházel na dvou procentech hrubého domácího produktu (HDP). Státní dluh bude v roce <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/statni-rozpocet-pro-rok-2015-vlada-plni-sve-zavazky--125354/\">2015</a> stagnovat na úrovni roku 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12243",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale hlavně, my jsme kritizováni, pane Moravče za to, víte, za co jsme teďka kritizováni u státního rozpočtu? Že rozhazujeme. Ale my jenom vracíme těm učitelům, těm policajtům ty peníze.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě údajů z návrhu státního rozpočtu pro rok 2016.</p>\n<p>Na základě analýzy plánovaných výdajů <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121919\">státního rozčpotu pro rok 2016</a> (.pdf) a jejich porovnání s čísly za rok 2015 jsme identifikovali následující signifikantní nárůsty:</p>\n<p>- kapitola 501 - Platy se navýšila o 10 %, tj. 6,5 miliardy korun,<br>\n  - kapitola 513 - Nákup materiálu o 19 %, tj. o 1 miliardu korun,<br>\n  - kapitola 521 - Neinvestiční transfery podnikatelským subjektům o 18 %, tj. 7,8 miliardy korun,<br>\n  - kapitola 532 - Neinvestiční transfery veřejným rozpočtům územní úrovně o 21 %, tj. 21,5 miliardy korun,<br>\n  - kapitola 549 - Ostatní neinvestiční transfery obyvatelstvu o 15 %, tj. 2 miliardy korun,<br>\n  - kapitola 633 - Investiční transfery veřejným rozpočtům ústřední úrovně o 33 %, tj. 7,3 miliardy korun.</p>\n<p>Z tohoto přehledu je patrné, že navýšení výdajů oproti loňskému roku zdaleka neputuje jen na platy. Navíc nárůst platů například u zmíněných učitelů má činit pro <a href=\"http://www.msmt.cz/ministerstvo/novinar/rozpocet-msmt-na-rok-2016-posili-o-4-5-miliardy\">rok 2016</a> 3,3 % - tento růst byl zachován i v <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporny-rozpocet-na-rok-2011-75757/\">roce 2011</a>, kdy se jinak platy ve státní sféře plošně snižovaly.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12755",
    "autor": "Anna Putnová",
    "strana": "TOP 09",
    "vyrok": "Podle pana náměstka Štecha se očekává, že se budou přibírat desítky nových lidí [ do poradenských zařízení], kvalifikovaných psychologů a specializovaných pedagogů. […] On dokonce zmínil, že to bude 150 lidí. (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Stanislav Štěch ve článku <a href=\"http://www.msmt.cz/ministerstvo/novinar/myty-a-fakta-o-spolecnem-vzdelavani\">Mýty a fakta o společném vzdělávání</a>uvedl, že: „<i>Bude tedy i určitý časový prostor pro využití navýšených finančních prostředků na mzdy uvolněných v r. 2016 pro 150 nových psychologů a speciálních pedagogů v ŠPZ (školská poradenská zařízení - pozn. Demagog.cz)</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13011",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jasný názor zaznívá od odborů, které to jednoznačně nechtějí, to přiznání tržního statutu (Číně - pozn. Demagog.cz). Poněkud smíšená zpráva zaznívá od zaměstnavatelských organizací. Tak si budeme chtít od nich slyšet, jak silné je to ne, protože zjevně některé firmy z toho mají velké obavy, především ty ocelářské, to ano, tam slyšíme jasné ne, ale u jiných firem to tak jasně neslyšíme.",
    "oduvodneni": "<p>Proti udělení statutu tržní ekonomiky Číně vystupuje Českomoravská konfederace odborových svazů. „<i>Jsme proti čínskému dumpingu - Čína není tržní ekonomika</i>,“ napsala na svém twitterovém <a href=\"https://twitter.com/odbory/status/721663379383918592\">účtu</a>. Podle odborů by uznání statutu bylo <a href=\"http://zpravy.e15.cz/domaci/ekonomika/odbory-uvolneni-cinskeho-dovozu-muze-byt-pro-ceske-ocelarstvi-likvidacni-1266519\">likvidační</a> hlavně pro evropské ocelářství. Stejné <a href=\"https://www.etuc.org/press/china-not-market-economy-and-should-not-enjoy-privileges#.VzmRweTM9LO\">stanovisko</a> zastává i Evropská odborová konfederace.</p>\n<p>Firmy sdružené ve Svazu průmyslu a dopravy už však nemluví jednotně. Svaz provedl mezi svými členy <a href=\"http://www.spcr.cz/images/TZ_Pr%C5%AFzkum_SP_%C4%8CR_k_ud%C4%9Blen%C3%AD_statusu_tr%C5%BEn%C3%AD_ekonomiky_%C4%8C%C3%ADn%C4%9B.pdf\">anketu</a> (.pdf) o jejich postoji k této záležitosti; ptal se, zda by jim vadilo neudělení statutu tržní ekonomiky. 64 % respondentům by nevadilo, kdyby Evropská komise neudělila Číně tento statut, 36 % by neudělení vadilo (s. 1). Jde přitom o posun oproti minulému roku, kdy se v <a href=\"http://www.spcr.cz/images/TZ_Stanovisko_SP_%C4%8CR_k_ud%C4%9Blen%C3%AD_statusu_tr%C5%BEn%C3%ADho_hospod%C3%A1%C5%99stv%C3%AD_%C4%8C%C3%ADn%C4%9B.pdf\">anketě</a> (.pdf) 60 % respondentů vyslovilo pro udělení statutu a 40 % proti (s. 1).</p>\n<p>Pro <a href=\"http://ekonomika.idnes.cz/cina-trzni-ekonomika-ohrozeni-pracovnich-mist-fqb-/ekonomika.aspx?c=A160507_2244530_ekonomika_hro\">udělení</a> statutu tržní ekonomiky jsou podle Svazu některé firmy působící ve strojírenství, mezinárodním obchodu nebo elektrotechnické a elektroenergetické firmy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13267",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ve vládě vás přehlasovávají, přehlasovali vás ve věci podpory vědy...",
    "oduvodneni": "<p>Ve vládním <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKF9GRH\">usnesení č. 477</a> ze dne 30. května 2016 bylo schváleno <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vlada-schvalila-pro-pristi-rok-navyseni-rozpoctu-na-vedu-o-3-7-mld--144711/\">rekordní navýšení státních prostředků</a> vyčleněných na podporu výzkumu, experimentálního vývoje a inovací na 32,7 miliard Kč pro rok 2017. Z oficiálního <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFB3VX\">záznamu</a> z tohoto jednání je patrné, že pět členů vlády hlasovalo proti tomuto usnesení a sám ministr Babiš si pak na serveru lidovky.cz <a href=\"http://www.lidovky.cz/babis-si-stezuje-ze-ho-prehlasovava-koalice-cssd-a-kdu-csl-pzl-/zpravy-domov.aspx?c=A160530_182847_ln_domov_ELE\">otevřeně stěžoval</a> na to, že byl přehlasován v otázce růstu výdajů na českou vědu. To, jak jednotliví členové vlády hlasovali, bohužel není známo.</p>\n<p><a href=\"http://www.lidovky.cz/babis-si-stezuje-ze-ho-prehlasovava-koalice-cssd-a-kdu-csl-pzl-/zpravy-domov.aspx?c=A160530_182847_ln_domov_ELE\">Stejný zdroj</a> uvádí, že Babiš byl na jednání Vlády ČR přehlasován i v otázce uvolnění prostředků na budovu Nejvyššího kontrolního úřadu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13779",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Při uzavírání koaliční smlouvy jsme to byli právě my, kteří iniciovali zrušení tohoto periodika (Listy jižní Moravy - pozn. Demagog.cz) velmi nákladného. Bylo zaměřené poměrně na jednoho člověka, na současného hejtmana. ",
    "oduvodneni": "<p>Je pravdou, že Listy jižní Moravy obsahovaly relativně větší počet článků zaměřených na hejtmana Haška. Listy byly navíc pro kraj poměrně nákladnou záležitostí. Nepodařilo se nám však dohledat žádný důkaz toho, že KDU-ČSL po minulých krajských volbách prosazovala zrušení Listů jižní Moravy, proto hodnotíme výrok jako neověřitelný.</p>\n<p>Po krajských volbách v roce 2012 utvořila vítězná ČSSD koalici s KDU-ČSL. V sjednané <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195404&amp;TypeID=7\">smlouvě</a> (.pdf) těchto dvou stran však není žádná zmínka o postupech při propagaci kraje či konkrétně o krajském měsíčníku Listy jižní Moravy.</p>\n<p>Smlouva byla podepsána 15. listopadu 2012. Od této doby nebyl na <a href=\"http://www.kdu.cz/aktualne/archiv.aspx?searchtext=\">stránkách KDU-ČSL</a> zveřejněn žádný článek odkazující k Listům jižní Moravy. Ani na třetím <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195773&amp;TypeID=1\">zasedání zastupitelstva</a> se však zmíněné periodikum neprojednalo. KDU-ČSL na svém regionálním webu nemá vystaven volební program pro aktuálně končící období, proto ani na jeho základě nemůžeme Celého tvrzení ověřit.</p>\n<p>Veřejně svůj postoj proklamovala pouze <a href=\"http://www.ods.cz/clanek/1165-jihomoravsky-kraj-by-mel-ukoncit-financovani-mesicniku-listy-jizni-moravy\">ODS</a> vedená Crhou, a to již v dubnu roku 2012.</p>\n<p>Spletitosti spojené se zakázkou na výrobu a distribuci Listů jižní Moravy nakonec přesáhly ročně částku 9 milionů korun (<a href=\"http://www.kr-jihomoravsky.cz/Search.aspx?Phrase=z%C3%A1v%C4%9Bre%C4%8Dn%C3%BD+%C3%BA%C4%8Det\">2008-2012</a>).</p>\n<p>Roman Celý má ovšem pravdu, že toto médium vydávalo a stále vydává znatelně více obsahu spojeného s Michalem Haškem než s jinými stranami či lídry. Při omezení se na časový úsek leden 2010-prosinec 2012 se výskyt vybraných klíčových slov na www.listyjm.cz pohyboval následovně:</p>\n<ul>\n  <li>\n    <a href=\"https://www.google.cz/search?q=ha%C5%A1ek+site%3Awww.listyjm.cz&amp;client=opera&amp;hs=kxp&amp;biw=1366&amp;bih=658&amp;source=lnt&amp;tbs=cdr%3A1%2Ccd_min%3A01.01.2010%2Ccd_max%3A31.12.2012&amp;tbm=#q=ha%C5%A1ek+site:www.listyjm.cz&amp;tbs=cdr:1,cd_min:01.01.2010,cd_max:31.12.2012&amp;start=0\">\"Hašek\"</a> - 21×</li>\n  <li>\"ČSSD\" - 16×</li>\n  <li>\"ODS\" - 6×</li>\n  <li>\"KDU-ČSL\" - 9×</li>\n  <li>\"Juránek\" - 4×</li>\n  <li>\"TOP 09\" - 4×</li>\n</ul>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14035",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Koneckonců u ministrů, když zásadním způsobem pochybí jejich náměstci, aspoň kdysi to tak bývalo, no tak ten ministr přijal odpovědnost za to, že si toho náměstka vybral a odstoupil. Dneska si myslím, že už to neplatí, ale TOP 09 se tím vždycky držela.",
    "oduvodneni": "<p>Ministr práce a sociálních věcí ve vládě Petra Nečase Jaromír Drábek (TOP 09) <a href=\"https://zpravy.aktualne.cz/domaci/politika/ministr-drabek-odstoupil-prebiram-odpovednost-rekl/r~i:article:759248/?redirected=1479668290\">rezignoval</a> na pozici k 31. října 2012 na základě uvalení vazby na jeho tehdy již bývalého prvního náměstka Vladimíra Šišku. Ten byl obviněn spolu s šéfem IT odboru ministerstva Milanem Hojerem z podplácení společnosti OKsystem. Tehdejší ministr jej i přes víru v jeho nevinu až do vyřešení případu odvolal z funkce. Šiška měl společnosti nabídnout zakázky ušité na míru za to, že firma stáhne svou stížnost u antimonopolního úřadu na postup MPSV při rozdělování zakázky na systémy rozdělující sociální dávky.</p>\n<p>Pražský městský soud Šišku poslal na 6 let do vězení a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1923179-exnamestek-siska-dostal-sest-let-vezeni-a-ma-zaplatit-282-milionu\">uložil</a> mu pokutu, kterou musí uhradit škody způsobené ministerstvu práce a sociálních věcí ve výši 282 milionů korun. Rozsudek je nepravomocný a Šiška se proti němu odvolal.</p>\n<p>Podobně tomu bylo také v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1104666-kauza-drobil-vyprchala-soud-poradce-knetiga-osvobodil\">případě</a> ministra životního prostředí Pavla Drobila (ODS), který odstoupil z funkce na základě údajného úplatkářství v souvislosti s rozhodováním o ukládání peněz Státního fondu životního prostředí (SFŽP) v bankách. V tomto případě se však nejednalo o ministrova náměstka, ale jeho poradce Martina Knettiga, který podle obžaloby sháněl <i>„černé“</i>peníze pro ODS.</p>\n<p>Na druhou stranu však existuje také případ přímo v souvislosti s Miroslavem Kalouskem. V době, kdy byl ministrem financí, byl jeho náměstek Martin Barták obviněn a vyšetřován z korupce. Jednalo se například o podepsání smlouvy o obrněných transportérech Pandur nebo <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/bartak-podezrely-z-korupce-konci-na-ministerstvu-financi--870596\">nákup</a> armádních vozidel Tatra. Náměstek ministra Barták <a href=\"http://www.lidovky.cz/kontroverzni-bartak-odchazi-z-ministerstva-financi-fy9-/zpravy-domov.aspx?c=A110328_105300_ln_domov_pks\">požádal</a> ministra o uvolnění z funkce. Miroslav Kalousek mu vyhověl, ale sám nevyvodil svou politickou odpovědnost a na pozici ministra zůstal až do pádu Nečasovy vlády v létě 2013.</p>\n<p>Dodejme, že v případech kolem Státního fondu životního prostředí ani v kauze Martina Bartáka orgány činné v trestním zřízení a potažmo justice neshledaly, že by došlo k trestnému činu.</p>\n<p>Tento výrok hodnotíme jako nepravdivý. Přestože se v minulosti vyskytl případ, kdy ministr na základě pochybení svého náměstka rezignoval, nelze to vzít jako pravidlo, protože existuje také případ, kdy k rezignaci ze strany ministra nedošlo.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14291",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Znovu říkám, i v České republice to procento trestných činů, které se tou legální zbraní spáchají, je naprosto minimální, téměř nulitní, ale nějaké číslo to pořád ještě je.",
    "oduvodneni": "<p>Při analýze vycházíme <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiqzLes_tXRAhVLPRQKHTA-CJoQFgglMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fodpoved-statistiky-tc-pdf.aspx&amp;usg=AFQjCNF-Yu7s59gbvRztmuoxoqSEJwElIg&amp;sig2=3TEdvHXDii-M6mDoO8GQmg&amp;bvm=bv.144224172,d.bGg\">ze statistiky</a> (.pdf) poskytnuté ministerstvem vnitra v roce 2015, která monitoruje období let 2012 až 2014.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa1lHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4f12b23df394391dcffa6f9b50268298ae3dfa2f/vystrizek1.jpg\">\n<p>Na upozornění čtenářů doplňme, že zbraně z kategorie D podléhají zákonné regulaci (pořídit si je smí jen svéprávné plnoleté osoby, jde např. o vzduchovky, airsoftové zbraně či plynové pistole), ačkoli je není třeba registrovat. Ministr Chovanec i europoslanec Polčák hovořili o množině legálních zbraní, kam se tyto zbraně bezpochyby řadí. Z naší strany by bylo zcela zavádějící a proti metodice, abychom je z jakéhokoli důvodu ze statistik vyňali, nebylo-li to vyjádřeno samotnými diskutujícími. Zdůrazňujeme, že řeč je o obecné kriminalitě páchané se zbraní, není rozhodující, nakolik běžně zbraň způsobuje smrt.</p>\n<p>Z čísel monitorujících objasněnou kriminalitu jasně vyplývá, že se trestná činnost legálně drženými zbraněmi nepohybuje v řádu jednotek případů a není tedy <i>„téměř nulitní“</i>, ale směřuje dokonce až ke dvěma stovkám případů ročně. V posledních letech dokonce převyšovala trestnou činnost páchanou nelegálně drženými zbraněmi, a to násobně. Zdůrazněme, že statistiky monitorují pouze objasněné případy, celkově bude trestné činnosti s využitím zbraně samozřejmě více. Kromě toho pracují také s kolonkou <i>„neurčená střelná zbraň“</i>.</p>\n<p>O čísla za roky 2015 a 2016 jsme požádali ministerstvo vnitra a Policii ČR, do dne zveřejnění ovšem nepřišla odpověď. K dispozici jsme přímo od europoslance Polčáka získali informaci o počtu objasněných trestných činů spáchaných s legálně drženou zbraní (poslední řádek tabulky v přiloženém snímku).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa2NHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0b68b909ad842d0def4d6093bcbdb9cff4258f7c/zbrane.jpg\">\n<p>Na základě dostupných dat tedy nejde stejně jako s europoslancem Polčákem souhlasit ani s ministrem vnitra Chovancem. Porovnáme-li podíl TČ spáchaných legálně drženou zbraní na kriminalitě páchané se zbraní vůbec (jak vyplývá z kontextu diskuze, přičemž jiné srovnání nemá smysl, když podíl TČ spáchané se zbraní tvoří sám o osobě velmi malé číslo v celkové kriminalitě), nepohybujeme se v téměř nulitních ani minimálních hodnotách, jak tvrdí ministr vnitra. Z tohoto důvodu je výrok nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14547",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Takovouto možnost tady pan Kalousek, tehdy ministr financí, umožnil (možnost, aby i soukromé firmy vydávaly korunové dluhopisy a optimalizovaly tak, pozn. Demagog.cz.) ",
    "oduvodneni": "<p><b>Na základě doplňujících informací bylo odůvodnění doplněno.</b></p>\n<p>Bývalý ministr Kalousek <i>de facto</i> spustil vydávání korunových dluhopisů soukromými společnostmi, a to především tím, že \"oživil\" legislativu pocházející z 90. let. Především ministerskými návrhy vypustil a následně vrátil ustanovení o nedanění korunových dluhopisů, zejména ale také ještě předtím, než bylo toto ustanovení opětovně zrušeno (pozměňovacím návrhem hospodářského výboru PSP), vydal sérii státních korunových dluhopisů, čímž spustil vlnu emisí soukromých firem. Lze tedy říci, že státní emisí legitimizoval takovýto postup.</p>\n<p>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p>\n<p>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p>\n<p>V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného</a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p>\n<p>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p>\n<p>V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Lze tedy říci, že Kalousek svou praxí \"posvětil\" takovýto postup a umožnil firmám jej bez obav z porušení daňového systému následovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14803",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pravda je, že tenkrát jsem do té Sněmovny radši nešel, když se o tom (výrazném zvýšení rodičovské v době, kdy byl Kalousek předseda KDU-ČSL, pozn. Demagog.cz) hlasovalo.",
    "oduvodneni": "<p>Výrok se točí kolem schvalování zvýšení rodičovského příspěvku z roku 2006. Redaktor Šídlo se ptá Kalouska právě na to v souvislosti s <a href=\"http://www.ahaonline.cz/clanek/musite-vedet/931/volby-2006-krasavci-na-billboardech.html\">bilboardem</a>, na němž byl Kalousek coby předseda KDU-ČSL vyobrazen.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcE1HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--eaefd3e7b412151a0408f3f3d1b831196264484f/kalousek.jpg\">\n<p><a href=\"http://www.psp.cz/eknih/2002ps/stenprot/054schuz/s054178.htm\">14. března 2006</a> se hlasovalo v Poslanecké sněmovně o sérii zákonů, které přinášely zvyšování podpory v sociální oblasti. Kromě rodičovského příspěvku, o kterém je řeč, šlo např. o plošnou podporu ve výši 1 000 korun pro prvňáčky (tzv. <i>pastelkovné</i>).</p>\n<p>Rodičovský příspěvek se zvýšil na 7600 korun v rámci hlasování o novele zákona v souvislosti s přijetím zákona o životním minimu (<a href=\"http://www.psp.cz/doc/pdf/00/07/30/00073086.pdf\">sněmovní tisk 1065</a>). Fakticky šlo o to, že tento tisk upravoval příspěvek tak, že šlo o 40 % výdělku v nepodnikatelské sféře. Miroslav Kalousek v hlasování o tomto návrhu nebyl přihlášen, tudíž se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43119\">hlasování nezúčastnil</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15315",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Především je potřeba jako uznat, že české zdravotnictví je jedno z nejdostupnějších v rámci zemí Evropské unie.",
    "oduvodneni": "<p>Budeme předpokládat, že dostupností zdravotní péče se myslí finanční dostupnost, tedy spoluúčast pacienta. Podle dostupných dat za rok <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Healthcare_expenditure_statistics#Healthcare_expenditure_by_financing_scheme\">2014</a> dosahují soukromé výdaje na zdravotní péči, kam je započítávána i spoluúčast pacienta, v ČR 13,2 %. Nejnižšího procenta soukromých výdajů v této oblasti dosahuje Francie (7,2 %), která je zároveň jedinou zemí EU pod 10% hranicí. V dalších sedmi členských státech se soukromé výdaje na zdravotnictví pohybují mezi 10–15 %. Mezi nimi je právě i ČR.</p>\n<img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/4/4a/Healthcare_expenditure_by_financing_scheme%2C_2014_%28%25_of_current_healthcare_expenditure%29_YB17.png/800px-Healthcare_expenditure_by_financing_scheme%2C_2014_%28%25_of_current_healthcare_expenditure%29_YB17.png\">\n<p>Můžeme se podívat i na jiné indikátory dostupnosti českého zdravotnictví. <a href=\"https://www.oecd.org/els/health-systems/Health-at-a-Glance-Europe-2016-CHARTSET.pdf\">Srovnávací studie</a> (.pdf) OECD, která mimo jiné porovnává dostupnost zdravotní péče v zemích EU podle kritérií jako počet lékařů na tisíc obyvatel,</p>\n<img src=\"C:%5CUsers%5COnd%C5%99ej%5CDesktop%5CBez%20n%C3%A1zvu1.gif\">\n<p>počty lékařů v jednotlivých regionech, nedosažitelnost lékařského vyšetření z různých socioekonomických důvodů atd. Ve většině případů se ČR umístila nad evropským průměrem.</p>\n<img src=\"C:%5CUsers%5COnd%C5%99ej%5CDesktop%5CBez%20n%C3%A1zvu1.gif\">\n<p>Pro zajímavost lze ještě uvést, že podle žebříčku EHCI <a href=\"https://healthpowerhouse.com/files/EHCI_2015/EHCI_2015_report.pdf\">2015</a> (.pdf), který každoročně vydává <a href=\"https://healthpowerhouse.com/\">Health Consumer Powerhouse</a>, se ČR ve srovnání úrovně zdravotní péče evropských zemí umístila na 13. místě. V roce <a href=\"https://healthpowerhouse.com/publications/euro-health-consumer-index-2016/\">2016</a> (.pdf) si ČR tuto příčku udržela.</p>\n<p>Euro Health Consumer Index neboli EHCI hodnotí stav zdravotních systémů ve 35 evropských zemích podle 48 indikátorů v šesti kategoriích. Hodnotí se například čekací doba na plánovanou operaci, přímý přístup ke specializovanému lékaři, zda se pacient dostane k praktickému lékaři týž den, přístup k novým lékům, dostupnost zdravotní péče atd. Hodnocení probíhá v bodech, kde 1 000 bodů představuje nejvyšší možný počet.</p>\n<p>Česká republika se umístila nejlépe ze zemí postkomunistického bloku. Za pozornost stojí i fakt, že ČR je dle EHCI dokonce hodnocena lépe než například Velká Británie, Itálie či Španělsko.</p>\n<p>Z výše uvedených dat vyplývá, že v dostupnosti a celkovém stavu zdravotnictví je Česká republika nad evropským průměrem. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15571",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(reakce na předchozí výrok) Nejrychleji rostoucí položka je zvyšování dotací firmám.",
    "oduvodneni": "<p>Pokud se podíváme na data ze státního rozpočtu (vycházíme ze schváleného zákona na rok 2017), je zřejmé, že <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">zmíněné dotace</a> (str. 104) jsou skutečně položkou, která za období této vlády velmi výrazně narostla. Je to tedy položka s nejvyšší dynamikou.</p>\n<p>Rok</p>\n<p>skutečnost 2013</p>\n<p>skutečnost 2014</p>\n<p>skutečnost 2015</p>\n<p>st. rozpočet 2016</p>\n<p>st. rozpočet 2017</p>\n<p>Rozdíl v %</p>\n<p>Neinvestiční transfery podnikatelským subjektům (v mld korun)35,0</p>\n<p>41,2</p>\n<p>39,1</p>\n<p>51,7</p>\n<p>49,3</p>\n<p><b>+ 40,8 %</b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "16083",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já mám zkušenosti s celou řadou premiérů. Jednal jsem s nimi jako předseda Akademie věd, válčil jsem s nimi kvůli rozpočtu.",
    "oduvodneni": "<p>Tomuto výroku jsme se již věnovali v jednom z našich předchozích <a href=\"https://demagog.cz/vyrok/15891\">ověřování</a>.</p>\n<p>Jiří Drahoš byl <a href=\"http://www.avcr.cz/cs/o-nas/historie/predstavitele-av-cr-od-roku-1993/\">předsedou</a> Akademie věd České republiky (AV ČR) osm let, tedy dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-283#p10\">zákona</a> dvě funkční období – od 25. března 2009 do 24. března 2013 a následně od 25. března 2013 do 24. března 2017. Během této doby zastávalo funkci <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">pět premiérů</a> v pěti vládách.</p>\n<p>Coby předseda AV ČR se Jiří Drahoš skutečně stýkal s politiky. V roce 2009 <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednal</a> s tehdejším premiérem Janem Fischerem o navýšení rozpočtu pro Akademii o půl miliardy korun. Tomuto jednání předcházela rozhodnutí vlády naopak <a href=\"https://zpravy.idnes.cz/za-mene-penez-pro-akademii-ved-muze-zajem-jedne-banky-mini-paces-p79-/domaci.aspx?c=A090703_111251_vedatech_klu\">snížit</a> rozpočet AV ČR o více než miliardu korun pro rok 2010 a do roku 2012 přibližně na polovinu. Tématem financování AV ČR jsme se více zabývali v listopadu roku 2017, konkrétně v této <a href=\"https://demagog.cz/vyrok/15762\">analýze</a>.</p>\n<p>Další jednání s politiky dokládá například <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">pozvání</a> premiéra Petra Nečase na sněm AV ČR v roce 2010, na kterém se měl mimo jiné řešit rozpočet na následující rok, nebo <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XLI_AS_projev_Fiala.pdf\">výstup</a> (.pdf) ministra školství Petra Fialy na obdobném zasedání v roce 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16851",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsme jedna z nejméně zadlužených zemí, držíme ten dluh, ten se snižuje, protože vlastně HDP jde nahoru.",
    "oduvodneni": "<p>Česká republika skutečně patří v rámci EU k zemím s <a href=\"https://zpravy.aktualne.cz/ekonomika/zadluzeni-ceske-republiky-porovnani-eu-statni-dluh/r~f7d0acde46ee11e8ac3d0cc47ab5f122/\">nejnižším dluhem</a>. Nejnižší dluh má Estonsko, na druhém konci žebříčku se pohybuje Řecko. K vyjádření se nejčastěji pro mezinárodní srovnání používá ukazatele podílu dluhu na HDP.</p>\n<iframe id=\"datawrapper-chart-CTEbP\" src=\"//datawrapper.dwcdn.net/CTEbP/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"400\"></iframe>\n<p>Andrej Babiš zde správně poukazuje na vlastnosti poměrového ukazatele měření státního dluhu ve vztahu ku HDP. Jelikož se jedná o podílový ukazatel, pak pokud HDP roste vyšším tempem než státní dluh, pak se dluh ve vyjádření ku HDP snižuje. Nicméně to nemusí nutné znamenat, že by se dluh snižoval v absolutních číslech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17107",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mají 12 290 Kč (důchodci). ",
    "oduvodneni": "<p>Dle ČSSZ je průměrná výše důchodů v ČR za první pololetí roku 2018 rovna <a href=\"https://www.cssz.cz/NR/rdonlyres/579944D5-DEDF-4D0E-93FE-5DCDD1D52717/0/prumerna_vyse_solo_duchodu_v_cr_v_casove_rade.pdf\">12 369 Kč</a>. </p><p>Pro odchod do důchodu musí jednotlivec splnit dvě podmínky - dosáhnout důchodového věku a odpracovat dostatečný počet let. U žen je hranice důchodového věku modifikována i počtem vychovaných dětí. A v neposlední řadě hraje důležitou roli i výše výdělku v pracovně produktivním období. </p><p>Všechny důchody, tedy i ten <a href=\"https://www.penize.cz/starobni-duchod/333520-starobni-duchod-2018-kalkulacky-a-prehled-pravidel#budouci-duchod\">starobní</a>, se skládají ze základní a procentní výměry. Základní výměra pro rok <a href=\"https://www.finance.cz/duchody-a-davky/vse-o-duchodech/starobni-duchody/jak-se-pocita-vyse-duchodu/\">2018 je ve výši 2700</a> Kč. V roce 2017 dosahovala výše 2550 Kč, v roce 2016 pak 2440 Kč. Procentní výměra za každých 365 dní důchodového pojištění získaných do dosažení hranice příslušného důchodového věku je 1,5%. Následně do výpočtu zahrnujeme výpočtový a osobní vyměřovací základ. Osobní vyměřovací základ je měsíční průměr všech příjmů dosažených v rozhodném období (pro tento 1986-2017). Z osobního vyměřovacího základu se k výpočtovému základu dostaneme zohledněním dvou redukčních hranic. I. je ustanovena na částce 13 191 Kč, II. pak na částce 119 916 Kč. Pokud je tedy náš osobní vyměřovací základ nižší, než první hranice, náleží nám v plné výši. Pokud je vyšší než II. redukční hranice, dosahuje maximálně právě její výše. Z osobního vyměřovacího základu ve výši mezi těmito hranicemi je do výpočtového základu počítáno 26%.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17363",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "V červnu 2015 byla debata na zastupitelstvu, kde se měnila vyhláška o hernách a kasinech. Já osobně jsem navrhoval nulovou toleranci a nechal jsem to hlasovat a vy jste pro to nehlasovali (směrem k Mirovskému, pozn. Demagog.cz). Přitom jste to měli v programu.",
    "oduvodneni": "<p>Návrh novely obecně závazné vyhlášky č. 10/2013 Sb. hl. m. Prahy, kterou se stanoví místa a čas, v nichž lze provozovat loterie a jiné podobné hry, a kterou se stanoví\r opatření k omezení jejich propagace, byl skutečně projednán v červnu 2015, a to na <a href=\"http://www.praha.eu/public/3b/f/a5/2054169_597563_Schvalena_usneseni_8._ZHMP_18._6._2015.pdf\">8. zasedání</a> (.pdf, bod 3) Zastupitelstva hl. m. Prahy.</p><p>Schválení návrhu <a href=\"http://zastupitelstvo.praha.eu/ina2014/tedusndetail.aspx?id=231534\">předloženého</a> Radou hl. m. Prahy by zavedlo snížení počtu míst, na kterých lze\r provozovat loterie a jiné podobné hry, z původních 313 na <a href=\"http://www.praha.eu/public/46/4c/ec/2056607_599003_zhmp150618.pdf\">navrhovaných</a> 179 (.pdf, str. 65). Na území pěti\r městských částí by pak <a href=\"http://file:///C:/Users/Vojt%C4%9Bch%20Hejtm%C3%A1nek/Downloads/Usnesen%C3%AD_Rady_HMP_-_PDF_eBook-Usnesen%C3%AD_%C4%8D.494_(VE%C5%98EJN%C3%89).pdf\">došlo</a> k nové nulové toleranci hazardu (.pdf, str. 15).</p><p>Dá se soudit, že k bodu skutečně debata proběhla, jelikož diskurs o novele počíná na stránce 65 a končí stranou 106 (.<a href=\"http://www.praha.eu/public/46/4c/ec/2056607_599003_zhmp150618.pdf\">pdf</a>).</p><p>Co se týče návrhu zastupitele Nouzy, ve svém <a href=\"http://www.praha.eu/public/46/4c/ec/2056607_599003_zhmp150618.pdf\">projevu</a> (.pdf, str. 83) nezhodnotil nulovou toleranci nijak pozitivně, ale jde podle něj o lepší variantu: „<em>(...) to, co tady dneska předvádíme, je selektivní výběr různých provozoven, a nikdo nebude spokojen. S nulovou tolerancí nebude taky nikdo spokojen, ale věřím tomu, že když se to stane neprodleně, poučíme se rychle. Já poučen jsem, ale zřejmě je potřeba poučit Radu a zastupitele, kteří pro to budou hlasovat (...).</em>“</p><p>Nouza následně poněkud krkolomným způsobem <a href=\"http://www.praha.eu/public/46/4c/ec/2056607_599003_zhmp150618.pdf\">navrhl</a> (.pdf, str. 103) hlasování o nulové toleranci provozu loterií a jiných podobných her na území Hl. m. Prahy. Jeho <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;meeting=8&amp;s=true&amp;votingId=37935&amp;start=&amp;size=\">návrh</a> nebyl přijat, přičemž pro hlasovalo 19 zastupitelů, proti 1 a zdrželo se 23.</p><p>Zaměříme-li se na volební program Trojkoalice (KDU-ČSL, Zelení a STAN) k volbám do Zastupitelstva hl. m. Prahy v roce 2014, seznáme, že Trojkoalice se vskutku k prosazení nulové tolerance vůči hazardu <a href=\"http://www.trojkoalice.cz/wp-content/uploads/volebni_program_01.pdf\">zavázala</a> (.pdf, str. 9).</p><p>Nakonec lze tedy zhodnotit, že z osmi <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?size=50\">zastupitelů</a> Trojkoalice (zastupitelé Čižinský, Kolínská, Mirovský, Plamínková, Růžička, Stropnický, Štěpánek, Wolf) <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;meeting=8&amp;s=true&amp;votingId=37935&amp;start=&amp;size=\">hlasovali</a> 4 pro, 3 nehlasovali a 1 se zdržel. Pro hlasovali za Zelené Stropnický a Mirovský. Nehlasovali Štěpánek (přestože byl přítomen, jak plyne ze zápisu) a Kolínská (která mohla být nepřítomna). Zelení tedy nebyli v hlasování jednotní, přestože tento bod měli v programu. Je pravdou, jak Nouzovi oponoval Mirovský, že ani při jejich souhlasu by návrh neprošel a nešlo tedy o realizovatelnou variantu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17619",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Ústavní soud již jednou právní úpravu (zákona o soudech a soudcích, pozn. Demagog.cz) zrušil.",
    "oduvodneni": "<p>Na začátek uveďme, že ministr Kněžínek hovoří o úpravě systému hodnocení soudců a možnosti jejich odvolání na základě „nevyhovujících výsledků hodnocení“ dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6/zneni-20170930\">zákona</a> č. 6/2002 Sb.</p><p>Novely systému hodnocení soudců a možnost jejich odvolání byly předmětem zkoumání Ústavního soudu. Vždy šlo o podezření na porušení principu dělby moci. K tomu docházelo v případech, kdy soudci mohli být odvoláváni na základě hodnocení zástupce moci výkonné, nikoli soudní. To se stalo v letech <a href=\"https://www.zakonyprolidi.cz/cs/2006-397#f3085218\">2006</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2010-294#f4145571\">2010</a>. Podobná situace nastala i v roce <a href=\"https://www.zakonyprolidi.cz/cs/2002-349#f2351071\">2003</a>, v tomto případě však nešlo o zrušení novely, ale původního znění zákona.</p><p>Mediálně známý byl případ revize v rámci <a href=\"https://www.zakonyprolidi.cz/cs/2003-192?citace=1\">novely</a> č. 192/2003 Sb. zákona o soudech a soudnictví. Kauza byla spojena s <a href=\"https://www.novinky.cz/domaci/95522-brozova-dal-vede-nejvyssi-soud-us-zrusil-klausovo-rozhodnuti.html\">odvoláním</a> tehdejší předsedkyně Nejvyššího soudu, Ivy Brožové.</p><p>Novela obsahovala sporný bod 26, který měnil <a href=\"https://www.zakonyprolidi.cz/cs/2003-192#cl1-26\">znění</a> 1. odstavce § 106:<em> </em>„<em>(1) Předseda a místopředseda soudu může být ze své funkce odvolán tím, kdo ho do funkce jmenoval, jestliže závažným způsobem nebo opakovaně porušuje zákonem stanovené povinnosti při výkonu státní správy soudů. Předseda kolegia Nejvyššího soudu nebo kolegia Nejvyššího správního soudu může být ze své funkce odvolán tím, kdo ho do funkce jmenoval, jestliže neplní řádně své povinnosti.</em>“</p><p>Dle <a href=\"https://nalus.usoud.cz/Search/Word.aspx?id=105\">nálezu</a> (.pdf, část IX.) Ústavního soudu z 11. července 2006 vedla příslušná právní úprava k porušení principu dělby moci a porušení nezávislosti soudů. Dle usnesení tak Ústavní soud <a href=\"https://www.zakonyprolidi.cz/cs/2003-192#f2430966\">ustanovení</a> § 106 odst. 1 zákona č. 6/2002 Sb. ve znění zákona č. 192/2003 Sb. zrušil.</p><p>V případě nálezu Ústavního soudu z roku 2010 šlo o ustanovení § 100 odst. 1 písm. b), <a href=\"https://www.zakonyprolidi.cz/cs/2010-294#f4145620\">zákona</a> č. 6/2002 Sb., které upravovalo podmínky dočasného zproštění z funkce předsedů a místopředsedů soudů prostřednictvím ministra spravedlnosti.</p><p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2010-294#f4145727\">zjištění</a> Ústavního soudu postrádala tato novela opravný prostředek pro soudní funkcionáře a ÚS k tomu následně uvádí: „<em>I taková úprava musí respektovat ústavní principy dělby moci a nezávislosti soudní moci, tzn. že v daném případě musí mít předseda nebo místopředseda soudu možnost dovolat se ochrany před zásahem do svého veřejného ústavně zaručeného subjektivního práva, ale i právě ochrany před zásahem moci výkonné do moci soudní způsobem, který umožňuje § 100a odst. 1 písm. b) zákona o soudech a soudcích, a to tím spíše, že uplatnění takového zásahu je v dispozici ministra spravedlnosti jak z hlediska podání návrhu na kárné řízení před Nejvyšším správním soudem, tak z hlediska dočasného zproštění výkonu funkce.</em>“</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "18131",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Ministerstvo spravedlnosti, když už na něčem pracuje, tak určitě ne na novém exekučním řádu, ale na novele, která je v legislativní radě vlády. ",
    "oduvodneni": "<p>Ministerstvo spravedlnosti připravilo ještě v době, kdy byl ministrem Robert Pelikán, <a href=\"https://apps.odok.cz/attachment/-/down/1LBSAEMHT5PB\">návrh</a> (.doc) novely zákona, kterým se mění občanský soudní řád, exekuční řád a další související zákony. Legislativní rada vlády projednala pozdější <a href=\"https://apps.odok.cz/attachment/-/down/3ORNB7KD88JW\">návrh</a> (.doc) na svém zasedání 7. února 2019, přičemž projednání návrhu zákona <a href=\"https://www.vlada.cz/cz/ppov/lrv/programy-zasedani-a-vasledky/program-215--zasedani-lrv-7--2--2019-a-jeho-vysledky--171554/\">přerušila</a> za účelem úpravy jeho textu podle jejích připomínek. K přepracování se tak návrh vrátil na Ministerstvo spravedlnosti. Ministerstvo spravedlnosti vytvořilo novou <a href=\"https://apps.odok.cz/attachment/-/down/3LBSBCSH2RYF\">verzi</a> (.doc) návrhu, která byla <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAEMF8NAV\">zveřejněna</a> 3. června 2019.</p><p>Projednání poslední zveřejněné verze návrhu zákona bylo <a href=\"https://apps.odok.cz/attachment/-/down/IHOABDJFZ8LR\">zařazeno</a> na <a href=\"https://apps.odok.cz/djv-agenda?date=2019-07-01\">program</a> jednání vlády, které se uskutečnilo 1. července 2019 a vláda na něm návrh <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-1--cervence-2019-174788/\">schválila</a>. K zařazení na program jednání vlády však došlo teprve v den výroku Jakuba Michálka, tj. 27. června, proto je jeho tvrzení hodnoceno s ohledem na toto datum. </p><p>Po celou dobu Ministerstvo spravedlnosti pracuje na novele, nikoliv na novém exekučním řádu (ten <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Vyhled-legislativnich-praci_2019---2021.pdf\">není </a>ani zahrnut do <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2019-170977/\">plánu legislativních prací</a> vlády). Pokud by byla novela schválena Parlamentem, došlo by k zásadním <a href=\"https://apps.odok.cz/attachment/-/down/ALBSBCSH2UQM\">změnám</a> (.doc), které by se dotkly celkem 64 paragrafů ze současného celkového počtu 151 paragrafů exekučního řádu. Jedná se tedy o poměrně komplexní novelu, formálně ale stále pouze o novelu, a ne o rekodifikaci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18387",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nejdříve potěšil paní ministryni Maláčovou, když jsem jí říkal, že podporuji růst minimální mzdy.",
    "oduvodneni": "<p>Ministryně práce a sociálních věcí Jana Maláčová <a href=\"https://www.irozhlas.cz/ekonomika/ministryne-prace-jana-malacova-po-jednani-s-odbory-minimalni-mzda-mela-byt-14_1909031435_vtk\">navrhla</a> v září 2019 zvýšení minimální mzdy pro příští rok o 1350 korun na 14 700 korun, tedy zhruba o 10 procent. O růstu minimální mzdy bude dále jednat ministerstvo i vláda s odbory.</p><p>Prezident Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-janu-malacovou-2-14928#from-list\">přijal</a> ministryni Maláčovou podle informací Hradu naposledy 11. července 2019.</p><p>Podporu růstu minimální mzdy deklaruje prezident Zeman dlouhodobě. Například v pořadu TV Barrandov Týden s prezidentem, kde v lednu 2019 v rozhovoru <a href=\"https://www.barrandov.tv/video/144288-tyden-s-prezidentem-10-1-2019\">uvedl</a> (čas 37:54): „<em>Podporuji zvyšování minimální mzdy, a i když se občas cudně říká, že se to týká jenom dvou procent obyvatel, není to pravda. (...) Ale to, s čím naprosto nesouhlasím, je požadavek jinak sympatické Jany Maláčové na zvýšení životního minima.“</em></p><p><em>V</em>e stejném duchu se vyjadřoval prezident v minulosti opakovaně. Například v listopadu 2018 <a href=\"https://www.barrandov.tv/video/140234-tyden-s-prezidentem-15-11-2018\">uvedl</a> (čas 1:50): „<em>Já tedy podporuji růst minimální mzdy už z toho důvodu, že jak dobře víte, při naší průměrné mzdě, která je těch třicet jedna tisíc, dvě třetiny zaměstnanců na ni nedosáhne. (...) Ale řeknu Vám něco, co svým způsobem možná nebude ladit s politikou paní ministryně Maláčové, i když ji mám docela rád, a to jsou požadavky na zvýšení životního minima. Víte, já souhlasím s růstem minimální mzdy, takže mě někteří neoliberální ekonomové za to kritizují, a naopak jsem pro zmrazení životního minima, za což mě zase kritizuje druhá strana.</em>“</p><p>Stejný <a href=\"https://www.barrandov.tv/video/134386-tyden-s-prezidentem-30-8-2018\">názor</a> (čas 36:08) měl prezident již v červenci 2018: „<em>...já sám podporuji zvyšování minimální mzdy, která před sebou tlačí celkovou mzdovou úroveň, a to potřebujeme, protože koneckonců smyslem dobré politiky je zvyšovat životní úroveň občanů. To, co nepodporuji a co naopak paní ministryně Maláčová prosazuje, je zvýšení životního minima.&quot;</em></p><p>Je tedy možné sledovat dlouhodobě konzistentní názor prezidenta Zemana na růst minimální mzdy. A to i ve vztahu k politice ministryně Maláčové. Prezident Zeman opakovaně uvádí v médiích totožné tvrzení.</p><p>To, zda v poslední době prezident hovořil s ministryní Maláčovou na téma minimální mzdy, se nám však z veřejných zdrojů nepodařilo dohledat. Pro úplnost dodejme, že tvrzení, že prezident ministryni svým názorem potěšil, je hodnotící soud a jako takový jej již z podstaty nehodnotíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18643",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Bohužel už šestým rokem trvá stále stejný trend. Označil bych ho jako neustálé snižování odolnosti státního rozpočtu proti budoucímu ochlazení ekonomiky nebo krizi. Konstatoval to i Nejvyšší kontrolní úřad. \n",
    "oduvodneni": "<p>Výrok Miroslava Kalouska má přímou návaznost na aktuální debatu a rovněž hlasování o podobě státního rozpočtu (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=8&amp;T=605\">605</a>) na následující rok. Ten byl diskutován v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/035schuz/35-6.html\">23. října 2019</a> a s podporou rovných sto hlasů úspěšně prošel prvním čtením. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=71267\">Podpořili</a> ho poslanci ANO, ČSSD a KSČM.</p><p>Problematickým v roce 2018 ve své zprávě NKÚ shledával snižování odolnosti státního rozpočtu proti budoucímu ekonomickému ochlazení. Zásadní nedostatky viděl jednak v příjmech státu, které jsou čím dál více závislé na přímých daních včetně sociálního pojištění, což může být v případě ochlazení ekonomiky rizikové. Podobně negativně hodnotí i růst mandatorních stálých výdajů. Ve svém stanovisku k návrhu státního závěrečného účtu za rok 2018 (<a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/stanoviska-nku-ke-statnimu-rozpoctu/stanovisko-k-szu-2018.pdf\">.pdf.</a>, str. 9-12.) „zdraví&quot; rozpočtu NKÚ shrnul takto:</p><p><em>„V důsledku stále se zvyšujících mandatorních a kvazimandatorních výdajů a vlivem silné\r závislosti na plnění daňových příjmů, které reagují velmi citlivě na případné zpomalení\r ekonomického růstu, je státní rozpočet na případnou recesi připraven ještě hůře, než tomu\r bylo před deseti lety.“</em></p><p>Podobně se NKÚ <a href=\"https://www.nku.cz/assets/publikace/stanovisko-k-szu-2014.pdf\">vyjádřil</a> (.pdf, str. 19) již ke státnímu závěrečnému účtu pro rok 2014. Můžeme tedy skutečně říci, že daná situace trvá již šest let.</p><p><em>„V roce 2014 tvořily mandatorní výdaje 60,4 % celkových příjmů a 56,5 % celkových výdajů SR. Spolu s quasi mandatorními výdaji čerpají tyto rostoucí výdaje převážnou část SR, čímž se snižuje prostor pro opatření vlády na stabilizaci a podporu ekonomiky.&quot;</em></p><p>Dalším rizikovým trendem, na který NKÚ již řadu let upozorňuje, činí ale i například nároky z nespotřebovaných výdajů.</p><p>„<em>Nároky z nespotřebovaných výdajů vznikají, když organizační složky státu nevyčerpají svůj rozpočet na daný rok a hypotetickou úsporu evidují právě jako nárok z nespotřebovaných výdajů. Tyto nároky nejsou finančně kryty, a pokud je chce daná organizační složka státu (OSS) uplatnit, musí na ně Ministerstvo financí (MF) zajistit prostředky. </em>(...) <em>Hlavní problém spojený s kumulací nároků z nespotřebovaných výdajů NKÚ spatřuje v riziku růstu státního dluhu a problémů spojených s likviditou státní pokladny.</em>“ uvádí NKÚ v tiskové zprávě ke kontrolní akci <a href=\"https://www.nku.cz/cz/pro-media/tiskove-zpravy/naroky-z-nespotrebovanych-vydaju-stale-rostou--zacatkem-roku-2016-presahly-150-miliard-korun--znamenaji-riziko-pro-statni-pokladnu-id8458/\">č. 16/09</a>.<br/><br/>NKÚ také dlouhodobě upozorňuje na nedostatečné investiční plnění. V roce 2013 činily kapitálové výdaje státu 8,7 % (tj. 102,3 mil., <a href=\"https://www.nku.cz/assets/publikace/stanovisko-nku-k-szu-2013.pdf\">.pdf</a>, str. 21, tabulka č. 5). V roce 2014 představovaly dle NKÚ 9,2 % (<a href=\"https://www.nku.cz/assets/publikace/stanovisko-k-szu-2014.pdf\">.pdf</a>, str. 21). Přestože v následujících letech zaznamenalo investiční plnění mírný nárůst, např. v roce 2017 opět klesly kapitálové výdaje až k hranici 6,4 % (<a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/stanoviska-nku-ke-statnimu-rozpoctu/stanovisko-k-szu-2017.pdf\">.pdf</a> str. 9), což – jak ostatně konstatuje ve svém stanovisku i NKÚ (<a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/stanoviska-nku-ke-statnimu-rozpoctu/stanovisko-k-szu-2017.pdf\">.pdf</a>, str. 18) – byly nižší hodnoty než v dobách ekonomické krize v roce 2009.</p><p>Z dlouhodobého hlediska NKÚ v zásadě neshledává státní rozpočet vyrovnaným, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]