[
  {
    "id": "5588",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Senát dokonce přijal usnesení, kterým protestuje proti rozhodnutí premiéra, který bez jakéhokoliv mandátu komor, dokonce bez mandátu vlády rozhodl na jednání rady, na tom předminulém, že prostě řekl ne fiskální dohodě, kterou podepsalo 25 členských států.",
    "oduvodneni": "Výrok místopředsedy Poslanecké sněmovny Parlamentu České republiky Zaorálka lze s ohledem na záznam hlasování a detail rozpravy v Senátu České republiky ze dne 8. února 2012 označit jako pravdivý.<br><div>Na 17. schůzi senátu ze dne 8. února byl zařazen <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">bod &nbsp;</a><i><a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">6</a> -</i>&nbsp;<i>Informace vlády ČR o výsledcích jednání Evropské Rady, která se konala 30. 1. 2012 a Informace předsedy vlády o stavu příprav Fiskální úmluvy a pozici Vlády ČR tuto úmluvu schválit.&nbsp;</i></div><div>Nejprve vystoupil s informací o průběhu zmíněného jednání Evropské rady premiér Nečas, který obhajoval svou pozici a vysvětloval, proč za Českou republiku tuto fiskální úmluvu nepodepsal. <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">Argumentoval</a> tím, že \"<i>konečný text byl projednán až na samotném summitu, takže nemohl být našimi experty analyzován, natož prodiskutován ve vládě či parlamentu.\" <br></i></div><div>Dále obhajoval svůj postoj z tohoto summitu tak, že <i>\"smlouva je otevřena k přístupu smluvních stran i po březnovém podpisu bez omezení kdykoli v budoucnosti.\"</i></div><div><i><br></i></div><div>Následně byl po vystoupení premiéra Nečase načten <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">návrh usnesení</a> senátorky (a také zpravodajky tohoto bodu) Aleny Gajdůškové, který obsahoval <i>\"doporučení předsedovi vlády, aby přehodnotil své stanovisko a Česká republika přistoupila ke Smlouvě současně s většinou členských států EU na dalším jednání Evropské Rady tak, aby se Česká republika nezbavila vlivu na další formování politik EU.\" </i>Současně s tímto usnesením senátorka Gajdůšková kritizovala premiéra, že neinformoval senát na zasedání 25. ledna 2012 o svém záměru na jednání Evropské rady zmíněnou smlouvu odmítnout. </div><div>Návrh usnesení v duchu výroku poslance Zaorálka byl po následné senátní diskuzi schválen v <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=12514&amp;O=8\">hlasování</a>, kdy tento návrh podpořilo 41 senátorů (šlo o 39 senátorů ČSSD a senátory Pitharta a Bayerovou).&nbsp;</div><br><div><i>&nbsp;&nbsp;&nbsp;</i>&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5588",
    "porad": {
      "id": "11",
      "datum": "2012-03-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Schwarzenberg, Zaorálek, Zahradil"
    }
  },
  {
    "id": "5844",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Když přebírala pravice vládu, dluh České republiky byl 35 % hrubého domácího produktu. Ano. Zhruba okolo 35 %. Kde jsme dnes? Skoro u 45%.",
    "oduvodneni": "<div>Na základě dohledaných dat o výši státního dluhu ČR v letech 2006 - 2011 je výrok poslance Ratha hodnocen jako nepravdivý.</div><br><div>David Rath nástupem pravice myslí nástup vlády Mirka Topolánka v roce 2006. V tomto roce dosahoval podle Eurostatu&nbsp;<a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">státní dluh</a>&nbsp;České republiky úrovně 28,3 % HDP. Na konci minulého roku pak tento dluh dosáhl úrovně 41,2 % HDP.</div><br><div>Oba tyto údaje jsou značně odlišné od tvrzení poslance Ratha, tudíž je jeho výrok nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5844",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6356",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "My už jsme konali a teď řeknu jako senátoři napříč politickým spektrem, navrhl jsem panu Pascalovi při dlouhém tři a půlhodinovém rozhovoru vznik nadace nebo nadačního fondu nebo nějaké OPS a bude zřejmě po volbách, senátních, ustavena společná komise na záchranu kulturního a architektonického dědictví České republiky a tam samozřejmě se budeme mattonkou zabývat, protože petice vyvolala tento zájem senátorů.",
    "oduvodneni": "<div>Jelikož se nám nikde nepodařilo dohledat zdroj podporující celé tvrzení senátora Horníka, je jeho výrok hodnocen jako neověřitelný.</div><br><div>Nepodařilo se nám dohledat zdroj, který by potvrzoval dlouhý tří a půlhodinový rozhovor, o kterém mluví senátor Horník.&nbsp;</div><div><br>Jak vyplývá ze <a href=\"http://senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=65623&amp;id_var=55298\">zápisu z výjezdního zasedání</a> Výboru pro vzdělávání, kulturu, lidská práva a petice Senátu ČR, senátoři (Horník a Homolka) skutečně navrhli projednání možnosti vytvoření ad hoc komise Senátu nebo podvýboru pro záchranu kulturního dědictví. Tento orgán by měl spolupracovat s Karlovarským krajem, s Národním památkovým úřad a Ministerstvem kultury České republiky. Oba senátoři pocházejí z rozdílných částí ideového spektra, senátor Horník je členem klubu TOP 09 a Starostové, senátor Homolka je z KSČM. &nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6356",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6612",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...sociální demokraté tedy nesplnili svůj slib, že zlepší stav krajských silnic.",
    "oduvodneni": "Podle volebního&nbsp;<a href=\"http://plzensko.socdem.cz/s3399/program_cssd.doc-4015\">programu</a>&nbsp;(.doc, str. 12) sociální demokracie na rok 2008 má Jiří Pospíšil pravdu.<div><br><div><br><div>ČSSD v programu měla mezi svými prioritami pro dopravu např. modernizaci stávající silniční sítě budováním obchvatů měst a obcí nebo racionální využívání a, v případě potřeby, i zvýšení finančních prostředků do krajské silniční sítě, aby byla zajištěna kvalitnější údržba a opravy.</div><br /><br><div>Zhoršování stavu krajských silnic se věnuje komentář předchozího výroku. Popisuje podrobněji, že stav silnic je za poslední čtyři roky skutečně horší i s konkrétními čísly.</div><div><br></div><div><br></div><div>Pro úplnost ještě uvádíme, že ve složce dokumentů lze na oficiálních stránkách KVV Plzeňského kraje dohledat pouze volební program pro krajské volby roku 2004 a 2012. Na stránkách sociální demokracie se volební program pro volby v roce 2008 nicméně nachází, vede na něj přímý odkaz například ze zpravodajského serveru <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/volby-do-zastupitelstev-kraju-plzensky-kraj\" >ekolist.cz</a>.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6612",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6868",
    "autor": "Lukáš Černohorský",
    "strana": "Česká pirátská strana",
    "vyrok": "Co se týče třeba Opavy, tak tam dvě třetiny hlavních cest prochází právě skrz centrum města.",
    "oduvodneni": "Tento výrok hodnotíme jako pravdivý, přestože nelze objektivně definovat \"hlavní cesty\" a \"centrum města\".&nbsp;Budeme-li však chápat centrum města jako Opavu-Město a hlavní cesty jako silnice I. třídy, pak budeme hovořit o silnicích číslo <a href=\"http://www.rsd.cz/doc/Silnicni-a-dalnicni-sit/Silnice/silnice-itrid\">11, 46, 56 a 57</a>. Pouze silnice číslo 56 přímo neprotíná Opavu-Město, neboť je počátečním bodem této silnice: Opava (I/46) - Hlučín - Ostrava (I/58, I/11) - Frýdek-Místek (I/48) - Frýdlant nad Ostravicí – Hlavatá (I/35). Viz <a href=\"http://www.mapy.cz/#x=17.895152&amp;y=49.940485&amp;z=12&amp;c=3-8-15-R\">mapa</a>.<br><br><br><div>V této logice tedy prochází tři čtvrtiny \"hlavních cest\" \"centrem města\".</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6868",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7124",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Komunistická strana a sociální demokraté mají většinu v zastupitelstvu Plzeňského kraje.",
    "oduvodneni": "ČSSD a komunisté mají dokonce velmi silnou většinu. Tyto strany mají dohromady <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=3\">27 křesel ve 45 členném zastupitelstvu</a>, zastupitelé ODS mají 15 křesel, zástupci TOP 09 + STAN si rozdělili 3.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7124",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7380",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Já, tak jako většina občanů této země, nejsem spokojen se stavem české politiky.\n",
    "oduvodneni": "Při hodnocení vycházíme z průzkumu veřejného mínění agentury <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6865/f3/ps120709.pdf\">CVVM</a> (.pdf) a <a href=\"http://www.stem.cz/clanek/2611\">STEM</a>.<br /><div><br>Nejaktuálnější průzkum STEM byl prováděn ve dnech 27. října – 5. listopadu 2012 na vzorku 1062 respondentů. Dotázaní na otázku „Jste Vy osobně spokojen(a) s naší současnou politickou situací?“ uvedlo 55 % určitě ne a 37 % spíše ne. Určitě ano uvedlo 1 % dotazovaných a spíše ano pak 7 %.</div><br /><div><br>Jiný průzkum od agentury CVVM s názvem „Spokojenost se stavem ve vybraných oblastech veřejného života“ byl proveden v červnu 2012 na vzorku 1034 lidí. Součástí tohoto průzkumu bylo také zjišťováno, jak jsou občané spokojeni s politickou situací v ČR. Zde 45 % zvolilo možnost „velmi nespokojen“ a 31 % pak „spíše nespokojen“. Naopak velmi či spíše spokojeno bylo 6 % dotázaných.</div><br /><div><br>Vycházíme-li z předpokladu, že “většina občanů” je hodnota přes 50 %, označujeme pak výrok jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7380",
    "porad": {
      "id": "82",
      "datum": "2012-11-29",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jan Fischer"
    }
  },
  {
    "id": "7636",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme sedmý nejnižší dluh, veřejný dluh v celé Evropské unii.",
    "oduvodneni": "<p>Tento výrok premiéra Nečase jsme ověřovali již několikrát,\nnaposled v OVM z <a href=\"http://demagog.cz/diskusie/54/soucasna-politicka-situace-petr-necas-vyvoj-ve-skolstvi-petr-fiala-marcel-chladek\">9. září 2012</a>.</p><p>Podle zatím poslední dostupné výroční statistiky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tsdde410&amp;language=en\">Eurostatu</a> za rok 2011 je Česká republika skutečně na 7. místě v rámci EU.</p><p>Atuální čtvrletní údaje \n<a href=\"https://www.dropbox.com/s/bm6uig6wmcktbtj/eurostat.png\">Eurostatu</a>\n z 22.\nříjna 2012 však obsahují data ke konci druhého čtvrtletí, kde došlo ke změně\na Česká republika se posunula na osmé místo za Lotyšsko\n(<i>Latvia</i>), jehož schodek v poměru k HDP je o jeden procentní bod nižší než\nčeský. Ten činil na konci druhého čtvrletí 44%.</p><p>Výrok hodnotíme jako nepravdivý vzhledem k nejaktuálnějším údajům.&nbsp;</p><p>&nbsp;</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7636",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7892",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "..co s otázkou nádraží, kterých je zhruba 900 v České republice..",
    "oduvodneni": "Ministr Stanjura hovoří o nádražích, která vlastní České dráhy, a.s. Vycházíme tedy ze <a href=\"http://www.cd.cz/cd-online/stanice.php\">seznamu stanic</a>, který ČD poskytují na svém webu. Celkový počet stanic v databázi je 2463.<br>To ovšem zahrnuje i zastávky bez nádražní budovy. Omezíme-li vyhledávání na stanice, které jsou vybaveny \"prostorem pro cestující\" (nikoli čekárnou, pouze prostorem), najdeme celkem 646 stanic. Stanic s pokladní přepážkou pro vnitrostátní jízdné je pak 686. Nezjistíme však, kolik stanic celkem nabízí jednu, druhou, nebo obě služby (všechny by bylo možné považovat za nádraží). Lepší databázi pak k dispozici nemáme a výrok nemůžeme plně ověřit.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7892",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8148",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...na archu nebylo napsáno, že máte trvalé bydliště uvádět, bylo tam pouze obec, adresa, č.p.",
    "oduvodneni": "<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fpetice-vzor-pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEUM6zBYHgBx1zfhUH_1sIrIIUn8g\">Vzor</a> (.pdf) petičního archu pro prezidentskou volbu 2013 podle Ministerstva vnitra skutečně neobsahuje pokyn uvést místo trvalého pobytu. Na druhou stranu však ministerstvo ve svých <a href=\"http://www.mvcr.cz/clanek/volba-prezidenta-republiky.aspx\">pokynech</a> ke zpracování petičního archu na tuto záležitost jasně upozorňuje.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8148",
    "porad": {
      "id": "117",
      "datum": "2012-12-10",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Tomio Okamura"
    }
  },
  {
    "id": "8404",
    "autor": "Jiří  Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Nevím, co tam (v Mali, pozn.) naši vojáci dělají, vím, že to bude stát čtvrt miliardy korun během roku a půl.",
    "oduvodneni": "Na základě informací uvedených v <a href=\"https://www.dropbox.com/s/5agwimyptf53crt/56637.pdf\">Senátním tisku č. 41</a> (.pdf, strana 5) hodnotíme výrok jako pravdivý.<br><div>V kapitole 6. Finanční prostředky jsou výdaje vyčísleny následujícím způsobem:<br><br /><div>\"<i>Náklady na vyslání související s účastí sil a prostředků rezortu MO v Mali v roce 2013 jsou odhadovány na 135 311 384 Kč a v roce 2014 na 135 661 671 Kč.</i>\"</div><br><div>Celkové náklady spojené s účastí českých jednotek na misi v Mali jsou odhadovány na 270 973 055 Kč.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8404",
    "porad": {
      "id": "130",
      "datum": "2013-04-28",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Levicová politika"
    }
  },
  {
    "id": "8916",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "První, co nám prezident sděloval, že ústava nestanoví žádnou lhůtu pro vládu v demisi a že mohl klidně Nečasovu vládu nechat dovládnout zřejmě až do řádných voleb.\n",
    "oduvodneni": "Miloš Zeman v dnešním dopoledním projevu uvedl následující: “<i>První, nejjednodušší a také podle mého názoru nejméně správné, by bylo ponechat vládu Petra Nečase v demisi, protože ústava nestanoví žádnou lhůtu, po kterou vláda v demisi může vykonávat svoji funkci</i>.”  (viz. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2010ps%2Fstenprot%2F057schuz%2Fs057005.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHQqaDZxUEmK5i71lHMGcQQUi-JkA\" >stenozáznam</a> z jednání Poslanecké sněmovny)<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8916",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9172",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "TOP 09 je proevropská strana (...) já jenom připomenu, že TOP 09 je součástí EPP, tedy Evropské lidové strany a na úrovni exekutivy už, už nějak, nějakou tu řádku měsíců velmi aktivně působíme nebo jsme působili.",
    "oduvodneni": "Výrok hodnotíme na základě dostupných informací z webu <a href=\"http://www.epp.eu/member-parties\" >EPP</a> jako pravdivý a samotné TOP09 jako pravdivý.&nbsp;<div ><br></div><div >TOP 09 je členem&nbsp;Evropské lidové strany (EPP)&nbsp;od 10. února 2011. TOP 09 sice nemá své zástupce přímo na půdě Evropského parlamentu, <a href=\"http://www.epp.eu/member-parties\">dva její členové</a> jsou ale ve skupině EPP při Radě Evropy&nbsp;a dva jsou také členy Politického <a href=\"http://www.epp.eu/structure#political-assembly\">shromáždění</a> EPP,které stanovuje politické priority nebo rozhoduje o přihláškách nových členů.<br></div><div>Že je TOP09 pro evropská strana se můžeme přesvědčit například v jejím programu k letošním volbám - v bodu 9.&nbsp;Zahraniční a obranná politika mimo jiné stojí:&nbsp;<i>\"TOP 09 je přesvědčena, že české národní zájmy obhájíme mnohem lépe v těsném partnerství u společného evropského stolu než politikou, která se společné diskusi vzdaluje a má pro ni pouze slova kritiky.\"</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9172",
    "porad": {
      "id": "181",
      "datum": "2013-09-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EU diskuze"
    }
  },
  {
    "id": "9428",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "TOP 09 má kromě Starostů největšího sponzora nějakou paní Benešovou z Prahy 6, která TOP 09 darovala 2 miliony korun.",
    "oduvodneni": "Na základě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Ffiles%2Fsoubory%2Fseznam-darcu-top-09-za-rok-2013-9.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6HhHLk0L07OmXwsRT172Sxa0uRw\">přehledu</a> (.pdf) o přijatých darech TOP 09 za rok 2013 (k 1. říjnu) skutečně Simona Benešová z Prahy 1 (nikoliv 6) darovala straně dva miliony korun, což ji řadí na druhé místo za STAN s darem převyšujícím 4 miliony.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9428",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9684",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "A objevila se možnost, že z integrovaného tuším operačního programu je šance ještě v listopadu tohoto roku vlastně investovat prostředky tak, aby zapadly do příslušného programu podpora služeb zaměstnanosti, a to byl klíčový moment, proč jsem to podpořil, protože, kdyby se to neudělalo, my vlastně ten barák koupíme asi za 20 milionů korun jako stát z hlediska českých veřejných financí, protože zhruba 40 milionů je daň, 30 - 40 je daň z převodu nemovitosti a zhruba 220 zaplatí ten příslušný integrovaný operační program.",
    "oduvodneni": "<div><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, neboť stát bude platit za zmíněnou budovu více, než kolik Jiří Rusnok uvádí.</p><p class=\"MsoNormal\">Podle tiskové <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">zprávy</a> (str. 2, pdf.) MSPV se 79% z výsledné kupní částky zaplatí ze strukturálních fondů Evropské unie a to v rámci tzv. Integrovaného operačního programu v oblastech intervence a sociálních služeb pro roky 2009-2014. </p><p class=\"MsoNormal\">Celková částka transakce je pak 299 milionů korun, tudíž částka, kterou pokryje zmíněný program EU je přibližně 236 milionů. Je to tedy dokonce víc, než kolik premiér Rusnok uvádí. Stát tak uhradí zbývajících cca 63 milionů. </p><p class=\"MsoNormal\">Nicméně podíváme-li se na aktuální daň z převodu nemovitostí (<a href=\"http://www.penize.cz/dan-z-prevodu-nemovitosti/250196-dan-z-prevodu-nemovitosti-2013-prehled-a-kalkulacka-a-prulomove-novinky-pro-rok-2014#prevodnemov\">peníze.cz</a>), zjistíme, že za tuto položku stát zaplatí výrazně méně, než kolik říká Jiří Rusnok. Tato daň je ve výši 4 % z ceny nemovitosti, resp. z výše znaleckého posudku této nemovitosti a ohled se bere na vyšší částku. </p><p class=\"MsoNormal\">V případě nemovitosti pro ředitelství úřadu práce jsou dohledatelné posudky např. na serveru <a href=\"http://www.ceskapozice.cz/byznys/reality/stat-koupi-budovu-byvale-economie-bez-tendru\">Česká pozice</a> je nejvyšším posudkem částka 310 milionů. Z nich by tedy stát platil daň ve výši 12,4 milionu. Tím pádem zbývá cca 50,5 milionu, které stát musí zaplatit - a ne 20 milionů, jak Rusnok uvádí. </p><p class=\"MsoNormal\">Ve výroku se také objevuje údaj 40 milionů, jde však o přeřeknutí, jak dokládá záznam pořadu v čase 13:40 - <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118/\">video</a>.</p></div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9684",
    "porad": {
      "id": "212",
      "datum": "2013-11-18",
      "moderator": "Daniela Drtinová",
      "medium": "Interview ČT24",
      "nazev": "Jak to vidí úřednický premiér?"
    }
  },
  {
    "id": "9940",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Václav Moravec: Když tedy říkáte, že systém už je nebo podnikáte kroky společně s odbory, aby systém byl uživatelsky komfortnější, konec března tedy splníte jako datum a když říkáte, že jste v mírném předstihu? \n<br><br>\nJaromír Drábek: Ano, já předpokládám, že ano a já k tomu ale musím dodat to jedno číslo. Samozřejmě, že to nasazení nového systému si vyžádalo zvýšené a velmi zvýšené úsilí pracovníků úřadu práce i ministerstva, ale ta ušetřená miliarda ročně na provozu za to stojí. ",
    "oduvodneni": "<p>Výrok Jaromíra Drábka <a href=\"http://www.mpsv.cz/cs/12552\">zazněl</a> 22. 2. 2012 v pořadu Impulsy Václava Moravce.</p><p>Podle informací NKÚ, které zveřejnil server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=789780\">Aktuálně</a>, ovšem k úsporám, o nichž mluvil Jaromír Drábek, nedošlo. Cena systému z původně nasmlouvaných 435 milionů korun vzrostla na dvě miliardy korun.</p><p>Zavedení nového systému&nbsp;vedlo také k výrazně dražšímu provozu výplaty dávek.&nbsp;<br><br>\"<i>Služby měly podle prováděcí smlouvy stát jen 107 milionů korun. Dodatky se ale jejich cena zvýšila na 1,6 miliardy korun. Cena služeb tak pětinásobně převyšuje cenu samotných licencí,\" </i>uvedla mluvčí NKÚ Olga Málková.</p><p>V článku MF Dnes z 24. 2. 2012 (dostupné pouze v tištěné verzi) s názvem \"Kolabující systémy úřadů práce budou stát více než staré\" se uvádí, že systém stál za pouhé první tři měsíce fungování 349,5 milionu korun.</p><p>Nový systém navíc přinesl zvýšené nároky na pracovníky úřadu a ministerstva, jak podotýká sám Drábek. Již zmiňovaný server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=789780\">Aktuálně</a>&nbsp;uvádí, že množství přesčasových hodin vzrostlo mezi roky 2011 a 2012 více než desetinásobně (což se nutně muselo promítnout do celkových nákladů na systém).</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9940",
    "porad": {
      "id": "227",
      "datum": "2014-01-07",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "10196",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jestliže v loňském roce v rámci celé Evropské unie propadlo zhruba 16 miliard korun, a z toho v České republice to bylo 10 miliard korun, tak je to velmi neblahý výsledek a jestliže letos hrozí, že přijdeme nenávratně o 24 miliard korun, tak je to nepochybně alarmující.",
    "oduvodneni": "Podle informací, které <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fv-cerpani-evropskych-fondu-jsme-uplne-nejhorsi-kritizuje-jourova-1c9-%2Fstatni-pokladna.aspx%3Fc%3DA140210_130202_statni-pokladna_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0aQFNkiMHASFwkjapXXWGmZLLLg\">poskytla</a> ministryně pro místní rozvoj Věra Jourová, je ČR nejhorší zemí v čerpání dotací z EU. ČR skutečně v loňském roce nevyčerpala dotace v hodnotě 10 mld. Kč. Celkem se z fondů EU nevyčerpalo zhruba 16 mld. Kč. <br><br><div>Ministryně Jourová také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fcesko-nenavratne-prislo-o-10-miliard-letos-hrozi-ztrata-24-miliard-p85-%2Fdomaci.aspx%3Fc%3DA140210_121452_domaci_kop%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEK1NOGPR9MsA9TrDdLI3kOcJlONQ\">odhaduje</a>, že ČR může letos přijít o dalších 24 mld. Kč z EU.&nbsp;Výrok tak hodnotíme jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10196",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10452",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozhodně jsem nehlasoval pro Lisabonskou smlouvu.",
    "oduvodneni": "Jan Zahradil se při hlasování o Lisabonské smlouvě v Evropském parlamentu hlasování <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">zdržel</a>&nbsp;(.pdf, s 76).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10452",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10708",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Vy jste mluvil (k Moravcovi) o těch specifických doporučeních pro Českou republiku, dělené úvazky, možnost matek od malých dětí, resp. rodičů od malých dětí se zapojit v přijatelné míře do pracovního procesu, to jsou všechno věci, které vám podepíše každý ekonom.\n<br><br>\nVM: Promiňte, ale škoda, že strana, kterou vy reprezentujete v letošních volbách do EP, když byla ve vládě, tak se těmi doporučeními ze strategie Evropa 2020 nezabývala a nebyla schopna je (...) dát do Národního programu reforem ČR...\n<br><br>\nNiedermayer: Já jakožto odborník jsem byl zván na tyto jednání. Já jsem to tam masivně kritizoval v těch minulých letech, kritizoval jsem to letos.   ",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě dokumentů souvisejících se strategií Evropa 2020, informací ze serveru EurActiv a vystoupení Luďka Niedermayera.</div><div>&nbsp;</div><div>Dokumenty, o nichž se hovoří v tomto výroku, jsou doporučení Evropské komise pro jednotlivé členské státy v rámci strategie Evropa 2020. Ty mají pomoci státům&nbsp;dosáhnout požadovaných výsledků v oblasti hospodářského růstu a zaměstnanosti, což povede k zotavení jejich ekonomik (např.&nbsp;<a href=\"http://ec.europa.eu/europe2020/making-it-happen/country-specific-recommendations/2011/index_cs.htm\">doporučení</a>&nbsp;z roku 2011). Dalším dokumentem, který s předchozím souvisí, je Národní program reforem ČR (opět&nbsp;<a href=\"http://ec.europa.eu/europe2020/pdf/nrp/nrp_czech_cs.pdf\">příklad</a>&nbsp;pro rok 2011). Doporučení se kontinuálně věnují například tématům veřejných financí, důchodům, trhu práce, veřejných služeb, vzdělávání či veřejné správy (srovnej např. doporučení&nbsp;<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2011:212:0005:0008:CS:PDF\">2011</a>&nbsp;(.pdf) a&nbsp;<a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/index_cs.htm\">2013</a>).</div><div>&nbsp;</div><div>Co se týče účasti Luďka Niedermayera na různých diskusích ohledně strategie Evropa 2020 a působení České republiky, zmínit můžeme&nbsp;<a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropa-2020-ohrozena-selhanim-politiku-007380\">diskusi</a>&nbsp;o strategii z dubna 2010,&nbsp;<a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropa-2020-cesi-volaji-po-realnych-cilech-007461\">konferenci</a>&nbsp;ze dne 6. května 2010 či&nbsp;<a href=\"http://www.cebre.cz/cz/docs/debata-na-tema-evropsky-semestr-doporuceni-pro-cr-/\">debatu</a>&nbsp;na téma <i>\"Evropský semestr: Doporučení pro ČR\"</i> z 26. června 2012. K problematice implementace a podoby vládních reforem se Luděk Niedermayer vyjadřoval kriticky například ve svých vystoupeních při&nbsp;<a href=\"https://www.youtube.com/watch?v=dU9ofM1OAAo\">prezentaci</a>&nbsp;(video, např. od 25. minuty) nazvané <i>\"Globální ekonomika, Evropa, Česká republika\"</i> &nbsp;nebo v&nbsp;<a href=\"https://www.youtube.com/watch?v=k21nPzCe49o\">prezentaci</a>&nbsp;(video) pro Unii vydavatelů ze dne 17. října 2012.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10708",
    "porad": {
      "id": "258",
      "datum": "2014-04-30",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu I."
    }
  },
  {
    "id": "11220",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Nesouhlasili jsme a podařilo se nám i prosadit, že se zatím nebude rekonstruovat olomoucký hrad. Nejsme proti tomu, ale umíme si představit levnější řešení než to za 100 milionů, z čehož 50 by šlo z městské pokladny.",
    "oduvodneni": "<div>Výrok byl označen jako pravdivý, protože strana TOP 09 byla v Olomouci jednoznačně proti rekonstrukci olomouckého hradu dle projednávaného projektu, jehož rozpočet měl být přibližně&nbsp;<a href=\"http://olomoucky.denik.cz/zpravy_region/spory-o-olomoucky-hrad-rekonstrukce-pry-nezaruci-oziveni-20140529.html\">120&nbsp;miliónů</a>&nbsp;korun. Část prostředků pro tento projekt by ovšem byla pokryta dotacemi.</div><br /><br><div>Diskutovány byly i&nbsp;<a href=\"http://olomoucky.denik.cz/zpravy_region/skonci-letni-kino-jako-aquapark-hadky-kvuli-olomouckemu-hradu-20140520.html\">návrhy</a>&nbsp;na vyškrtnutí objektu restaurace z tohoto projektu, což by ušetřilo cca 20 miliónů korun, či návrh na vypsání zcela nové soutěže, což by také mělo přinést jisté úspory, takže by cena projektu mohla klesnout až na 90 miliónů korun. Městský rozpočet by z toho hradil zhruba třetinu.</div><br /><br><div>Kvůli neshodám v zastupitelstvu byl však tento bod z programu vyškrtnut, a to až do uskutečnění komunálních voleb.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11220",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11476",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "To není funkce placená, to je funkce dobrovolná (řeč je o Svazu měst a obcí, pozn. Demagog).",
    "oduvodneni": "<a href=\"http://www.smocr.cz/cz/svaz-mest-a-obci-cr/kdo-jsme/kdo-jsme.aspx\">Svaz obcí a měst ČR</a>&nbsp;je dobrovolnickou a nepolitickou organizací a jak bylo emailem potvrzeno z jejich legislativně-právního oddělení, funkce předsedů, místopředsedů či členů předsednictva jsou vždy neplacené. Proto výrok hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11476",
    "porad": {
      "id": "288",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Hradec Králové"
    }
  },
  {
    "id": "11988",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A Sobotkova vláda vlastně neinvestuje, ale zvyšuje mandatorní výdaje, dává víc do sociálního systému.",
    "oduvodneni": "<div>Výrok Petra Fialy hodnotíme jako pravdivý, neboť Sobotkův kabinet na investice vydává o zhruba čtvrtinu méně, než kolik vydávala Nečasova vláda v roce 2013, zvyšuje mandatorní výdaje a lehce rostou i výdaje do sociálního systému.</div><br /><br /><div>Návrh zákona o&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">státním rozpočtu 2015</a>&nbsp;(.<i>pdf - sešit B,&nbsp;</i>Zpráva k návrhu zákona o státním rozpočtu&nbsp;ČR na rok 2015,&nbsp;<i>Tabulka č. 4 Základní bilance státního rozpočtu (v mld. Kč</i>&nbsp;- str. 96) uvádí kapitálové výdaje (tj. investice) na letošní rok ve výši 75,6 miliard korun.</div><br /><br><div>Oproti např. rozpočtu vlády Petra Nečase, jíž byl Fiala členem, kdy v roce 2013 dosáhly výdaje výše 102,3 miliardy, jde o poměrně znatelný pokles investičních výdajů. Oprávněný předpoklad je ten, že Fiala mluví právě o tomto poklesu a ne o tom, že by vláda Bohuslava Sobotky nealokovala na investice ani korunu. Fiala tuto věc v diskuzi uvedl v jiném výroku.</div><br /><br><div>Mandatorní výdaje se za vlády Bohuslava Sobotky skutečně zvyšují, dokládá to zákon o státním rozpočtu na rok 2015 (sešit B, str. 23).</div><br><div><img src=\"/data/images/capture04222png.png\"></div><div>Co se týká výdajů do sociálního systému, tak je pravdou, že se zmíněné výdaje zvýšily meziročně o 5 miliard korun.&nbsp;</div><br /><br><div>2014 - <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">specifické ukazatele Ministerstva práce sociálních věcí</a>&nbsp;(.pdf - str. 12) z rozpočtu 2014.</div><div><b>142,8 mld.</b></div><div><b><br></b></div><div><b><br></b></div><div>2015 -&nbsp;<a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">specifické ukazatele Ministerstva práce sociálních věcí</a>&nbsp;(.pdf - str. 12) z rozpočtu 2015.</div><div><b>147,8 mld.</b></div><br /><br><div>(V tomto objemu prostředků počítáme všechny specifické ukazatele - výdaje vyjma <i>dávek důchodového pojištění, neinvestiční nedávkové transfery a transfery na podporu reprodukce majetku nestátním subjektům v sociální oblasti).</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11988",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12244",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale vy víte, kolik já mám příjem z Agrofertu, protože to jsou veřejně dostupné zdroje a 25 roků, 25 roků jako zastupitel v Prostějově dávám majetkové přiznání na radnici a poslední 2 roky ve sněmovně. ",
    "oduvodneni": "<p>Všichni členové ANO publikovali svá majetková přiznání veřejně po volbách v roce 2013. <a href=\"http://www.anobudelip.cz/file/edee/ke-stazeni/poslanci/majetek/faltynek-jaroslav.pdf\">Prohlášení</a> o majetku poslance Faltýnka z roku 2013 je dostupné na webových stránkách strany ANO nebo v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2024\">registru</a> Poslanecké sněmovny.</p><p>Na základě <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákona o střetu zájmů č. 159/2006 Sb.</a>, o střetu zájmů\n jsou zastupitelé povinni podávat majetková přiznání od roku 2007. Zastupitelé jsou podle zákona hodnoceni jako \"veřejní funkcionáři\" (<a href=\"http://www.psp.cz/docs/laws/2006/159.html\">§ 2 bod \"m\"</a>) a vztahují se na ně povinnosti, mimo jiné také podávání majetkového přiznání. </p><p>Podle tohoto <a href=\"http://www.smocr.cz/cinnosti/sprava-obce/rozbor-novely-zakona-o-stretu-zajmu.aspx\">zákona</a> lze však vymezit veřejného funkcionáře tím způsobem, aby nemusel zastupitel podávat majetkové přiznání. Přiznání se podávají většinou do registru zřízeného danou obcí a nejsou veřejnosti přístupná. V případě <a href=\"http://prerovsky.denik.cz/zpravy_region/majetkova-priznani-prerovskych-politiku-letos-trochu-nuda-20150804.html\">Prostějova</a> jsou tata přiznání k nahlédnutí občanům po vyplnění písemné žádosti.</p><p>Výrok tedy hodnotíme jako neověřitelný, z veřejných zdrojů není dohledatelné, zda Jaroslav Faltýnek zveřejňoval své majetková přiznání jako zastupitel již od roku 1990, tedy ještě před platností zákona, který ukládá tuto povinnost.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12244",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12500",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ani jednou jsme pro to nehlasovali (pro kontrolní hlášení - pozn. Demagog.cz).",
    "oduvodneni": "Kontrolní hlášení bylo projednáváno v rámci novely zákona o DPH (sněmovní tisk 291). O samotném zákomu se v Poslanecké sněmovně hlasovalo dvakrát (ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60033\">3. čtení</a> a po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320\">vrácení zákona Senátem</a>), v obou případech pak byla ODS proti. Jen dodáváme, že např. v 1. čtení ODS nenavrhla zamítnutí zákona a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59809\">podpořila zkrácení lhůty</a>&nbsp;(v rámci 1. čtení) pro projednání ve výboru na 30 dnů.<br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12500",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12756",
    "autor": "Anna Putnová",
    "strana": "TOP 09",
    "vyrok": "Inkluze je v našem školském systému už dnes jasně legislativně ukotvená. (Blesk, 23. 2., str. 2)",
    "oduvodneni": "<p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-5bbc-f64e-bf7b-8e58ffe89722\">V českém vzdělávacím systému má inkluze své místo již dlouhou dobu. Pojednávala o ní už <a href=\"http://www.msmt.cz/file/35405_1_1/\" >Bílá kniha </a>(.pdf., str. 59) pro vzdělávání z roku 2001. Na tento strategický dokument navazuje <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p16\" >školský zákon</a> z roku 2004.&nbsp;Vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami a dětí, žáků a studentů nadaných upravuje §16 zákona.</p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-5bbc-f64e-bf7b-8e58ffe89722\">Podle něj „<i>děti, žáci a studenti se speciálními vzdělávacími potřebami mají právo na vzdělávání, jehož obsah, formy a metody odpovídají jejich vzdělávacím potřebám a možnostem, na vytvoření nezbytných podmínek, které toto vzdělávání umožní, a na poradenskou pomoc školy a školského poradenského zařízení</i>.”</p><p dir=\"ltr\">Inkluze byla také zahrnuta do <a href=\"http://www.msmt.cz/uploads/Vzdelavani/Skolska_reforma/RVP/RVP_zakladni_vzdelavani_postizeni.pdf\" >Rámcového vzdělávacího programu</a> (.pdf), který přímo upravuje vzdělávání žáků s lehkým mentálním postižením.</p>V lednu 2016 byl školský zákon upraven vyhláškou <a href=\"https://www.zakonyprolidi.cz/cs/2016-27\" >27/2016 Sb</a>., která zavádí nová pravidla pro zařazování žáků se speciálními vzdělávacími potřebami do škol, podpůrná opatření a další úpravy týkající se inkluzivního vzdělávání. ",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12756",
    "porad": {
      "id": "357",
      "datum": "2016-03-15",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Inkluze na školách"
    }
  },
  {
    "id": "13012",
    "autor": "Jan  Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Buď Čína ten status tržní ekonomiky dostane a pro to stačí, když Evropská komise bude dělat takzvaně nic, což je nebezpečné svůdné. Nebo ten, ten statut přiznán nebude, což vyžaduje aktivní kroky.",
    "oduvodneni": "<p class=\"MsoNormal\" align=\"left\">Evropská komise v&nbsp;lednu 2016 zahájila diskusi o&nbsp;možném přiznání statutu tržní ekonomiky v&nbsp;případě Číny.&nbsp;Diskuse se však spíše vede o tom, jaká opatření má EU zavést po vypršení&nbsp;<a href=\"https://docsonline.wto.org/dol2fe/Pages/SS/DirectDoc.aspx?filename=t%3a%2fwt%2fl%2f432.doc&amp;\">přístupového protokolu</a>&nbsp;(.doc, str. 9) Světové obchodní organizace (WTO). Čína na základě tohoto protokolu není posuzována jako tržní ekonomika a EU tak při obchodování s Čínou může uplatňovat jistá ochranná opatření. V prosinci 2016 však zmíněný přístupový protokol vyprší a EU tak musí&nbsp;<a href=\"http://europa.eu/rapid/press-release_MEMO-16-61_en.htm\">rozhodnout</a>, jak bude k&nbsp;obchodu s&nbsp;Čínou přistupovat.</p><p class=\"MsoNormal\" align=\"left\">Komise&nbsp;<a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">analyzuje</a>&nbsp;(.pdf, str. 3) tři hlavní možnosti:</p><p class=\"MsoNormal\" align=\"left\">1) žádnou změnu právních předpisů EU</p><p class=\"MsoNormal\" align=\"left\">2) odstranění Číny ze seznamu zemí bez tržního hospodářství bez dalších podmínek</p><p class=\"MsoNormal\" align=\"left\">3) odstranění Číny z&nbsp;tohoto seznamu&nbsp;a zavedení doprovodných opatření</p><p class=\"MsoNormal\" align=\"left\">Výrok hodnotíme jako zavádějící, neboť status tržní ekonomiky Čína získá pouze pokud splní konkrétní&nbsp;<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">podmínky</a>&nbsp;(.pdf, str.5). Podle komisařky pro obchod Cecilie Malmström&nbsp;by nic nedělání mohlo vést k&nbsp;závažným&nbsp;<a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">dopadům</a>&nbsp;(.pdf, str. 4).&nbsp;</p><p class=\"MsoNormal\" align=\"left\"></p><p class=\"MsoNormal\" align=\"left\">Řešení situace je v současné době v&nbsp;<a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/china/\">jednání</a>.&nbsp;Očekává se, že Evropská komise přednese návrh řešení situace v&nbsp;<a href=\"http://www.euractiv.com/section/trade-society/news/eu-lawmakers-reject-granting-china-the-market-economy-status/\">červenci</a>.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13012",
    "porad": {
      "id": "368",
      "datum": "2016-05-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Průmysl a obchod"
    }
  },
  {
    "id": "13268",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pan předseda Fiala, který byl ve vládě, která opravdu udělala 200miliardový dluh jako ve státním rozpočtu...",
    "oduvodneni": "<div>Petr Fiala byl ministrem školství, mládeže a tělovýchovy od 2. května 2012 do 10. července 2013. V této době předložila vláda jeden návrh státního rozpočtu do Poslanecké sněmovny, a to konkrétně ten na rok 2013. Tento návrh obsahoval ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137229\">skutečnosti deficit</a>&nbsp;(.pdf) 100 miliard korun.&nbsp;</div><br><br><div>Vláda finální návrh schválila (byl přepracováván) 21. listopadu 2013, během jednání kabinetu pro něj hlasovalo všech 13 přítomných členů vlády. Zda mezi nimi byl i Fiala, není možné ověřit, protože hlasování po jménech vláda zpravidla neuvádí. Během dalších projednávaných bodů Fiala přítomen <a href=\"https://apps.odok.cz/attachment/-/down/KORN97C38W2M\">podle záznamu</a>&nbsp;(.doc) byl, je tedy pravděpodobné, že osobně pro rozpočet na vládě hlasoval. Exministr nebyl v této době členem Poslanecké sněmovny, pro návrh tak ve sněmovně nehlasoval, ani tak učinit nemohl.</div><br><br><div>Vláda, jímž byl Petr Fiala členem, za dobu jeho ministrování navrhla a prosadila jediný návrh státního rozpočtu, a to se schodkem 100 miliard korun. Filip uvádí částku dvojnásobnou a z tohoto důvodu je výrok hodnocen jako nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13268",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13524",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem starosta města Frýdlant. Tým, který mám tu čest vést, tedy těch 44 lidí, kteří jsou za mnou, tak nejsou spojeni s žádnou kauzou.",
    "oduvodneni": "Dan Ramzer mluví o týmu, který vede jako starosta města Frýdlant. Zřejmě tak naráží na své podřízené, kteří pracují v rámci dané obce. Nejsme schopni korektně popsat jejich počet ani je vymezit konkrétně, tím pádem je pro nás nemožné sledovat, zda jsou tito lidé spojeni s některou kauzou. Výrok tedy hodnotíme jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13524",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13780",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty Listy jižní Moravy byly podepsány nebo vznikly smluvně ještě za předchůdce mého pana Juránka za KDU-ČSL a ta smlouva byla koncipovaná tak, že v roce 2012 skončila a my jsme neobnovili tu smlouvu, takže přestaly ty Listy vycházet.",
    "oduvodneni": "Smlouva o provedení díla a distribuci&nbsp;<i>„Noviny Jihomoravského kraje“</i>&nbsp;měla byla podepsána 29. srpna 2008, tedy za působení Stanislava Juránka (tehdy KDU-ČSL) jakožto hejtmana kraje (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=47359&amp;TypeID=2\" >bod č. 21</a>). V databází <a href=\"https://www.mkcr.cz/databaze-periodickeho-tisku-pro-verejnost-978.html?do[loadP]=1&amp;item.id=10976\" >ministerstva kultury</a> je však toto periodikum evidováno již od 20. srpna.<div ><br></div><div ><br><div>Mluvčí JMK Eliška Windová uvedla pro <a href=\"http://echo24.cz/a/iXKr9/jak-hasek-setril-miliony-ve-zrusenych-listech-jizni-moravy-mel-i-20-fotek\">Echo24</a>, že tato smlouva byla sjednána na dobu určitou, tedy 48 měsíců, a po jejím uplynutí nebyla obnovena.&nbsp;<br><br><div>Listy jižní Moravy v současnosti fungují jako <a href=\"https://www.listyjm.cz/archiv/2010/\">online médium</a>, a to&nbsp;od srpna 2010. Nevychází pouze tištěně, jinak se nic nezměnilo.</div><br /><br><div><div>Vzhledem k nedostupnosti proklamované smlouvy veřejnosti nejsme schopni s jistotou tvrdit, že výše zmíněné informace získané z veřejných zdrojů jsou zcela pravdivé. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</div><br></div></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13780",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14036",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "TOP 09 žádný program nemá. 16 nesvobod od TOP 09 jsou její program. Nesvobody, jako jsou kontrolní hlášení, elektronická evidence tržeb, prokazování původu majetku dává Miroslav Kalousek do jednoho pytle s tímto zákonem (na ochranu úředníků). Takto to tady zaznělo a já s tím zásadně nesouhlasím.\r\n",
    "oduvodneni": "<p class=\"MsoNoSpacing\"><a href=\"http://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny_894.pdf\">Program</a> TOP 09 určený pro volby do Poslanecké sněmovny v roce 2013 má celkem 12 tematických okruhů. Patří mezi ně například boj s korupcí a kriminalitou, vzdělání, věda, výzkum a sport atd. <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/seznam-nesvobody-20279.html\">Seznam</a> nesvobod je spíše reakcí na aktuální témata a zákony prosazované vládou. </p><p class=\"MsoNoSpacing\">Mezi celkem 16 nesvobod definovaných TOP 09 skutečně patří kontrolní hlášení DPH, elektronická evidence tržeb, prokazování původu majetku a v neposlední řadě také výše zmiňovaný zákon na ochranu úředníků. Miroslav Kalousek ale upřesňuje, že „<i>soudci jsou ústavní činitelé</i>“ a „<i>Úředníci s tím, že získali definitivu, tak také mají mít určitý nadhled na tím, že ten, kterému slouží, protože oni jsou ve službě, občas ztratí nervy a zachová se, řekněme nevhodně.“</i> (<a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/\">OVM</a>, 13:25 – 13:42)</p><p class=\"MsoNoSpacing\">Co se týče praxe v Poslanecké sněmovně, klub TOP 09 a Starostové předkládá prostřednictvím svých zákonodárců řadu návrhů zákonů a pozměňovacích návrhů i mimo tzv. Seznam nesvobody. Chová se v tomto ohledu jako obvyklá opoziční strana. Např. <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=377\">samotný Kalousek</a> se spoulupodílel na 18 návrzích zákonů, 1. místopředseda strany <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6154\">Ženíšek</a> na 27 návrzích, místopředsedkyně strany Helena <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5943\">Langšádlová</a> (33), Markéta Pekarová <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6147\">Adamová</a> (24) a Jitka <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5922\">Chalánková</a> (21) a poslední člen vedení, poslanec Leoš <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5917\">Heger</a>, spolu/předložil 24 návrhů.</p><p class=\"MsoNoSpacing\">Tato jejich legislativní aktivita nesouvisí výhradně s tzv. Seznamem nesvobody, jak dokládá seznam předložených návrhů u každého člena z vedení strany v rámci odkazů výše.</p><p class=\"MsoNoSpacing\">Výrok hodnotíme jako nepravdivý především z důvodu jeho začátku.TOP 09 svůj předvolební program má dostupný přímo na svých stránkách a dalším důvodem je fakt, že seznam 16 nesvobod nelze považovat za oficiální program strany, ale spíše jako upozornění na témata, která jsou stranou vnímána jako problematická. Navíc pokud sledujeme aktivitu poslanců klubu TOP 09 a Starostové v rámci Poslanecké sněmovny, tak zjistíme, že tito předkládají celou řadu návrhů, které jdou mimo záběr tohoto seznamu.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14036",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14292",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ta zpráva (Transparency international - pozn. Demagog.cz) je o tom, že si některé skupiny lidí přivlastňují nebo prolobovávají zákony, podle kterých čerpají prostředky ze státního rozpočtu a o tom to je.",
    "oduvodneni": "Mezinárodní nevládní organizace Transparency Internatonal (TI)  každoročně od roku 1995 <a href=\"https://www.transparency.cz/cpi2016/\">zveřejňuje</a> tzv. Index vnímání korupce (Corruption Perceptions Index, CPI), kde řadí země dle vnímání korupce ve veřejném sektoru na stupnici 0-100. Čím je číslo vyšší, tím je trend pozitivnější. Ze sta možných získala ČR za rok 2016 55 bodů a sdílí 47. příčku žebříčku s Kyprem a Maltou. Znamená to propad o deset příček, za rok<a href=\"https://www.transparency.cz/cpi2015/\"> 2015 </a>ČR obsadila 37. příčku s 56 body a oproti předchozímu výsledku si polepšila o 16 příček. <div><br><div>Na svém českém <a href=\"https://www.transparency.cz/cpi2016/\">webu</a> pak česká pobočka TI vysvětluje příčiny propadu České republiky v žebříčku, které rozdělila do tří okruhů. První se týká snah o privatizaci veřejného zájmu. To znamená, že se zájem vlivových skupin přesunul od jednotlivých korupčních činů, které jsou nelegální, ke snahám o přenastavení podmínek, které zvýhodní danou skupinu. Děje se tak přitom legální cestou, přijímáním zákonů. </div><br /><div>Druhý okruh se týká legislativního tápání, tedy že nedochází k příjímání kvalitních protikorupčních norem. TI uvádí hned několik příkladů: stále ještě nebyl příjat například zákon rozšiřující pravomoci Nejvyššího kontrolního úřadu (NKÚ) nebo zákon o whistleblowingu. Za nedostatečně kvalitní pak TI považuje například zákon o střetu zájmů nebo zákon o financování politických stran. </div><br /><div>Třetí okruh, který vedl k propadu České republiky v CIP se týká určité neschopnosti soudů dořešit některé  kauzy.</div><br /><div>Výrok tak, jak byl řečen, je nicméně pravdivý. Přestože Transparency International identifikoval vícero problémů, které se podílí na propadu, účelová změna legislativy je tím prvním zmíněným a poslanec Filip ani nevymezuje výrok tak, že by šlo o jediné téma této zprávy. </div><br /><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14292",
    "porad": {
      "id": "406",
      "datum": "2017-01-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupce, minulost a církve"
    }
  },
  {
    "id": "14548",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já se směju, že říkáte tu samou nepravdu (že Kalousek umožnil soukromým firmám optimalizovat pomocí korunových dluhopisů a vyhnout se daním - pozn. Demagog.cz), co třeba pan prezident, že za to může Kalousek. To není pravda.",
    "oduvodneni": "<div><i><b>Na základě doplňujících informací bylo doplněno odůvodnění, hodnocení výroku však zůstalo nezměněno.&nbsp;</b></i></div><div><b><i><br></i></b></div><div><b><i><br></i></b>Kalousek se tímto a následujícím výrokem zprošťuje odpovědnosti za emisní boom korunových dluhopisů vydaných soukromými společnostmi v letech 2011 a 2012. &nbsp;Ve skutečnosti tato možnost opravdu měla právní základ položen v 90. letech. Následně byla ovšem návrhem Kalouskova ministerstva financí ze zákona krátce vypuštěna, záhy vrácena zpět (opět MF pod Kalouskem) a nakonec opět vypuštěna (pozměňovacím návrhem hospodářského výboru.) V krátkém období, kdy byla možnost vrácena zpět do zákona, pak Kalousek vydal v několika vlnách sérii státních korunových dluhopisů, které v nastartovaly vlnu takových emisí. Z tohoto pohledu nejde&nbsp;<i>de facto</i>&nbsp;o to, že by Kalousek takovouto možnost nově vytvořil, nicméně takovou možnost \"oživil\" a výrazně se tak zasadil o boom korunových dluhopisů.&nbsp;<br><br><div><p dir=\"ltr\">Prve uveďme na pravou míru vyjádření prezidenta. Miloš Zeman skutečně na své&nbsp;návštěvě&nbsp;Karlovarského kraje označil Kalouska (TOP 09) za toho, kdo jednání Babišovi umožnil. <a href=\"http://karlovarsky.denik.cz/z-regionu/v-krasne-se-prezident-krasne-loucil-20170304.html\">Karlovarský deník</a> ve svém textu uvádí:</p></div></div><div>„<i>Z tisku vím, že pan Babiš koupil před několika lety korunové dluhopisy, které byly osvobozeny od daně,</i>'<i>&nbsp;řekl prezident. Místní se však jeho názor na jednání ministra financí nedozvěděl. Místo toho mu prezident řekl, že takové jednání umožnil Miroslav Kalousek.</i>“</div><br /><div><a href=\"http://forum24.cz/zeman-za-babisovy-dluhopisy-muze-kalousek-zavrete-ho/\">Svobodné fórum</a>&nbsp;uvádí expresivnější výrok:</div><br><br><div>„<i>Pokud jsem o této věci informován, a to jenom z veřejných zdrojů, tak vím, že pan Babiš koupil korunové dluhopisy před několika lety a že tyto dluhopisy byly osvobozeny od daní. A víte, kdo je osvobodil od daní? Tehdejší ministr financí, který se jmenoval Miroslav Kalousek. Zavřete Miroslava Kalouska.</i>“</div><br /><br /><div>Dále rozeberme to, nakolik Kalousek nese odpovědnost za emisní boom nedaněných korunových dluhopisů.&nbsp;Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</div><br /><br /><div><div><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a>&nbsp;roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a>&nbsp;již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a>&nbsp;jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného&nbsp;</a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně&nbsp;<a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a>&nbsp;a&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a>&nbsp;zákona o daních z příjmů,&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a>&nbsp;opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a>&nbsp;další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a>&nbsp;hospodářského výboru, přičemž ovšem ze&nbsp;<a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a>&nbsp;z jednání výboru nelze zjistit, kdo je jeho autorem.</p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru&nbsp;<a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a>&nbsp;byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů,&nbsp;<a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a>&nbsp;na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a>&nbsp;(bod 6) výše zmíněným návrhem z pera MPO.</p><p dir=\"ltr\">Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu. Jeho vyjádření je tedy zavádějící, když neuvádí situaci v úplném kontextu a navazujícím výrokem jej pak uvádí zcela mimo něj.</p></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14548",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "14804",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já už jsem se v minulých vládách jako ministr financí o něj snažil (o model, aby ŘSD bylo akciovou společností, kde by byl přítomen soukromý kapitál, pozn. Demagog.cz), byl jsem vždycky ve velké menšině.",
    "oduvodneni": "<p class=\"MsoNormal\" >Nepodařilo se nám z veřejně dostupných zdrojů dohledat žádnou zvláštní aktivitu Miroslava Kalouska ve věci možné transformace ŘSD na akciovou společnost v době, kdy byl ministrem financí. Za Nečasovy vlády vznikl plán na tuto přeměnu, jeho iniciátorem ovšem byla vláda jako celek. V gesci měli danou věc ministři dopravy Dobeš a jeho nástupce Zbyněk Stanjura z ODS.&nbsp;</p><p class=\"MsoNormal\">V&nbsp;roce 2012 byl Ministerstvem dopravy vyhotoven <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=9592\" >transformační plán</a>&nbsp;na přeměnu Ředitelství silnic a dálnic ze státní příspěvkové organizace na státní podnik a případně dále na akciovou společnost.&nbsp;Východisky transformačního\nplánu jsou <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\" >programové prohlášení vlády</a>&nbsp;(.pdf, str. 17), ve kterém se vláda zavázala k zavádění povinného hodnocení dopadů regulace, a <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\" >koaliční smlouva</a>&nbsp;(.pdf, str. 39) mezi ODS, TOP 09 a VV. Zde koalice přislíbila, že bude usilovat o financování dopravní infrastruktury prostřednictvím tzv. <i>PPP projektů</i> (public private partnership - spolupráce veřejného a soukromého sektoru).&nbsp;Důsledkem přeměny by byla větší nezávislost ŘSD na finančních prostředcích z&nbsp;veřejných fondů a možnost čerpat externí dluhové prostředky.&nbsp;</p><p class=\"MsoNormal\" >Vláda jednala 19. prosince 2012 <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Navrhy-opatreni-vlady-pro-zlepseni-podminek-rozvoje-hospodarstvi--podporu-podnikani-a-zamestnanosti.pdf\">o materiálu</a>&nbsp;<i>Návrhy opatření vlády pro zlepšení podmínek rozvoje hospodářství, podporu podnikání a zaměstnanosti. </i>Tento dokument obsahoval 71 opatření, mezi nimiž byla právě i transformace ŘSD. Konkrétně šlo o bod 31 materiálu, jenž jako autora návrhu uvádí Ministerstvo dopravy (a nikoli financí). Pro celý materiál na vládě hlasovalo 14 ze 14 členů vlády, což dokládá <a href=\"https://apps.odok.cz/attachment/-/down/KORN97C3KVEP\">záznam z jednání</a>&nbsp;(.doc) v bodě 2.</p><p class=\"MsoNormal\" >Klíčovou podmínkou podle\n<a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=9592\">transformačního plánu</a>&nbsp;(.doc, str. 10)&nbsp;je, aby byla nová entita plně vlastněna a kontrolovaná státem. Postup nastíněný v&nbsp;transformačním plánu, který počítal se založením\nstátního podniku na začátku roku 2013 a predikoval zahájení přípravy přeměny na\nakciovou společnost, nebyl realizován.&nbsp;</p><p class=\"MsoNormal\" >Hospodářský výbor projednal na\nschůzi 21. června 2012 rozpočet Státního fondu dopravní infrastruktury a\nzabýval se i transformací ŘSD, jak plyne ze <a href=\"http://www.psp.cz/doc/pdf/00/09/65/00096554.pdf\">zápisu ze schůze</a>. Náměstek ministra\ndopravy Lukáš Hampl přednesl, že přeměna na státní podnik by mohla proběhnout k&nbsp;1.\nlednu 2013 a druhá fáze přeměny na akciovou společnost na\nkonci roku 2013 (.pdf, str. 2).</p><p class=\"MsoNormal\" >\n\n</p><p class=\"MsoNormal\" >Ministr Dobeš na téže schůzi\nkonstatoval, že akciová společnost by byla ve 100% vlastnictví státu (.pdf,\nstr. 3). Poslanci Sivera (ODS), Urban (ČSSD) a Hojda (KSČM) považují úvahu o\npřeměně za pozitivní a nemají připomínek (.pdf, str. 3). Poslanci Plachý a Rádl\n(oba ODS) konstatovali, že přeměna by měla být rychlá a rázná (.pdf, str. 3–4).&nbsp;Transformace ŘSD nebyla zmíněna v usnesení této schůze (.pdf, str. 5–6).</p><p class=\"MsoNormal\" >Ministr dopravy Zbyněk Stanjura, který nahradil Pavla Dobeše ve funkci v&nbsp;prosinci roku 2012,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1127347-rsd-se-premeni-rovnou-na-akciovou-spolecnost\">usiloval&nbsp;</a>o přeměnu ŘSD na akciovou společnost. Ta vyžaduje přijetí zvláštního zákona, přičemž legislativní proces by podle ministerstva dopravy trval aspoň tři čtvrtě roku.</p><p class=\"MsoNormal\" >Vláda Petra Nečase v polovině roku 2013 padla a plán přeměny ŘSD nebyl dokončen.&nbsp;Transformace ŘSD je\nsoučástí <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení současné&nbsp;vlády</a> z&nbsp;února 2014.&nbsp;V&nbsp;červnu 2015 bylo zpracováno <a href=\"https://www.vlada.cz/assets/ppov/lrv/ria/databaze/Metodika-hodnoceni-dopadu-na-konkurenceschopnost.pdf\">hodnocení dopadů regulace</a>&nbsp;(.pdf, str. 17) a transformace byla vyhodnocena jako opatření s&nbsp; pozitivním dopadem.&nbsp;Současný ministr dopravy Dan Ťok&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1896944-tok-haji-spesnou-smlouvu-s-kapschem-pry-pomuze-mytny-system-odemknout\">prohlásil</a>, že transformace se intenzivně připravuje.</p><p class=\"MsoNormal\" >Miroslav Kalousek byl ministrem financí v letech&nbsp;<a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=5\">2007</a>–<a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=5\" >2009</a>&nbsp;a v letech&nbsp;<a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=6\" >2010</a>–<a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=6\" >2013</a>.&nbsp;K&nbsp;transformaci ŘSD se v žádném svém výstupu v Poslanecké sněmovně nevyjádřil, a to ani v&nbsp;<a href=\"https://www.psp.cz/eknih/2006ps/rejstrik/jmenny/377.html\" >prvním</a>, ani ve&nbsp;<a href=\"https://www.psp.cz/eknih/2010ps/rejstrik/jmenny/377.html\" >druhém</a>&nbsp;předmětném volebním období.</p><p class=\"MsoNormal\" ><a href=\"https://www.psp.cz/sqw/sntisk.sqw?o=6&amp;F=N\">Databáze sněmovních tisků</a> v&nbsp;předmětných\nobdobích neobsahuje žádný návrh zákona ani písemnou interpelaci, která by se\ntýkala plánované přeměny ŘSD. <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">Ředitelství silnic a dálnic</a> je v současné době stále státní příspěvkovou organizací.</p><p class=\"MsoNormal\" >Transformace ŘSD nefiguruje ani v&nbsp;programu TOP 09 pro roky<a href=\"https://www.top09.cz/files/soubory/volebni-program-top-09-pro-parlamentni-volby-2009_30.pdf\">&nbsp;2009</a>,&nbsp;<a href=\"https://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">2010</a>,&nbsp;<a href=\"https://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny_894.pdf\">2013</a>,&nbsp;ani v&nbsp;programu&nbsp;<a href=\"https://www.top09.cz/files/soubory/vize-cr-2030-uspesna-zeme-odolna-spolecnost_1696.pdf\">Vize 2030</a>.&nbsp;Záměr zefektivnit financování\ndopravní infrastruktury mimo jiné použitím soukromého kapitálu a omezit v&nbsp;tomto\nohledu legislativní limity je zmíněn pouze v&nbsp;<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouvě</a>&nbsp;(.pdf, str. 39)&nbsp;mezi ODS, TOP 09 a VV.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14804",
    "porad": {
      "id": "420",
      "datum": "2017-06-01",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "TOP 09 před volbami"
    }
  },
  {
    "id": "15316",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "... teďko v České republice byl vlastně přijat, byla přijata novela ústavního zákona o držení zbraní",
    "oduvodneni": "<div>V únoru 2017 předložila skupina poslanců <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1021&amp;O=7\">návrh novely ústavního zákona</a> o bezpečnosti ČR. Tato novela fakticky do zákona zakotvuje následující ustanovení:</div><br /><br><div style=\"\"><i>„(3) Občané České republiky mají právo nabývat, držet a nosit zbraně a střelivo k&nbsp;naplňování úkolů uvedených v odstavci 2. Toto právo může být zákonem omezeno a&nbsp;zákonem mohou být stanoveny další podmínky jeho výkonu, je-li to nezbytné pro ochranu práv a svobod druhých, veřejného pořádku a bezpečnosti, životů a zdraví nebo pro&nbsp;předcházení trestným činům.“</i></div><br /><br><div>Daná novela byla veřejně velmi diskutována zejména v souvislosti s evropskou směrnicí o držení zbraní, předkladatelé si od potenciálního přijetí návrhu slibují zachování množství i charakteru zbraní v zemi. Nakolik k tomu daná předloha vede, nehodnotíme.</div><br /><br><div>Návrh prošel Poslaneckou sněmovnou, nyní jej má projednávat Senát. <a href=\"https://archiv.ihned.cz/c1-65857430-nesmysl-rika-dienstbier-k-chovancove-zmene-ustavy\">Média referovala</a> o tom, že část senátorů není přijetí nakloněna. V každém případě projednávání zákona nebylo ukončeno, nebyl tedy doposud přijat a tím pádem ani neplatí, resp. není účinný. Jelikož jde o návrh ústavního zákona, je schválení ústavní většinou senátorů nezbytnou podmínkou pro přijetí tohoto opatření.</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15316",
    "porad": {
      "id": "455",
      "datum": "2017-09-20",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Zelených v ČRO"
    }
  },
  {
    "id": "15572",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí) Připravují se na to, chodí k nám na stáž. ",
    "oduvodneni": "Německo se skutečně připravuje na start určité formy evidence tržeb, z veřejných zdrojů jsme se však nedozvěděli, zda stážisté z německé finanční správy sbírají zkušenosti opravdu v Česku.&nbsp;<br /><br /><div>Hlavní sdělení dovětku Andreje Babiše je tedy pravdivé. Zda k nám jezdí němečtí zástupci na stáž, ale nehodnotíme.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15572",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "16084",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Připomínám, že v roce 2009 jsem řešil pokus o likvidaci mé mateřské instituce, nepokrytý pokus o likvidaci.",
    "oduvodneni": "Tomuto výroku jsme se již věnovali v jednom z našich předchozích <a href=\"https://demagog.cz/vyrok/15769\">ověřování</a>. Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV ČR) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo, přičemž Drahoš byl přímým účastníkem těchto jednání.&nbsp;<br /><br /><div>Oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Nehodnotíme však, zda škrty byly snahou o likvidaci Akademie – byly důsledkem ekonomické krize a reformy financování vědy. Vědci o likvidaci mluvili, avšak tuto část nelze posoudit. Výrok tak hodnotíme jako neověřitelný, neboť zda měla být Akademie věd zlikvidována, nejsme schopni doložit. Jde spíše o Drahošův subjektivní dojem.<br /><div><br>V dané věci šlo o situaci ohledně rozpočtu pro vědu na rok 2010 (s \nvýhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a>&nbsp;vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a>&nbsp;východiska reformy a v březnu pak dokument o samotné&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.&nbsp;<br><div>Na to pak navazovala první&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a>&nbsp;hodnocení výsledků výzkumu, která byla v souladu s touto reformou.&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Vláda</a>&nbsp;Mirka Topolánka padla v březnu 2009 a nahradila ji Fischerova vláda.</div><div>Tato reforma provádí hodnocení výsledků (například publikací, \npatentů, článků, softwaru atd.) konkrétní instituce převodem na \njednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). \nReforma též zavedla Technologickou agenturu a část peněz měla být \nalokována do výzkumu pod ministerstvy, hlavně ministerstva průmyslu. \nTuto metodiku považovali vědci za nesprávně postavenou, navíc \nzvýhodňující aplikovaný výzkum. <br><br><br>Akademie protestovala a tehdejší předseda Drahoš je označoval za \nlikvidační. Proti návrhu rozpočtu se stavěly také další výzkumné \norganizace, jako&nbsp;<a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a>&nbsp;nebo&nbsp;<a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly&nbsp;<a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>.\n Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro \nAkademii věd. Jiří Drahoš mluvil o krizi ve financování vědy například \nve svém&nbsp;<a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XXXVII-101214-projev-predsedy-av-cr-prof-jiriho-drahose.pdf\">projevu</a>&nbsp;na zasedání Akademického sněmu AV v roce 2010, z čehož je patrné, že situace trvala delší dobu a spíše eskalovala.  </div><br /><br>Původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu \nAkademie věd. Zejména ale návrh počítal s dalším, postupným krácením \nvýdajů pro AV ČR. Z výdajů ve výši 5,8 miliardy, které AV ČR měla \nrozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012.\n To se nakonec nestalo.<br><br><br>Předseda Drahoš vedl&nbsp;<a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a>&nbsp;s\n premiérem Fischerem a dosáhl výrazně menšího snížení rozpočtu, než bylo\n v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších \nletech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer \npo něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti \nsvé původní představě.<br></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16084",
    "porad": {
      "id": "495",
      "datum": "2018-01-04",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Jiří Drahoš"
    }
  },
  {
    "id": "16340",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tento seznam (dárců spolku Přátelé Miloše Zemana, pozn. Demagog.cz) byl tomuto úřadu samozřejmě odevzdán",
    "oduvodneni": "<p class=\"MsoNormal\">Během debaty Jan Outlý, člen\nÚřadu pro dohled nad hospodařením politických stran a politických hnutí\n(ÚDHPSH), napsal na svém <a href=\"https://twitter.com/JanOutly/status/956609511728480262\">twitterovém účtu</a>,\nže do chvíle, kdy výrok ve vysílání zazněl, nebyl obeznámen s tím, že by byl\núřadu takový seznam odevzdán (přiznává, že může být ještě na cestě). </p><p class=\"MsoNormal\"><br></p>\n\n<p class=\"MsoNormal\">Zároveň Outlý připomíná, že\ntakový seznam ÚDHPSH po lidech vedoucích kampaň bez vědomí kandidáta\nnevyžaduje. Naopak tento seznam finančních přispěvatelů <a href=\"https://udhpsh.cz/dotazy-odpovedi-prezident/\">musí být vyvěšen </a>na\nwebových stránkách této tzv. <i>třetí osoby</i>, která je zároveň <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#p35-2\">povinna</a> zřídit\ntransparentní účet. Spolek Přátelé Miloše Zemana však provádí kampaň na podporu\ns jeho vědomím, proto nemusí mít transparentní účet, prostředky kampaně musí\nobsahovat pouze informaci o zadavateli a zpracovateli jednotlivých reklam, jak<a href=\"https://udhpsh.cz/dotazy-odpovedi-prezident/#ot6\"> uvádí ÚDHPSH</a>. </p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Martin Nejedlý, člen spolku\nPřátelé Miloše Zemana, zároveň prohlásil, že seznam dárců a sponzorů spolku\nzveřejní až několik měsíců po volbách, jak je zmíněno v<a href=\"https://www.respekt.cz/politika/jak-delaji-pratele-milose-zemana-nekampan\">\nčlánku Respektu</a> analyzujícím problematiku financování kampaně spolku. </p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Financování kampaně podporující\nMiloše Zemana prošlo kontrolou Úřadu pro dohled nad hospodařením politických\nstran a hnutí jen zčásti. Respekt totiž 24. ledna <a href=\"https://www.respekt.cz/politika/pokuta-billboardy-na-knihu-byly-neohlasenou-soucasti-zemanovy-kampane\">uvedl</a>,\nže nakladatelství Olympia bude udělena pokuta, poněvadž se neregistrovalo jako\ntřetí osoba podporující prezidentského kandidáta.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16340",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]