[
  {
    "id": "5589",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady bych si jenom dovolil panu ministrovi připomenout, že podle ústavy vláda rozhoduje ve sboru a ministři vlády zpravidla se cítí být vázáni většinovým rozhodnutím vlády. ",
    "oduvodneni": "<p>Ano, tento výrok je pravdivý.</p>\n<p>Hlava třetí <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České Republiky, článek 76:</p>\n<p>(1) Vláda rozhoduje ve sboru.<br>\n  (2) K přijetí usnesení vlády je třeba souhlasu nadpoloviční většiny všech jejích členů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5845",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Bohužel současně stagnuje nebo klesá hospodářství v situaci, kdy v sousedním Německu, Polsku, Rakousku roste.",
    "oduvodneni": "<p>Podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tsieb020\">statistiky Eurostatu</a> zaznamenala Česká republika v předchozím roce z uvedených zemí nejmenší růst, a to 1,7 %. Tahounem v této čtveřice je jednoznačně Polsko, které ekonomicky rostlo o 4,3 % HDP.</p>\n<p>Co se týče prognóz pro letošní rok, Česká republika má podle Eurostatu stagnovat na 0 % HDP růstu.</p>\n<p>Ostatní země si povedou lépe než ČR - Německo bude růst o 0,6 %, Rakousko o 0,7 %, nejlépe si povede Polsko s růstem 2,7 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6101",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Ukázalo se, že centrální auditní orgán české republiky systematicky upravoval výsledky kontroly čerpání evropských dotací tak, aby se ve výroční zprávě snížil počet chyb zhruba 20krát.\"",
    "oduvodneni": "<p>Výrok poslance Zaorálka se opírá o <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=746229\">výroční zprávu</a> Evropského účetního dvora. V české části této zprávy, kterou ve svém vydání z 24. května 2012 poprvé citoval deník Insider, se skutečně uvádí, že: <i>„Kontrola zjistila významné riziko (significant risk), že centrální auditní orgán České republiky systematicky upravuje výsledky auditů tak, aby se v roční kontrolní zprávě snížil podíl chyb pod nebo na dvouprocentní hranici.\"</i> Jako příklad zpráva uvádí dotace v oblasti dopravy za rok 2011. Auditní orgán odhalil, že špatně bylo rozděleno 1,85 procenta evropských dotací. Šlo tedy o zanedbatelnou částku do dvou procent, která potvrzuje, že dotační systém funguje správně. Lucemburská kontrola však toto tvrzení prověřila a zjistila, že v dopravních projektech bylo chybně rozděleno 41,82 procenta celkové částky, což znamená, že počet chyb byl ve skutečnosti zhruba 22krát větší, než uvedl auditní orgán.</p>\n<p>Ministerstvo financí fakt, že by docházelo ke zkreslování výsledků auditů, kategoricky odmítlo. Zároveň upozornilo, že zpráva představuje pouze návrh předběžných zjištění, přičemž ten jako takový ještě bude projednán s Evropským účetním dvorem v kontradiktorním řízení a teprve poté bude audit uzavřen a budou moci být poskytnuty jejich výsledky. Dle ministerstva přitom dosavadní zkušenosti prokazují, že konečné zprávy vydané po tomto řízení se výrazně liší od původních návrhů zpráv.</p>\n<p>S odkazem na výše uvedené musíme výrok poslance Zaorálka hodnotit jako zavádějící, a to především z důvodu jeho formulace. Poslanec Zaorálek tvrdí, že <i>\"se ukázalo, že centrální auditní orgán České republiky systematicky upravoval výsledky kontroly čerpání evropských dotací...\"</i>, zpráva Evropského účetního dvora však explicitně nehovoří o tom, že se toto skutečně děje, ale o tom, že zde existuje <i>\"významné riziko, že by se to dít mohlo.\"</i> Zpráva navíc hovoří o <i>\"ú</i><i>pravách výsledků auditů tak, aby se v roční kontrolní zprávě snížil podíl chyb pod nebo na dvouprocentní hranici\",</i> a tedy ne o <i>\"úpravách výsledků tak, aby se ve výroční zprávě snížil počet chyb zhruba 20krát\"</i>, jak tvrdí poslanec Zaorálek <i>.</i> Ono <i>\"snížení chyb zhruba 20krát\"</i> se vztahuje ke konkrétnímu případu citovanému ve zprávě účetního dvora, a jako takové tak nemůže být automaticky vztahováno k čerpání dotací obecně. <i></i> Z důvodu formulace výroku a taktéž toho, že zjištění Evropského účetního dvora jsou v současné době pouze zjištěními předběžnými, a jako taková je tedy až do doby definitivního přezkoumání nelze brát jako definitivní, hodnotíme výrok poslance Zaorálka jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6357",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Karlovarský kraj koná už v současné době. Za prvé podařilo se zprovoznit, dneska (28. 8. 2012, pozn.) jsme otvírali vlečku, kam přijde zhruba 3,5 tisíce kamionů na železnici, to je jedna věc. ",
    "oduvodneni": "<p>Na základě dohledaných skutečností hodnotíme výrok jako zavádějící.</p>\n<p>Dne 28. 8. 2012 skutečně byla do provozu <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193668-kmv-slavnostne-zahajily-dopravu-na-kyselske-vlecce/\">uvedena</a> vlečka, spojující Vojkovice a Kyselku, která sníží zatížení místních silnic. Podle <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2012/kveten_2012/seznam/120511_vlecka.htm\">krajských listů</a> byly práce zahájeny v květnu za účasti karlovarského hejtmana Josefa Novotného.</p>\n<p>Jinak ale ani krajské listy, ani jiná média (<a href=\"http://vary.idnes.cz/zacala-oprava-stalete-vlecky-z-kyselky-uz-brzy-po-ni-pojedou-vlaky-1dj-/vary-zpravy.aspx?c=A120510_192101_vary-zpravy_sor\">iDnes.cz</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/mattonka-se-vraci-na-koleje-ulevi-kyselske-silnici_244299.html?showTab=nejctenejsi-7\">Týden.cz</a>) nezmiňují zapojení kraje, a referují o projektu, jako o projektu společnosti Karlovarské minerální vody, není tedy jasné jak v tomto příkladu <i>\"Karlovarský kraj koná\"</i>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6613",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud ŘSD Plzeňského kraje v současné době, v současné době má na jeden kilometr svých silnic 700 tisíc korun na jeden rok a Plzeňský kraj dostal do vínku v roce 2004 50 tisíc na jeden kilometr...",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Bohužel se nám nepodařilo dohledat údaje, které by mohly potvrdit či vyvrátit správnost částek uváděných panem Chovancem. Částku, kterou má Plzeňský kraj k dispozici na jeden kilometr svých silnic, se nám nepodařilo dohledat v <a href=\"http://www.plzensky-kraj.cz/cs/article/schvaleny-rozpocet-plzenskeho-kraje-na-rok-2012?sekce=all\">rozpočtu kraje pro rok 2012</a> ani na <a href=\"http://www.suspk.eu/\">webu Správa a údržba silnic Plzeňského kraje</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6869",
    "autor": "Lukáš Černohorský",
    "strana": "Česká pirátská strana",
    "vyrok": "Výborným příkladem může být třeba Frýdek-Místek, kde si koupíte kartu (na MHD - pozn. Demagog.cz) za 299 korun a potom roční jízdné je jedna koruna. Přímo na jejich stránkách se můžete podívat, že se jim zvedá počet cestujících, ale náklady na městskou hromadnou dopravu, co se týče dotací z města, vychází zhruba stejně. ",
    "oduvodneni": "<p>Na stránkách města Frýdek-Místek se lze dočíst, že v rámci projektu \"MHD zdarma\" je osobám, které uhradily své dluhy vůči městu, umožněno zakoupit si kartu v hodnotě 299 korun a kupón s roční platností za 1 korunu, které dohromady umožňují jízdu zdarma v rámci městské hromadné dopravy. Na těchto <a href=\"http://www.frydekmistek.cz/cz/o-meste/0686603-mhd-zdarma-laka-stale-nove-cestujici.html\">stránkách</a> se také jasně píše, že v roce 2010 uhradilo město společnosti ČSAD Frýdek-Místek a.s. prokazatelné ztráty 33 milionů korun. V roce 2011 to pak bylo ještě o 33 milionů více, což je zdůvodňováno mimo jiné nákupem 4 nových autobusů. Počty cestujících skutečně rostou. Tržby za prodej karet klesají - v roce 2010 to bylo 23 700 511 korun, v roce 2011 17 589 861. Lze také očekávat, že dojde k jejich dalšímu propadu - mimo jiné i kvůli tomu, že řada lidí už karty vlastní a v dalších letech tedy budou muset koupit pouze kupón za 1 korunu. Je tedy pravděpodobné, že město bude muset ztráty ve větší míře sanovat dotacemi. Informace, kterou tedy uvádí Lukáš Černohorský, se vztahuje k situaci, která se týká pouze jednoho roku. I přes tuto výhradu je výrok hodnocen jako pravdivý, neboť zdroj ze stránek samotného města konstatování lídra Pirátů potvrzuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7125",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Udržet tenkrát centrální záchrannou službu se nepodařilo a to považuju za jednu z největších vad od začátku vložených do těch systémů těch krajů. ",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý, neboť poskytovatelem zdravotnické záchranné služby na území České republiky (součástí <a href=\"http://www.dh.cz/dokumenty/zakony/239-2000.txt\">Integrovaného záchranného systému ČR</a>), kterou má pravděpodobně předseda KSČM na mysli, jsou příspěvkové organizace zřízené <a href=\"http://www.zakonyprolidi.cz/cs/2011-374\">krajem</a>.</p>\n<p>Tím se např. liší od jiné součásti integrovaného záchranného systému, a to Hasičského záchranného sboru České republiky, který je podřízen přímo <a href=\"http://www.mpsv.cz/ppropo.php?ID=z238_2000#par1\">Ministerstvu vnitra ČR</a>, od kterého se odvíjí jeho centrálně řízená struktura.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7381",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "O: Když zmiňujete tuto banku (ECBR), vy jste si nejprve vzal neplacené volno, a pak jste měl rezignovat na post viceprezidenta, to jste už udělal?\n\n JF: To už se stalo, čili to co jsem slíbil. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě mediálních zpráv a informací ze stránek Evropské banky pro obnovu a rozvoj. O odchodu na neplacené volno informuje i sama <a href=\"http://www.ebrd.com/pages/news/press/2012/120619.shtml\">ECBR</a>. O definitivní rezignaci Jana Fischera informoval například server <a href=\"http://www.mediafax.cz/domaci/4114196-Jan-Fischer-definitivne-rezignoval-na-post-viceprezidenta-Evropske-banky-pro-obnovu-a-rozvoj\">Mediafax</a>. Fischerovo odstoupení z funkce potvrzuje i absence jeho jména na <a href=\"http://www.ebrd.com/pages/about/who/structure/executive.shtml\">přehledu nejvyšších postů</a> na stránkách ECBR.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041129/video/"
    }
  },
  {
    "id": "7637",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A dokonce pokud sečteme veřejné dluhy a soukromé dluhy, tak jsme druhou nejméně zadluženou ekonomikou v celé Evropské unii.",
    "oduvodneni": "<p>Stejný výrok pronesl již prezidentský kandidát Jan Fischer ve <a href=\"http://demagog.cz/diskusie/90/prezidentsky-special-jan-fischer\">speciálu Hyde Parku</a>.</p>\n<p>Na základě <a href=\"http://www.czso.cz/csu/tz.nsf/i/prezentace_z_tk_ekonomika_cr_v_trendech/%24File/120614_csu_tk_prezentace.pdf\">analýzy ČSÚ</a> (.pdf) z června 2012, která na straně 14 srovnává tzv. superdluh v rámci EU, je Česká republika skutečně na druhém místě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7893",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Plzeňský kraj teď vypsal soutěž na elektrifikované tratě na trase Plzeň - České Budějovice. Ta soutěž byla rok navěšena, teď se připravují vyhlášení, abyste věděli, jak to v těch krajích opravdu je. ",
    "oduvodneni": "<p>Kraj skutečně v lednu 2012 <a href=\"http://www.silnice-zeleznice.cz/clanek/plzensky-kraj-ma-notifikace-na-trate-prvni-tendry-budou-letos/\">schválil notifikace</a> na všechny regionální železniční tratě s vyjímkou tratě domažlické. Plzeňský kraj se podle vedoucího krajského odboru dopravy Jaroslava Vejpravy skutečně chystá vyhlásit <a href=\"http://www.vz24.cz/clanky/plzensky-kraj-vyhlasi-prvni-soutez-na-zeleznicniho-dopravce/\">první soutěž na regionálního železničního dopravce</a> v úseku Horažďovice (Klatovsko)- Plzeň - Planá (Tachovsko). Zakázka se tedy prozatím ještě na <a href=\"https://ezak.cnpk.cz/\">webu veřejných zakázek</a> Plzeňského kraje nevyskytuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8149",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...neměli jsme deváté nejvyšší daně v Evropě (výrok je myšlen tak, že máme 9. nejvyšší daně v Evropě - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o výši daní v EU jako pravdivý.</p>\n<p>Podle statistik <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/taxingwagescountrynotefortheczechrepublic.htm\">OECD</a> pro všechny členské země má Česká republika ze zátěží 42,5% skutečně 9. nejvyšší daně v Evropě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8405",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Tak třeba podpora sportu, na konci roku, jestli mě paměť neklame, na konci roku 2011 podpořili sociální demokraté návrh ministra financí Kalouska, takže sport byl připraven o velké peníze v řádech set milionů korun, to myslím, že také byla věc, která nebyla v programu sociální demokracie, my jsme naopak tyto věci prosazovali.",
    "oduvodneni": "<p>Na základě dohledaných informací o konkrétním legislativním návrhu z konce roku 2011, zapojení ČSSD při schvalování a formulace z volebního programu ČSSD pro volby do PSP v roce 2010 je výrok hodnocen jako pravdivý.</p>\n<p>Jiří Paroubek zjevně naráží na to, že byl na konci roku 2011 schválen vládní návrh zákona o <a href=\"http://www.psp.cz/sqw/historie.sqw?T=473&amp;O=6\">zřízení jednotného inkasního místa</a>, který předkládal ministr financí Kalousek. Tento návrh zákona v sobě obsahoval nově také ustanovení, které zdanilo hazard, což mělo mít za výsledek skutečně také snížení finančních prostředků pro český sport.</p>\n<p>Role ČSSD je poměrně zajímavá a na první pohled by se výrok Jiřího Paroubka jevit v části týkající se zapojení ČSSD jako nepravdivý, neboť v závěrečném hlasování v Poslanecké sněmovně se poslanci ČSSD kompletně odhlásili a zákon nepodpořili - viz. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55396\">hlasování</a>.</p>\n<p>Nicméně Sociální demokraté zákon skutečně podpořili a to v Senátu. Díky jejich přičinění prošel návrh Senátem a to v té podobě, ve které byl nakonec i přijat. To ostatně přiznal při závěrečném hlasování v Poslanecké sněmovně i předseda ČSSD Bohuslav Sobotka. Zcela konkrétně uvedl (<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032305.htm\">celé vyjádření ve stenozáznamu</a>):</p>\n<p>\".. <i>.</i><i>tak jsme se obrátili na naše senátory a požádali jsme senátory sociální demokracie, aby tyto chyby v usnesení a v přijatém zákonu odstranili. Senátoři sociální demokracie to učinili, učinili to jediným možným způsobem, který v zásadě k dispozici měli, to znamená Ministerstvo financí tam přineslo pozměňovací návrh a ten návrh byl Senátem přijat. A my v tuto chvíli budeme o tomto návrhu zákona rozhodovat znovu.\"</i><i></i> Následně také Sobotka vysvětlil, že a proč se poslanci ČSSD nebudou hlasování účastnit.</p>\n<p>Co se týká akcentace podpory sportu ve volebním programu ČSSD pro volby 2010, je pravdou, že strana tento bod skutečně podporovala, i když poměrně vágně. Konkrétní formulace z <a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">programu strany</a> (.pdf - str. 35): <i></i><i>\"ČSSD si je plně vědoma nezbytnosti zvýšení státní podpory při sportovní výchově dětí ve školách, při výběru a výchově sportovních talentů ve sportovních organizacích, při výstavbě sportovišť a zařízení pro využití volného času ve městech a obcích, při výstavbě veřejné infrastruktury pro Národní fotbalový stadion v Praze a stadiony v Brně</i><i>a Ostravě a při pořádání sportovních soutěží evropského či světového významu na území České republiky.K tomu je ČSSD připravena vytvořit odpovídající ekonomické, systémové, funkční, organizační i personální zabezpečení a struktury.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8661",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak, v rukách lidu to bude při příštích volbách, které budou za necelý rok, jak víte, rozhodl jsem se spojit volby do Poslanecké sněmovny s eurovolbami (...) Aby byla vyšší volební účast a aby se ušetřilo asi 300 milionů korun na zbytečných nákladech.",
    "oduvodneni": "<p>Svůj plán spojit volby do PSP ČR a volby do Evropského parlamentu prezident Zeman skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220457-volby-do-snemovny-a-europarlamentu-spojime-planuje-zeman/\">deklaroval</a> (a také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228425-volby-do-snemovny-a-europarlamentu-by-mohly-byt-v-kvetnu-2014/\">potvrdil</a>). Na základě <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4109\">zákona</a> (.pdf) o volbách do Evropského parlamentu prezident skutečně vyhlašuje termín voleb. Uvádí to paragraf 3, odstavec 2 tohoto zákona. Stejně tak volby do Poslanecké sněmovny vyhlašuje prezident na základě <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákona</a>.</p>\n<p>Náklady na organizaci voleb do Poslanecké sněmovny v roce 2010 (nikoliv na Úhradu volebních nákladů politickým stranám) byly <a href=\"http://www.psp.cz/sqw/hp.sqw?k=303\">ministerstvem financí</a> vyčísleny na 486 253 000 Kč.</p>\n<p>Bohužel se nám však nepodařilo nalézt náklady na organizaci voleb do Evropského parlamentu (roky 2004 či 2009).</p>\n<p>O snížení \"provozních\" nákladů v souvislosti se spojením voleb referoval např. <a href=\"http://zpravy.e15.cz/domaci/politika/csu-usetri-spojenim-voleb-tretinu-nakladu-996112\">také ČSÚ</a>. Vzhledem k nedostatku dat však nelze částku uvedenou ve výroku ani vyvrátit, ani potvrdit.</p>\n<p>Kromě provozních nákladů je ovšem možné upozornit na faktor možného \"prodražení\" evropských voleb právě kvůli zvýšené účasti. Ze zákona o volbách do Evropského parlamentu vyplývá následující: <i></i><i>\"</i> Český statistický úřad po ověření volby poslanců do Evropského parlamentu sdělí Ministerstvu financí údaje o počtu platných hlasů odevzdaných pro jednotlivé politické strany, politická hnutí nebo koalice. Politické straně, politickému hnutí nebo koalici, která ve volbách získala nejméně 1 % z <i>celkového počtu platných hlasů, bude za každý odevzdaný hlas ze státního rozpočtu uhrazeno 30 Kč.\"</i></p>\n<p>Jelikož při spojení voleb do Poslanecké sněmovny a do Evropského parlamentu je logické očekávat značný nárůst účasti, je tedy možné, že ze státního rozpočtu bude nakonec prostřednictvím příspěvků za hlasy pro strany vyplacen značně větší objem finančních prostředků.</p>\n<p>Celkově lze však pouze spekulovat, nakolik spojení voleb bude finančně úsporné, resp. nákladné, výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8917",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dobře víme, že prezident republiky se pokoušel nad rámec dnešní ústavy již ve svém projevu - již ve svých projevech v prezidentské kampani slibovat, jak zničí Nečasovu vládu, jak ji odvolá.",
    "oduvodneni": "<p>Ve své kampani Zeman Nečasovu vládu kritizoval, přímo o jejím zničení, resp. odvolání však - podle dohledaných informací - nemluvil. O odvolání vlády Petra Nečase, byť v teoretické rovině, mluvil až po vítězných prezidentských volbách. Z tohoto důvodu je výrok Marka Bendy hodnocen jako nepravdivý.</p>\n<p>V předvolební <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-59148980-kampan-obou-kandidatu-na-prezidenta-pokracuje&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG8a6k99BeM_vpPM_GD7XljpTn68w\">kampani</a> Miloš Zeman použil např. bilboard s nápisem “ <i>Stop této vládě</i> ”. Vládu Petra Nečase pak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fzemanovce-budu-dal-volit-nadrzovat-jim-ale-nebudu-rekl-zeman-plx-%2Fzpravy-domov.aspx%3Fc%3DA130126_194152_ln_domov_ogo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtp5u3tXpZ6xJwg7pHmp8wDmkEBA\">kritizoval</a> nedlouho po svém zvolení, kdy se vyslovil pro předčasné volby jako ideální řešení politické situace.</p>\n<p>V jednom z předvolebních rozhlasových duelů Miloš Zeman <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fradiozurnal%2Fdvacetminut%2F_zprava%2Fhleda-se-prezident-druhy-duel-prezidentskych-kandidatu--1165669%3Fprint%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHs_oMZXKWdsJk50sCbReZLqy5osQ\">řekl</a>: “ <i>Tak za prvé, tato vláda, jak jistě tazatel ví, má v současné době důvěru 8 % občanů. Prezident, který je zvolen přímou volbou není mluvčím jakékoliv politické strany, je především mluvčí občanů. A měl by tedy vyjadřovat ve svých vystoupeních názor těchto 92 % občanů. Samozřejmě bude-li to levicový prezident a já se s tím nějak neskrývám, tak vláda Petra Nečase to bude mít s levicovým prezidentem o něco obtížnější, než jestliže v čele prezidentského úřadu bude předseda jedné ze silných vládních stran</i>.”</p>\n<p>V jiném prezidentském duelu pak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F211440-jak-na-vladu-schwarzenberg-chce-byt-nadstranicky-zeman-kriticky%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHRn9mtg3bCblz8ItYX8ipVukPDjQ\">hovořil</a> následovně: “ <i>Jsem levicový politik a jsem odpůrcem Nečasovy vlády. Je-li Nečasova vláda pravicová a je-li případný budoucí prezident levicový, pak bych minimálně kritizoval Nečasovu vládu za chyby, které dělá</i>.”</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9173",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "My prostě chceme být součástí Evropy a chceme, aby ČR těžila, tak jak jednoznačně se potvrdilo po roce 2004, aby i nadále těžila z toho, že je součástí jednotného prostoru, ať už v rámci hospodářství nebo i v rámci těch dalších idejí.",
    "oduvodneni": "<p>Při hodnocení tohoto výroku se zaměřujeme na srovnání makroekonomických ukazatelů let bezprostředně před vstupem do Evropské unie a bezprostředně po něm, tj. časové období 2000 - 2008. U let následujících, které byly významně ovlivněny světovou ekonomickou krizí, je problematické hodnotit, nakolik se zde pozitivně či negativně podepsalo členství v EU.</p>\n<p>Vycházeli jsme z textu Dana Marka <a href=\"http://www.popup.upol.cz/files/forSchoolsDocuments/FF_Marek.pdf\">Česká republika v Evropské unii: ekonomické dopady vstupu</a>.</p>\n<p>Podle statistických dat zahraniční obchod České republiky po vstupu do EU pokračoval v příznivém trendu předchozích let. Celkový vývoz vzrostl o 25 % a nízká úroveň schodku zahraničního obchodu v roce 2004 demonstrovala nejlepší výsledky za posledních 11 let. Vývoz pokračoval v růstu i v následujících letech, kdy v letech 2005 až 2007 průměrně rostl o 14 %. K jeho snížení došlo až v roce 2008, kdy se vlivem světové ekonomické krize zvýšil o necelých sedm procent. V roce 2005 dosáhla ČR poprvé v historii přebytku v obchodu s EU a v roce 2007 již tento přebytek dosáhl téměř 88 miliard korun.</p>\n<p>Česká republika po vstupu také zaznamenávala pokračující růst přímých zahraničních investic (PZI). Na konci roku 2007 představovaly PZI kumulativně více než 76 miliard eur, kdy téměř 90 % představovaly investice zemí EU (zejména německé, holandské a rakouské).</p>\n<p>Mimo jiné právě díky zvýšenému vývozu a zahraničním investicím se zrychlil růst ekonomiky.</p>\n<p>Růst HDP v České republice (v %)</p>\n<p>200020012002200320042005200620072008ČR3,62,51,93,64,56,46,46,53,1</p>\n<p>Navzdory některým predikcím, jež předpovídaly značný nárůst nezaměstnanosti po vstupu, zůstala tato bez dramatických změn, a dokonce došlo k jejímu poklesu. Před vstupem do EU se pohybovala okolo 7-8 %, v roce 2004 se zvýšila na 8,3 % a během následujících let se postupně snižovala. V roce 2008 klesla na pouhých 4,4, nejnižší hodnotu od roku 1996.</p>\n<p>Míra nezaměstnanosti v ČR v %</p>\n<p>200020012002200320042005200620072008ČR8,88,17,37,88,37,97,15,34,4</p>\n<p>V neposlední řadě je také Česká republika od svého vstupu čistým příjemcem <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/cista-pozice-cr-vuci-rozpoctu-eu-dosahla-9387\">peněz</a> z rozpočtu EU. Za rok 2012 dosáhl tento příjem výše 73,8 mld. korun.</p>\n<p>Z důvodů vzrůstu exportu, přímých zahraničních investic, zrychlení růstu ekonomiky a snížení nezaměstnanosti v v letech po roce 2004 (vstupu do EU) hodnotíme vstup České republiky do Evropské unie jako hospodářsky prospěšný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9429",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(TOP 09 má kromě Starostů největšího sponzora nějakou paní Benešovou z Prahy 6, která TOP 09 darovala 2 miliony korun) a přitom má rozvahu výsledku minus 7 tisíc a vlastní jmění 185 tisíc.",
    "oduvodneni": "<p>Paní Benešovou jsme nalezli v živnostenském <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rzp.cz%2Fcgi-bin%2Faps_cacheWEB.sh%3FVSS_SERV%3DZVWSBJFND%26Action%3DSearch%26PRESVYBER%3D0%26PODLE%3Dsubjekt%26ICO%3D13149393%26OBCHJM%3D%26JMENO%3D%26PRIJMENI%3D%26NAROZENI%3D%26ROLE%3D%26OKRES%3D%26OBEC%3D%26CASTOBCE%3D%26ULICE%3D%26COR%3D%26COZ%3D%26CDOM%3D%26VYPIS%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvexlX1ZcKrvgXIamMYELGN3UqcA\">rejstříku</a>, v obchodním rejstříku však již zapsaná není (ani ze zákona být nemusí). Není tedy jasné, jak Andrej Babiš přišel na výši jmění a výsledky jejího hospodaření. Výrok proto musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9685",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Je axiomem, na který si nikdy nesmíme nechat sáhnout, že centrální banka bude vždy nezávislá na vládě, máme to, zaplať pánbůh, i v ústavě.",
    "oduvodneni": "<p>Nezávislost ČNB v Ústavě ČR explicitně uvedena není, lze ji ovšem odvodit z rozhodnutí ÚS a nezávislosti bankovní rady.</p>\n<p>Hlava šestá <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> uvádí: ,, <i>Česká národní banka je ústřední bankou státu. Hlavním cílem její činnosti je péče o cenovou stabilitu; do její činnosti lze zasahovat pouze na základě zákona. Postavení, působnost a další podrobnosti stanoví zákon</i>.</p>\n<p><a href=\"http://www.cnb.cz/cs/faq/proc_je_cnb_nezavisla.html\">Nezávislost ČNB</a> je přímo ukotvena v §9 odstavce 1 zákona 6/1993 Sb.:,, <i>Česká národní banka, bankovní rada ani žádný člen bankovní rady nesmějí při výkonu pravomocí... vyžadovat ani</i><i>přijímat pokyny od prezidenta republiky, Parlamentu, vlády a jiných orgánů České republiky, dále od orgánů, institucí nebo jiných subjektů Evropské unie, od vlád členských států Evropské unie nebo od jakéhokoli jiného subjektu</i>.\"</p>\n<p>Nezávislost ČNB jako ústavní princip můžeme pak odvodit z článku 62, písm. k) Ústavy, která prezidentu republiky svěřuje nezávislé na jiné moci jmenuje členy ČNB, a rovněž z rozhodnutí Ústavního soudu z roku 2001, který jednak potvrdil výlučnou ústavní pravomoc prezidenta při jmenování guvernéra ČNB a také zrušil na Havlův návrh některá zákonná ustanovení, která měla vést k omezení nezávislosti centrální banky (podrobněji se tématu věnuje např. <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2001/cl_01_010621.html\">Český rozhlas</a>). V samotném <a href=\"http://wintr.webz.cz/dokumenty/guverner.doc\">nálezu ÚS</a> (.doc) se lze dočíst, že <i>\"n</i><i>ezávislost ČNB je ústavní hodnotou, jež vyplývá jak z článku 98 Ústavy.\"</i><i></i><i></i> Ačkoliv tak sice v textu Ústavy nezávislost ČNB není zakotvena zcela explicitně, lze ji dovodit z ostatních ústavních opatření a potvrzuje ji Ústavní soud.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "10197",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vlastník Agrofertu má úvěry zhruba nevím kolik, ale jistě v řádech desítek miliard korun. ",
    "oduvodneni": "<p>Ministr financí sám v rozpravě <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006285.htm\">potvrzuje</a>, že Agrofert má úvěry ve výši 25 miliard Kč. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10453",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes si všechna křesla (českých zástupců v EP, pozn.) dělí jen čtyři strany...",
    "oduvodneni": "<p>V současné době, před volbami do Evropského parlamentu v květnu 2014, má Česká republika v Evropském parlamentu <a href=\"http://www.evropsky-parlament.cz/cs/vasi_poslanci/minula_volebni_obdobi/sedm.html\">22 poslanců ze čtyř různých politických stran</a> – ČSSD, KDU-ČSL, KSČM a ODS (strany jsou řazeny abecedně). ČSSD má v Evropském parlamentu momentálně sedm zástupců, KDU-ČSL pouze jednoho, KSČM vyslala do Evropského parlamentu čtyři členy. ODS má v Bruselu 9 zástupců. Poslanec Jan Březina, jenž byl zvolen za KDU-ČSL, ze strany v roce 2012 <a href=\"http://zpravy.idnes.cz/europoslanec-brezina-opousti-lidovce-dalo-se-to-cekat-rika-sef-kdu-csl-1ed-/domaci.aspx?c=A120207_214130_domaci_hv\">vystoupil</a>a figuruje jako nestraník.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10709",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Některé ty věci se začaly dávat do pohybu, např. dětské skupiny, které se snaží alespoň částečně řešit ten problém péče o malé děti, a je pravda, že některé ty omezení narážejí na finanční možnosti. ",
    "oduvodneni": "<p>Nedostatek míst v mateřských školách Nečasova vláda skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228453-vladni-lek-na-nedostatek-skolek-detske-skupiny-s-danovym-bonusem/\">chtěla řešit</a> uzákoněním dětských skupin.</p>\n<p>Několik týdnů po vládním schválení návrhu však kabinet padl a změna legislativy se už <a href=\"http://ekonomika.idnes.cz/firmy-zakladaji-firemni-skolky-dm6-/ekonomika.aspx?c=A130904_203157_ekonomika_zt\">nestihla</a> projednat před rozpuštěním Sněmovny. Nyní návrh o dětských skupinách opět <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=82\">předložila</a> ministryně práce a sociálních věcí Marksová-Tominová a zákon je ve stádiu projednávání výbory Poslanecké sněmovny.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90889\">Důvodová zpráva</a> (.pdf, str. 69–72) uvádí, že dětské skupiny si ze státního rozpočtu vynutí dodatečné náklady (evidence poskytovatelů, daňové úlevy…). Přinést však zároveň mají i příjmy díky návratu rodičů na pracovní trh. Předpokládaný rozpočtový dopad pro rok 2015 je cca 175 mil. Kč (str. 80).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "11221",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Ke konci roku se ze 110 heren dostaneme na 57.",
    "oduvodneni": "<p>Výrok byl označen jako pravdivý, protože v únoru roku 2013 olomoučtí radní schválili <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/13749\">vyhlášku</a>, díky které z tehdejších 113 heren zůstane pouze polovina, tedy 57, a to nejen v centru Olomouce, omezení se týká také dalších městských částí. Tato výrazná redukce má být dokončena s koncem kalendářního roku 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11477",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Moje kampaň je zcela transparentní, u řady mých protikandidátů jsem na jejich webu nenašel informace o transparentním účtu. Všechny moje výdaje a příjmy jsou vedeny na transparentním účtu, v současný stav (vyřčeno 15. 10., pozn. Demagog) 758 000 korun vydaných a jdou z prostředků jak podpory ČSSD (...), tak z darů, a dokonce mých vlastních prostředků.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou. Malý skutečně zveřejňuje všechny položky na transparentním účtu ČSSD. Výhrada se týká celkové vydané výše, nicméně podle dopočítané sumy má Malý nižší výdaje, než sám uvádí.</p>\n<p>Na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=-2\">účtu</a> ČSSD pro senátní volby jsou zachyceny všechny bankovní převody v rámci financování senátních voleb pro celou ČSSD. U každého kandidáta však lze přesně určit, na co daný výdaj šel a v rámci čí kampaně. Lze tedy dohledat i přesnou výši nákladů Jaroslava Malého (dopočítali jsme celkovou výši cca 650 tisíc korun, Malý tedy své výdaje ještě nadhodnocuje).</p>\n<p>Co se týče ostatních <a href=\"http://volby.idnes.cz/senat-2014.aspx?k=1&amp;t=6&amp;o=45\">kandidátů</a> do Senátu za volební obvod Hradec Králové, pak</p>\n<p>na internetovém <a href=\"http://www.vlasak.net/podporuji-me\">profilu</a> Oldřicha Vlasáka lze pouze zjistit, jaké osobnosti jej podporují. Transparentní účet či odkaz na něj chybí.</p>\n<p>Internetový profil Přemysla Štáchy se nepodařilo nalézt vůbec, pouze zmínka o jeho <a href=\"http://www.anobudelip.cz/cs/kralovehradecky-kraj/o-nas/aktuality/nas-kandidat-do-senatu-za-hradec-kralove-premysl-skacha-17456.shtml\">kandidatuře</a> na stránkách hnutí ANO.</p>\n<p>Transparentní <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0099333322&amp;docid=internet/cs/transparentni_ucet_0099333322.xml\">účet</a> kandidátky za KDU-ČSL Anny Maclové je opět centrální účet KDU-ČSL pro volby.</p>\n<p>To je také případem kandidáta za KSČM Lubomíra Štěpána. Jeho KSČM má více transparentních <a href=\"http://www.csob.cz/cz/Firmy/Municipality-a-neziskove-organizace/Ucty-a-platebni-styk/transparentni-ucet/politicke-strany/Stranky/default.aspx\">účtů</a>.</p>\n<p>Jiří Oliva za koalici TOP+STAN má také uveden centrální transparentní <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0088550022&amp;docid=internet/cs/transparentni_ucet_0088550022.xml\">účet</a> strany TOP09.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11989",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych zaprvé řešil nějakou reformu penzijního systému, což Sobotkova vláda vůbec nedělá.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> avizovala zrušení druhého pilíře důchodového systému a zřízení odborné komise, která by měla připravit návrhy změn důchodového systému. Ta vznikla v květnu 2014 a jejím úkolem bylo připravit právě zánik druhého pilíře od roku 2016 a také návrhy dílčích změn stávajícího systému, které mají platit od roku 2017.</p>\n<p>O <a href=\"http://ekonomika.idnes.cz/vlada-pohrbiva-necasovu-duchodovou-reformu-fzj-/ekonomika.aspx?c=A141112_121157_ekonomika_kop\">zrušení druhého pilíře</a> vláda rozhodla v listopadu 2014. Co se týče ostatních změn, komise na začátku roku 2015 <a href=\"http://www.duchodova-komise.cz/?p=1184\">zveřejnila první návrhy možných opatření</a>. Mezi ně patří sdílení vyměřovacích základů manželů pro uplatnění důchodových nároků, možnost stát se účastníkem doplňkového penzijního spoření bez omezení věkem (nyní platí hranice 18 let) a další.</p>\n<p>Výrok hodnotíme jako pravdivý, protože ačkoli se Sobotkova vláda chystá věnovat určitým jednotlivým úpravám stávajícího penzijního systému, žádnou systémovou reformu nepřipravuje. Podle <a href=\"http://www.mpsv.cz/cs/17922\">vlastních slov premiéra Sobotky</a> vláda \"nechystá nějakou revoluci\" a chce, aby se systém rozvíjel a nebyly v něm \"dramatické zásahy, kterého by ho vychýlily\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12501",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "18 % podnikatel podle Hospodářské komory je na to (kontrolní hlášení - pozn. Demagog.cz) připraveno, ostatní ne. My jsme jim chtěli, my jsme jim chtěli umožnit jednu věc, aby se, aby se to odložilo.",
    "oduvodneni": "<p>Poslanec Fiala se s nejvyšší pravděpodobností odkazuje na <a href=\"http://www.komora.cz/aktualni-zpravodajstvi/tiskove-zpravy/tiskove-zpravy-2015/hk-cr-se-priklani-k-pozadavku-odlozit-ucinnost-kontrolniho-hlaseni-k-dph-1.aspx\">prohlášení</a> Hospodářské komory ČR z 2. prosince 2015, v které se uvádí následující:</p>\n<p>\" <i>S ohledem na diskusi, která se dnes rozvinula v souvislosti s podáním ústavní stížnosti skupiny 21 senátorů proti zákonu o kontrolním hlášení k DPH, připomínáme, že začátek účinnosti tohoto zákona se rapidně blíží, přičemž je zřejmé, že povědomí většiny podnikatelů o této novince je velmi nízké.<br>\n    <br>\n    Ukázal to mj. průzkum HK ČR na vzorku podnikatelů z kraje Vysočina, z nějž vyplynulo, že si pouze 18 % firem myslí, že je na novou administrativní povinnost připraveno. Stejné poznatky přinášejí i odborné semináře, které se na téma kontrolní hlášení k DPH od letošního léta konají v různých částech ČR a na jejichž pořádání se v řadě případů podílí i Hospodářská komora ČR.</i> \"</p>\n<p>Jelikož konkrétní hodnota uváděných 18% se odvíjí od jednoho průzkumu provedeného v jednom kraji ČR, považujeme extrapolaci této hodnoty na zbytek českého podnikatelského trhu za zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12757",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Pan Fiala se ještě před rokem na sněmovním plénu chlubil, že zákon připravovala jeho pracovní skupina, když byl ministrem. (Právo, 27. 2., str. 2)",
    "oduvodneni": "<p>13. února 2015 předseda ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025277.htm#r12\">řekl ve Sněmovně</a>: <i>„Pan předseda Mihola se zeptal, kdo to připravoval a proč jsme to nedělali. Já mu rád odpovím. Připravoval jsem to já. Ten školský zákon, který tady předkládá pan ministr Chládek, a je to tak dobře, byl z velké části připraven pod mým vedením na Ministerstvu školství. To je správná kontinuita.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13013",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Ale my, jakožto Evropská unie, máme nějakou definici pěti kritérií (tržní ekonomiky - pozn. Demagog.cz) a tam by Číňani měli trošku problém tady tohle splnit.",
    "oduvodneni": "<p>Nařízení Evropské unie určuje pět <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">kritérií</a> (.pdf, článek 2 písmeno c) nařízení Rady o ochraně před dumpingovým dovozem ze zemí, které nejsou členy Evropského společenství - str. 5) tržní ekonomiky. Kritéria jsou následující:</p>\n<p>- společnosti rozhodují o ceně, nákladech a vstupech na základě tržních signálů odrážejících nabídku a poptávku a bez zásadních zásahů státu v této záležitosti, přičemž náklady nejdůležitějších vstupů se v zásadě zakládají na tržní hodnotě</p>\n<p>- společnosti vedou jednoznačné a jasné účetnictví prověřené nezávislými auditory v souladu s mezinárodní­mi účetními standardy a používané ve všech oblastech</p>\n<p>- výrobní náklady a finanční situace společností nepodlé­hají podstatnému zkreslení způsobenému bývalým systémem netržního hospodářství, zejména pokud jde o odpisy aktiv, jiné odpisy, směnný obchod a zaplacení započtením</p>\n<p>- společnosti podléhají právní úpravě úpadku a vlastnictví, která zaručuje právní jistotu a stabilitu pro fungování společností</p>\n<p>- měnové přepočty se provádějí podle tržních směnných kursů</p>\n<p>Čína zažádala v roce 2008 o zhodnocení svého statusu. Podle reportu EU však kritéria <a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2015/571325/EPRS_IDA(2015)571325_EN.pdf\">nenaplňuje</a> (.pdf, str. 15). V současné době má <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/china/\">problémy</a> zejména s nedostatkem transparentnosti, dále v Číně fungují opatření, která mohou diskriminovat zahraniční společnosti. Dalšími překážkami jsou velké státní zásahy do ekonomiky a nedostatečná právní ochrana duševního vlastnictví.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13269",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady pořád je přes drobné změny v daních z přidané hodnoty, daňový systém, který tady zavedl Miroslav Kalousek.",
    "oduvodneni": "<p>Miroslav Kalousek byl ministrem financí v letech 2007-2009 a 2010-2013. V těchto letech byl průběžně upravován daňový systém. Zavedena byla tzv. superhrubá mzda, jediná sazba pro daň z příjmu fyzických osob (následně byla zavedena i tzv. solidární přirážka,) daň z příjmu právnických osob ve výši 19 % a sazby 15 a 21 % pro DPH. Byl schválen institut nespolehlivého plátce i nový daňový řád.</p>\n<p>S výjimkou DPH, kde byla zavedena druhá snížená sazba ve výši 10 % (na dětskou výživu, léky a knihy), nedošlo ke změnám v sazbách u daní z příjmu fyz. osob, právnických osob a ani u obou ostatních sazeb DPH.</p>\n<p>Seznam daňových změn, které byly zavedeny pro rok 2015, vypisuje <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/informace-financni-a-celni-spravy/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976#3\">web ministerstva financí</a>. Upravovaly se výdajové paušály, zvyšovaly se slevy na dítě, pracujícím důchodcům se vrátila sleva na dani, kterou jim zrušily pravicové vlády, zavedena byla tzv. kontrolní hlášení (s odkladnou účinností od roku 2016), u některých komodit (např. mob. telefony) se zaváděla reverse charge.</p>\n<p>V roce 2016 se v této oblasti udály <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">další změny</a>, mezi něž patří: vznik tzv. kontrolního hlášení, které musí pravidelně zasílat každý plátce daně bernímu úřadu. Zpřísňuje se také nutnost používání datových schránek, které budou nyní výlučným systémem pro komunikaci mezi plátci daně a finančním úřadem. Zvýšeno bylo daňové zvýhodnění na výživu druhého a třetího dítěte, a to o 1 200 Kč resp. 3 600 Kč.</p>\n<p>Pokud tedy vyjdeme z tohoto přehledu, většina daní zůstala skutečně neměnná, daně z příjmu fyzických i právnických osob zůstaly ve stejné výši, u DPH byla zavedena 2. snížená sazba. Z novinek, které byly zavedeny, lze jmenovat kromě 3. sazby DPH ještě zavedení kontrolního hlášení. Jinak se vláda soustředila zejména na parametrické úpravy u daňových zákonů. Jmenujme opakované zvýšení slev na dítě či znovuzavedení slevy na dani pro pracující důchodce. Tyto změny sice mohou znamenat jisté komplikace pro jednotlivé daňové poplatníky, ale nemění daňový systém jako celek.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13525",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten evergreen krajského soudu (v Liberci - pozn. Demagog.cz) se nám táhne už dlouho a ani pravicové vlády za těch tuším 7 let, co vládly, ten zákon neprosadily.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, otázka obnovení krajského soudu v Liberci trvá přes 10 let a zatím se ji nepodařilo vyřešit žádné z vládních koalic.</p>\n<p>Liberecký krajský soud existoval do roku 1960 jako součást soustavy krajských soudů. Zákon o územním členění státu ale <a href=\"http://www.zakonyprolidi.cz/cs/1960-36/zneni-0#p3\">upravil</a> území tehdejšího Československa na nových 11 administrativních částí: 10 krajů a Prahu jako samostatnou územní jednotku. Liberecký kraj zanikl a nově zřízený Severočeský kraj získal sídlo v Ústí nad Labem, tudíž zanikl i krajský soud v Liberci. Stejně rozdělení soudních krajů zůstalo až dodnes, obvody soudů a jejich sídla obsahuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-6#prilohy\">2. příloha</a> zákona o soudech a soudcích.</p>\n<p>Snahy o obnovení krajského soudu v Liberci se objevují od roku 2005, kdy byl Libereckým krajem Poslanecké sněmovně předložen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1017\">první</a> z návrhů novel zákona o soudech a soudcích. Dodnes bylo předloženo Poslanecké sněmovně celkem 5 návrhů týkajících se zřízení Krajského soudu v Liberci (3 návrhy předložilo zastupitelstvo Libereckého kraje v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1017\">2005</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=297\">2007</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=483\">2011</a>, další předložila skupina poslanců v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=598\">2012</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=539\">2015</a>), žádný z nich se ale nepřijal.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13781",
    "autor": "Martin Maleček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Individuální dotace a dary, které jsou pod hejtmanem a je to podle výsledků hospodaření za rok 2015 206 milionů ročně. Jiné kraje, jiní hejtmani mívají 10, 15 milionů.",
    "oduvodneni": "<p>Ve schváleném <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306621&amp;TypeID=2\">závěrečném účtu</a> Jihomoravského kraje za rok 2015 skutečně můžeme najít v Odboru kanceláře hejtmana vyčerpaných 206 milionů v položce Individuální dary a dotace (materiál Tabulky č. 1 - č. 25 .xls, list 8, řádek 314).</p>\n<p>Ve schváleném <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=283726&amp;TypeID=2\">rozpočtu pro rok 2016</a> je zatím v této kapitole nula, ale ta byla i v původním rozpočtu pro rok 2015. Prostředky v této kapitole se během roku navyšovaly.</p>\n<p>U dalších krajů se nám tuto položku nepodařilo v jednotlivých závěrečných účtech najít jako samostatně sledovanou.</p>\n<p>Např. ve Středočeském kraji funguje Fond hejtmana a zmírnění následků živelních katastrof (v letech 2015 a 2016 ve výši 15, resp. 20 milionů). V Libereckém kraji lze najít dotace z kapitoly kanceláře hejtmana na řadu drobných výdajů včetně investic (celkově jde o částku v řádech milionů, resp. nízkých desítek milionů korun). V Olomouckém kraji mají rozpočtováno přibližně 18 milionů (v různých kapitolách).</p>\n<p>V řadě krajů pak nelze toto vůbec dohledat. Nicméně platí, že v jiných krajích se dají nalézt případy, kdy hejtman má pro individuální žádost výrazně nižší rozpočet, a to i ve výši cca 15 milionů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14037",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváte na náš volební program, co jsme říkali před volbami před třemi lety, tak tam to byly jednoduché věci: že chceme řídit ekonomiku tohoto státu jako ekonomiku rodinné firmy a to jsme začali dělat.",
    "oduvodneni": "<p>Faltýnek mluví o tom, že hnutí ANO říkalo před volbami, že chce řídit ekonomiku tohoto státu jako rodinnou firmu. Před volbami 2013 hnutí o rodinné firmě nehovořilo, svůj slogan „řídit stát jako firmu“ o slovo rodinnou doplnilo až postupně. Za všechny můžeme jmenovat výrok Andreje Babiše z Partie TV Prima před volbami 2013 (konkrétně z 22. října 2013):</p>\n<p>„<i>Já jsem přesvědčen, že tenhle stát má být řízen jako firma, to znamená, že ten stát má být řízen v prospěch toho státu, tudíž v prospěch akcionářů. A 10 milionů Čechů jsou akcionáři našeho státu.</i>“</p>\n<p>Co se týká naplňování tohoto hesla, je fakticky nemožné je konkrétně postihnout, resp. určit, zda se skutečně stát nyní řídí jako firma. Faltýnek mluví o tom, že to hnutí ANO začalo dělat, lze dohledat ale některá vyjádření Andreje Babiše, která to popírají.</p>\n<p>Např. v rozhovoru pro <a href=\"http://www.lidovky.cz/nektere-veci-jsme-nedomyseli-stat-nelze-ridit-jako-firmu-priznava-babis-1ag-/zpravy-domov.aspx?c=A140514_132509_ln_domov_ani\">Lidové noviny</a> z května 2014 Babiš uvádí:</p>\n<p>„<i>Ministerstvo vedu jako firmu a jsem první politik, který to tak dělá. Ale jenom ten úřad. Bohužel stát nejde řídit jako firmu. Dal by se – kdyby byla jednobarevná vláda, jako měl Jiří Rusnok, tak to by šlo. Nebo ve většinové systému. Nebo za Fica. Ale v koaliční vládě to nejde.</i>“</p>\n<p>V dubnu 2016 pak <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79416/66742\">Babiš uvedl</a> na půdě Senátu ve svém vystoupení k danému tématu následující:</p>\n<p>„<i>...</i><i>stát není firma, ale já ministerstvo financí řídím jako firmu, a proto funguje dobře. Je škoda, že stát není firma, hlavně rodinná firma, my bychom potřebovali, aby stát byl rodinná firma, která tahá za jeden konec a funguje v týmu.</i>“</p>\n<p>Část výroku o řízení státu jako firmy (nově rodinné firmy) tedy nelze reálně fakticky hodnotit, Jaroslav Faltýnek tvrdí, že hnutí ANO to začíná dělat, Babiš ve veřejných projevech mluvil i o tom, že to není možné v této konstelaci (která se nemění).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14293",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rekonstrukce státu je velmi netransparentní projekt, který si zavazoval před volbami 2013 poslance. My jsme to odmítli, protože tam bylo jen heslo, nic víc.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť jednak není pravdou, že by KSČM odmítla Rekonstrukci státu. Dvě třetiny současných poslanců komunistů se naopak zavázalo k podpoře zákonů, které projekt hájí. Sám Filip krátce před volbami 2013 uvedl, že KSČM je s projektem srozuměna a vítá jej.</p>\n<p>Dále není pravdou, že by legislativní návrhy byla pouhá hesla, některé jsou popsány poměrně podrobně, některá úsporněji. Míra transparentnosti je spíše hodnotící záležitost, nicméně projekt na svém webu vede transparentní účet, má zveřejněny participující organizace, zveřejňuje seznam dárců. Pro úplnost dodáváme ovšem i kritiku, která se na projekt snáší.</p>\n<p>Rekonstrukce státu je <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8055-zahajeni-rekonstrukce-statu\">projekt</a>, který zahájil činnost v březnu 2013 a jeho cílem se stalo prosadit do konce funkčního období 9 zákonů, které mají zlepšit fungování státní správy a politických stran. V projektu je zapojeno <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu\">18</a> nevládních organizací a již při jeho vzniku ho podpořilo <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8055-zahajeni-rekonstrukce-statu\">22</a> poslanců a senátorů z různých politických stran, kteří podepsali <i><a href=\"http://www.rekonstrukcestatu.cz/na-stazeni/rest_prohlaseni_o_podpore.pdf\">Prohlášení</a> o podpoře Rekonstukce státu</i>. Jedním z nich byl i poslanec KSČM <a href=\"https://www.transparency.cz/rekonstrukce-statu-unikatni-protikorupcni-projekt-politiku-b-1/\">Vladimír Koníček</a>. Když v červnu 2013 padla vláda Petra Nečase, <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8068-rekonstrukce-statu-startuje-kampan-bla-bla-nevolim-\">obrátil</a> projekt svou pozornost na kandidáty do PS PČR, kteří se účastnili předčasných parlamentních voleb na podzim 2013. Cílem získání podpory kandidátů je to, aby později jako poslanci prosazovali zmíněných 9 zákonů vytyčených Rekonstrukcí státu.</p>\n<p>Faktem je, že <b><a href=\"http://www.rekonstrukcestatu.cz/cs#sleduj-aktivitu\">67 % ze současných zákonodárců</a></b> z KSČM písemně zavázalo hlasovat pro 6 a více zákonů s konkrétními parametry v Prohlášení o podpoře Rekonstrukce státu. <a href=\"http://www.rekonstrukcestatu.cz/cs/seznam-politiku?position=parliamentarian&amp;party=115&amp;rest=%C2%AEion=&amp;board=&amp;send=send\">Bližší pohled</a> na hlasování poslanců KSČM vypovídá spíše o jejich odmítavému postoji k tomuto projektu: ze <a href=\"https://www.psp.cz/sqw/hp.sqw?k=5401\">33</a> poslanců KSČM jich 22 (tj. všichni, kdo ho podepsali) minimálně 1x porušilo <i>Prohlášení o podpoře</i> - hlasovali v neprospěch protikorupčních opatření a 11 se jich k podpoře vůbec nezavázalo.</p>\n<p>Samotný předseda strany <a href=\"http://www.halonoviny.cz/articles/prints/9524906\">Vojtěch Filip</a> k iniciativě 1. října 2013 (tedy krátce před volbami uvedl):</p>\n<p>\" <i><b>Z tohoto pohledu je KSČM s touto iniciativou srozuměna a vítá Rekonstrukci státu jako projekt, který může KSČM pomoci prosadit opatření, jejímž cílem bylo snížit korupční prostředí v České republice</b>, a která byla především pravicovými poslanci dlouhodobě v Poslanecké sněmovně PČR odmítána</i>.\"</p>\n<p>Není dále pravdou, že by bylo 9 vytyčených zákonů, o jejichž přijetí Rekonstrukce státu usiluje, prezentováno pouze heslovitě. U <a href=\"http://www.rekonstrukcestatu.cz/cs/pruhledne-financovani-politickych-stran-a-volebnich-kampani\">těchto devíti</a> zákonů je popsáno, jaká opatření a proč je potřeba podle autorů přijmout, jaké návrhy se v Parlamentu objevily a jak o nich kteří poslanci hlasovaĺi. Některé jsou podrobněji rozepsány, jiné jsou skutečně úsporné.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa2dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bc566fa624ab79650087170ae0f886b91661b4f1/sni_mek_obrazovky_2017-01-29_v_19_2.jpg\">\n<p>Zdroj: Web Rekonstrukce státu.</p>\n<p>Např. zákon obsahující majetková přiznání je popsán u Rekonstrukce státu v podstatě srovnatelně s <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KS%C4%8CM/Volebni_program_KSCM_pro_volby_do_PS_PCR_2013.pdf\">volebním programem KSČM</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa2tHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--72975ae8625af27119157a70ad78458d85af760b/sni_mek_obrazovky_2017-01-29_v_19_3.jpg\">\n<p>Srovnání KSČM a Rekonstrukce státu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa29HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7935beefc9a22ca1a418771ee4bdef53f8168847/sni_mek_obrazovky_2017-01-29_v_19_3-1.jpg\">\n<p>Filip také mluvil o míře transparentnosti. Kdo konkrétně projekt řídí je popsáno na jeho <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#kdo-za-projektem-stoji\">webu</a>. Garanty projektu jsou zástupci pěti organizací: Oldřich Kužílek (Otevřená společnost), Pavel Franc (Frank Bold), Martin Kameník (o.s. Oživení), Jiří Skuhrovec (Centrum aplikované ekonomie) a Tomáš Trenkler (Naši politici). Jednotlivé organizace, které jsou v projektu zapojené, se podílí dle svého zaměření na práci odborných skupin, kampaních nebo monitoringu činnosti politiků.</p>\n<p>Projekt také informuje o svém <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#jak-jsme-rizeni-a-financovani\">financování</a>. Dary přichází na transparentní účet Rekonstrukce státu. Projekt uvádí, že není financován žádnou politickou stranou ani žádným představitelem některé politické strany. Finanční prostředky získává z grantů a darů od soukromých dárců. Web nabízí přehled nejvýznamnějších <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#donori\">donorů</a>. Rekonstrukce státu také několikrát čelila různým nařčením.</p>\n<p>Nejprve na <a href=\"https://www.novinky.cz/domaci/363920-rekonstrukce-statu-je-piarko-ano-zni-z-cssd-i-kdu-csl.html\">jaře 2015</a>, a to od některých politiků z vládních stran KDU-ČSL a ČSSD. Jádrem kauzy bylo nařčení, že Andrej Babiš posílal přímo z jednání koaliční rady zabývající se návrhem zákona o registru smluv SMS zprávy Pavlu Francovi, jednomu z garantů Rekonstrukce státu. Ten informace z jednání zveřejnil ještě v jeho průběhu na Facebooku. Kritici tak došli k názoru, že Rekonstrukce státu informovala dle not Andreje Babiše a chovala se tak jako jeho PR agentura. Poslanec Chvojka (ČSSD) také uvedl, že Rekonstrukce státu Andreje Babiše neustále chválí.</p>\n<p>Krátce po této kauze oznámila nevládní organizace Transparency International (TI), že z projektu Rekonstrukce státu vystupuje. Ačkoliv TI ve svém <a href=\"https://www.transparency.cz/ti-se-jiz-nebude-podilet-na-projektu-rekonstrukce-statu-v-jejim-vedeni-ji-nahradi-dalsi-clenske-organizace/\">tiskovém prohlášení</a> projekt nekritizuje, došel například web <a href=\"http://hlidacipes.org/transparency-international-dava-ruce-pryc-od-rekonstrukce-statu/\">hlídacípes.org</a> k závěru, že se tak stálo právě pod vlivem kauzy. Že TI opustila projekt Rekonstrukce státu i kvůli jeho věrohodnosti naznačil ředitel české pobočky TI David Ondráčka v rozhovoru pro server <a href=\"http://echo24.cz/a/i6dzC/transparency-opousti-rekonstrukci-statu-i-kvuli-verohodnosti\">Echo24.cz</a>, zároveň však dodal, že ukončení spolupráce nebylo přímou reakcí na kritická slova politiků z řad ČSSD a KDU-ČSL.</p>\n<p>V červnu 2015 se Rekonstrukce státu bránila kritice, že firma Andreje Babiše, ministra financí a místopředsedy vlády, financuje projekt prostřednictvím Fondu Otakara Motejla, který podporuje neziskovou organizaci Frank Bold. Ve svém <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9461-reakce-na-pomluvu-ze-firma-andreje-babise-plati-platformu-rekonstrukce-statu\">tiskovém prohlášení</a> Rekonstrukce státu toto nařčení vyvrací.</p>\n<p>Otázku míry (ne)transparentnosti Rekonstrukce státu lze jen těžko zodpovědět, jedná se spíše o hodnocení. Dojem netransparentnosti může vzbuzovat například fakt, že jedním z donorů projektu je také společnost Student Agency podnikatele Radima Jančury, který se, jak je zřejmé z <a href=\"https://www.youtube.com/watch?v=T0KQfBL3NhY\">videa</a> \" <i>Radim Jančura hovoří o Andreji Babišovi\"</i> z října 2013 nebrání označení <i>\"podporovatel hnutí ANO\"</i>. Jančura pak, poté co Babiše čím díl častěji kritizoval, v dubnu 2016 <a href=\"http://echo24.cz/a/wQc2q/protikorupcni-krizaci-z-byznysu-se-probiraji-z-naivity\">řekl</a> médiím, že se nechal vymazat ze seznamu podporovatelů hnutí ANO vymazat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14549",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten zákon (umožňující nedanit korunové dluhopisy - pozn. Demagog.cz) je od r. 1993, kdy Miroslav Kalousek nebyl ministr financí, a platil celou dobu až do roku 2012, kdy jsme navrhli novelu, předkládal jsem ji já, aby i korunové dluhopisy byly zdaněny. ",
    "oduvodneni": "<p><b>Na základě doplňujících informací bylo doplněno odůvodnění výroku, hodnocení však zůstalo nezměněno.</b></p>\n<p>Zákonná úprava umožňující nedanění korunových dluhopisů má opravdu kořeny v roce 1993. V roce 2009 (s účinností 2011) však bylo toto ustanovení ze zákona vypuštěno, aby bylo v roce 2012 opět vráceno. Nevrátil ji však návrh Miroslava Kalouska, ale pozměňovací návrh hospodářského výboru PSP (jehož Kalousek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501&amp;o=6\">nebyl</a> členem) při projednávání návrhu Ministerstva průmyslu a obchodu. Právě v tomto ročním meziobdobí vydal Kalousek jako ministr financí sérii korunových dluhopisů, které spustily vlnu emisí týchž nedaněných cenných papírů, tentokrát ze strany soukromých firem. Zákon tedy nezůstal v letech 1993-2012 nezměněn, jak naznačuje Kalousek, změnil ho dokonce on sám. Sám ovšem naopak nepředkládal novelu, která by dluhopisy zdaňovala, jak deklaruje, proto je výrok nepravdivý.</p>\n<p>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p>\n<p>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p>\n<p>V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného</a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p>\n<p>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p>\n<p>V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p>\n<p>Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu. Není ovšem pravdou, že by zákon toto umožňující trval od roku 1993 a Kalousek zasáhl až zrušením takového zdanění.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14805",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Slibujeme jako jediná politická strana, že skutečně nebudeme kolaborovat ani s hnutím ANO, s Babišem bez Babiše, ani s komunisty.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť v rámci Kalouskem vymezených mantinelů je skutečně TOP 09 jediným subjektem (jenž má reálnou šanci na poslanecké zastoupení), který veřejně deklaruje, že nepůjde do vlády s hnutím ANO (ať s jeho předsedou, nebo bez něj) a také s komunisty. S těmi nechtějí vládnout ani některé další strany.</p>\n<p>Předně uveďme, že nehodnotíme <i>„kolaboraci“</i>, jak o ní Kalousek mluví. Z kontextu rozhovoru vyplývá, že pod tímto si předseda TOP 09 představuje koaliční spolupráci na vládní úrovni. Prošli jsme tedy prohlášení lídrů ČSSD, ODS, KDU-ČSL, hnutí STAN, SPD Tomia Okamury a Pirátů. Tedy subjektů, které mají podle volebních modelů šanci získat sněmovní zastoupení.</p>\n<p>Z logických důvodů jsme neprocházeli vyjádření představitelů ANO a KSČM, ti by zjevně nešli do koalice sami se sebou.</p>\n<p><b>ČSSD</b> s hnutím ANO ve vládě spolupracuje již téměř tři a půl roku. Pokud budeme sledovat vyjádření ČSSD k možné budoucí spolupráci, tak vycházíme z rozhovoru, který <a href=\"https://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-idnes-cz-o-tom-jak-bude-sestavena-pristi-vlada-kdo-v-ni-bude-rozhodnou-volici-v-rijnovych-volbach/\">serveru iDNES.cz</a> poskytl předseda strany Bohuslav Sobotka.</p>\n<p>Ten zde řekl: <i>„S</i><i></i><i>hnutím ANO by spolupráce ještě v budoucnu byla možná, nebo jste ji škrtl pro další koalice?</i><i></i><i>Já myslím, že to hodně ukáže i těch příštích pět měsíců, které zbývají do voleb do Poslanecké sněmovny, jestli bude možné s hnutím ANO ve vládě spolupracovat. Jak se hnutí ANO bude chovat, to si myslím, že hodně napoví i o možnostech, které se buď otevřou po volbách v říjnu, nebo neotevřou. Ale primárně bude záležet na lidech, komu dají silnější podporu.<br>\n    <br>\n    Já už jsem řekl na sjezdu sociální demokracie, že pro to, abych byl schopen garantovat prosazování sociálnědemokratického programu, abych byl schopen v příští vládě hájit zájmy zaměstnanců, rodin s dětmi, seniorů, udržet veřejné služby dostupné pro lidi, zabránit jejich privatizaci, tak si nedokážu představit, že by se to dalo uskutečnit ve vládě, kterou by vedl Andrej Babiš.</i><i>“</i></p>\n<p>Fakticky tak možnost spolupráce obou subjektů nevyloučil. K možné spolupráci s KSČM se Sobotka vyjádřil v rozhovoru pro <a href=\"http://www.lidovky.cz/sobotka-zakaz-spoluprace-cssd-s-kscm-je-prezitity-fsi-/zpravy-domov.aspx?c=A170217_083131_ln_domov_ele\">Hospodářské noviny</a>, kdy označil bohumínské usnesení za přežité a de facto tak uvedl, že s KSČM by mohli sociální demokraté spolupracovat, pokud by byly nenaplněny některé programové cíle komunistů z oblasti zahraniční politiky.</p>\n<p><b>ODS</b> jsme se v této věci věnovali v prvním výroku - zásadně odmítli koalici <a href=\"https://zpravy.aktualne.cz/domaci/fiala-bouchat-do-stolu-a-vykrikovat-sprostarny-umi-kazdy-my/r~fd8df82eee1c11e69d89002590604f2e/\">pouze s komunisty</a>. Co se týče hnutí ANO, občanští demokraté <a href=\"http://www.blesk.cz/clanek/volby-volby-2017/472013/s-babisem-do-vlady-nepujdeme-slibil-fiala-misto-frajera-radi-za-muze-doktora.html\">nechtějí spolupracovat</a> s osobou Andreje Babiše, hnutí ANO jako takové zcela zásadně neodmítají.</p>\n<p><b>KDU-ČSL</b> stejně jako sociální demokraté s hnutím ANO spolupracuje. Pavel Bělobrádek, opětovně zvolený předseda strany, na nedávném sjezdu lidovců <a href=\"http://zpravy.idnes.cz/belobradek-cunek-volba-vedeni-kdu-csl-dsa-/domaci.aspx?c=A170527_135653_domaci_kop\">mluvil o tom</a>, že Andrej Babiš pro ně není téma a podstatné je dát co nejlepší nabídku voličům. S komunisty odmítá KDU-ČSL spolupracovat dlouhodobě.</p>\n<p><b>Hnutí STAN</b>, které bude kandidovat v koalici s křesťanskými demokraty, vyjádřilo pro <a href=\"https://zpravy.aktualne.cz/domaci/kdo-nechce-babise-at-voli-nas-ano-muze-jit-do-koalice-s-extr/r~8ac37d60415e11e791210025900fea04/?_ga=2.50734378.220835924.1495814886-1227373177.1481277937\">Aktuálně.cz</a> 26. května ústy svého předsedy Petra Gazdíka následující postoj:</p>\n<p>„<i>Nic nemůžu vyloučit. Ale o tom nerozhoduji já, ale voliči. Pokud se rozhodnou mu dát takový počet hlasů, že bude po volbách dominantní politickou silou, tak já jako politik s tím musím pracovat.</i>“</p>\n<p><b>Hnutí SPD</b> Tomia Okamury možné budoucí zastoupení ve vládě popsalo prostřednictvím svého lídra v časopise Týden 20. února. V rozhovoru s názvem <a href=\"http://www.tyden.cz/rubriky/domaci/politika/okamura-nejsem-zadny-pitomio_418187.html\"><i>Nejsem žádný Pitomio</i></a> poslanec Okamura říká:</p>\n<p>„<i>* Umíte si představit, že byste s hnutím Andreje Babiše vládli, i když dnes říkáte, jak jsou špatní?<br>\n    <br>\n    My s nikým nejednáme o žádné povolební koalici. Volič napoví. Ale jednoznačným kritériem pro jakoukoli povolební spolupráci pro nás bude prosazení našich klíčových programových bodů.<br>\n    <br>\n    * Chápeme to správně, že povolební spolupráci s hnutím ANO neodmítáte?<br>\n    <br>\n    Znovu říkám, že kritériem pro nás bude, kdo bude ochoten kývnout na maximální množství našich programových priorit. Předem neodmítáme žádnou politickou stranu, která se dostane do parlamentu.</i>“</p>\n<p><b>Piráti</b> podle svých pravidel zveřejňují před každými volbami tzv. <a href=\"https://wiki.pirati.cz/rules/vr,\">Povolební strategii</a> (§ 5), v níž oznamují, jak se budou chovat po volbách. Tuto strategii má schvalovat Republikový výbor Pirátů. Nepodařilo se nám dohledat ucelenou a zveřejněnou strategii, prostřednictvím otevřených diskuzních fór Pirátské strany je ovšem možné dostat se k <a href=\"https://docs.google.com/document/d/1PESsUAIIgKUl5qsFcdSoX8BTy9tj73q7ZQEssJXH3PI/edit\">dokumentu</a>, který zřejmě slouží jako základ pro budoucí schválenou strategii.</p>\n<p>V něm Piráti uvádějí, že „<i>budou jednat se všemi ostatními politickými stranami. Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé s korupční historií. V žádném případě nepodpoříme vládu s účastí KSČM.</i>“</p>\n<p>Spolupráci s hnutím ANO tedy a priori nevylučují, i když upozorňujeme, že zřejmě nejde o definitivně schválený text budoucího chování Pirátů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15829",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Pokud někdo (myšlena je Ruská federace, pozn. Demagog.cz) poruší poválečné uspořádání Evropy silou za pomoci armády, překročí mezinárodně uznávané hranice...",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, jednalo by se o hrubé porušení mezinárodního práva.</p>\n<p>Zákaz agresivní války bez obranné intence či za účelem připojení území je považován za normu <a href=\"https://en.wikipedia.org/wiki/Peremptory_norm\">ius cogens</a>, tedy mezinárodního zvykového práva, od kterého není povoleno se za žádných okolností odchýlit. OSN, jíž je Ruská federace členem, považuje normy ius cogens za jeden ze zdrojů primárního práva, normami ius cogens jsou však vázány všechny státy bez rozdílu. Definici ius cogens můžeme nalézt například ve Vídeňské úmluvě o smluvním právu v <a href=\"http://smsjm.vse.cz/wp-content/uploads/2008/10/mp5.pdf\">čl. 53</a> (.pdf), které je Ruská federace také signatářem.</p>\n<p>Pokud tento výrok chceme vztáhnou například k situaci na Krymu, důležité je také datum 5. prosince 1994, kdy v Budapešti podepsali představitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"https://en.wikisource.org/wiki/Ukraine._Memorandum_on_Security_Assurances\">memorandum</a> (.pdf, str. 8) o bezpečnostních zárukách. Tyto státy se v šesti článcích memoranda zaručily (ve spojení s Ukrajinou a jejím připojením ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968) respektovat nezávislost a suverenitu Ukrajiny a jejích existujících hranic. Slíbily také, že se zdrží vyhrožování silou či jejího použití proti územní celistvosti nebo politické nezávislosti Ukrajiny. Tyto bezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího přistoupení k NPT a závazku eliminovat ze svého území všechny jaderné zbraně (do Ruské federace).</p>\n<p>Ruská federace se tedy anexí <a href=\"https://en.wikipedia.org/wiki/Annexation_of_Crimea_by_the_Russian_Federation\">Krymu</a>dopustila jednoznačného porušení mezinárodního práva. Pro přítomnost ruských jednotek například v oblasti <a href=\"https://www.nato.int/cps/su/natohq/photos_112202.htm\">Donbasu</a> je celá řada důkazů. Konečně, i Vladimír Putin jejich zapojení <a href=\"http://www.telegraph.co.uk/news/worldnews/vladimir-putin/12054164/Vladimir-Putins-annual-press-conference-2015-live.html\">přiznal</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16085",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ale za Mirka Topolánka, za jeho formálního vedení Rady pro výzkum, on tam nechodil na tu radu, bylo upečeno to likvidační tažení proti Akademii věd.",
    "oduvodneni": "<p>Jiří Drahoš zde s největší pravděpodobností mluví o situaci z roku 2009, kdy Akademii věd (AV ČR) hrozily zásadní rozpočtové škrty. Jeho poněkud silné tvrzení, že šlo o cílené likvidační tažení proti AV ČR, nelze z veřejných zdrojů nikterak objektivně doložit. Nicméně je pravdou, že zmíněné rozpočtové škrty se v rámci reformy začaly připravovat za Topolánkovy vlády.</p>\n<p>Jednalo se o rozpočet pro vědu na rok 2010 (s výhledem na roky 2011 a 2012), za Fisherovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení vlády</a> 29. července 2009. S přípravou reformy však začala již Topolánkova vláda. V průběhu ledna 2008 byla schválena <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">východiska</a> reformy a v březnu pak <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">dokument</a> o samotné reformě.</p>\n<p>Původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu Akademie věd. Zejména ale návrh počítal s dalším, postupným krácením výdajů pro AV ČR . Z výdajů ve výši 5,8 miliardy, které AV ČR měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se však nakonec nestalo.</p>\n<p>Tomuto výroku jsme se již dříve při ověřování věnovali detailněji <a href=\"https://demagog.cz/vyrok/15769\">zde</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16341",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Žádný z těchto dárců není ze zahraničí. (...) RAY Service, Jaroslav Menšík, Martin Chládek, Tomáš Haratek, René Gucký, Jan Khuna, Petr Tauchman, Petr Sádlo, Luboš Kozák, Jana Verneková, Jiří Berger.",
    "oduvodneni": "<p>Není bohužel v našich možnostech ověřit, zda dárci či peníze pocházejí ze zahraničí. Společnost <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=633344&amp;typ=UPLNY\">RAY Service</a> má podle obchodního rejstříku sídlo v ČR, i další osoby mají podle Zemanova seznamu bydliště v Česku. Je však pro nás nemožné toto ověřit, stejně jako skutečnost, zda je seznam úplný a obsahuje přesné informace.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaElIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--38d7bb35e95935fa5955946252fe584e20013504/duao7lew4amvdak.jpg\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16597",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Rád bych připomněl historii GIBS, který vznikl v roce 2012, kdy vlastně první nominant byl za ODS bez výběrového řízení, a další nominant pan Murín byl také jmenován bez výběrového řízení (...) Takže znovu opakuji, od založení GIBS všichni ředitelé byli jmenováni bez výběrového řízení.",
    "oduvodneni": "<p>Andrej Babiš odpovídá tímto způsobem na dotaz interpelujícího předsedy Pirátů Ivana Bartoše, který se táže, zda bude probíhat výběr nového šéfa GIBS transparentně. V kontextu této otázky má Babiš pravdu, protože historicky výběrové řízení na tento post veřejně neproběhlo.</p>\n<p>Generální inspekce bezpečnostních sborů (GIBS) <a href=\"https://www.zakonyprolidi.cz/cs/2011-341/zneni-20170701#p98-1\">funguje</a> od 24. listopadu 2011, oficiálně pak pracuje od počátku roku 2012. Ze zákona o GIBS <a href=\"https://www.zakonyprolidi.cz/cs/2011-341/zneni-20170701#p1-2\">vyplývá</a>, že ředitele inspekce jmenuje a odvolává premiér na návrh vlády a po projednání věci v Bezpečnostním výboru Poslanecké sněmovny. Ředitel GIBS je zároveň předsedovi vlády odpovědný.</p>\n<p>Co se týče historie ředitelů Generální inspekce, první z nich, Ivan Bílek, byl premiérem Nečasem jmenován 25. listopadu 2011 nejprve jako <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/prozatimnim-reditelem-gibs-se-stal-ivan-bilek-89857/\">prozatímní šéf</a>, následně 30. července 2012 jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1166411-bilek-povede-gibs-i-nadale\">ředitel</a> GIBS.</p>\n<p>Bílek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1612121-kvuli-olomoucke-razii-rezignoval-sef-generalni-inspekce-bezpecnostnich-sboru\">rezignoval</a> na svůj post v listopadu 2015 poté, co ho k tomu vyzvali někteří členové vlády Bohuslava Sobotky (včetně premiéra samého). Na začátku prosince 2015 pak byl do čela GIBS <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-na-jmenovani-plukovnika-michala-murina-generalnim-reditelem-gibs-137955/\">jmenován</a> dosavadní náměstek ředitele Michal Murín, který úřad provizorně řídil po odstoupení Bílka.</p>\n<p>Výše popsaný postup platí pro konkrétního nominanta vlády a premiéra, nicméně Zákon o služebním poměru příslušníků bezpečnostních sborů ukládá určitá <a href=\"https://www.zakonyprolidi.cz/cs/2003-361/zneni-20180201#p20\">kritéria</a> pro zájemce o volné služební místo. Pro ředitele GIBS jsou <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058261103\">požadavky</a> zejména alespoň 12 let ve služebním poměru u bezpečnostního sboru a minimálně magisterské vysokoškolské vzdělání. Tato kritéria splňují především vedoucí republikových bezpečnostních útvarů, popřípadě jejich náměstci.</p>\n<p>Konkrétní praxe volby jednoho nominanta vlády není veřejně známá, nicméně podle dikce zákona by se mohlo jednat i o výběrové řízení. To znamená, že nějaké výběrové řízení skutečně proběhnout mohlo, avšak nikoli transparentně – s vědomím veřejnosti – ale například v rámci pohovorů členů vlády s jednotlivými kandidáty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-19",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012240.htm#r12"
    }
  },
  {
    "id": "17109",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My je nenavyšujeme plošně (platy), jak chtěli odboráři, ale navyšujeme cíleně, ti, který maj nejmíň.",
    "oduvodneni": "<p>Odboráři skutečně <a href=\"https://ct24.ceskatelevize.cz/domaci/2507281-vlada-chce-pristi-rok-pridat-hlavne-spatne-placenym-profesim-plosny-rust-odmita\">požadovali</a> desetiprocentní navýšení platů státních zaměstnanců. Předseda vlády Andrej Babiš toto <a href=\"https://www.irozhlas.cz/ekonomika/andrej-babis-platy-statni-zamestnanci_1806121231_pj\">odmítal</a>. </p><p>Po jednáních s koaliční ČSSD a s odbory nakonec vláda podpořila návrh, podle kterého bude od roku 2019 přidáno všem zaměstnancům ve veřejném sektoru, a to následovně: <em>&quot;Pokud jde o objem prostředků na platy v oblasti regionálního školství, dojde k jeho navýšení u pedagogů o 15 % a nepedagogických pracovníků o 10 %. U ostatních pracovníků se nejvyšší procentuální nárůst bude týkat civilních zaměstnanců státních zastupitelství (15,9 %) a soudů (13,9 %). Cílem je, aby průměrný měsíční plat těchto zaměstnanců dosáhl hranice 30 000 Kč.</em></p><p>ANO a ČSSD se shodli na růstu platů ve veřejném sektoru v průměru o<a href=\"https://zpravy.idnes.cz/platy-verejna-sfera-dohoda-ano-cssd-du3-/domaci.aspx?c=A180829_092014_domaci_kop\"> 8 %</a>. </p><p><em>Pokud jde o rozdělení platového růstu mezi tarifní a pohyblivou složku platu, tarifní platy učitelů vzrostou o 10 %, tarifní platy příslušníků bezpečnostních sborů o 2 % (a zároveň minimálně o 2 000 Kč vzroste rizikový příplatek) a tarifní platy ostatních zaměstnanců placených ze státního rozpočtu vzrostou o 5 %.&quot;</em> (zdroj: <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/ministerstvo-financi-predklada-vlade-nav-32802\">MFČR</a>)</p><p><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17365",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My dlouhodobě jsme pro nulovou toleranci hazardu a podařilo se změnit tu vyhlášku aspoň tak, že už nejsou odměňovány ty městské části, které mají nejvíc heren a hracích automatů.",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2016-187#p7-2\">§ 7 odst. 2</a> zákona o dani z hazardních her se část celostátního výnosu daně z hazardu přiřkne obci, a to podle počtu loterijních zařízení na jejím území. Praha však v posledním období změnila přístup a od roku 2015 až <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/zastupitelstvo_hl_m_prahy_rozhodlo_o.html\">dosud</a> přerozděluje tyto finance nikoli těm městským částem, odkud putují, ale poměrně všem městským částem podle počtu obyvatel. Městské části tak ztrácí část benefitů z provozování hazardních her.</p><p>Jak jsme <a href=\"https://demagog.cz/vyrok/11403\">uvedli</a>, tak Marta Semelová usilovala už na zasedání zastupitelstva v roce <a href=\"http://www.praha.eu/public/db/d9/77/1594645_385533_zhmp130919.pdf\">2013</a> (.pdf, str. 101) o změnu metodiky rozdělování finančních prostředků obdržených jako odvod z loterií. Stejně tak i nadále v programu pražské KSČM pro toto volební období <a href=\"https://praha.kscm.cz/sites/default/files/soubory/uzivatele/Kvacskai/upload/Volby/ZHMP/Volebni%20program/volebni_program_kscm_do_zhmp_na_leta_2018-2022_final_22_7.doc\">přetrvává</a> (.doc, str. 7) nulová tolerance k hazardu v Praze, obdobně jako tomu bylo v jejich programu z roku <a href=\"https://demagog.cz/vyrok/11403\">2014</a>.</p><p>Obce mohly na základě <a href=\"https://www.zakonyprolidi.cz/cs/1990-202#p50-4\">§ 50 odst. 4</a> zákona č. 202/1990 Sb., o loteriích a jiných podobných hrách, stanovit obecně závaznou vyhláškou místo a čas provozování hazardních her, případně provozování hazardu na celém území obce zakázat. Tato úprava zůstala obdobně zachována i nyní v <a href=\"https://www.zakonyprolidi.cz/cs/2016-186#p12\">§ 12</a> zákona č. 186/2016 Sb., o hazardních hrách, který je účinný od 1. ledna 2017. Obecně závazná vyhláška č. <a href=\"http://www.praha.eu/file/2107654/vyhlaska_c._10.pdf\">10/2015</a> Sb. hl. m. Prahy však způsob, jakým obec přistupuje k přerozdělování výnosu daně z hazardních her, neupravuje.</p><p>To bylo učiněno až právě změnou v postupu rozdělování obecního výnosu z hazardní daně formou účelových dotací městským částem. Změna ve způsobu určování výše podílu z těchto finančních prostředků byla navržena <a href=\"http://www.praha.eu/public/29/b2/30/2097452_619922__35._zapis_35._Rada_HMP__13._10._2015._.pdf\">usnesením</a> (.pdf, bod 44) Rady hl. m. Prahy č. 2458 ze dne 13. října 2015. Toto usnesení nově pracovalo s přerozdělením podílu peněz podle počtu obyvatel jednotlivých městských částí. Do té doby rozhodoval počet povolených výherních hracích přístrojů na území městské části. Ty tak měly motivaci k zachování automatů. </p><p>Rada následně tento návrh předložila Zastupitelstvu, které jej dne 5. listopadu 2015 v usnesení č. 10/104 schválilo. Usnesení <a href=\"http://zastupitelstvo.praha.eu/ina2014/tedusndetail.aspx?id=260192\">Rady</a> je spolu s usnesením <a href=\"http://zastupitelstvo.praha.eu/ina2014/tedusndetail.aspx?id=260194\">Zastupitelstva</a> k dispozici v archivu na portále hlavního města Prahy. Předem upozorňujeme na možné technické problémy s přístupem k těmto materiálům, pro jejich zobrazení je mnohdy vyžadována nemalá dávka trpělivosti. Pro jistotu přikládáme také <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/mesto_rozdeli_financni_prostredky.html\">tiskovou zprávu</a> vydanou po konání zastupitelstva.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17621",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "(...) do soudcovského stavu (ve správním soudnictví, pozn. Demagog.cz) nedokážeme dostat někoho, kdo je třeba špičkový právník nebo působí jako akademik, ale tu zkoušku nemá a nemá ji jak složit, protože nemůže být současně advokátním koncipientem nebo asistentem soudce.",
    "oduvodneni": "<p>Správní soudnictví je specifické v požadavcích na odbornou praxi soudců. Požadavkem je standardní odborná justiční zkouška dle § 60 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p60-3\">zákona</a> č. 6/2002 Sb. o soudech a soudcích. Pro připuštění ke zkoušce je pak nutné splnit přípravnou službu, kdy jsou čekatelé vázáni ve standardním pracovním poměru na dobu určitou. <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p110-1\">Délka</a> služby je 36 měsíců a spadají pod ní <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p110-3\">kategorie</a> <em>,,státního zástupce, asistenta státního zástupce, právního čekatele, soudce Ústavního soudu a asistenta soudce, praxe advokáta a advokátního koncipienta, notáře, notářského kandidáta, notářského koncipienta, soudního exekutora, exekutorského kandidáta, exekutorského koncipienta, činnost zaměstnance ministerstva, který získal vysokoškolské vzdělání v rámci magisterského studijního programu v oblasti práva na vysoké škole a který se samostatně podílí na tvorbě návrhů obecně závazných právních předpisů, a asistenta Veřejného ochránce práv“.</em></p><p>V případě, že čekatel dříve vykonával jinou právnickou činnost, která mu zajistí zkušenosti potřebné pro výkon soudcovské funkce, může být čekateli tato činnost <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p110-4\">započtena</a> Ministerstvem spravedlnosti do povinné přípravné služby. Nejdelší možný úsek pro započtení je však 24 měsíců. Zbylých 12 měsíců musí čekatel splnit v rámci standardní povinné přípravy.</p><p>Vedle povinné praxe pro připuštění k odborné justiční zkoušce musí dále adepti na funkci správního soudce prokázat <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#f2309574\">absolvovanou praxi</a> v oboru ústavního, správního nebo finančního práva nebo vědeckou, popřípadě pedagogickou činnost nebo odůvodňují-li to výsledky jeho přípravné služby a justiční zkoušky. V případě krajských soudů je požadovaná délka této praxe 5 let, v případě Nejvyššího správního soudu platí 10 let.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/2006-262#p303-1-c\">Zaměstnanci</a> u soudů a státních zastupitelství mohou dle § 303 odst. 5 <a href=\"https://www.zakonyprolidi.cz/cs/2006-262#p303-5\">zákona</a> č. 262/2006 Sb. bez omezení provozovat „<em>činnost vědeckou, pedagogickou, publicistickou, literární nebo uměleckou a správu vlastního majetku“. </em>Možnost podnikání je ale u zaměstnanců soudů a státních zastupitelství dle § 303 odst. 4 <a href=\"https://www.zakonyprolidi.cz/cs/2006-262#p303-4\">zákona</a> č. 262/2006 Sb. vázána na předchozí písemný souhlas zaměstnavatele, u kterého jsou zaměstnáni.</p><p>Zanechání původního pracovního poměru pro umožnění výkonu povinné přípravné služby není ze <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#f2272589\">zákona</a> č. 6/2002 Sb. o soudech a soudcích vyžadováno, resp. daná problematika zde není nijak upravována. Z povahy práce koncipienta či soudního asistenta se však předpokládá plnění tříleté přípravy na plný úvazek. Dle § 79 odst. 1 <a href=\"https://www.zakonyprolidi.cz/cs/2006-262#p79-1\">zákona</a> č. 262/2006 Sb. vyplývá standardní pracovní doba při plném úvazku 40 hodin týdně. Vzhledem k tomuto nastavení je současné plnění další výdělečné činnosti značně nepravděpodobné, ale teoreticky možné je. Taková situace se řešila například v kauze s ex-ministryní spravedlnosti <a href=\"https://pravniradce.ihned.cz/c1-66194720-komora-nebude-zkoumat-zda-mala-podvadela-pri-advokatni-praxi).\">Taťánou Malou</a> (ANO). Ta si měla plnit povinnou praxi v letech 2012–2016 na středním Slovensku v Dolním Kubíně v Žilinském kraji, kam měla denně dojíždět vzdálenost 300 kilometrů z Brna, kde v tu dobu žila a pracovala jako mediátorka.</p><p>V akademické sféře je známo několik příkladů plnění povinné praxe a akademické činnosti současně. Jako příklad uveďme JUDr. <a href=\"https://www.prf.cuni.cz/detail-cloveka/13285/1404044682/\">Jaromíra Hořáka</a>, Ph.D., který je v současnosti na plný úvazek zaměstnán jako asistent soudce u Ústavního soudu a zároveň působí na poloviční úvazek jako odborný asistent na Právnické fakultě Univerzity Karlovy.</p><p>Dalším akademikem plnícím současně i povinnou praxi je například JUDr. <a href=\"https://www.prf.cuni.cz/detail-cloveka/672466/1404044682/\">Jiří Krupička</a>, Ph.D. V současnosti je na plný úvazek zaměstnán jako asistent soudce při Vrchním soudu v Praze a na 0,6 úvazek pracuje jako odborný asistent na Právnické fakultě Univerzity Karlovy.</p><p>Nakonec uvádíme i příklad akademika s odborností správního práva, které je předmětem Kněžínkova výroku. JUDr. <a href=\"https://is.muni.cz/osoba/radislav.brazina#cv\">Radislav Bražina</a> působí jako odborný asistent na Katedře správní vědy a správního práva Právnické fakulty Masarykovy univerzity v Brně. Současně pak vykonává funkci asistenta soudce u Nejvyššího správního soudu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17877",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tehdy ČSÚ používal běžně při restitucích cenu, která se pohybovala kolem 7 Kč a 50 nebo 80 haléřů za metr čtvereční. ",
    "oduvodneni": "<p>Podobný výrok Stanislava Grospiče již Demagog.cz dříve <a href=\"https://demagog.cz/vyrok/16819\">ověřoval</a>. Letos poslanec v Českém rozhlase svůj dřívější výrok parafrázoval. </p><p>Český statistický úřad v roce 2015 <a href=\"http://www.statistikaamy.cz/2015/05/statisticke-oceneni-majetku-v-cirkevnich-restitucich/\">vypracoval</a> statistické hodnocení církevních restitucích, které publikoval ve svém měsíčníku Statistika&amp;My. Odhad tržní ceny za zemědělskou půdu stanovil na 7,50 Kč za metr čtvereční, přičemž uvedl, že se jedná o průměr a tržní cena by mohla dosáhnout až na 14 Kč za metr čtvereční v závislosti na kvalitě půdy a poloze pozemku. Složitější situace ovšem nastává u lesní půdy, kdy se ocenění za metr čtvereční pohybuje od 1 Kč do 10 Kč. </p><p>Český statistický úřad je povinen každoročně oceňovat veškerý majetek v národním hospodářství v běžných tržních cenách, tj. cenách obvyklých na trhu v daném období, v návaznosti na metodiku Eurostatu. Oceňován je stav majetku a veškeré transakce s majetkem, ke kterým došlo v průběhu daného období. Mezi transakce například patří nákupy, prodeje či bezúplatné převody majetku (včetně církevního). </p><p>Debata o církevních restitucích se opět rozvířila se schválením novely o majetkovém vyrovnání s církvemi, kterou předložili komunisté.</p><p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=68923&amp;l=cz\">Hlasování</a> o novele proběhlo v lednu tohoto roku. Pro předlohu hlasovalo 106 ze 172 přítomných poslanců. Pro byli poslanci hnutí ANO, SPD, ČSSD a KSČM. Proti hlasovalo 56 poslanců z řad ODS, Pirátů, KDU-ČSL, TOP 09 a STAN. 10 poslanců se hlasování zdrželo. </p><p>Zdanění náhrad patří k <a href=\"https://www.kscm.cz/cs/aktualne/stanoviska/postoj-kscm-k-podpore-vlady-cr\">podmínkám</a> komunistů pro toleranci menšinové vlády ANO a ČSSD. Horní komora však návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=38\">zamítla</a>. O návrhu Senátem zamítnutého zákona měla Sněmovna debatovat 12. března 2019, nakonec se k němu však kvůli konci jednacího dne nedostala. Kdy budou poslanci o této novele znovu debatovat, <a href=\"https://www.ceskenoviny.cz/zpravy/snemovna-k-hlasovani-o-zdaneni-cirkevnich-restituci-nedospela/1731735\">není jasné</a>. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18389",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Od životního minima se odvíjejí přes různé koeficienty sociální dávky.",
    "oduvodneni": "<p>Začněme hodnocení tím, že právo pojem sociální dávky nezná. V zákonech se mluví například o <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p2-1\">dávkách státní sociální podpory</a>, o <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p4-1\">dávkách v systému pomoci v hmotné nouzi</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2006-187#p116-6-e\">dávkách nemocenského pojištění</a> a podobně. Není tak jasné, jaké dávky vyplácené občanům státem má Miloš Zeman na mysli. V hodnocení vycházíme z toho, že prezident Zeman toto sousloví používá v souladu s jazykovým územ, tj. jako široké spektrum státem vyplácených dávek od přídavku na dítě po podporu v nezaměstnanosti.</p><p>Právě <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p17-1\">přídavky na dítě</a> jsou jednou z dávek, jejíž vyplácení se odvíjí od životního minima. V zákoně č. 117/1995 Sb.<em> </em>o státní sociální podpoře se uvádí, že nárok na tuto dávku vzniká, pokud „<em>rozhodný příjem v rodině nepřevyšuje součin částky životního minima rodiny a koeficientu 2,70“.</em><strong> </strong>Podobně je velikost životního minima důležitá i pro přiznání <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p44-1\">porodného</a>.</p><p>Výše životního minima je důležitá i při posuzování toho, zda se jedinec nachází v tzv. hmotné nouzi. Podle zákona č. 111/2006 Sb.<em> </em>o pomoci v hmotné nouzi může takový člověk získat např. <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p21\">příspěvek na živobytí</a><a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p24-1-e\"></a> nebo <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p33-2\">doplatek na bydlení</a>. Je však důležité zmínit, že životní minimum se pro zjištění nároku na dávky v hmotné nouzi využívá jen u <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p24-1-a\">některých</a> skupin obyvatel. U <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p24-1-b\">jiných</a> se pro tento účel pracuje s tzv. existenčním minimem. U těchto dávek pak životní (resp. existenční) minimum ovlivňuje i jejich vyplacenou výši. Například <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3012136\">výše</a> příspěvku na živobytí se, zjednodušeně řečeno, vypočte jako rozdíl mezi existenčním (resp. životním) minimem osoby a jejím příjmem.</p><p>Mimo to však existuje řada dávek, jejichž vyplácení s velikostí životního minima nesouvisí. Jedná se například o <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p47\">pohřebné</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p30\">rodičovský příspěvek</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2004-435#p50\">podporu v nezaměstnanosti</a>. Jak již bylo naznačeno výše, výplata některých dávek se neřídí výší životního minima, ale výší tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p24-1-d\">existenčního minima</a>.</p><p>Pro závěrečné zhodnocení výroku je důležitý jeho kontext. Prezident Zeman řekl: „<em>Nezaměňovat s minimální mzdou, protože od životního minima se odvíjejí přes různé koeficienty sociální dávky. A víte, že já řadu a řadu let zastávám názor, že ten, kdo odmítne nabízenou práci bez vážných, například zdravotních důvodů, nemá dostávat žádné sociální dávky, ani velké, ani malé, ale prostě žádné.“ </em>Z toho vyplývá, že ve svém výroku Zeman hovoří o sociálních dávkách obecně. Ty se dle něj mají přes koeficienty odvíjet právě od životního minima. Toto tvrzení je však zavádějící. Již výše jsme poukázali na to, že se od životního minima, resp. jeho násobků, odvíjí nárok na přiznání jen malé části sociálních dávek. Další část dávek pak pro tento účel zohledňuje různé skupiny obyvatel s přihlédnutím k životnímu či existenčnímu minimu. Na druhou stranu zde máme velkou skupinu sociálních dávek, jejichž výše na životním minimu vůbec nezávisí.</p><p>Závěrem dodejme, že výše životního minima je stanovena nařízením vlády <a href=\"https://www.zakonyprolidi.cz/cs/2011-409/zneni-20120101\">č. 409/2011 Sb</a>. a pro jednotlivce činí v současné době 3410 Kč. Životní minimum domácnosti, která má více členů, lze vypočítat pomocí <a href=\"https://www.mpsv.cz/cs/11853#vypocetzm\">kalkulačky</a> na webu Ministerstva práce a sociálních věcí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18645",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Přitom sama vláda v materiálu, který posílá do Bruselu, napsala, že pokud se v Česku do deseti let něco nezmění, penzijní systém se dostane do neřešitelné situace. ",
    "oduvodneni": "<p>Miroslav Kalousek v rozhovoru bohužel blíže nespecifikuje, o jakém materiálu mluví. Předpokládáme, že jde o <a href=\"https://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/konvergencni-program/2019/konvergencni-program-ceske-republiky-dub-35084\">Konvergenční</a> program (z dubna 2019) České republiky, který každoročně zpracovává Ministerstvo financí. Tento dokument má za úkol informovat Evropskou komisi o záměrech a cílech hospodářské politiky státu. \r</p><p>Kapitola č. 5 <a href=\"https://data.mfcr.cz/sites/default/files/Konvergence-k-EU_2019_Konvergencni-program-CR-duben-2019.pdf\">Udržitelnost veřejných financí</a> (.pdf, str. 26–28) se mimo jiné zabývá také fiskálními dopady stárnutí populace. Podle populačních projekcí Eurostatu, ale i Českého statistického úřadu můžeme do roku 2060 očekávat pokles počtu osob v produktivním věku a zároveň zvyšování průměrné doby dožití.  Zároveň  by do roku 2030 měly být výdaje na důchody v poměru k HDP stabilní, pak se ale do důchodového věku dostanou silné ročníky ze 70. let 20. století. To povede k poměrně dramatickému narůstání výdajů až na 11,7 % HDP. \r</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6d887572c25240df0c3da6d1ddb7f5dc213a088f/DMZ.png\" alt=\"\"/><p>Zdroj: <a href=\"https://data.mfcr.cz/sites/default/files/Konvergence-k-EU_2019_Konvergencni-program-CR-duben-2019.pdf\">Konvergenční program ČR</a> (.pdf, str. 27)</p><p>Velmi podobné informace podává i <a href=\"https://www.komora.cz/legislation/74-19-zprava-o-stavu-duchodoveho-systemu-ceske-republiky-t-11-6-2019/\">zpráva</a> o stavu důchodového systému, kterou zpracovalo Ministerstvo práce a sociálních věcí ČR. Dokument obsahuje analýzu růstu výdajů na důchody v poměru k HDP a předpokládá prudký <a href=\"https://www.komora.cz/files/uploads/2019/06/ma_ALBSBCLD4MQD.pdf\">nárůst</a> (.pdf, str. 72) těchto výdajů právě po roce 2030. O nutnosti důchodové reformy na základě této zprávy <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2913593-na-zavedeni-kroku-duchodove-reformy-nemame-ani-deset-let-rika-schillerova\">hovořila</a> na začátku září 2019 ministryně financí Alena Schillerová v Interview ČT24. </p><p>Z výše zmíněných dat můžeme vyčíst, že zhruba za deset let začnou do důchodu odcházet silné ročníky a dramaticky porostou státní výdaje. Takový stav není dlouhodobě udržitelný, na což <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2488177-brusel-varoval-cesko-ze-jeho-penzijni-system-muze-ohrozit-verejne-finance\">upozornila</a> i Evropská komise v květnu 2018. Zmíněný dokument neobsahuje žádný konkrétní termín, po kterém by se situace měla stát neřešitelnou, jde tedy o interpretaci Miroslava Kalouska, založenou na zmíněných datech.</p><p>Výrok však hodnotíme jako zavádějící, jelikož ve zprávě zmiňovaný rok 2030 nelze interpretovat jako termín, po kterém by se důchodový systém dostal do neřešitelné situace, ale spíše jako termín, který je pro důchodový systém zlomový, kdy po tomto roce dojde k postupnému významnému navyšování výdajů na důchody. Nejhorší však má být situace až po dalších asi 30 letech, kolem roku 2060.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]