[
  {
    "id": "5590",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pane poslanče (Zahradile, pozn.), v lednu tohoto roku, byl v Evropském parlamentu dopis rozšířen, vy jste ho také podle všeho dostal, od polského europoslance, ve kterém Poláci žádali i vás a české poslance, aby podpořili jejich požadavek, aby i nečlenské státy eurozóny se mohly účastnit jednání zemí eurozóny, právě v souvislosti s fiskální dohodou. Já, pokud mám přesné informace, vím, že vy jste na to odpověděl tak, na tento dopis, že my nemáme zájem se těchto jednání účastnit, jednání eurozóny, protože my stejně budeme požadovat opt out z eura, jak ho mají zřejmě Britové nebo Dánové.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo získat text listu poslance Saryusza-Wolskeho ani email poslance Zahradila. Pro ilustraci uvádíme informace, které se dohledat podařilo.</p>\n<p>Zdroj, který se odvolává přímo na zmiňovaný dopis, je <a href=\"http://blog.aktualne.centrum.cz/blogy/jiri-havel.php?itemid=15463\">blog</a> europoslance Havla, který tvrdí, že polský europoslanec Jacek Saryusz-Wolski zasílal prosbu, aby se poslanci EP podepsali pod jeho výzvu, aby se nečlenské země eurozóny mohly účastnit schůzek zemí se společnou měnou. Zároveň tvrdí, že ve své poště nalezl odmítavý dopis od europoslance Zahradila o tom, že skutečným záměrem české vlády není účast na summitech, ale vyjednání trvalé výjimky na zavedení eura a možnost uskutečnění referenda o této otázce.</p>\n<p>Text zmiňovaného emailu zveřejnil deník <a href=\"http://zpravy.e15.cz/zahranicni/politika/zahradil-psal-europoslancum-zadny-pakt-pryc-od-eura-740664\">E15.cz</a>, který se obrátil přímo na Zahradila, který na dotaz, zda šlo o soukromou iniciativu či postup z pověření ODS, reagoval: <i>„Kongres i výkonná rada schválily požadavek na referendum o vstupu do eurozóny, což je – v případě negativního výsledku – de facto opt-outem.“</i></p>\n<p>Pravdou je, že polská strana trvala (viz např. <a href=\"http://www.euractiv.pl/gospodarka/artykul/nowy-projekt-paktu-fiskalnego-003277\">euractive.pl</a> nebo <a href=\"http://zpravy.idnes.cz/i-zeme-bez-eura-budou-moci-na-summity-eurozony-prosadili-polaci-a-cesi-1k5-/zahranicni.aspx?c=A120128_091350_zahranicni_mad\">idnes.cz</a>) na tom, aby byla v nové fiskální úmluvě zakotvena klauzule povolující nečlenským krajinám eurozóny účastnit se eurosummitů v podobě pozorovatelů. K těmto tvrzením se hlásí i sám europoslanec Saryusz-Wolski, který na svých <a href=\"http://www.saryusz-wolski.pl/aktualnosci/zobacz/287/nic_o_nas_bez_nas\">stránkách</a> zdůrazňuje potřebu dosáhnout řešení problémů jednáním u jednoho stolu, ne vytvořením sedmnáctičlenné unie mimo rámec příslušného seskupení.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5846",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Ceny jdou nahoru. Dneska máte ceny srovnatelné s cenami německými. Čeští občané jezdí běžně nakupovat potraviny a další věci běžné spotřeby prostě do Německa.",
    "oduvodneni": "<p>Poslední <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-SF-11-028/EN/KS-SF-11-028-EN.PDF\">zveřejněné statistiky</a> (.pdf) o spotřebitelských cenách, které zveřejnil v roce 2010 statistický úřade EU Eurostat, říkají, že ceny potravin a nealkoholických nápojů v České republice dosahovaly 72 % průměru evropské sedmadvacítky, zatímco německé ceny se pohybovaly na úrovni 110 %.</p>\n<p>Přestože údaje z roku 2010 nepotvrzují slova Davida Ratha, vzhledem k dynamickému vývoji na spotřebitelském trhu považujeme tato data za zastaralá, jelikož se situace mohla zásadně změnit. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6102",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Protože podle tohoto hodnocení (hodnocení konotroly čerpání evropských dotací, pozn.) se pak posílají peníze.\"",
    "oduvodneni": "<p>Na základě informací Ministerstva financí a <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=68e85504-93b7-4cc0-85f3-260e5994be05\">Nařízení Rady č. 1083/2006</a> (.pdf) o strukturálních fondech a Fondu soudržnosti pro období 2007-2013 hodnotíme tento výrok jako pravdivý.</p>\n<p>Kontrolu čerpání evropských dotací zajišťuje <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html#book2\">Auditní orgán</a> - centrální harmonizační jednotka (odbor 52 Ministerstva financí), která zpracovává výroční kontrolní zprávy u operačních programů za oblast ERDF a FS/CF předkládanou Komisi včetně výročního stanoviska podle právních předpisů ES za programové období 2007 – 2013.</p>\n<p>Na základě výroční kontrolní zprávy Auditního orgánu předložené Komisi může pověřená schvalující osoba zastavit platební lhůtu, pokud zpráva auditního subjektu členského státu nebo Společenství uvádí důkazy o možných významných nedostatcích ve fungování kontrolních a řídících systémů. Komise rovněž může rozhodnout o pozastavení všech průběžných plateb, jestliže v řídícím a kontrolním systému existují závážné nedostatky, které ovlivňují spolehlivost postupu certifikace plateb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6358",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Moderátor: \"Protože tam je jenom sousloví vědecko-technický park, málokdo si pod tím co dovede představit, a navíc kolik to bude z krajského rozpočtu stát. Kolik to tedy bude stát?\"\n Jaroslav Borka: \"Ano, počítá se s částkou 300 milionů korun.\" ",
    "oduvodneni": "<p>Výrok Jaroslava Borky je hodnocen jako nepravdivý. Sice správně uvádí celkovou hodnotu projektu, nicméně v otázce výše financí z rozpočtu kraje, které mají být v budoucnu alokovány na daný projekt, se jím vyřčená suma výrazně liší.</p>\n<p><a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/6B62E037-54DD-44C9-9ED3-D2F532DC5E8C/0/PRKK_15_9_11.zip\">Akční plán</a> (soubor .zip obsahuje .doc s Akčním plánem) Programu rozvoje Karlovarského kraje v bodu 29A (str. 9-10 textu) mimo jiné uvádí, že celkové náklady na výstavbu projektu se odhadují na 300 milionů Kč. Nicméně v bodu <i>Očekávané podíly financování záměru</i><i></i> se uvádí, že se na financování bude podílet EU, a to 75 % <i>(max. 225 mil. Kč)</i><i>. Rozpočet kraje by se měl na financování projektu podílet</i> 25 % z celkové sumy - tedy 75 mil. Kč.</p>\n<p>Jaroslav Borka tak sice uvádí přesnou částku na realizaci celého projektu, nicméně byl dotazován na náklady z krajského rozpočtu, což je již částka značně odlišná. Jeho výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6614",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Plzeňský kraj každoročně pracuje s rozpočtem, který příjmově nepřesahuje 3,5 miliardy z hlediska daňové výnosnosti.",
    "oduvodneni": "<p>Výrok Karla Šidla, že daňové příjmy kraje nepřesahují 3,5 miliardy korun, hodnotíme na základě dat zveřejněných krajským úřadem Plzeňského kraje jako pravdivý.</p>\n<p>Na stránkách Plzeňského kraje je ke stažení <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Schválený rozpočet na rok 2012</a> (.pdf), který obsahuje i data pro roky předešlé. V roce 2010 činily skutečné daňové příjmy 3 360 198 120 Kč, pro rok 2011 byly schváleny daňové příjmy 3 434 265 000 Kč a pro rok 2012 byly schváleny daňové příjmy ve výši 3 430 000 000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6870",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to zakázka Ministerstva průmyslu České republiky. (\"Ostravské laguny\") ",
    "oduvodneni": "<p>Výrok je na základě dohledaných informací hodnocen jako pravdivý.</p>\n<p>Na jednání Vlády ČR dne 18. června 2007 připravilo Ministerstvo průmyslu a obchodu <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fdownload.mpo.cz%2Fget%2F31319%2F34595%2F371785%2Fpriloha002.doc&amp;ei=LltpULfqM4vntQa1ioD4Ag&amp;usg=AFQjCNGXmnMfFwW6k5-pbQD6F5yRihte9Q&amp;sig2=AW6cZAs7_InqvlzQOK7y7Q\">analýzu</a> (.doc) <i>\"Uzavřených smluv státních podniků</i><i>a připravovaných výběrových řízení na vypořádání ekologických závazků vzniklých před privatizací\".</i> Ta popisuje také projekt sanace tzv. lagun. Analýza uvádí, že realizační smlouvy k projektu sanací jsou uzavřeny mezi státním podnikem DIAMO a sdružením Čistá Ostrava. Jelikož je MPO <a href=\"http://www.nku.cz/cz/media/nku-zkontroloval-majetek-statu--s-nimz-ma-pravo-hospodarit-diamo--statni-podnik-id5694/\">zakladatelem</a> státního podniku DIAMO, výrok je hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7382",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "No tak tehdy na tom začátku to nebyly jen ODS a ČSSD, byli tam ještě lidovci a zelení  ( pozn. demagog - na začátku vlády J. Fischera - při sestavování).",
    "oduvodneni": "<p>Na počátku sestavování úřednické <a href=\"http://zpravy.idnes.cz/special-kdo-zasedne-ve-fischerove-kabinetu-fj9-/domaci.aspx?c=A090410_120515_prilohy_itu\">vlády</a> Jana Fischera stály všechny tehdejší parlamentní strany kromě KSČM. Své účasti na jednání se později <a href=\"http://zpravy.ihned.cz/politika/c1-36667650-hrad-klaus-jmenuje-fischera-premierem-ve-ctvrtek\">vzdali</a> zástupci KDU-ČSL - pouze Miroslav Kalousek chtěl ještě jako člen lidovců obhájit post ministra financí a jednání se účastnil. V hlasování o důvěře nakonec úřednickou <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/591546\">vládu</a> podpořili poslanci ODS, ČSSD, SZ, pět poslanců KDU-ČSL a několik nazařazených poslanců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041129/video/"
    }
  },
  {
    "id": "7638",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Slovensko je náš druhý nejvýznamnější zahraničně-obchodní partner.",
    "oduvodneni": "<p>Slovensko je skutečně na druhém místě, co se týče významu pro český obchod.</p>\n<p>Podle <a href=\"http://www.czechtrade.cz/d/documents/01/7-infoservis/analyzy-zo-cr/2012/zahr_obchod_za_rok_2011.pdf\">analýzy</a> (pdf. str.62) české agentury zahraničního obchodu je také patrné že Slovensko je po Německu, co se týče obratu druhý nejvýznamější obchodní partner.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7894",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Obchodní společnost (České dráhy, pozn.) si napůjčovala, má napůjčováno 18 miliard korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Podle výroční <a href=\"http://www.cd.cz/assets/skupina-cd/fakta-a-cisla/vyrocni-zpravy/vyrocni-zprava-skupiny-cd-2011.pdf\">zprávy</a> (pdf. str.132) ČD a.s za rok 2011 představovaly úvěry a půjčky zaokrouhleně až 21 miliard Kč. Výroční zpráva za rok 2012 bude k dispozici až 20. dubna 2013. Podle <a href=\"http://ekonomika.idnes.cz/ceske-drahy-se-kvuli-novym-vlakum-rekordne-zadluzi-fxp-/eko-doprava.aspx?c=A120427_193004_ekonomika_brm\">idnes.cz</a> z 28. dubna 2012 však : \" <i>Státní dopravce počítá s tím, že si letos půjčí v součtu až jedenáct miliard korun\".</i></p>\n<p>Výši úvěrů a půjček ČD a.s. jsme zpřesnili na základě podnětu kanceláře Milana Chovance.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8150",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "... odchod do důchodu až v sedmdesáti letech (výrok je myšlen tak, že v ČR je odchod do důchodu v 70 letech - pozn. Demagog.cz)",
    "oduvodneni": "<p>Hranice odchodu věku do důchodu je pohyblivá a může činit více i méně než 70 let. Důchodový věk v České republice se odvíjí podle roku narození (u žen ještě na základě počtu vychovaných dětí). Přesně stanovenou dobu určuje tabulka <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssz.cz%2Fcz%2Fduchodove-pojisteni%2Fdavky%2Fstarobni-duchody.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGclpEbM-mSSIA9hrj4D1NhMSFcsg\">České správy sociálního zabezpečení</a>. U ročníků mladších než 1977 se pak důchodový věk stanovuje tak, “že se k věku 67 let přičte takový počet kalendářních měsíců, který odpovídá dvojnásobku rozdílu mezi rokem narození pojištěnce a rokem 1977.” Je tak sice pravda, že u některých ročníků může činit věk odchodu do starobního důchodu i 70 let, může to však být s ohledem na rok narození více i méně. Hodnotíme proto výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8406",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Určitě sociální demokraté taky, taky neměli ve svém programu to, že, že budou proti poplatku za pobyt v nemocnici, respektive, že budou prosazovat zachování tohoto poplatku (..) Ne, nebylo to tam, ne, to je až v tom dnešním programu, ale v tom programu, s kterým šla sociální demokracie do voleb v roce 2010, to tam nebylo, tam byl zrušení těchto poplatků, všech poplatků.",
    "oduvodneni": "<p><a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">Volební program ČSSD</a> pro volby do Poslanecké sněmovny ČR pro rok 2010 se poměrně jasně vymezoval vůči zdravotnickým poplatkům. V rozsáhlém programovém dokumentu se píše například: „<i>Zachováme charakter zdravotnictví jako veřejné služby a trváme na zrušení poplatků u lékaře a v lékárnách.”</i> (str. 6) nebo „<i>Nejsme proti rozumné motivační spoluúčasti, chceme pouze zrušit její neefektivní a asociální formy. Jsme pro spoluúčast pacientů formou dobrovolného pojištění.\"</i> (str. 21).</p>\n<p>Jednoznačné odmítnutí veškerých poplatků najdeme i v takzvané <a href=\"http://www.cssd.cz/ke-stazeni/volebni-programy/oranzove-knihy-cssd-pro-volby-2010/zdravotnictvi/\">Oranžové knize</a> pro zdravotnictví.</p>\n<p>Ve <a href=\"http://www.cssd.cz/data/files/cssd_manifest_2012.pdf\">Volebním manifestu</a> ČSSD ke krajským a senátním volbám v říjnu 2012 je již mírnější formulace <i>„Zrušíme poplatky ve zdravotnictví, s výjimkou časově ohraničeného příspěvku na stravu v nemocnici.\"</i> (str. 8).</p>\n<p>Záměr poslanci ČSSD zopakovali v důvodové zprávě k <a href=\"http://www.cssd.cz/data/files/zakon.poplatky.15.4.2013.pdf\">novele</a> zákona o zrušení povinnosti platit poplatek pro děti do 18 let, předložené 12. dubna 2013.</p>\n<p>Na základě výše uvedeného hodoníme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8662",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale v každém případě se stalo to, že i šéf opozice Bohuslav Sobotka v televizi vystoupil, no, a říkal, že s tímto extenzivním výkladem ústavy nesouhlasí. On je, tuším, právník. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě informací dostupných z <a href=\"http://zpravy.idnes.cz/zeman-mini-ze-z-ustavy-vyplyva-moznost-odvolat-premiera-pe6-/domaci.aspx?c=A130204_112657_domaci_kop\">médií</a>. Bohuslav Sobotka je magistrem <a href=\"V%C3%83%C2%BDrok%20hodnot%C3%83%C2%ADme%20na%20z%C3%83%C2%A1klade%20dostupn%C3%83%C2%BDch%20inform%C3%83%C2%A1cii%20z%20m%C3%83%C2%A9di%C3%83%C2%AD%20ako%20pravdiv%C3%83%C2%BD.%20Bohuslav%20%20Sobotka%20je%20magistrom%20pr%C3%83%C2%A1v\">práv</a>. Jeho vyjádření znělo: \" <i>Prezident republiky nemůže odvolat vládu proti její vůli, pokud má důvěru Poslanecké sněmovny</i>.\"</p>\n<p>Výklad ústavy, který by prezidentovi umožnil odvolání premiéra <a href=\"http://www.prvnizpravy.cz/zpravy/z-domova/sobotka-nesouhlasi-s-milosem-zemanem/\">označil</a> Bohuslav Sobotka na svém facebookovém profilu jako <i>\"(...) velmi extenzivní, lépe řečeno zcela spekulativní výklad platné Ústavy.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8918",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já vím, že prostě došlo k nějaké operaci policejních a státně zastupitelských složek, která směřovala proti třem bývalým poslancům a dnes již bývalému premiérovi, v současné době poslanci, která byla zrušena rozhodnutím Nejvyššího soudu, rozhodnutím nejvyššího státního zástupce. Rozhodnutím nejvyššího státního zástupce toto vyšetřování bylo zrušeno a ukončeno. ",
    "oduvodneni": "<p>Poslanec Benda mluví o propuštění bývalých poslanců Tluchoře, Fuksy a Šnajdra z vazební věznice (zadržovaných v souvislosti s údajnou korupcí kolem tzv. politických trafik) na základě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F307947-tluchor-snajdr-a-fuksa-jsou-volni-rozhodl-nejvyssi-soud.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVVEkQ-qN0QiMr5Q1YfZY-uEneBg\">rozhodnutí</a> Nejvyššího soudu. NS rozhodl o vynětí trojice z pravomoci orgánů činných v trestním řízení. Jejich trestní stíhání bylo skutečně na jejich žádost nejvyšším státním zástupcem Zemanem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F308822-nejvyssi-zalobce-zeman-zrusil-stihani-tluchore-fuksy-a-snajdra.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHGgF_YI_LfYzSuTa8ZZxC2DRYb5g\">zrušeno</a>. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9174",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Na konci října proběhne velmi důležité jednání ohledně evropského, založené na fiskal kompaktu, kterého se ČR nebude účastnit. Víte, že TOP 09 byla vždy pro to, abychom se účastnili této dohody. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě primárních i sekundárních zdrojů jako pravdivý.</p>\n<p>Pan Drábek měl zřejmě na mysli první setkání zástupců Evropského parlamentu a vnitrostátních parlamentů za účelem diskuze o předmětech <a href=\"http://www.european-council.europa.eu/media/950129/st00tscg26.cs12.pdf\">Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii</a> (.pdf). Podle <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-632_en.htm\">tiskové zprávy</a> Evropské komise se první bude konat 16-18 října.</p>\n<p>O postoji TOP 09 k fiskální paktu informovala mnohá česká média (<a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/mela-by-ceska-vlada-prehodnotit-svuj-postoj-k-fiskalnimu-paktu-eu-010836\">Euractiv</a>, <a href=\"http://zpravy.ihned.cz/c1-59212890-top09-fiskalni-pakt-koalice\">iHned.cz</a>, <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Peake-nechape-pozadavek-TOP-09-Fiskalni-pakt-neni-prece-tak-dulezity-261214\">Parlamentni listy</a> či <a href=\"http://www.lidovky.cz/top-09-hrozi-pokud-se-cesko-nepripoji-k-fiskalniho-paktu-eu-ve-vlade-koncime-1to-/zpravy-domov.aspx?c=A130129_133310_ln_domov_spa\">Lidovky</a>). Strana byla vždy horlivým zastáncem tohoto paktu a dokonce chtěla prosadit dodatečné připojení k paktu v obnovené koaliční smlouvě s ODS z ledna 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9430",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nezapomínejte, že jsme měli opoziční smlouvu (v době prodeje MUS - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Je pravdou, že v době <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkormoran.vlada.cz%2Fusneseni%2Fusneseni_webtest.nsf%2F0%2F05F226ADADB244CCC12571B6006C8FDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8DpmfiVODpwV51yR8qvYvpiI8-w\">prodeje</a> 46,29 % státních akcií Mostecké uhelné skutečně již fungovala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F234744-opozicni-smlouva-15-let-pote-signatari-podpisu-nelituji%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH282FFPwmmWjYe_Use_M_i-n0UGg\">opoziční smlouva.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9686",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale víte, stínová vláda je nástroj opoziční strany, sociální demokracie se chystá na vládní odpovědnost. A já už jsem před volbami řekl, že přirozeně adepty, pokud vyhrajeme volby, budu vybírat ze stínové vlády, ale že není žádné dogma.",
    "oduvodneni": "<p>Výrok předsedy ČSSD je hodnocen na základě jeho vyjádření pro server Aktuálně.cz z předvolebního období jako pravdivý.</p>\n<p>Bohuslav Sobotka už před volbami, konkrétně 24. října 2013, prohlašoval, že žádný člen stínové vlády ČSSD nemá pozici v budoucí vládě jistou.</p>\n<p>Na otázku <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=793556\">v rozhovoru pro Aktuálně.cz</a>:</p>\n<p>\" <i>Znamenalo by to, že by se stínová vláda ČSSD jen přetavila ve vládu skutečnou, nebo počítáte s některými změnami?</i> \"</p>\n<p>Bohuslav Sobotka odpověděl:\" <i>Neznamená. Automaticky ne. Já si samozřejmě vyhodnocuji práci členů stínové vlády, i během volební kampaně, míru jejich angažmá ve prospěch volebního úspěchu sociální demokracie. Protože rozhodně ne všichni stínoví ministři ve volbách kandidují, ne všichni jsou úplně aktivní tak, jak já bych si představoval. Takže nepochybně stínová vláda není dogma, ale je to jádro příští sociálnědemokratické vlády. Pokud ovšem dostaneme silný mandát</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "10198",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Baťa byl starosta Zlína, tedy politik, a samozřejmě, kdo by o tom pochyboval, i velmi úspěšný podnikatel, byť na začátku své životní dráhy třikrát zkrachoval. ",
    "oduvodneni": "<p>Je pravda, že Tomáš Baťa byl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zlin.eu%2Fpage%2F81141.starostove-a-primatori-mesta-zlina%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEwDjcr7dcfYoucZT4eiG7wjGjoeQ\">starostou</a> Zlína, a to v letech 1923–1932. Výrok však hodnotíme jako neověřitelný, protože nedokážeme s určitostí konstatovat, jestli a kolikrát Tomáš Baťa zkrachoval.</p>\n<p>Baťa se za svou profesionální kariéru s finančními problémy potýkal. Když bylo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FTom%25C3%25A1%25C5%25A1_Ba%25C5%25A5a&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZ185QEN9Cu0vy4EWeFNClUkWwCg\">Baťovi</a> 15 let, odešel do Vídně, aby se pokusil prorazit jako švec. Ve Vídni se mu však nedařilo a neměl ani pracovní povolení. Nakonec ho jeho otec vzal zpátky do Zlína. Rok poté, co Tomáš Baťa se svými sourozenci založili firmu Baťa, se podnik dostal do velkých finančních problémů a hrozil mu bankrot. Baťovi trvalo rok, než bankrot odvrátil. Tomáš Baťa se také potýkal s finanční krizí, která zasáhla Československo v roce 1922. Tehdy nechal zlevnit všechnu obuv o 50 %. Tento riskantní krok Baťovi vyšel – firmu zachránil a navíc mu to umožnilo další expanzi. Jestli tyto problémy zahrnovaly i případný bankrot se nám nepodařilo ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10454",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daniela DRTINOVÁ: Pane ministře, začneme aktuálně. Podle členky Výboru pro rozpočtovou kontrolu Evropského parlamentu Ingeborg Grässleové představujete v čele českého Ministerstva financí vážný konflikt zájmů, protože vaše firmy dostaly v přepočtu 71 milionů korun z evropských fondů a zároveň tedy máte být coby ministr financí v roli garanta vůči EU, že tyto peníze byly přiděleny řádně. Nevzdáte se svých firem, abyste se nestal prubířským kamenem ve vztahu České republiky a Evropské unie?\n\nAndrej BABIŠ: Tak určitě ne. Já jsem postupoval podle českého zákona o střetu zájmu. Odešel jsem z orgánů a zákon mi neukládá povinnost, aby jsem tu firmu prodal.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě zákona č. 156/2006 o střetu zájmů, obchodního rejstříku a zpravodajských článků.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/2006/159.html\">Zákon</a> č. 156/2006 o střetu zájmů ze dne 16. března 2006 upravuje v tomto smyslu povinnosti veřejných funkcionářů. Mezi takové patří i člen vlády (§2 odst. 1. bod c). Člen vlády podle §4 nesmí:</p>\n<p><i>\"a) podnikat nebo provozovat jinou samostatnou výdělečnou činnost,<br>\n    b) být statutárním orgánem nebo členem statutárního orgánu, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak, nebo<br>\n    c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.\"</i></p>\n<p>Tato omezení se pak netýkají správy vlastního majetku, vědecké, pedagogické, publicistické, literární, umělecké nebo sportovní činnosti, nejde-li o vlastní podnikání v těchto oborech. Omezení se také netýkají například poslanců a senátorů.</p>\n<p>Podle <a href=\"http://obchodni-rejstrik.podnikani.cz/andrej-babis/andrej-babis-161180.htm\">obchodního rejstříku</a> a také podle prohlášení ve svých vystoupeních (např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/267788-sobotka-by-si-mel-podle-babise-udelat-jasno-co-je-podnikani/\">zde</a>) je nyní formálně Andrej Babiš napojen na své firmy pouze jako akcionář a nepůsobí v jejich orgánech. Jediným problematickým bodem by mohlo být jeho předsednictví správní rady Nadace Agrofert. K tomuto <a href=\"http://andrejbabis.blog.idnes.cz/clanok.asp?cl=392592&amp;bk=80416\">uvedl</a>:</p>\n<p><i>\"</i><i>Chci zůstat jen v dozorčí</i> [sic!] <i>radě Nadace Agrofert, která přispívá na charitativní projekty, což mi snad už nikdo jako střet zájmů vyčítat nebude.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10710",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Mimochodem jedno z těch doporučení (v rámci Strategie Evropa 2020 - pozn. Demagog.cz) jste nezmínil, a které je úplně zásadní, je náklad práce. To, co brzdí vytváření pracovních míst, je velmi vysoké zdanění u nás, zdanění nikoli daněmi, ale odvody z práce.    ",
    "oduvodneni": "<p>Evropská komise na základě své Strategie Evropa 2020 dává každý rok členským zemím <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_en.htm\">doporučení</a> (ang.), na co se ve veřejném sektoru zaměřit. Doporučení za rok 2013 směřovala na oblasti snižování veřejného deficitu rozpočtu, reformu penzí a mj. také na oblast zdanění.</p>\n<p>Dle vyjádření Evropské komise má Česká republika příliš vysoké zdanění v oblasti práce. To podle Komise brzdí vytváření nových pracovních míst. Na druhou stranu jsou daň z nemovitosti či silniční daň pod evropským průměrem. Doporučení Komise tedy směřuje především k nápravě těchto nerovností.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10966",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A tady je vidět, jak kdo plánoval ten deficit. A my máme velice ambiciózní deficit, protože plánujeme jenom sto miliard naproti bývalé Nečasově vládě a pana Fischera. Ten pan Kalousek měl 110, pan Fischer 120.",
    "oduvodneni": "<p>Vláda Petra Nečase plánovala původně ve výhledu na roky 2015 a 2016 schodek státního rozpočtu 110 a 115 miliard korun, ale nakonec se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">rozhodl</a>a schodek na tyto roky udržet na hranici 105 miliard korun.</p>\n<p>Úřednická vláda Jiřího Rusnoka, ve které byl Jan Fischer ministrem financí, pak <a href=\"http://magazin.ceskenoviny.cz/zpravy/vlada-pocita-nadale-s-deficitem-verejnych-financi-pod-3-pct-hdp/979394\">zpřesnila</a> výhled na roky 2015 a 2016 se schodkem 120 miliard korun.</p>\n<p>V obou případech se však jedná o rozpočtový výhled, nikoliv o rozpočet jako takový. Srovnávání těchto materiálů se skutečným rozpočtem hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11222",
    "autor": "Aleš Jakubec",
    "strana": "TOP 09",
    "vyrok": "Mladá fronta: Jak to ladí s tím, že slibujete i zachování zvýšené podpory neziskových organizací skrze granty? Vaše koalice v debatě o hazardu argumentuje, že právě na příjmech z něj granty stojí.\n\nJakubec: V současné době došlo k navýšení těchto grantových prostředků a pravdou je, že tyto peníze město skutečně získává z hazardu.",
    "oduvodneni": "<p>Výrok hodnotíme na základě schváleného <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">střednědobého rozpočtového výhledu</a> (.xls) na roky 2015 a 2016.</p>\n<p>Zde na kartě \"Provozní výdaje\" najdeme položku \"Neinvestiční příspěvky a granty\", která má následující vývoj:</p>\n<p>Částky v tisících KčSkutečnost 2013 Schválený rozpočet 2014Upravený rozpočet 2014 po ZMO 1.3.Rozpočtový výhled 2015Rozpočtový výhled 2016 neinvestiční příspěvky a granty96 26584 10087 58379 79079 790</p>\n<p>Z uvedených hodnot vyplývá, že rozpočet této kapitoly pro rok 2014 byl mírně navýšen oproti původnímu plánu, je to však stále méně než v roce 2013. Podle výhledu na roky 2015 a 2016 má částka dále klesat. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Přislíbené prostředky (87 milionů korun pro rok 2014) skutečně můžou pocházet z příjmů z loterií a hracích přístrojů, které jsou rozpočtovány na 103,5 milionu korun (viz karta \"Příjmy\").</p>\n<p>Navíc nelze přímo spojovat grantovou politiku obce a příjmy z hazardu. Ty totiž jdou do obecního rozpočtu jako celku a nejsou vázány na konkrétní kapitolu. Je tedy spíše otázkou politické priority, na co tyto prostředky využít.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11478",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nemůže to být jinak než přes transparentní centrální účet ODS. (...) Většinu senátní kampaně táhnu ze svých osobních prostředků, je to zhruba celková kampaň kolem 600 000. 200 000 mám od drobných sponzorů přes transparentní účet, zbytek z mého účtu.",
    "oduvodneni": "<p>ODS má <a href=\"http://www.ods.cz/financovani-ods\">transparentních účtů</a> více – jeden \"normální/dlouhodobý\", jeden \"pro budoucnost\"a také jeden speciální na senátní volby.</p>\n<p>Z centrálního <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">transparentního účtu</a>, o němž Vlasák mluví, od jeho založení neodešlo přímo na kampaň Vlasáka (na jeho účet) nic, na účet ODS Hradce Králové odešlo celkově 200 tisíc. U této částky ovšem nelze potvrdit, zda tyto prostředky jdou na kampaň Oldřicha Vlasáka a také zda-li pocházejí od drobných sponzorů.</p>\n<p>ODS má na kampaň do Senátu zřízen svůj <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">transparentní účet</a>, nicméně z něj nelze dohledat konkrétní informace. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (senátní účet eviduje v souvislosti s ODS Hradcem Králové odešlé platby ve výši 115 tisíc).</p>\n<p>Problematické je (z hlediska kontextu o transparentnosti kampaně), že centrální účet uvádí 2 platby ve úhrnné výši 200 tisíc korun. Není však vůbec specifikováno, za co tyto prostředky měly být využity – např. inzerce, tisk, billboardy, reklamní předměty etc. Stejný problém je s transparentním účtem pro senátní kampaň ODS.</p>\n<p>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu, jeho reálný význam je fakticky nulový.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11990",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bohuslav SOBOTKA: Pane předsedo, poprosil bych zaprvé, abyste neurážel seniory, protože důchod není sociální dávka.\n\nPetr FIALA: Já jsem nic takového neřekl.",
    "oduvodneni": "<p><a href=\"http://www.cssz.cz/cz/duchodove-pojisteni/davky/starobni-duchody.htm\">Důchod</a>, v tomto případě starobní, je určitá částka vyplácená z důchodového pojištění za splnění určitých podmínek. Oproti tomu <a href=\"http://finance.idnes.cz/socialni-davky-01i-/archiv.aspx?klic=448251\">sociální dávka</a> je dávka státní sociální podpory, o kterou lze žádat na úřadech práce. Na tyto dávky má nárok ten, kdo splní určené <a href=\"http://socialni-davky-2013.eu/\">podmínky</a>. Nejedná se tedy o totéž.</p>\n<p>Petr Fiala v debatě použil oba dva termíny takto: \"J <i>á bych zaprvé řešil nějakou reformu penzijního systému, což Sobotkova vláda vůbec nedělá. A staral bych se o to, aby senioři, kteří mají mít dobrou penzi, na tom se snad shodneme všichni, aby ji měli. Ale na to musíte někde vydělat. Nebo získat ty finanční prostředky. A já bych to nedělal tak, jak to chystá Sobotkova vláda, zvyšováním daní, omezováním živnostníků, protože tím zlikviduje naši ekonomiku do budoucna. Já bych to například řešil snižováním sociálních dávek. My tady vyplácíme věci lidem, kteří si to nezaslouží</i>.\"</p>\n<p>Z této diskuze tedy vyplývá, že Petr Fiala opravdu nezaměňoval důchod za sociální dávky, jak bylo řečeno Bohuslavem Sobotkou, ale zmínil tyto dva termíny v té souvislosti, že zisk peněz potřebných na zvýšení důchodů by řešil snižováním sociálních dávek.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12502",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme chtěli umožnit, my jsme chtěli umožnit vládě, a takovou jsme předložili, takovou jsme předložili novelu (kontrolního hlášení - pozn. Demagog.cz), aby se odložila o rok účinnost a během té účinnosti, během toho roku by pan ministr mohl opravit všechny chyby ve svém zákoně, který špatně připravil. Ale to neudělal.",
    "oduvodneni": "<p>Zmiňovaný opoziční návrh ODS se týká <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6773\">novely č. 360/2014 Sb.</a> (.pdf, str. 4731-4744) z 31. prosince 2014, která pozměňuje znění zákona č. 235/2004 Sb. o dani z přidané hodnoty. Novelou vzniká s účinností od 1. ledna 2016 plátcům daně povinnost tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolních hlášení</a>, ta nově nahrazují samostatný výpis z evidence pro účely DPH a jsou podávána pouze elektronicky.</p>\n<p>Dne 7. prosince 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--7--prosince-2015-137976/\">zamítla</a> vláda na svém jednání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123981\">návrh</a> ( pdf., str. 1-3) poslanců ODS Petra Fialy, Zbyňka Stanjury, Jany Černochové, Miroslavy Němcové a dalších na odložení účinnosti novelizačních bodů zavádějících kontrolní hlášení z 1. ledna 2016 na 1. leden 2017. Odůvodněním návrhu (str. 2) je zavádění elektronické evidence tržeb (EET) až od poloviny roku 2016, nízká připravenost samotných poplatníků DPH v důsledku špatné informovanosti Ministerstvem financí a odstranění administrativních překážek spolu s úsporou administrativních nákladů podnikatelů, kteří mají kontrolní hlášení pravidelně podávat.</p>\n<p>Předseda ODS Petr Fiala na webových stránkách strany ještě v den rozhodnutí vlády <a href=\"http://www.ods.cz/clanek/10714-vlada-nepodporila-nas-navrh-na-odlozeni-zavedeni-kontrolniho-hlaseni-dph-pozadame-o-svolani-mimoradne-schuze-snemovny\">uveřejnil úmysl</a> podat žádost o svolání mimořádné schůze Sněmovny, na níž by byl návrh projednán. Ta se uskutečnila 22. prosince 2015, podle <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/kontrolni-hlaseni-systemova-pomoc-v-boj-23413\">vyjádření</a> Ministerstva financí měla veřejnost více jak rok na přípravu na zavedení kontrolních hlášení. Další projednávání je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=649\">navrženo</a> na pořad 39. schůze Sněmovny, tedy od 19. ledna 2016.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12758",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Nikdo z dnešních bijců, kteří se bojí, že to poškodí kvalitu škol, [před rokem na sněmovném plénu] žádné argumenty neměl. (Právo, 27. 2., str. 2)",
    "oduvodneni": "<p>Současní odpůrci inkluzivního vzdělávání z řad poslanců skutečně během projednávání nevystupovali právě proti dané věci. Řešili buď jiné aspekty školského zákona (např. domácí vzdělávání nebo pedagogický registr) nebo dokonce pro daný zákon aktivně hlasovali. </p>\n<p>Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. V rámci projednávání k němu vystoupila řada poslanců z různých stran se svými stanovisky.</p>\n<p>Server <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Tohle-je-pry-neskutecna-blbost-jiz-prosazuje-ministryne-skolstvi-Dienstbier-Sobotka-a-Valachova-chteji-udelat-z-naroda-tupe-stado-idiotu-Kalousek-Filip-Gazdik-ci-Okamura-promluvili-422454\">Parlamentní listy</a> přinesl anketu různých politiků, kteří se k inkluzi vyjádřili. Reagovali na prohlášení prezidenta Zemana, který uvedl v rádiu Frekvence 1: „pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí.“</p>\n<p>Řada z nich napříč politickým spektrem inkluzi v polovině února 2016 silně kritizovala. Nabízíme tedy jejich vyjádření konfrontovaná s jejich postoji během samotného projednávání daného zákona.</p>\n<p><a href=\"https://www.facebook.com/tomio.cz/videos/vb.179497582061065/1164963190181161/?type=2&amp;theater\"><b>Tomio Okamura</b></a>: „<i>Nesouhlasím s vládním rozhodnutím zavádět od letošního září další inkluzi do škol</i>.“ Během projednávání školského zákona poslanec Okamura nevystoupil na plénu Poslanecké sněmovny ani jednou, jak dokládají stenozáznamy z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/17-4.html#636\">prvního</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-2.html#135\">druhého</a> i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-6.html#778\">třetího</a> čtení. Uveďme, že v době schválení (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-8.html#1102\">13. února 2015</a>) byl Okamura stále předsedou hnutí Úsvit a byl tedy nadán přednostním právem, mohl tak vystoupit kdykoli. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">konečném hlasování</a> pak Tomio Okamura tento zákon navíc podpořil svým hlasem.</p>\n<img src=\"https://lh6.googleusercontent.com/RJ_RdmOqoIbl_GvEj5eslhjWfYrHILpwHOC1TiF1kLF2XSYjPKDv1B3pmGHKNcvBjuPeVkpeZPergT83VCOBlCZCQPFoB9CzTAA0Q9xGRQALD23ZGGZZFAHZKHfim6_VgQrhsJ8f\">\n<p>Ze současných členů hnutí Úsvit proti inkluzi vystoupil i předseda poslaneckého klubu <b>Marek Černoch</b>. Ten pro výše citovaný server uvedl: „<i>My v Úsvitu na to máme stejný názor jako prezident. Nesouhlas s inkluzí máme dokonce přímo v programu.</i>“ Během projednávání však Černoch (stejně jako Okamura) vůbec k danému zákonu nevystoupil. Navíc ze záznamu je patrné, že všichni členové Úsvitu, kteří byli přítomni finálního hlasování, školský zákon podpořili. Podobný názor jako Černoch vyjevil také poslanec Fiedler, který pro daný zákon nakonec hlasoval.</p>\n<p>Další politik, který v současnosti odmítá inkluzi, je předseda ODS <b>Petr Fiala</b>. Ten na svém <a href=\"https://twitter.com/P_Fiala/status/702050793868939267\">twitterovém účtu uvedl</a>, že „inkluze ve školství je dalším příkladem sociálního inženýrství této vlády.“</p>\n<img src=\"https://lh3.googleusercontent.com/o-ui0fiSKmpeAIv7aYTiluC8Kcv4MxoNwKiTO-_bYIHhJf-bYGFah-cMLrqRuyqitjIkNOMxcOfz6P0zv6C3o3OarTw2QsdTnRpn2tZQ3SCzYGLAztuE2tgnbwq5RhHLHzu1Za13\">\n<p>19. září 2014 (tedy v 1. čtení návrhu školského zákona) <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">Fiala v Poslanecké sněmovně řekl</a>: „<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato koncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy systém podpory žáků se specifickými vzdělávacími potřebami, kde skutečně dochází k určité individualizaci a kde je to hodně složité, kdybych to měl říci jednoduše v jedné větě, kde se odstupuje od toho, že se k žákům přistupuje podle typu znevýhodnění, ale nyní se k nim bude přistupovat spíše podle individuálních potřeb. Ten směr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a učitelů, jak to vlastně bude realizováno. Jednak tu hrozí určitá možnost zneužití při tom individuálním posuzování, ale to jde třeba odstranit nějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém nebude použitelný, protože nebude financovatelný. A tady by nám mělo být panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten změněný systém podpory žáků se specifickými potřebami financován</i>.“</p>\n<p>Fiala tedy vznesl otázku na možné financování (neřešil tedy přímo ohrožení kvality), nicméně kromě 1. čtení se k dané věci už nevyjádřil a v rámci finálního projednávání jako problematické řešili poslanci ODS zejména problematiku domácího vzdělávání na druhém stupni.</p>\n<p>Dalšími politiky, kteří souhlasili v rámci dané ankety s názorem prezidenta Zemana, totiž že „<i>pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí</i>,“ byli předsedové TOP 09 a Starostů a nezávislých, <b>Miroslav Kalousek a Petr Gazdík</b>.</p>\n<p>Kalousek uvedl: „<i>Po dlouhém čase mám důvod s panem prezidentem zcela souhlasit. Navrhovanou inkluzi pokládám za velmi špatný krok. Ono to nepoškodí jenom nadané žáky, kteří budou zpomalováni, ale poškodí to i ty hendikepované, protože budou v prostředí, kde nezažijí úspěch. A když nezažijete úspěch, tak vás to demotivuje. To je krok, který nepřinese nikomu nic a poškodí úplně všechny.</i>“ Gazdík se omezil na „<i>má pravdu pan prezident!</i>“</p>\n<p>Oba pánové jsou členy poslaneckého klubu TOP 09 a Starostové. Během projednávání daného zákona ani jeden z nich (ostatně ani další člen klubu) nevystoupil v rozpravě s žádným příspěvkem, který by inkluzi zpochybňoval (viz stenozáznamy výše). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">hlasování</a> oba byli proti tomuto zákonu, tento postoj však byl zdůvodněn tak, že návrh omezuje možnost domácího vzdělávání. Ve 3. čtení tento postoj artikulovala za klub TOP 09 a Starostové např. poslankyně <b>Nina Nováková</b>.</p>\n<p>Ta <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025193.htm#r2\">uvedla 11. února 2015</a> v Poslanecké sněmovně: „<i>Chtěla bych říci, jestli na tom stojí, na registru pedagogických pracovníků a na neschválení individuálního vzdělávání na druhém stupni – které, znovu říkám, se týká do tisíce dětí –, jestli kvůli tomu je ochotno Ministerstvo školství, mládeže a tělovýchovy zahodit ten naprosto pozitivní § 16, který je pozitivním průlomem v přístupu k žákům, kteří mají nějaké specifické potřeby, tak my toho velmi litujeme, ale přesto, pokud nebude splněna podmínka individuálního vzdělávání, pokud z § 16a nevypadne odstavec 5, který je velmi dlouze prodiskutován, tak poslanecký klub TOP 09 nemůže podpořit tuto novelu. A je nám to velmi líto, protože - znovu opakuji - § 16 (podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami - pozn. Demagog.cz) obecně považujeme za velice pozitivní průlom</i>.”</p>\n<p>Dalšími, kdo podpořili v citované anketě názor prezidenta, byli poslanci <b>Schwarz, Dolejš, Hovorka, Rais, Koskuba, Foldyna, Huml, Fichter</b>. Všichni jmenovaní jsou vládními poslanci a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">pro daný zákon ve 3. čtení zvedli ruku</a>. Navíc ani jeden ze zmíněných pánů nevystoupil během celého projednávání proti inkluzivnímu vzdělávání, jak dokládají stenoprotokoly ze všech tří čtení (viz výše).</p>\n<p>Konečně souhlas s negativním postojem Zemana k inkluzi sdílejí rovněž poslanci KSČM, <b>Marta Semelová a Vojtěch Adam</b>. Předně je třeba uvést, že oba návrh školského zákona podpořili. Během jednání v 1. čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017171.htm#r5\">Semelová uvedla</a>: „<i>K § 16</i>(podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami – pozn. Demagog.cz)<i>, to znamená podpůrné opatření pro žáky se speciálními vzdělávacími potřebami, tady bylo řečeno víc než dost. Já tam řadu těch kroků velice vítám, myslím si, že je dobře, že jsou tam i podpůrná opatření toho nižšího stupně, kdy bude moci rozhodovat pedagog na základě znalosti těch dětí, kdy nebude muset být zbytečné papírování. Na druhou stranu mě mrzí, že během tří nebo čtyř dnů došlo ke změnám v tom smyslu, že varianta, která byla připomínkována Asociací speciálních pedagogů, kraji a dalšími, byla po jednání vlády pozměněna. Tady si myslím, že je potřeba opravdu diskutovat s odborníky, protože není možné, aby žáci, kteří potřebují být zařazeni rovnou do speciálních škol nebo tříd, procházeli celým tím martyriem tak, jak je tady uvedeno.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13014",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Ale to jádro té debaty je o tom, jaká opatření na ochranu proti neférovými dovozy Evropská unie může použít. A tam tedy bohužel na konci roku přestává platit právní paragraf, tuším, v nějaké části 15 smlouvy o vstupu do WTO, které nám umožňovalo během 15 let používat docela rasantní opatření. Tohle prostě přestane platit.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože čínský přístupový protokol, podle kterého byla považována za centrálně plánovanou ekonomiku, vyprší koncem tohoto roku. Na základě něj mohly být při zjištění dumpingových dovozů uvaleny sankce vyšší, než pro ekonomiku označenou jako tržní.</p>\n<p>Neférové dovozy, neboli dumpingové dovozy, spočívají v dovozu v cenách nižších, než je normální cena na daném domácím trhu. WTO nereguluje činnost podniků, které takto podlézá ceny, <a href=\"https://www.wto.org/english/tratop_e/adp_e/adp_e.htm\">zaměřuje</a> se jen na to, jak je vláda schopna reagovat na tyto dovozy a jak uplatňuje společné anti-dumpingové nástroje. Při podezření na dumpingový dovoz v EU se firma může obrátit taky na <a href=\"http://ec.europa.eu/trade/policy/accessing-markets/trade-defence/actions-against-imports-into-the-eu/anti-dumping/index_en.htm\">Evropskou komisi.</a> Obecně pak při potvrzení tohoto \"nefér dovozu\" jsou na importní krajinu uvalena další cla, která pak uhradí celním úřadům poškozené zemi.</p>\n<p>Konkrétně <a href=\"http://download.mpo.cz/get/26361/47289/565613/priloha001.doc\">Dohoda</a> (.doc, str.21) o zřízení WTO o dumpingu říká: <i>“</i><i>Smluvní strany uznávají, že dumping, jímž se zboží jedné země uvádí na trh druhé země za cenu nižší, než je jeho normální hodnota, je zavrženíhodný, působí-li, nebo hrozí-li způsobit podstatnou újmu výrobnímu odvětví existujícímu na území smluvní strany, nebo zdržuje-li citelně vybudování domácího výrobního odvětví.”</i> Na dalších stranách široce popisuje vyšetřování dumpingu a způsob uvalení anti-dumpingového cla (hlavně strany 212-213).</p>\n<p>Podle <a href=\"http://docsonline.wto.org/imrd/directdoc.asp?DDFDocuments/t/WT/L/432.doc\">odstavce 15, části první</a> (.doc, str.8) čínského přístupového protokolu byla Čína považovaná za netržní ekonomiku v anti-dumpingových procesech. V takových případech, kdy jsou ceny v zemích určované státem, je možné použít odlišnou metodologii pro výpočet normální hodnoty statku. Obecně tato metodologie vedla k vyšším anti-dumpingovým clům.</p>\n<p>Vzhledem k tomu, že 11. prosince 2016 vyprší platnost této smlouvy a po tomto datu by se na Čínu měla při výpočtu anti-dumpingových cel vztahovat metodologie tržních ekonomik, mohou být opatření vůči Číně méně razantní, pokud se do daného data nedohodne Unie na dalším postupu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13270",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rozpočet 2014 nebyl rozpočet této vlády, ale rozpočet 2015 byl rozpočtem už této vlády. A pro rok 2016 jsem upozorňoval na to, že je potřeba, aby i ta daňová soustava směřovala k nějakému nejen efektivnějšímu vybírání, ale i k efektivnějšímu působení ekonomiky. To znamená, že ty daňové subjekty budou mít rozdílné daně, že se zavede daňová diferenciace.",
    "oduvodneni": "<p>Státní rozpočet ČR pro rok 2014 připravila a <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-rozpoctu-na-rok-2014-111378/\">schválila</a> úřednická vláda Jiřího Rusnoka, zatímco rozpočet pro rok 2015 byl připraven a <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/rozpocet-pro-rok-2015-schvalen-je-prorustovy--zvysuje-platy-statnich-zamestnancu--podporuje-ekonomiku-i-zamestnanost-122780/\">schválen</a> stávající vládou Bohuslava Sobotky.</p>\n<p>KSČM k návrhu státního rozpočtu pro rok 2016 16. října vydala <a href=\"https://www.kscm.cz/politika-kscm/stanoviska-kscm/101576/stanovisko-kscm-k-vladnimu-navrhu-rozpoctu-na-rok-2016\">tiskovou zprávu</a>, v níž se mimo jiné píše: <i>\"Vláda slibuje růst daňových příjmů, ale návrhy KSČM na jejich větší progresi odmítá. Nadále se zdaňuje hlavně spotřeba, kapitál a korporace jsou zdaněny podprůměrně. Úroveň daňové kvóty řadí ČR v rámci EU mezi státy s nižší úrovní přerozdělení. Účinek lepšího výběru daní nemůže být dodatečný.\"<br>\n    <br>\n  </i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13526",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nelze říci, že lidé v hnutí ANO by byli úplně nepoznamenaní politikou. Byť na té úrovni obecní a krajské jsou to třeba lidé, kteří nikdy nekandidovali, ale na centrální úrovni jsou to lidé, kteří prošli ať už sociální demokracií nebo třeba ODS.",
    "oduvodneni": "<p>Politickou minulostí kandidátů hnutí ANO do krajského zastupitelstva do Libereckého kraje se zabýváme ve výroku Jitky Volfové. Mezi <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6&amp;xstrana=30&amp;xv=1&amp;xt=2\">kandidáty ANO</a> do kraje jsou skutečně lidé s žádnou nebo velmi krátkou politickou zkušeností a i to obvykle jen na komunální úrovni.</p>\n<p>Co se celostátní úrovně týče, v <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1108\">poslaneckém klubu hnutí ANO</a> najdeme řadu lidí, kteří již zkušenost s politikou mají. Sám předseda poslaneckého klubu <a href=\"http://www.nasipolitici.cz/cs/politik/3225-jaroslav-faltynek\">Jaroslav Faltýnek</a> byl dlouholetým členem ČSSD, za tuto stranu byl zastupitelem na komunální a krajské úrovni. Členkou ODS pak byla místopředsedkyně strany a Poslanecké sněmovny <a href=\"http://www.nasipolitici.cz/cs/politik/1399-jaroslava-jermanova\">Jaroslava Jermanová</a>. Členkou ČSSD byla i <a href=\"http://www.nasipolitici.cz/cs/politik/1070-vera-jourova\">Věra Jourová</a>, současná eurokomisařka, která byla v roce 2013 zvolena poslankyní za hnutí ANO. Poslanec <a href=\"http://www.nasipolitici.cz/cs/politik/3261-matej-fichtner\">Matěj Fichtner</a> byl členem TOP 09. Další poslanci za hnutí ANO pak v minulosti kandidovali za jiné strany jako nestraníci, např. <a href=\"http://www.nasipolitici.cz/cs/politik/3218-roman-prochazka\">Roman Procházka</a> kandidoval v letech 2006 a 2010 za ODS, ministr <a href=\"http://www.nasipolitici.cz/cs/politik/3220-richard-brabec\">Richard Brabec</a> kandidoval v roce 2002 do Sněmovny na kandidátce US-DEU, poslankyně <a href=\"http://www.nasipolitici.cz/cs/politik/3005-martina-berdychova\">Martina Berdychová</a> v roce 2006 za SNK-ED.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13782",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Individuální dotace jsou ve výši 475 milionů. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306621&amp;TypeID=2\">závěrečný účet</a> Jihomoravského kraje za rok 2015 uvádí u položky Individuální dary a dotace jinou částku. V položce Individuální dary a dotace odboru kanceláře hejtmana najdeme částku 206 milionů (materiál Tabulky č. 1 - č. 25 .xls, list 8, řádek 314). Připočteme-li k této částce i Individuální dary a dotace jiných odborů, dostaneme se na částku 236 milionů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14038",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Do koaliční smlouvy jsme jako hnutí ANO prosadili, že nebudeme zvyšovat daně. Přestože chtěla sociální demokracie navyšovat veškeré daně, daň dědickou, darovací, právnických osob, sektorovou daň zavádět... ",
    "oduvodneni": "<p>Ve svém volebním <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">programu</a> (.pdf, str. 17) pro parlamentní volby 2013 ČSSD definovala svou daňovou politiku jako <i>„spravedlivou“</i>. V jejím rámci se měla zvýšit daň z příjmů právnických osob o 1<i>–</i>2 %. Daň z příjmu fyzických osob měla být progresivní se dvěma sazbami (15 % a 27,5 %), oddělujícími v hrubé mzdě příjmy pod a nad 100 000 Kč. Zvýšen měl být podíl majetkových daní (mezi ně patří darovací, dědická, silniční, daň z nemovitých věcí).</p>\n<p>Daň z hazardu měla být určena na 21<i>–</i>22 %, naopak neměla se zvyšovat daň z přidané hodnoty. Obecně tedy ČSSD skutečně chtěla řadu daní zvyšovat, není ovšem pravdou, že by chtěla zvýšit VEŠKERÉ daně. Chtěla zachovat výši sazeb DPH, které tvoří v daňovém inkasu nejvyšší položku a vytvořit 2. sníženou sazbu pro některé komodity.</p>\n<p>K DPH pak ČSSD uvádí:</p>\n<p><i>„Na rozdíl od pravicových stran nebudeme zvyšovat daň z přidané hodnoty, a zdražovat tak lidem život. Budeme hledat dohodu s Evropskou komisí buď pro vytvoření třetí sazby, nebo osvobození některých položek, především pak léků a knih, od této daně.“</i></p>\n<p>Dále chtěla ČSSD měnit daně z příjmu fyzických osob tak, že by se prohloubila daňová progrese. Lidé se mzdou do 100 tisíc korun měsíčně by dále platili 15 % ze superhrubé mzdy, vysokopříjmovým by se sazba měnila na 27,5 %. Zde by tedy k navýšení došlo jen u lidí s vyššími příjmy, plošné zvýšení ČSSD nenavrhovala.</p>\n<p>Volební <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">program</a> (.pdf, str. 4) KDU-ČSL hovořil o obnově společného zdanění manželů a tvorbě tří sazeb daně z příjmu fyzických osob, a to 12 %, 20 % a 28 % z hrubé mzdy. Lidovci chtěli také snížit DPH.</p>\n<p>Ve volebním <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> ANO je napsáno, že <i>„další zvyšování daní je nepřípustné“</i>. U daní z příjmu právnických osob je cílem ponechat sazbu 19 %. Zásadním bodem pro ANO je nezvyšovat daňovou zátěž.</p>\n<p>V koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a> nynější vlády se píše: „<i>Nebudeme provádět žádné změny v daňových předpisech, které by měnily výše zdanění v roce 2014.</i>“ Dále koalice chtěla usilovat o obnovení slevy na dani pro pracující důchodce a také o zvýšení zdanění hazardu (str. 11).</p>\n<p>Daně byly jedním z vážných témat koaliční smlouvy. Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1059564-programova-cast-skoro-hotova-koalici-ale-muze-rozklizit-boj-o-kresla\">ČT24</a> si nakonec hnutí ANO <i>„prosadilo, že se nebudou zvyšovat daně“</i>. Také server <a href=\"https://www.novinky.cz/domaci/321723-dane-neporostou-zlevni-leky-a-knihy-strany-dohodly-koalicni-program.html\">Novinky.cz</a> hovořil o hnutí ANO jako tom, kdo trval na nezvyšování daní, naopak ČSSD nárůst požadovala.</p>\n<p>Výrok je hodnocen jako nepravdivý, neboť sociální demokraté sice růst některých daní měli ve svém programu a prosazovali jej také po volbách, nešlo ovšem o veškeré daně, jak Faltýnek uvádí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14294",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem hlasoval pro ten zákon (o střetu zájmů - pozn. Demagog.cz). Jak poprvé, tak podruhé.",
    "oduvodneni": "<p>O novele o střetu zájmů se v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">hlasovalo</a> celkem třikrát. Nejprve 14. září 2016 ve 3. čtení, kdy byla schválena. Senát 19. října 2016 vrátil novelu s pozměňovacími návrhy zpět do Poslanecké sněmovny. PS tuto podobu přijala. Následně však zákon vetoval prezident, který byl 11. ledna 2017 přehlasován Sněmovnou.</p>\n<p>Daniel Herman hlasoval pro tento zákon celkem dvakrát. Ze schůze konané 14. září 2016 byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64171\">omluven</a> a hlasování se tedy neúčastnil. Po vrácení Senátem hlasoval <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">pro</a> na 53. schůzi. Rovněž po vetu prezidenta hlasoval 11.ledna 2017 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">pro</a> tento zákon.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14550",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To, že si začaly optimalizovat firmy v roce 2012, protože si začaly vydávat dluhopisy, nebylo proto, že Ministerstvo financí vydalo dluhopisy pro domácnosti v roce 2011, ale proto, že na začátku roku 2012 ČNB výrazným způsobem uvolnila pravidla pro vydávání dluhopisů na financování firem. (...) Finanční správa zachytila, že celá řada subjektů na základě toho opatření ČNB to začali lidé používat k optimalizaci, firmy a jejich vlastníci. Okamžitě jsme navrhli legislativní změnu, byla schválena. ",
    "oduvodneni": "<p>ČNB přímo neuvolnila pravidla vydávání dluhopisů, i když na návrhu zákona zjednodušujícího jejich vydávání spolupracovala.</p>\n<p>Premiéra korunových dluhopisů vyvolala <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011, jejich vydávání zcela markantně vrcholilo na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6). V době před rokem 2013 kromě <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003776/\">státu</a> rozsáhle emitovaly i soukromé <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">firmy</a>.</p>\n<p>Kalousek mluví v souvislosti s ČNB o <a href=\"https://www.zakonyprolidi.cz/cs/2012-172#cast1\">novele</a> zákona o dluhopisech z roku 2012. Právě tou ministerstvo <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-02-14-vmediich-4009-4009\">zamýšlelo</a> zjednodušit proces registrace dluhopisů, respektive procedury schvalování Českou národní bankou. Nebyla to tedy sama centrální banka, kdo proceduru zjednodušil, nemá totiž zákonodárnou iniciativu. Na tvorbě zákona však spolupracovala a ve fázi projednávání ve vládě poskytla k návrhu zásadní <a href=\"https://apps.odok.cz/attachment/-/down/RACK8JCAD3MH\">připomínky</a> (.doc). V každém případě tato novela nebyla „startérem“ vlny emise korunových dluhopisů.</p>\n<p>Klíčový je § 3. Z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=75811&amp;pdf=1\">důvodové zprávy</a> (.pdf) uvádíme:</p>\n<p><i>„Zrušuje se omezení, stanovené v dosavadním § 3 odst. 1, a umožňuje se tak, aby dluhopisy mohla vydávat jakákoli osoba, včetně osoby fyzické. Dále se odstraňuje dvojitá povinnost týkající se dokumentů, které musejí (být) schváleny Českou národní bankou při vydávání a veřejném nabízení dluhopisů.“</i></p>\n<p>Podíváme-li se na celý <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=531&amp;snzp=1\">proces</a>, zjistíme, že prezident zákon podepsal 4. května 2012 a v účinnost vstoupil až 14. srpna 2012. Ani jedno z dat rozhodujících pro vydání zákona však výrazně neovlivnilo <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">emisi</a> korunových dluhopisů. Spouštěčem pro banky byly zjevně první emise vydané státem a státními podniky. Největší boom byl pak spojen s končící lhůtou pro zaregistrování dluhopisů, jejichž úroky nebudou daněné.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">Novela</a> z roku 2012 pak zabránila do té doby běžné praxi, kdy se úroky z korunových dluhopisů nedanily, neboť byly tak nízké, že po zaokrouhlení směrem dolů nedávaly celé číslo.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15574",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "To není pravda, dělal jsem návrh rozpočtu a dostali jste navíc peníze.",
    "oduvodneni": "<p>Je pravdou, že vyšší růst ekonomiky způsobil, že obce mají vyšší inkaso na jednotlivých daních. Nicméně pravdou už není, že by v dané věci vláda (potažmo ministerstvo financí) neudělala nic. V tomto období zvýšila podíl obcí na vybraném DPH v rozpočtovém určení daní, což obcím přináší více peněz.</p>\n<p>V únoru 2015 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=416\">předložil Andrej Babiš</a> jako ministr financí za vládu do Poslanecké sněmovny novelu zákona o rozpočtovém určení daní, která zvedá obcím podíl na DPH z 20,83 % na 21,4 %. Zde tedy dostaly obce více peněz z celkového balíku vybraných daní.</p>\n<p>V letošním roce došlo ke <a href=\"http://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">schválení</a> novely <a href=\"https://www.zakonyprolidi.cz/cs/2000-243\">zákona</a> o rozpočtovém určení daní, která zvýšila podíl obcí na vybrané dani z přidané hodnoty z původních 21,4 % na 23,58 %. Novelu předložilo zastupitelstvo Libereckého kraje a ročně obcím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2185420-obce-a-mesta-ziskaji-vice-z-vybrane-dph-az-o-85-miliardy-rocne-schvalil-senat\">přinese</a> asi o 8,5 miliardy ročně více.</p>\n<p>Je třeba dodat, že vláda vydala k přijetí zákona nesouhlasné <a href=\"http://www.psp.cz/doc/00/12/67/00126739.pdf\">stanovisko</a> (.pdf), označila jej za <i>„nedostatečně komplexní a nevyvážený“</i>. Patrně proto se Andrej Babiš rozhodl sepsat vlastní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134064&amp;pdf=1\">pozměňovací návrh</a> (.pdf), který však nebyl přijat. V každém případě všechny poslanecké kluby (tedy včetně vládních a včetně hnutí ANO) pro finální <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66562\">návrh hlasovaly</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15830",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Ano, tam je (mezi Fischerovými přispěvateli ze zahraničí, pozn. Demagog.cz) třeba Tom Stoppard, který napsal z Británie, a to je vlastně velmi uznávaný dramatik. Z Francie jsou tam lidé, kteří podporovali disidenty v minulosti...",
    "oduvodneni": "<p>Britský dramatik s českými kořeny Tom Stoppard skutečně poslal dne 27. října 2017 500 £ (v přepočtu 14 170,18 Kč) Pavlu Fischerovi. Podle slov Fischera se potkali na oslavě narozenin společného přítele a zůstali v kontaktu, Stoppard podporuje Fischerovu kandidaturu.</p>\n<p>Pokud se podíváme na Fischerův <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080&amp;f=01.01.2017&amp;t=30.11.2017\">transparentní účet</a>, najdeme tam několik poplatků za příchozí platbu ze zahraničí, mimo jiné od podporovatelů z Francie. Především zde můžeme najít Francouzku Roselyne Chenu, ředitelku Fondation pour une entraide intellectuelle européenne (Nadace pro vzájemnou evropskou intelektuální pomoc), která 7. listopadu 2017 zaslala 7 493,37 Kč.</p>\n<p>Roselyne Chenu podporovala intelektuály a umělce z bývalého východního bloku, například básníka <a href=\"http://www.radio.cz/fr/rubrique/literature/roselyne-chenu-jan-vladislav-etait-un-homme-intense\">Jana Vladislava</a>, který byl jedním z prvních signatářů Charty 77 a v roce 1988 byl nucen emigrovat právě do Francie.</p>\n<p>Na transparentním účtu se vyskytují i další francouzská jména (např. MR OU MME DELPEUCH J, příspěvek 9 991,16 Kč), více informací o nich však nelze zjistit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2316580-pavel-fischer-chci-oslovit-volice-kteri-maji-pocit-ze-jejich-hlas-je-slaby"
    }
  },
  {
    "id": "16086",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem neříkal zahraniční agenti. Mluvil jsem o dezinformačních zdrojích a mluvil jsem o celkem logickém záměru, třeba možném záměru ruských tajných služeb.",
    "oduvodneni": "<p>Jiří Drahoš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">se obával</a> ovlivnění prezidentských voleb zahraničními (konkrétně ruskými) tajnými službami šířením dezinformací. Zároveň také zveřejnil na svých stránkách <a href=\"https://www.jiridrahos.cz/v-ceske-republice-stale-roste-pocet-a-vliv-dezinformacnich-webu/\">seznam dezinformačních webů</a>.</p>\n<p>Jiří Drahoš se kvůli těmto obavám <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">setkal</a> 1. prosince 2017 s tehdejším premiérem Bohuslavem Sobotkou. Premiér Sobotka na setkání Jiřího Drahoše ubezpečil, že odpovědné instituce i vláda věnují případnému narušení průběhu voleb pozornost.</p>\n<p>Ředitel Bezpečnostní informační služby k dané věci <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">vydal prohlášení</a>:</p>\n<p><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.<br>\n    <br>\n    <br>\n    Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.<br>\n    <br>\n    <br>\n    BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat,“</i> uvedl ředitel BIS plk. Ing. Michal Koudelka</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16342",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já mám všechny dárce na transparentním účtu, já nepotřebuji Miloši Zemanovi předávat seznam.",
    "oduvodneni": "<p>Jiří Drahoš v tomto výroku naráží na seznam dárců spolku Přátelé Miloše Zemana čtený prezidentem Zemanem.</p>\n<p>Kandidát na prezidenta je povinen dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">zákona</a>o volbě prezidenta republiky zřídit volební účet, ze kterého je možno třetími osobami vyčíst pohyby na tomto účtu (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p24\">§ 24</a>). K financování volební kampaně lze použít pouze peněžní prostředky uložené na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/\">volebním účtu</a> a příspěvky na účet od dárců se evidují mimo jiné jménem, datem narození či místem trvalého pobytu dárce (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p36\">§ 36</a>).</p>\n<p>Kandidát je dále povinen do devadesáti dnů ode dne vyhlášení celkového výsledku volby zveřejnit zprávu o financování volební kampaně. Zároveň ji pak spolu s veškerým účetnictvím týkajícím se volební kampaně zaslat Úřadu pro dohled nad hospodařením politických stran a politických hnutí (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p38\">§ 38</a>).</p>\n<p>Do doby, než úřad zkontroluje financování volební kampaně, nelze výrok objektivně posoudit jako pravdivý či nepravdivý, protože z naší pozice v tomto čase není ověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16598",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie zásadně odmítá jakoukoliv spolupráci s SPD. My jsme dokonce nikdy nehlasovali pro žádného kandidáta SPD.",
    "oduvodneni": "<p>V rámci výroku se zaměřujeme výhradně na to, zda ČSSD v personálních otázkách podpořila některé nominanty SPD v Poslanecké sněmovně, neboť <i>„jakákoliv spolupráce“</i> reálně probíhá mezi všemi stranami na úrovni hlasování o jednotlivých zákonech. Dva poslanci (Foldyna a Zaorálek) ČSSD prokazatelně podpořili v hlasování do čela hospodářského výboru prvního místopředsedu hnutí SPD Radima Fialu. Všechny ostatní volby jsou tajné, a nelze tak doložit, zda a pro koho sociální demokraté hlasovali.</p>\n<p><b><i>Vedení Sněmovny</i></b></p>\n<p>Hnutí SPD v současné době v Poslanecké sněmovně zastává několik postů. Jde např. o pozici místopředsedy Sněmovny, kterou vykonává předseda SPD Tomio Okamura.</p>\n<p>Ten <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/001schuz/s001042.htm\">získal při volbě místopředsedy</a> 102 hlasů, přičemž kvórum pro jeho zvolení činilo 98 hlasů. Volba byla ovšem tajná a nelze tak zjistit, kdo konkrétně pro Okamuru hlasoval a zda mezi těmito hlasy byli i někteří zástupci z klubu ČSSD.</p>\n<p><i><b>Vedení výborů</b></i></p>\n<p>Dále má SPD své dva předsedy výborů v Poslanecké sněmovně. Konkrétně jde o prvního místopředsedu Radima Fialu, který vede hospodářský výbor, a pak také Radka Kotena, jenž byl zvolen do čela výboru bezpečnostního.</p>\n<p>Pokud se podíváme na volbu <b>Radima Fialy</b>, ten byl v rámci hospodářského výboru zvolen předsedou jednomyslně - získal 22 hlasů z 24 možných (proti nebyl nikdo). Volba byla tajná. ČSSD má ve výboru dva své poslance, jeden z nich <a href=\"http://www.psp.cz/doc/pdf/00/11/99/00119981.pdf\">byl podle zápisu</a> z jednání omluven. Je tedy možné, že ani druhý pro Fialu nehlasoval.</p>\n<p>Tuto volbu muselo následně potvrdit plénum Poslanecké sněmovny. V <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67093\">hlasování o Fialovi</a> byli pro 2 poslanci ČSSD (Foldyna a Zaorálek), 6 se zdrželo a zbytek nebyl přítomen.</p>\n<p>Poslanec Koten získal v bezpečnostním výboru v <a href=\"http://www.psp.cz/doc/pdf/00/14/50/00145098.pdf\">hlasování o předsedovi</a> 10 hlasů ze 17 možných. Zbývajících 7 získal kandidát KDU-ČSL. Volba byla tajná, upozorňujeme, že 10 hlasy v příslušném výboru disponují hnutí ANO, SPD a KSČM. Na plénu pak při potvrzení této volby <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67097\">nepodpořil Kotena</a> ani jeden z poslanců ČSSD.</p>\n<p><b><i>Vedení komisí</i></b></p>\n<p>V neposlední řadě pak SPD obsadila svými nominanty také čelo dvou kontrolních komisí Sněmovny. Předsedou komise pro dohled nad NBÚ je poslanec Miloslav Rozner a v čele Stálé komise pro kontrolu činnosti Národního úřadu pro kybernetickou a informační bezpečnost stanul další poslanec SPD, a to konkrétně Pavel Jelínek.</p>\n<p>Co se týče volby těchto osob, jde o volbu tajnou. Oba <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004042.htm\">pánové byli zvoleni</a> 15. prosince 2017. V rámci voleb bylo odevzdáno 186 hlasovacích lístků. Miloslav Rozner za SPD získal 134 hlasů a Pavel Jelínek dokonce 167 hlasů. Zejména v jeho případě je nepravděpodobné, že by neobdržel žádný hlas od poslance ČSSD, nicméně toto nelze s přihlédnutím k tajnosti voleb potvrdit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-04-21",
      "medium": "Právo",
      "url": "https://www.cssd.cz/media/cssd-v-mediich/jan-hamacek-navrat-k-jednani-s-ano-je-nejdulezitejsi-rozhodnuti-cssd-v-jeji-novodobe-historii/"
    }
  },
  {
    "id": "16854",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "My jsme jedna ze zemí, která má relativně největší rozdíl mezi platy mužů a platy žen (...) Jedno z vysvětlení je, že u nás je nejdelší rodičovská dovolená, konkrétně 4 roky, a že když jí žena celou absolvuje, tak už je poněkud obtížné vracet se do práce, a pokud ano, tak to nemusí být práce zcela kvalifikovaná a tedy dobře placená.",
    "oduvodneni": "<p>Podle <a href=\"http://ec.europa.eu/eurostat/cache/infographs/womenmen/bloc-2d.html?lang=en\">studie Eurostatu</a> je rozdíl v platech mužů a žen v České republice 22,5 % v neprospěch žen. Česká republika se tím řadí na druhé místo mezi zeměmi Evropské unie, větší rozdíl v platech existuje pouze v Estonsku. V průměru vydělávají ženy v EU o 16,3 % méně než muži.</p>\n<p>Tato studie srovnávala hodinové mzdy mužů a žen v roce 2015, nikoliv mzdy a platy na stejných pozicích. Rozdíly se údajně dají částečně vysvětlit <i>„individuálními charakteristikami“</i>, mezi něž lze zařadit zkušenost, stupeň vzdělání či fakt, že muži častěji volí lépe placené profese a sektory. Studie uvádí, že rozdíly tedy souvisí s kulturními, právními, sociálními a ekonomickými odlišnostmi, které dalece přesahují otázku <i>„za stejnou práci stejný plat“</i>.</p>\n<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2006-262#p196\">§ 196 zákoníku práce</a> přísluší rodičovská dovolená matce po skončení mateřské dovolené nebo otci po narození dítěte nejvýše do doby dosažení věku 3 let u dítěte. Délka rodičovské dovolené je variabilní a <a href=\"http://zakony.centrum.cz/clanky/materska-a-rodicovska-dovolena-dle-zakoniku\">může trvat</a> 2, 3 nebo nejdéle 4 roky.</p>\n<p>V porovnání s ostatními státy má Česká republika jednu z nejdelších rodičovských <a href=\"http://www.personalista.com/trh-prace/materska-a-rodicovska-dovolena-jsou-v-cesku-delsi-nez-jinde-v-evrope-najdou-vsak-po-dlouhe-pracovni-pauze-zeny-praci.html\">dovolených</a>. V některých zemích totiž trvá rodičovská dovolená pouze několik měsíců, což je případ Belgie, Dánska, Portugalska či Dánska. Například v Nizozemsku neexistuje rodičovská dovolená vůbec, neboť většina žen se hned po mateřské dovolené vrací zpět do práce a dítě nastupuje do jeslí. Skutečnost, že žena může mít po několikaleté rodičovské dovolené potíže s návratem do práce, potvrzují i lidé z personálních společností. Brzký návrat z rodičovské naopak zjednodušuje opětovné zapojení do pracovního procesu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17110",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...,že peníze do zdravotnictví dávají pojišťovny na péči. Tam je 14 různých včetně nemocnic. A my tam dáváme 20 miliard navíc. Dáváme myslím, 13,5 miliardy do nemocnic, ano.",
    "oduvodneni": "<p>Letošní <a href=\"https://www.irozhlas.cz/zpravy-domov/zdravotnictvi-bude-pristi-rok-hospodarit-s-320-miliardami-nejvic-penez-pujde-do_1806101000_kro\">dohodovací řízení o úhradách na rok 2019</a>, které skončilo dohodou všech 14 segmentů zdravotní péče se zdravotními pojišťovnami, vycházelo z odhadu růstu příjmů celého systému veřejného zdravotního pojištění, který vypracovalo ministerstvo financí na základě predikce růstu mezd. </p><p><a href=\"http://www.zdravotnickenoviny.com/dohodovaci-rizeni-skoncilo-poprve-dohodou-se-vsemi-segmenty/\">V systému zdravotního pojištění</a> má být příští rok podle ministerstva zdravotnictví kolem 320 miliard korun, což je o 20 miliard více oproti předchozímu roku. Jejich rozdělení definitivně určí až na podzim úhradová vyhláška. Celých 13,5 miliardy navíc však půjde do nemocnic.<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17366",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(k Landovskému) Škoda, že jste to neprosazovali na naše požadavky (bezplatné MHD, pozn. Demagog.cz).\n",
    "oduvodneni": "<p>Marta Semelová již na 6. zasedání Zastupitelstva hl. města Prahy, které se konalo dne 14. dubna 2015, <a href=\"http://www.praha.eu/public/53/d4/76/2032364_582330_zhmp150414.pdf\">vyzývala</a> (.pdf, str. 65) k odborné a věcné diskuzi o kladech a záporech zavedení bezplatné hromadné dopravy v Praze. </p><p>Tento tisk se projednával v souvislosti s peticí, která čítala 1603 podpisů. Zastupitelstvo po krátké debatě <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;resolutionNumber=&amp;meeting=6&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=34065&amp;size=\">schválilo</a>, že bere petici na vědomí, avšak návrh týkající se souhlasu s uskutečněním diskuze laické a odborné veřejnosti ohledně zavedení bezplatné MHD nebyl <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;resolutionNumber=&amp;meeting=6&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=34067&amp;size=\">schválen</a>. Pro schválení návrhu hlasovali všichni čtyři zastupitelé <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/politicke_kluby/index.html?clubId=29971\">klubu KSČM</a>. Je nutno také poznamenat, že pro návrh byla i většina zastupitelů za ČSSD. </p><p>Na začátku roku 2016 (.pdf, str. 9) proběhla <a href=\"http://www.praha.eu/public/55/65/1f/2141241_638407__13.ZHMP_INT_ZAS_.pdf\">interpelace</a> směřující na náměstka primátorky Dolínka, který má na starost mj. i dopravu. Ohledně změn cenových tarifů MHD zaznělo ze strany Marty Semelové: </p><p>„<em>Jenom jsem chtěla říci, že my také neustále nabízíme jednoduchý systém, a to je MHD zdarma. Připomínám, že by bylo opravdu vhodné zahájit skutečně tu věcnou odbornou diskusi, co by to přineslo, co by to ubralo. A nejenom to, co se týká toho, co město dá jako náhradu za to jízdné, ale také to, co by nás to stálo  v tom pozitivním smyslu. Teď mám na mysli dopady na zdraví, životní prostředí atd. Děkuji.</em>“</p><p>Na to jí náměstek primátorky Dolínek odpověděl: </p><p>„<em>(...)Vím, že už to tady bylo několikrát diskutováno v minulosti tímhle  zastupitelstvem. Nebylo podpořeno, bylo pouze řečeno. Diskuse se vedou, takže i takto se budeme řídit dál.</em>“<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17622",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "Část soudců, zejména předsedů krajských soudů, preferuje čekatelský model a druhá část je pro ten výběr lidí zvenčí.",
    "oduvodneni": "<p>Funkci soudce lze obecně nabýt při splnění <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#f2272208\">podmínek</a>: dovršení 30 let, splnění magisterského studijního programu v oblasti práva, zvládnutí odborné justiční zkoušky, navržení do funkce ministrem spravedlnosti a jmenování prezidentem republiky. Dále se mezi náležitosti soudce řadí bezúhonnost, zkušenosti a morální vlastnosti pro výkon pozice esenciální nebo <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p60-4\">negativní</a> lustrační osvědčení.</p><p>Čekatelský model počítá, na rozdíl od modelu otevřeného výběrového řízení, s působením potenciálního soudce na daném soudě na pozici tzv. čekatele. Nicméně zákon <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#p60-5\">umožňuje</a> vybrat soudce i z řad advokátů, notářů či akademické obce, tedy bez jakékoli předešlé justiční zkušenosti.</p><p>Čekatelský model je upřednostňován například předsedou Krajského soudu v Praze Ljubomírem Drápalem. Ten dle něj poskytuje záruku, že na místa soudců budou vybráni jen ti nejlepší. V rozhovoru, který poskytl České <a href=\"http://www.ceska-justice.cz/2017/05/predseda-ks-v-praze-drapal-vyber-soudcu-z-rad-justicnich-cekatelu-poskytuje-jistotu-tech-nejlepsich/\">justici</a>, říká: „<em>Justiční čekatel totiž vykonává přípravnou službu, jejímž účelem je připravit ho po odborné stránce pro výkon funkce soudce. Výkon přípravné služby (s přihlédnutím k době jejího trvání) současně umožňuje, aby jeho způsobilost k výkonu funkce soudce byla podrobně zkoumána a náležitě posouzena všemi, kteří se na ni (z řad soudců okresních a krajských osob a dalších osob) podílejí, a takovýto způsob posouzení je nejlepší zárukou také toho, že nebude docházet k nepřípustné osobní korupci.</em>“</p><p>Na Krajském soudě v <a href=\"http://www.ceska-justice.cz/2017/05/predseda-ks-v-brne-karierni-cesta-jmenovani-soudcu-umoznuje-pruzne-reagovat-na-personalni-potreby-soudu/\">Brně</a> preferují rovněž výběr nových soudců z řad čekatelů a asistentů. Slovy předsedy Krajského soudu v Brně Milana Bořka: „<em>Ne každý, kdo vystudoval právnickou fakultu a je schopen vykonávat právnickou činnost, je vhodný pro výkon funkce soudce.</em>“</p><p>Čekatelskému modelu dávají přednost i na dalších krajských soudech, jak uvádí prezidentka Soudcovské unie Daniela Zemanová v <a href=\"http://ceskapozice.lidovky.cz/pri-vyberu-soudcu-se-muze-dit-uplne-cokoliv-fev-/tema.aspx?c=A170523_135629_pozice-tema_lube\">rozhovoru</a> pro Lidové noviny: „<em>Druhý model je takzvaně čekatelský a tradičně funguje v Ostravě a ve středních Čechách, přiklání se k němu i předsedové krajských soudů v Plzni a v Hradci Králové.</em>“ Podobně se k této problematice staví i <a href=\"http://www.ceska-justice.cz/2017/05/vrchni-soudy-o-doplneni-nasich-rad-akademiky-neuvazujeme/\">vrchní</a> soudy, ty totiž také upřednostňují osobnosti s dlouhodobou justiční praxí. </p><p>Druhý způsob, tedy otevřené výběrové řízení, je užíván zejména nejvyššími soudy, příkladem z nedávné doby může být schválení <a href=\"http://www.ceska-justice.cz/2018/08/ivo-pospisil-uspel-pred-soudci-na-plenu-ma-posilit-nss/\">kandidáta</a> Ivo Pospíšila na pozici soudce Nejvyššího správního soudu. Do <a href=\"http://www.nssoud.cz/soudci\">řad</a> soudců NSS byli podobně přijati i Petr <a href=\"http://www.nssoud.cz/JUDr-Petr-Mikes-Ph-D-1978-/artphoto/1052?menu=201\">Mikeš</a>, Tomáš <a href=\"http://www.nssoud.cz/JUDr-Tomas-Rychly-Ph-D-1969-/artphoto/12398?menu=201\">Rychlý</a>, Tomáš <a href=\"http://www.nssoud.cz/JUDr-Tomas-Langasek-LL-M-1974-/artphoto/933?menu=201\">Langášek</a>, Pavel <a href=\"http://www.nssoud.cz/doc-JUDr-Pavel-Molek-Ph-D-1980-/artphoto/2289?menu=201\">Molek</a>, Zdeněk <a href=\"http://www.nssoud.cz/doc-JUDr-Zdenek-Kuhn-Ph-D-LL-M-S-J-D-1973-/artphoto/515?menu=201\">Kühn</a> nebo Lenka <a href=\"http://www.nssoud.cz/JUDr-Lenka-Kaniova-1956-/artphoto/514?menu=201\">Kaniová</a>; všichni nabyli titulu soudce až získáním funkce u Nejvyššího správního soudu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17878",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(...) čili čtyřnásobné ohodnocení (ceny půdy při výpočtu církevních restitucí, pozn. Demagog.cz), a my si myslíme, že to není ekvivalentní vůči ostatním restituentům a běžným cenám, které se tehdy používaly.  \n",
    "oduvodneni": "<p>Na základě <a href=\"https://www.mkcr.cz/doc/cms_library/informace-poskytnuta-na-zaklade-zadosti-ze-dne-07-06-2013-oc-438.pdf\">výpočtu</a> Ministerstva kultury, který je obsažen i v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">důvodové zprávě</a> (.pdf, str. 29) původního návrhu zákona č. 428/2012 Sb., se při vypočtení finančního vypořádání použila cena 44,48 Kč/m2 pro zemědělské půdy a cena 27,74 Kč/m2 pro lesní půdy. Dále se pro potřeby vypořádání počítalo s cenou 20 Kč/m2 pro vodní plochy a 1106,78 Kč/m2 pro zastavěné plochy.</p><p>Výpočet <a href=\"http://www.statistikaamy.cz/2015/05/statisticke-oceneni-majetku-v-cirkevnich-restitucich/\">provedl </a>i Český statistický úřad, jehož ocenění se od uvedených cifer z navrhovaného zákona liší. Příčinou je odlišná metodika výpočtu.</p><p>Český statistický úřad v roce 2015 <a href=\"http://www.statistikaamy.cz/2015/05/statisticke-oceneni-majetku-v-cirkevnich-restitucich/\">vypracoval</a> statistické hodnocení církevních restitucích, které publikoval ve svém měsíčníku Statistika&amp;My. Odhad tržní ceny za zemědělskou půdu stanovil na 7,50 Kč za metr čtvereční, přičemž uvedl, že se jedná o průměr a tržní cena by mohla dosáhnout až na 14 Kč za metr čtvereční v závislosti na kvalitě půdy a poloze pozemku. Složitější výpočet ovšem nastává u lesní půdy, kdy se ocenění za metr čtvereční pohybuje od 1 Kč do 10 Kč. </p><p>Disproporčnost cen užitých v restitucích obecně a v církevních restitucích je komplexním problémem. Ministerstvo kultury na otázku, proč byly ceny zemědělské půdy stanovovány odlišně než v 90. letech, kdy se s restituováním majetku začínalo, <a href=\"https://www.mkcr.cz/odpovedi-na-dotazy-tydeniku-euro-417.html\">odpovídá:</a></p><p>„<em>Zemědělskou půdou se rozumí půda, která byla zemědělská v roce 1948. Od roku 1948 však došlo k velkým změnám. Část tehdejší zemědělské půdy je dnes v intravilánech velkých měst (Praha, Brno), kde je její cena mnohem vyšší než cena zemědělské půdy ve venkovských oblastech (např. v případě hl. m. Prahy došlo od roku 1948 k navýšení plochy intravilánu o 44 %, z toho zemědělská půda činí přes 60 %). Zemědělská půda tak zahrnuje 4 druhy pozemků (...). Z toho důvodu je výsledná průměrná cena zemědělské půdy vyšší než běžně uváděné tržní ceny zemědělské půdy na venkově, kde se tato půda nejvíce prodává.</em>“</p><p>Dále Ministerstvo kultura uznává, že „<em>ceny se kterými se pracovalo v restituci podle zákona o půdě jsou odlišné. Takové srovnání je však chybné, neboť zákon o půdě pracuje s odlišnou koncepcí a byl přijímán v době, kdy tržní ceny neexistovaly.</em>“</p><p>Server <a href=\"https://www.irozhlas.cz/zpravy-domov/snemovna-kscm-zdaneni-cirkevni-restituce-analyza-schillerova-babis_1901290555_kno\">iRozhlas.cz</a> pátral po existenci analýzy, podle níž byly údajně církevní restituce předraženy a na kterou se odkazovala ministryně financí Schillerová. Posudek dokazující takové předražení však neexistuje.</p><p>Je také zavádějící srovnávat restituce majetku fyzickým a právnickým osobám s církevními restitucemi. Cílem restitučního zákona <a href=\"https://www.zakonyprolidi.cz/cs/1990-403#cast1\">č. 403/1990 Sb.</a> bylo totiž pouze zmírnění následků majetkových křivd. Zákon o církevních restitucích však navíc <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p19\">zavádí</a> majetkovou odluku církví od státu. Stát postupně <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17\">sníží </a>příspěvek na jejich činnost a v roce 2030 pak přestane církvím přispívat úplně. Církve se tak stanou majetkově samostatné. Například v roce 2016 přitom státní příspěvek na činnost církví <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17\">činil </a>1,4 miliardy korun. Finanční náhrada církvím má tedy kromě restituční funkce také funkci odlukovou a je pochopitelné, že tato náhrada bude vyšší než v případě běžných restitucí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18134",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Premiér získává ročně nějaké 2 miliardy korun na dotacích ze systému, jehož pravidla sám nastavuje.",
    "oduvodneni": "<p>Agrofert publikuje výše získaných dotací ve svých výročních zprávách. Za rok 2017 <a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_konsolidovana_vyrocni_zprava_2017.pdf\">získal</a> (.pdf, str. 58) holding Agrofert z dotací celkem 1,95 miliardy korun, což je <a href=\"https://www.denik.cz/ekonomika/rekordni-rok-pro-agrofert-na-dotacich-loni-ziskal-vice-nez-dve-miliardy-korun-20180726.html\">více</a> než v předchozích letech. V roce <a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_vyrocni_zprava_konsolidovana_2016.pdf\">2016</a> (.pdf, str. 53) mu bylo z dotací uděleno celkem 1,5 miliardy korun, v roce  <a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_vyrocni_zprava_konsolidovana_2016.pdf\">2015</a> (.pdf, str. 53) 1,6 miliardy a v roce <a href=\"https://www.agrofert.cz/sites/default/files/prilohy/2014_vyrocni_zprava_konsolidovana.pdf\">2014</a> (.pdf, str. 50) 1,6 miliardy korun. Od <a href=\"https://zpravy.aktualne.cz/ekonomika/zebricek-babis-dotace-projekty-fondy-precheza-lovochemie/r~dd51cc7685ea11e9a305ac1f6b220ee8/v~sl:105a7a998d47e55d8bdd1a24d7ac80f6/\">vstupu</a> Andreje Babiše do politiky tedy Agrofert získal dotace v celkové výši zhruba <a href=\"https://www.novinky.cz/domaci/491461-agrofert-od-vstupu-babise-do-politiky-dostal-na-dotacich-sedm-miliard.html\">7 </a><a href=\"https://www.novinky.cz/domaci/491461-agrofert-od-vstupu-babise-do-politiky-dostal-na-dotacich-sedm-miliard.html\">miliard</a> korun. Z <a href=\"https://hlidacipes.org/problemy-andreje-babise-dotace-pro-agrofert-nestoply-vloni-prislo-z-eu-pres-860-milionu-korun/\">evropských</a> dotací čerpal každoročně zhruba miliardu korun. Agrofert také čerpá nejvíce <a href=\"https://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058131213/obsah/663507-evropske-dotace-v-zemedelstvi\">zemědělských</a> dotací, v roce 2017 až miliardu korun. </p><p>Pravidla pro udělování dotací se řídí v první řadě <a href=\"https://ec.europa.eu/regional_policy/cs/information/legislation/regulations/\">evropskými</a> pravidly. Tato pravidla určují, které oblasti budou z evropských fondů podporovány apod. Jednotlivé státy pak následně <a href=\"https://www.dotaceeu.cz/cs/Ostatni/Dulezite/Slovnik-pojmu/O/Operacni-program\">zavedou</a> jednotlivé operační programy. V těch jsou konkrétně popsány cíle, kterých chce stát pomocí evropských prostředků dosáhnout a další pravidla pro čerpání dotací. V případě České republiky <a href=\"https://www.dotaceeu.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">určuje</a> podobu operačních programů vláda a následně jsou v gesci jednotlivých ministerstev. Koordinaci příprav mezi ministerstvy má na starosti Ministerstvo pro místní rozvoj. Pro programové období 2014–2020 vláda svým usnesením schválila celkem <a href=\"https://www.dotaceeu.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">deset</a> takových programů již v roce 2014. Na závěr je však nutné podotknout, že jednotlivé operační programy musí <a href=\"https://euractiv.cz/section/evropske-fondy/linksdossier/priprava-operacnich-programu-2014-2020-000116/\">schválit</a> Evropská komise. Je tedy pravda, že konkrétní pravidla pro čerpání dotací přijímá přímo Česká republika, resp. vláda. Je však zavádějící tvrdit, že tato pravidla nastavuje vláda sama, protože s přijatými pravidly musí souhlasit i Evropská unie.</p><p>Obdobný postup pak platí i pro tzv. <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/jednotna-platba-na-plochu/\">nárokové dotace</a>, kdy jsou konkrétní podmínky jejich udělení stanoveny nařízením vlády <a href=\"https://www.zakonyprolidi.cz/cs/2015-50\">č. 50/2015 Sb</a>.</p><p>Česká vláda má také možnost ovlivňovat i podobu evropských pravidel. Evropská komise např. <a href=\"https://euractiv.cz/section/evropske-finance/news/cr-stale-odmita-kraceni-zemedelskych-dotaci-podle-drobnych-farmaru-tim-promarnuje-prilezitost/\">navrhuje</a>, aby se v novém rozpočtovém období zastropovaly dotace jednotlivým zemědělcům tak, že jeden subjekt by mohl dostat maximálně 100 tisíc eur, zkoumat by se mělo také propojení zemědělských subjektů. České ministerstvo zemědělství s tím však nesouhlasí a zastropování dotací brání.</p><p><em></em></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18390",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ten princip, že se chodí k ministrovi nebo ministryni financí a diskutuje o tom, kolik může ještě přidat proti původnímu návrhu, tento tady byl i v minulých letech, to není opravdu nic nového.",
    "oduvodneni": "<p>V létě roku 2018, tedy v období <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">první</a> a <a href=\"https://www.vlada.cz/cz/vlada/\">druhé</a> Babišovy vlády, <a href=\"https://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/historie-ministerstva/ministri-v-historii\">vedla</a> Ministerstvo financí Alena Schillerová. Prvotní <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/vlada-schvalila-navrh-ramce-statniho-roz-32202\">návrh</a> rozpočtu byl schválen v červnu 2018 a během srpna <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/218411000100613\">probíhalo</a> (video 5:30) vyjednávání s ministry. Rok předtím <a href=\"https://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/historie-ministerstva/ministri-v-historii\">byl</a> ministrem financí Ivan Pilný. Schvalování rozpočtu probíhalo <a href=\"https://www.ceskatelevize.cz/ivysilani/1096902795-studio-6/217411010100801\">opět</a> (video, čas 1:50) v duchu vyjednávání mezi ministry a ministrem financí, celkově ministři <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/priprava-statniho-rozpoctu-na-rok-2018-s-28811\">žádali</a> o 111 miliard korun navíc.<br/><br/>V roce 2016, během vlády Bohuslava Sobotky, <a href=\"https://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/historie-ministerstva/ministri-v-historii\">byl</a> ministrem financí Andrej Babiš, i <a href=\"https://www.ceskatelevize.cz/ivysilani/10253066674-zpravy-ve-12/216411012000730\">tento</a> (video 1:55) rok, stejně jako během roku <a href=\"https://www.ceskatelevize.cz/ivysilani/1096902795-studio-6/215411010100813\">2015</a> (video 1:01:15) a <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/214411000100811\">2014</a> (video 0:40), kdy byl šéfem financí stále Andrej Babiš, probíhalo vyjednávání o peníze navíc systémem bilaterálních jednání jednotlivých ministrů s ministrem financí.<br/><br/>Za úřednické vlády Jiřího Rusnoka v roce 2013 byl ministrem financí Jan Fischer. I <a href=\"https://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915\">zde</a> (video 16:58) docházelo k podobnému dohadování, ačkoliv probíhalo až v září. Stejný model vyjednávání pak <a href=\"https://domaci.ihned.cz/c1-52788270-vlada-prerusila-diskusi-o-rozpoctu-ministri-chteji-po-kalouskovi-deset-miliard-navic\">probíhal</a> i za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase mezi ministrem financí Kalouskem a ostatními členy vlády.<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18646",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda se chlubí vynaložením rekordních peněz na vědu a výzkum. Nicméně porovnáme-li to s HDP, investuje se stále méně než v dobách krize.",
    "oduvodneni": "<p>Ekonomická krize (tzv. Velká recese), kterou ve svém výroku zmiňuje Miroslav Kalousek, probíhala v České republice přibližně mezi lety <a href=\"https://www.czso.cz/documents/10180/92010940/chmu100119.xlsx/d8a25f9f-e671-4fd1-a1f7-0b090610fbbd?version=1.0\">2009 a 2013</a> (.xlsx). Z toho v letech <a href=\"https://www.czso.cz/csu/czso/statni-rozpoctove-vydaje-na-vyzkum-a-vyvoj\">2011–2013</a> dávala vláda na vývoj, výzkum a inovace v porovnání s <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2019/makroekonomicka-predikce-cervenec-2019-35796\">HDP</a> vyšší částku, než má aktuální vláda pro rok <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/statni-rozpocet-na-rok-2020-miri-do-druh-36438\">2020</a> v úmyslu.</p><p>Podle ministerstva financí má vláda v plánu dát ze státního rozpočtu v roce 2020 na vývoj, výzkum a inovace 37 mld. korun. To je zhruba o jednu mld. více než v roce <a href=\"https://www.mfcr.cz/assets/cs/media/Informacni-letak_2019_Statni-rozpocet-v-kostce_v1.pdf\">2019</a> (.pdf, str. 30). V letech 2011–2014 se dle Českého statistického úřadu jednalo o částky 25,8 mld., 26,2 mld. a 26,7 mld. Částka určená na vývoj, výzkum a inovace se každoročně <a href=\"https://www.mfcr.cz/assets/cs/media/Informacni-letak_2019_Statni-rozpocet-v-kostce_v1.pdf\">zvyšuje</a> (.pdf, str. 30). V porovnání s rostoucím <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2019/makroekonomicka-predikce-cervenec-2019-35796\">HDP</a> se však jedná o menší podíl než v letech 2011–2013.</p><div><iframe title=\"V&yacute;daje na v&yacute;voj, v&yacute;zkum a inovace v % z HDP\" aria-label=\"Column Chart\" id=\"datawrapper-chart-oC3b6\" src=\"//datawrapper.dwcdn.net/oC3b6/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Zdroj: <a href=\"https://www.czso.cz/csu/czso/statni-rozpoctove-vydaje-na-vyzkum-a-vyvoj\">ČSÚ</a>, Ministerstvo financí</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]