[
  {
    "id": "5592",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme z těch nečlenských zemí eurozóny v podstatě nejbohatší v uvozovkách řečeno.Ty ostatní země, které jsou za námi jako je Polsko nebo Maďarsko, ty jsou někde na 65,",
    "oduvodneni": "<p>Výrok hodnotíme jako závadějící. V rámci zemí ležících mimo eurozónu je ale ČR až na čtvrtém místě \"nejbohatších\" zemí, před ní se umístilo Dánsko, Velká Británie a Švédsko. Jan Zahradil zmiňuje konkrétní příklady Maďarska a Polska, v postavení vůči nim nebo obecně vůči zemím, které přistoupily zároveň s nebo později než ČR, jsme podle statistik nejbohatší. Mimo eurozónu však stojí i některé starší státy Evropské unie.</p>\n<p>Europoslanec Zahradil, když hovoří o \"bohatství ČR\", má pravděpodobně na mysli index kupní síly obyvatelstva (PPS) vztažený k HDP země. Pokud bereme do úvahy tento <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-13122011-BP/EN/2-13122011-BP-EN.PDF\">index</a> (ang.), tak je Česká republika podle dat za rok 2010 skutečně na 80% průměru eurozóny. Zmiňované Polsko a Maďarsko se drží na 63%, resp. 65% průměru EU, i v tomto má tedy Zahradil pravdu. Mezi státy eurozóny ovšem v současnosti nespadá Velká Británie, Švédsko a Dánsko. Obě tyto země jsou na tom statisticky lépe než ČR (112%, 123%, resp. 127%). Zahradil tak sice tvrdí pravdu, když srovnává země tzv. bývalého východního bloku (a zároveň země, které prozatím nejsou čistými plátci do rozpočtu Unie), ze kterých je na tom ČR statisticky nejlépe, ovšem mezi státy mimo eurozónu je ČR celkově až na 4. místě.</p>\n<p>Index kupní síly obyvatelstva je umělě vytvořená měnová jednotka, která se nejčastěji používá při mezinárodních srovnáních tohoto druhu. Na rozdíl od pouhého srovnávání domácích národních produktů dokáže reflektovat a do jisté míry vyrovnávat rozdíly mezi kupní silou národních měn jednotlivých států.</p>\n<p>Pro přehled ještě uvádíme tabulku zemí stojících mimo eurozónu podle jejich indexu kupní síly:</p>\n<p><i>Země</i><i>PPS (% průměru EU)</i> Dánsko127Švédsko 123VB112 <b>ČR</b><b>80</b> Maďarsko65Polsko63Litva57Lotyšsko51Rumunsko46Bulharsko44</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6104",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"(V březnu Evropská komise zastavila proplácení faktur.) Ve sněmovně jsme byli chlácholeni Petrem Nečasem i Miroslavem Kalouskem, že se nic neděje, že je to jen technický problém, že nemáme podléhat panice ani hysterii.\"",
    "oduvodneni": "<p>Ve stenografických záznamech Poslanecké sněmovny České republiky nejsou k dohledání informace potvrzující tvrzení Lubomíra Zaorálka. Výrok proto hodnotíme jako nepravdu.</p>\n<p>Kromě oficiálních stenografických záznamů se tuto informaci nepodařilo dohledat ani v relevantních nezávislých médiích. Ty odkazují převážně na slova tehdejšího ministra školství Dobeše, který ve svých vyjádřeních premiéra Nečase zmiňuje, nicméně samotný předseda vlády nebo ministr financí Kalousek v těchto článcích nejsou citováni.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6360",
    "autor": "Josef Hora",
    "strana": "Hnutí nezávislých pro harmonický rozvoj měst a obcí",
    "vyrok": "Na Chodovsku třeba je nezaměstnanosti kolem 13,7 %.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý..</p>\n<p>V rámci Karlovarského kraje, jak ukazují data <a href=\"http://www.czso.cz/xk/redakce.nsf/i/nezamestnanost_v_kraji_podle_mpsv_k_30_6_2012\">ČSÚ</a>, je nejvyšší nezaměstnanost v bývalém okrese Sokolov. Město Chodov a okolí se nachází právě v bývalém okrese Sokolov. Podle kroniky města Chodov s daty pro rok <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCgQFjAB&amp;url=http%3A%2F%2Fwww.mestochodov.cz%2Fsoubory%2Fkronika%2F2011.pdf&amp;ei=bCs_UJP_I87Esgbik4Bo&amp;usg=AFQjCNHyE82vuQROMBc2m1wE1MOt68GZMw&amp;sig2=x3zYPl7_E_3qSYtG9R0AHA\">2011</a> (.pdf) se nezaměstnanost v tomto regionu pohybovalo okolo 14 %. Na základě této informace je výrok Josefa Hory hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6616",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ten rozpočet je rozdělen do kapitol. A když vezmu současně námi podpořen rozpočet pro rok 2012, tak ten rozpočet na dopravu představuje 37 % a je v tom 1,7 miliardy a v té 1,7 miliardy je 800 milionů, které souvisí s opravami, údržbou a investicemi do komunikací",
    "oduvodneni": "<p>Na základě výdajů ze schváleného rozpočtu na akce, o kterých mluví poslanec Šidlo, hodnotíme výrok jako pravdivý.</p>\n<p>Rozpočet Plzeňského kraje na rok 2012 ve <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">výdajích na dopravu</a> (.pdf - str. 4-5) a částech, které zmiňuje poslanec Šidlo - tedy opravy, údržba a investice do komunikací - uvádí dotaci 694 milionů na provoz Správy a údržby silnic v Plzeňském kraji a taky v bývalých jednotlivých okresech, dále 55 milionů na investiční akce na silnicích a 116 milionů na dokončení různých projektů na silnicích (např. oprava povrchu, oprava krytu apod.). Celková suma z rozpočtu pak na tyto akce činí dokonce o 65 milionů více, výrok Karla Šidla je tak pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6872",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když jsme u integrovaného povolení, tak v této chvíli, je to asi půl až tři čtvrtě roku zpět, chtěl dodavatel, tuším se jmenuje Sdružení Čistá Ostrava, hlavní dodavatelem toho sdružení je skupina GEOSAN GROUP, prodloužit integrované povolení, aby ten mezisklad mohl zůstat na těch Fifejdách po dobu dalších 24 měsíců.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Dle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/-22856\">tiskové zprávy</a> krajského úřadu je to osm měsíců, co krajský úřad zamítl žádost firmy GEOSAN související s možností skladovat palivo GEOBAL 4 v rámci areálu zařízení lagun Ostramo. Tato část výroku je pravdivá. Ovšem z informací <a href=\"http://www.ceskatelevize.cz/ct24/regiony/161188-geosan-chce-odpad-z-kalu-skladovat-i-v-ostrave/\">ČT a ČTK</a> vyplývá, že firma GEOSAN žádala o povolení na dobu <strong>18</strong>měsíců a ne <strong>24</strong> měsíců, jak uvedl náměstek primátora Miroslav Novák. V kontextu těchto zjištění jsou tedy uvedené informace hodnoceny jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7128",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jako poslanec a člen vlády jsem minimálně třikrát hlasoval proti zřízení Krajského soudu v Liberci.",
    "oduvodneni": "<p>Na základě dohledaných informací z webu Poslanecké sněmovny a Vlády ČR je výrok hodnocen jako nepravdivý, neboť počet hlasování, který uvádí premiér Nečas, neodpovídá reálnému stavu.</p>\n<p>Co se týká hlasování premiéra Nečase v této otázce, tak z informací webu Poslanecké sněmovny a Vlády ČR vyplývá následující. Petr Nečas měl jako poslanec jednu možnost hlasovat o tomto problému, z pozice člena vlády pak možnosti 2.</p>\n<p>Na pořad hlasování Poslanecké sněmovny se doposud dostal 1 návrh na zřízení tohoto soudu. Šlo konkrétně o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=483\">novelu zákona o soudech a soudcích</a>, který se zmíněným počítal (návrh předkládalo zastupitelstvo Libereckého kraje). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55249\">hlasování</a> (v 1. čtení byl návrh zamítnut) 13. prosince 2011 <b>Petr Nečas nehlasoval</b>, byl nepřihlášen.</p>\n<p>Již před tímto hlasováním o tomtéž návrhu jednala Vláda ČR, ta vydala k novele zákona <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=75320\">nesouhlasné</a> (.pdf) stanovisko. <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/0094E505F4A76E7DC1257926004D9914\">Záznam z jednání</a> Vlády ČR, která stanovisko vydala (12. října 2010) konkrétně uvádí, že jednání vedl předseda vlády. U zmíněného bodu (bod 3 jednání) je uvedeno, že pro nesouhlasné stanovisko hlasovali všichni členové vlády, <b>Petr Nečas tak hlasoval proti</b>.</p>\n<p>V současné době leží v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=598\">návrh zákona</a> skupiny poslanců o zřízení Krajského soudu v Liberci. Tento návrh je zařazen na pořad 47. schůze, která začíná 23. října 2012. Vláda však o tomto návrhu už jednala, její <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84851\">stanovisko</a> (.pdf) bylo nesouhlasné. Kabinet premiéra Nečase o tomto návrhu jednal 7. března 2012, schůzi Vlády ČR řídil předseda vlády a pro toto <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/3783EF3DA0B6C5FAC12579C1004117F3\">nesouhlasné stanovisko</a> (bod 6) hlasovali všichni přítomní členové vlády. Z výše uvedeného vyplývá, že co se týká navrženého zřízení Krajského soudu v Liberci, tak <b>Petr Nečas hlasoval proti</b>.</p>\n<p>Celkově tak ze tří možností hlasoval Petr Nečas proti návrhu na zřízení Krajského soudu v Liberci dvakrát jako člen vlády, jako poslanec pak při projednávání nehlasoval vůbec. Jeho výrok je tak nepravdivý, neboť pro konkrétní opatření nehlasoval minimálně třikrát, jak sám uvádí.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7384",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Ten transparentní účet, a jsem tomu velmi rád, je velmi důkladný, byl sestavován od začátku dubna, podstatně dříve, než ukládal zákon.",
    "oduvodneni": "<p>Zákon (.pdf) č. 275/2012 Sb. o volbě prezidenta republiky uvádí v §24 s názvem “Volební účet” informaci, že tento účet musí být zřízen nejpozději ke dni podání kandidátní listiny. Ve <a href=\"http://www.mvcr.cz/soubor/fischer-pdf.aspx\">zprávě</a> (.pdf) Ministerstva vnitra ohledně nalezených nedostatků v kandidátní listině Jana Fischera se uvádí, že tato listina byla doručena 22. října 2012.</p>\n<p>Účty měl Jan Fischer tři. První, jehož majitelem byla Kancelář Jana Fischera byl založen již v dubnu, jak <a href=\"http://www.jan-fischer.cz/kancelar/financovani\">uvádí</a> na svých volebních stránkách. Druhý byl založen v červenci 2012 a je dostupný <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=44774411\">zde</a>. Ve stejný den jako předání kandidátní listiny 22. října 2012 pak byly prostředky převedeny na další <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=22200011\">účet</a> volební kampaně, jehož majitelem je přímo Jan Fischer a ten je používán doposud.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041129/video/"
    }
  },
  {
    "id": "7640",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme nejnižší inflaci dlouhodobě z celé Visegrádské čtyřky.",
    "oduvodneni": "<p>Podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14122012-AP/EN/2-14122012-AP-EN.PDF\">informací</a> Eurostatu z listopadu 2012 mělo Polsko inflaci 2,7% tedy nižší než Česká republika, která měla 2,8%, Maďarsko mělo míru inflace 5,3 % , Slovensko pak 3,5 %. Data Eurostatu z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14062012-BP/EN/2-14062012-BP-EN.PDF\">května 2012</a> taky nehovoří pro tvrzení Petra Nečase tehdy bylo zemí s nejnižší inflací z Visegrádské čtyřky Slovensko s hodnotou 3,4 %. Česká republika měla nejnižší inflaci ze čtyř jmenovaných zemí v roce 2011 - tehdy dopadla v <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-15122011-AP/EN/2-15122011-AP-EN.PDF\">obou</a> nalezených <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-16052011-BP/EN/2-16052011-BP-EN.PDF\">zprávách</a> Eurostatu nejlépe.</p>\n<p>Výrok hodnotíme jako zavádějící, protože byť v roce 2011 měla Česká republika nejnižší míru inflace ze zemí Visegrádské čtyřky, v roce 2012 už to není pravda a Česká republika už nemá nejnižší míru inflace v porovnání se Slovenskem, Polskem a Maďarskem.</p>\n<p>Eurostatduben 2011listopad 2011květen 2012listopad 2012Polsko4,1%4.4%3.6% <strong>2.7%</strong> Česká republika <strong>1,6%</strong><strong>2.9%</strong> 3.5%2.8%Maďarsko4,4%4.3%5.4%5,3%Slovensko3,9%4.8% <strong>3,4%</strong> 3.5%</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7896",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale je-li to prezident, který komunikuje s Poslaneckou sněmovnou, tak by před rozpravou na toto téma měl požádat o slovo a podle ústavy jemu je toto slovo přednostně uděleno",
    "oduvodneni": "<p>Článek 64 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanovuje, že “ <i>prezident republiky má právo účastnit se schůzí obou komor Parlamentu, jejich výborů a komisí. Udělí se mu slovo, kdykoliv o to požádá</i>.” Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8152",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Už několik měsíců od začátku roku – a vy to z médií víte také – jsem říkal, že se o případné kandidatuře na prezidenta rozhodnu na základě výsledků senátních voleb. Pak jsem to upřesnil, že když budu zvolen, tak budu kandidovat na prezidenta.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Tomio Okamura v průběhu roku pravidelně médiím signalizoval, že o své kandidatuře se bude rozhodovat podle podpory v senátních volbách. Takto se vyjádřil například novinářům <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F180336-okamura-o-prezidentske-kandidature-bude-jasno-po-senatnich-volbach%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAtkCO8T0eicwH30pRf85FXiZJrA\">ČTK</a> dne 7. června. Svou pozici pak Okamura upřesnil dne 22. srpna pro server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parlamentnilisty.cz%2Fparlament%2Fvlada%2FTomio-Okamura-razne-vyjasnil-svou-kandidaturu-na-prezidenta-243688&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFXeg7we9XtsYTWo7qpkWk3RO9DNg\">Parlamentní Listy</a>, kde se nechal slyšet takto:</p>\n<p>„<i>Já jsem samozřejmě rozhodnutý už dávno - a to, že pokud uspěju v senátních volbách a nebude lepší kandidát, který by mi skutečně vyhovoval, tak kandidovat budu\"</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8408",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Já jsem v té straně Národních socialistů, byť tehdy pod jiným názvem v letech 70 až 86 byl, tak něco o tom vím, je to strana doktora Edvarda Beneše.",
    "oduvodneni": "<p>Dle svých oficiálních <a href=\"http://www.paroubek.cz/zivotopis\">stránek</a> byl Jiří Paroubek v jím uvedených letech členem Československé strany socialistické. <a href=\"http://cs.wikipedia.org/wiki/%C4%8Cesk%C3%A1_strana_n%C3%A1rodn%C4%9B_soci%C3%A1ln%C3%AD\">Historie</a> této strany sahá až do roku 1897, kdy byla založena pod názvem Česká strana národně sociální. V roce 1923 vstoupil do strany také Edvard Beneš a nadále v ní působil.</p>\n<p>Na základě těchto veřejně dostupných informací hodnotíme výrok Jiřího Paroubka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8664",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Například Petr Fiala, ministr školství, je bývalý rektor.",
    "oduvodneni": "<p>Výrok týkající se ministra školství, mládeže a tělovýchovy Petra Fialy hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.msmt.cz/ministerstvo/ministr-2\">Petr Fiala</a> byl rektorem Masarykovy univerzity po dvě funkční období, a to mezi lety 2004-2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8920",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "...jako byla operace pana ministra kultury, který nesmyslným způsobem jeden den vyhodí ředitele Národního divadla, aby to druhý den na přímý pokyn premiéra bral zpátky, a jenom způsobil absolutní rozvrat v Národním divadle.",
    "oduvodneni": "<p>Nehodnotíme smyslnost/nesmyslnost tohoto kroku, nicméně je pravdou, že ministr kultury Jiří Balvín skutečně ve čtvrtek 1. srpna <a href=\"http://www.google.com/url?q=http%3A%2F%2Fart.ihned.cz%2Fdivadlo%2Fc1-60354350-balvinovo-rozhodnuti-je-pro-narodni-divadlo-znicujici-rika-kriticka-reslova&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFoUHVxWI9ynMznJK50Xlv3345xDQ\">odvolal</a> ředitele Národního divadla Jana Buriana. Hned následující den však ministr kultury na základě nařízení premiéra Jiřího Rusnoka <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkultura.idnes.cz%2Frusnok-naridil-navrat-buriana-dk8-%2Fdivadlo.aspx%3Fc%3DA130802_091653_divadlo_ts&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHd1juC9MRVOTlWuhwJipQEzmei4A\">jmenoval</a> Jana Buriana zpět do funkce, avšak ten si nyní klade <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fkultura%2F309452-jan-burian-je-opet-reditelem-narodniho-divadla-ma-vsak-podminky.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEATg9M7Fr1K0W739bz2QWQQiGY-w\">podmínky</a>.</p>\n<p>Zda tento krok vyvolal ,, <i>absolutní rozvrat</i> ” v Národním divadle neověřujeme, nicméně několik herců v reakci na tento krok podalo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fkultura%2Fbalvin-nastval-herce-donutil-krajco-a-dalsi-dali-vypoved_278240.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF_xUo0yjEBIIWg1UANm5BgrlvEpA\">výpověď</a>. Umělečtí šéfové baletu a činohry pak požadují <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fpolitika%2F_zprava%2Fvedeni-narodniho-divadla-chce-aby-rusnok-odvolal-ministra-kultury-balvina--1242604&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCOAi-gcer7_UlakhnBzn1Fdioyw\">odvolání</a> Jiřího Balvína z postu ministra kultury.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9176",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože my jsme součástí antifederalistické skupiny, kterou jsme si sami v Evropském parlamentu založili, vlastně vydupali ze země a založili na Zelené louce, kdy jsme odešli z Evropské lidové strany.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu Skupiny Evropských konzervativců a reformistů (EKR) jako pravdivý. <a href=\"http://ecrgroup.eu/cz/?page_id=954\">EKR</a> vznikla spoluprací ODS a britské Konzervativní strany v červnu 2009 jako skupina prosazující nefederalistické směrování EU.Obě strany předtím byli členy Evropských demokratů, křídla frakce Evropské lidové strany v Evropském parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9432",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Dnes je to tak, že úředníci od těch nejnižších po ty nejvyšší mohou být členy politických stran, pracovat tam v jejich prospěch.",
    "oduvodneni": "<p>V České republice zatím skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F246114-zakon-o-statnich-urednicich-povazuje-vetsina-stran-za-paskvil%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvg_1A7D-8FHaBojVtKvSwJEHteA\">neplatí</a> žádný zákon o státní službě a chování úředníků tedy není nijak regulováno. Státní úředníci mohou být členy politických stran, jak tvrdí Ondřej Liška. Zakázání možnosti členství v politických stranách by však dle některých <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-55891910-urednici-musi-stat-mimo-politicke-strany-navrhuje-ministerstvo-vnitra&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGwqlIPNriYbfxk4J9x3bhjGR3BMg\">názorů</a> mohlo být porušením práva Evropské unie a snahou by spíše mělo být, aby členství v politické straně neovlivňovalo úředníkovo rozhodování či postavení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9688",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Minule jsem byl v Otázkách Václava Moravce, a paní Marvanová mi říkala, jaká byla revoluce a jak přišlo vlastně Občanské fórum a netušilo vlastně, jak vypadá ten stát, jak je řízen, protože komunisti tady 41 let řídili ten stát.",
    "oduvodneni": "<p>Andrej Babiš byl skutečně <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030511117-otazky-vaclava-moravce-2-cast/obsah/291682-hana-marvanova-advokatka-spoluzakladatelka-iniciativy-verejnost-proti-korupci-disidentka-andrej-babis-ano-2011-predseda-hnuti/\">17. listopadu 2013</a> hostem Václava Moravce spolu s Hanou Marvanovou. Zmíněná slova nicméně v pořadu nezazněla. Nemůžeme vyloučit, že padla v soukromém hovoru po vysílání a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9944",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Jan Punčochář: Kdy tedy byla vypsaná, protože loni jsem nenašel žádnou informaci o tom, že v systému veřejných zakázek, že by byla vypsaná soutěž na dodavatele tohoto systému?\n\nJaromír Drábek: Tak se, prosím, podívejte lépe, protože všechna ta výběrová řízení tam jsou, byla vypsána jednotlivě v průběhu minulého roku. ",
    "oduvodneni": "<p><i>Jaromír Drábek ve <a href=\"http://www.mpsv.cz/cs/11983\">výroku</a> z lednové Partie roku 2012 reagoval na pochybnosti nad novým systémem na výplatu dávek, jenž právě zavedl. Kritici mu <a href=\"http://zpravy.ihned.cz/c1-54670610-opozice-volala-po-odchodu-drabka-ma-pykat-za-kritizovany-system-vyplaceni-davek\">vytýkali</a>, že na něj nebylo vypsáno výběrové řízení, a že nefunguje správně.</i></p>\n<p>Výrok hodnotíme jako nepravdivý, neboť žádná výběrová řízení na systém pro výplatu dávek v průběhu roku 2011 neproběhla a nemohou být tedy ani dostupná na <a href=\"http://www.mpsv.cz/VerZak_list.php?p=3&amp;program=&amp;nazev=&amp;OK=Vyhledat\">webu</a> Ministerstva práce.</p>\n<p>Zhruba dva měsíce po vyslovení výroku Drábkovo ministerstvo vysvětlení zcela změnilo: <i>„Na nový systém ministerstvo práce nevyhlásilo</i>[nové, pozn. Demagog.cz]<i>výběrové řízení. Připojilo se podle své mluvčí Viktorie Plívové k rámcové smlouvě s firmou Fujitsu, kterou Česko má od roku 2008,“</i> uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/163931-zverejnete-smlouvy-k-systemu-vyplaceni-davek-zadaji-odbory/\">ČT24.cz</a>.</p>\n<p>Úřad tudíž sám popřel výrok svého ministra o výběrových řízení.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-07",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10200",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Již na počátku jsme se dohodli, že nová vláda daň z přidané hodnoty zvyšovat nebude. Nebudou se tedy opakovat trendy z minulých let, které nás dovedly do situace, že potraviny a léky máme v naší zemi zdaňovány jednou z nejvyšších sazeb daně z přidané hodnoty v rámci Evropské unie vůbec. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože česká snížená sazba DPH, jejíž součástí jsou mimo jiné potraviny a léky, je sice druhá nejvyšší v EU, ale co se týče zdanění potravin a léků, hned v osmnácti, respektive patnácti, zemích Unie existuje vyšší míra zdanění alespoň pro část potravinových či farmaceutických výrobků (<a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">.pdf</a>, str. 3–4).</p>\n<p>Ve všech zemích Evropské unie existuje <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/tabulka-dph-v-zemich-eu/\">snížená sazba</a> daně z přidané hodnoty s výjimkou Dánska. Její hodnota se pohybuje v rozmezí 5–18 procent, přičemž nejvyšší snížená sazba je v Maďarsku. Česká republika je podle informací <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">Evropské komise</a> (str. 3) se svými 15 procenty hned druhá v pořadí.</p>\n<p>Země se mezi sebou však liší tím, jaké druhy výrobků se řadí do snížené sazby. Některé státy, jako například Nizozemsko, řadí farmaceutické produkty také do snížené sazby, přesto na určitou část z nich uplatňují základní sazbu.</p>\n<img src=\"https://scontent-b-fra.xx.fbcdn.net/hphotos-frc3/t1/1604597_10201691596717008_1284951944_n.jpg\"><img src=\"https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-prn1/t1/1959272_10201691596797010_1702151411_n.jpg\">\n<p>Již v prvním návrhu <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">koaliční smlouvy</a> z 12. prosince 2013 najdeme bod 2.4 (str. 29), který hovoří o snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. Snížená sazba DPH se mezi lety 2004 až 2014 postupně zvýšila z 5 na 15 procent. (<a href=\"http://sckn.cz/content/zpravy/file-936.pdf\">.pdf</a>, str. 9)</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10456",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A taky, pokud vím, šéf tý kontrolní komise nebo skupiny, se vyjádřil, že to není stanovisko (viz. předchozí 2 výroky) tý komise, ale její soukromý názor.",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz:8008/ct24/domaci/267693-nemecka-europoslankyne-babis-v-cele-financi-muze-ztizit-spolupraci-eu-a-ceska/\">Předseda</a> výboru pro rozpočtovou kontrolu Evropského parlamentu Jens Geier skutečně uvedl na adresu Ingeborg Grässleové, že konflikt zájmů u Andreje Babiše v pozici ministra financí je jejím soukromým názorem, nikoli oficiálním stanoviskem výboru. Ministerstvo financí totiž výboru důkladně vysvětlilo, že Andrej Babiš jedná v souladu s českým právem. Předseda výboru pak uvedl, že \"... <i>výbor sám není oprávněn dávat Česku nějaké rady, jak má v této záležitosti postupovat</i> \".</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10712",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dneska paní Marksová-Tominová vyhlásila, jak chce vláda podporovat (i v souladu s tímto dokumentem) to, že bude zaměstnávat mladé lidi a bude podporovat zaměstnavatele. Já bych chtěla upozornit, že KSČM v roce 2004 dala do zákona o zaměstnanosti, ona dokonce 2 roky platila a potom vláda ODS, Strany zelených a Lidovců tuto klauzuli zrušili. ",
    "oduvodneni": "<p><a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/m-marksova-pro-mlade-lidi-jsou-klicove-pracovni-navyky/\">Projev</a> ministryně Marksové-Tominové se zaměřuje na podporu zaměstnavatelů v zaměstnávání mladých lidí do 30ti let.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2004-435/zneni-0\">Původní znění</a> zákona o zaměstnanosti z roku 2004 skutečně v § 33 odst. 1 písm. b a c demonstrativně vyjmenovává podporu mladých lidí do 25 let a absolventů vysokých škol jako jedny z cílových skupin pro zvýšenou péči při zprostředkování zaměstnání.</p>\n<p>Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=527\">vládní návrh</a><a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/Koalicni-smlouva.pdf\">koalice</a> ČSSD - KDU-ČSL - Unie Svobody.</p>\n<p>Ani <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=7426\">první</a> (.doc), ani <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=7427\">druhá</a> série (.doc) pozměňovacích návrhů tento paragraf nikterak nezasáhly. Není tedy jasné, jak by KSČM mohla do podoby zákona zasáhnout, ať už ve fázi jeho tvorby, nebo jeho projednávání. K žádné novele zákona roku 2004 <a href=\"http://www.zakonyprolidi.cz/cs/2004-435/info\">nedošlo</a>.</p>\n<p>Navíc v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=35588\">závěrečném hlasování</a> v Poslanecké sněmovně pro tento návrh zástupci KSČM nezvedli ani jednu ruku. Celý klub (až na pár výjimek) se zdržel hlasování.</p>\n<p>Vládní novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-382#cast1\">382/2008</a> druhé Topolánkovy vlády toto skutečně modifikovala na podporu osob do 20 let a zcela vyškrtla podporu absolventů. Stalo se tak ale 3 roky po vstoupení zákona v platnost. Klauzule samotná byla v platnosti více než čtyři roky.</p>\n<p>Vzhledem k tomuto a skutečnosti, že nemáme doklad o tom, že by se na jejím zakomponování do zákona podílela KSČM, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10968",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My navyšujeme hlavně teda, hlavní sdělení je, že nenavyšujeme daně, to jsme slíbili a to děláme. Navyšujeme náklady o 63 miliard, ano?",
    "oduvodneni": "<p>Jedním z bodů programu hnutí ANO bylo <a href=\"http://zpravy.idnes.cz/ano-zverejnilo-program-chce-snizit-dph-zrusit-platbu-za-recept-pvt-/domaci.aspx?c=A130922_203917_domaci_kop\">nezvyšování daní</a>, což se vládní koalici s výhledem např. na příští rok <a href=\"http://www.denik.cz/z_domova/od-roku-2015-se-snizi-sazba-dph-u-leku-knih-nebo-detskych-plen-20140416.html\">daří plnit</a>. Ministr financí v rámci svého výroku ohledně návrhu státního rozpočtu na rok 2015 uvedl částku 63 mld. Kč. Dále je v rozhovoru s Miroslavem Kalouskem konkretizováno, že 44 mld. Kč z této částky odpovídá investičním výdajům (Státní fond dopravní infrastruktury).</p>\n<p>Výdaje pro Státní fond dopravní infrastruktury jsou navrženy ve výši <a href=\"http://www.denik.cz/z_domova/od-roku-2015-se-snizi-sazba-dph-u-leku-knih-nebo-detskych-plen-20140416.html\">43 mld. Kč</a>, zbývajících 16 mld. Kč pak odpovídá vládou odsouhlasenému navýšení výdajových rámců pro příští rok o tuto částku (z původně odsouhlasených <a href=\"http://zpravy.aktualne.cz/ekonomika/stat-bude-v-roce-2015-hospodarit-se-stomiliardovym-schodkem/r~8dfee438f55311e3adce002590604f2e/\">1 153 mld. Kč</a>).</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11480",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme v tomto smyslu (zveřejňování smluv, pozn. Demagog) dostali i ocenění za otevřenou radnici za přehled všech těchto smluv. My toto praktikujeme již dlouho.",
    "oduvodneni": "<p>Je pravdou, že Hradec Králové <a href=\"http://www.otevrete.cz/novinky/vysledky-otevreno-x-zavreno-2014-613.html\">vyhrál</a> letošní ročník soutěže Otevřeno. První místo si magistrát ovšem vysloužil za projekt rozklikávacího rozpočtu, nikoliv za zveřejňování smluv. V roce 2005 byl pouze nominován <a href=\"http://www.otevrete.cz/hodnoceni-uradu/soutez-otevreno-zavreno/archiv-souteze/2005/files/download/2005vysloxzxls/\">Krajský úřad Královéhradeckého kraje</a> (.xls), a to naopak v kategorii \"zavřeno\" za utajenou leasingovou smlouvu na téměř 2 mld. korun.</p>\n<p><a href=\"http://www.hradeckralove.org/noviny-a-novinky/rozpocet-mesta\">Rozklikávací rozpočet města</a> obsahuje podrobné informace o jednotlivých výdajích. Ve prospěch koho jsou prostředky investovány a za jakých smluvních podmínek, však z rozpočtu zjistit nelze.</p>\n<p>Hradec Králové rovněž na svém <a href=\"http://www.hradeckralove.org/\">webu</a> ani v <a href=\"http://portal.gov.cz/portal/rejstriky/data/10013/2014-01.html\">registru smluv</a> nezveřejňuje žádné smlouvy, výrok je proto nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11992",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za první tři měsíce letošního roku, vy říkáte, že neinvestujeme, my jsme za první tři měsíce letošního roku skoro o 4 miliardy navýšili investice oproti tomu, jak rozpočet vypadal v loňském roce. To znamená příliv investic a investování ze strany státu se zrychluje.",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu pokladního plnění</a> za první tři měsíce letošního roku zmiňuje ministerstvo financí i vývoj kapitálových výdajů, tedy investic státu.</p>\n<p><i>\"Kapitálové výdaje zatím dosáhly 19,5 mld. Kč, což je o 4,6 mld. Kč více než ve stejném období minulého roku. Na tomto růstu se podílely zejména výdaje na spolufinancování společných programů EU a ČR ve výši 16,3 mld. Kč, což je o 4,3 mld. Kč více než ve stejném období minulého roku. Na jejich výši se podílely zejména výdaje v rámci Regionálních operačních programů (4,5 mld. Kč), OP Podnikání a inovace (4,5 mld. Kč), OP Výzkum a vývoj pro inovace (2,8 mld. Kč), OP Doprava (2,0 mld. Kč) či OP Životní prostředí (0,9 mld. Kč),\"</i> píše k výši investic ministerstvo.</p>\n<p><b>2014</b><b>2015</b><b>Rozdíl 2015-2014</b><b>Kapitálové výdaje celkem</b><b>14,93</b><b>19,49</b><b>4,55</b> v tom: Investiční nákupy a související výdaje0,410,880,48 Investiční transfery podnikatelským subjektům3,445,101,66 Investiční transfery státním fondům - z toho:3,992,80-1,19 - Investiční transfery SFDI2,862,16-0,70 Investiční transfery veřej. rozpočtům územní úrovně4,215,821,61 Investiční transfery příspěvkovým a pod.organizacím1,833,852,03 Ostatní kapitálové výdaje1,061,03-0,03</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12504",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vy řeknete, jsem pro třetí sazbu DPH, pak řeknete, no já vlastně lituju, že se přijala, protože prostě bylo by lepší mít jednu sazbu DPH. Totéž s poplatky ve zdravotnictví, totéž je spoustu dalších věcí.",
    "oduvodneni": "<p>Andrej Babiš se už během schvalování třetí sazby DPH nechal slyšet, že její zavedení bude komplikace (<a href=\"http://ekonomika.idnes.cz/babis-jedna-sazba-dph-by-byla-idealni-dbv-/ekonomika.aspx?c=A140917_110200_domaci_kop\">iDNES</a>, <a href=\"http://zpravy.idnes.cz/zrusit-poplatek-za-pobyt-v-nemocnici-byla-chyba-babis-druhy-pilir-p9p-/domaci.aspx?c=A140603_071130_domaci_js\">iDNES</a>)</p>\n<p>Současná vládní koalice zrušila 30 korunový poplatek za návštěvu praktického lékaře a poplatek za recept k lékárně a také poplatek za pobyt v nemocnici, první dva poplatky prosadil v roce 2008 tehdejší ministr zdravotnictví Tomáš Julínek (ODS). Andrej Babiš později společně se svými kolegy několikrát uznal, že rušení poplatků bylo chybou (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1042868-ruseni-poplatku-za-pobyt-v-nemocnici-byla-chyba-pripustil-babis\">ČT</a>, <a href=\"http://zpravy.idnes.cz/lidovci-vraceji-v-koalici-do-hry-poplatek-za-luzko-v-nemocnici-p6z-/domaci.aspx?c=A150519_125908_domaci_kop\">iDNES</a>, <a href=\"http://zpravy.idnes.cz/udelali-jsme-chybu-vola-pilny-z-ano-po-poplatcich-ve-zdravotnictvi-1dn-/domaci.aspx?c=A150226_212547_domaci_kop\">iDNES</a>).</p>\n<p>I v dalších bodech změnil nedávno předseda hnutí ANO svoje postoje. Ať už šlo o dostavbu jaderných bloků <a href=\"http://byznys.ihned.cz/c1-62520610-babis-zmenil-nazor-temelin-potrebuje-nove-jaderne-bloky-musime-ho-rozsirit-rika\">v temelínské elektrárně</a>, vyčlenění finančních prostředků na likvidaci následků <a href=\"http://zlin.idnes.cz/do-vrbetic-miri-chovanec-a-babis-d34-/zlin-zpravy.aspx?c=A150307_071249_domaci_zt\">škod ve Vrběticích</a>, o připojení se k žalobě proti kvótám na přerozdělování uprchlíků (<a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-zalobu-jeste-zvazme-sobotka-nechapu-tu-zmenu_363774.html\">Týden</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/babis-cesko-by-melo-zvazit-jestli-se-nepridat-k-zalobe-na-kvoty/1286373\">ČTK</a>) či o zrušení druhého <a href=\"http://zpravy.idnes.cz/zrusit-poplatek-za-pobyt-v-nemocnici-byla-chyba-babis-druhy-pilir-p9p-/domaci.aspx?c=A140603_071130_domaci_js\">důchodového pilíře</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12760",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "U nás dnes přístupy [vnitřního rozrůznění žáků ve třídách] vyučuje každá pedagogická fakulta. (Blesk, 23. 2., str. 2)",
    "oduvodneni": "<p>Přístupy vnitřního rozrůznění žáků ve třídách spadají do <a href=\"http://www.pf.ujep.cz/obecna-didaktika/pdf/Organizacni_formy_vyuky.pdf\">organizačních forem výuky</a>, které jsou na Pedagogické fakultě Masarykovy univerzity vyučovány v rámci předmětu <a href=\"http://is.muni.cz/elportest/estud/pedf/ps09/uvod_ped/web/prostredky.html\">Úvod do pedagogiky</a>, na Pedagogické fakultě Univerzity Jana Evangelisty Purkyně v rámci předmětu <a href=\"http://www.pf.ujep.cz/obecna-didaktika/\">Obecná didaktika</a>, na Pedagogické fakultě Univerzity Karlovy v rámci předmětu <a href=\"http://uprps.pedf.cuni.cz/UPRPS-324-version1-obecna_didaktika_uprps.pps\">Obecná didaktika</a> (.ppt). Proděkan Pedagogické fakulty Univerzity Palackého se vyjádřil, že „pedagogická fakulta UP v Olomouci a předpokládám, že i ostatní pedagogické fakulty v ČR realizují opatření směřující k rozvoji kompetencí učitelů pro oblast inkluzivního vzdělávání“.</p>\n<p>------------------------------------------------------------------------------------------------------------</p>\n<p>Celé znění e-mailu z Univerzity Palackého:</p>\n<p>„<i>Dobrý den, na základě Vašeho dotazu na realizaci vzdělávání budoucích učitelů na PdF UP v Olomouci (oblast rozvoje profesních kompetencí k realizaci inkluzivního vzdělávání), Vám sděluji následující skutečnosti:</i></p>\n<p><i>a) Pedagogická fakulta Univerzity Palackého v Olomouci dlouhodobě realizuje vzdělávání učitelů mateřských škol v rámci studijního oboru Speciální pedagogika předškolního věku - učitelství pro mateřské školy.</i></p>\n<p><i>b) Pedagogická fakulta Univerzity Palackého v Olomouci dále dlouhodobě realizuje vzdělávání učitelů pro 1. stupeň základních škol ve studijním oboru Učitelství pro 1. stupeň ZŠ a speciální pedagogika</i></p>\n<p><i>c) Pedagogická fakulta Univerzity Palackého v Olomouci dlouhodobě realizuje studijní obor Speciální pedagogika pro střední školy a 2. stupeň základních škol, který je možné v rámci dvouoborového studia budoucích učitelů možné kombinovat s kterýmkoliv studijním oborem učitelství pro základní školy či učitelství pro střední školy (např. Učitelství anglického jazyka, Učitelství českého jazyka, Učitelství matematiky atd.). Uvedený studijní obor, který v rámci dvouoborové kombinace studuje cca 20% studentů učitelství pro základní a střední školy svým profilem přímo směřuje k problematice inkluzivního vzdělávání.</i></p>\n<p><i>d) Pro studenty učitelských studijních oborů, mimo kombinaci s oborem speciální pedagogika je problematika směřující k práci s heterogenní skupinou (vnitřně diferencovaná skupina na základě individuální speciálních vzdělávacích žáků - inkluzivní vzdělávání) implementována do tzv. modulů pedagogické způsobilosti, které jsou společným základem všech studijních oborů učitelství realizovaných na PdF UP v Olomouci. K uvedené problematice v rámci modulů pedagogické způsobilosti přímo směřují následující disciplíny: Speciálně pedagogická propedeutika a Žák se speciálními vzdělávacími potřebami. Kromě uvedených předmětů je problematika součástí předmětů Pedagogická diagnostika a Školní didaktika - problematika výukových forem.</i></p>\n<p><i>Z uvedeného je tedy zřejmé, že Pedagogická fakulta Univerzity Palackého v Olomouci stejně tak ostatní pedagogické fakulty v ČR uvedené vzdělávání směřující k rozvoji inkluzivního vzdělávání rozvíjí, nicméně vše je limitováno následujícími skutečnostmi:</i></p>\n<p><i>a) výhodou pedagogických fakult je silné zastoupení speciální pedagogiky (v případě Univerzity Palackého) realizované Ústavem speciálněpedagogických studií, které patří k největším a nejsilnějším pracovištím. Nicméně problém je v rámci přípravy učitelů v rámci jiných nepedagogických fakult, kde je často vzdělávání učitelů realizováno dokonce v rámci celoživotního vzdělávání, které nepodléhá schvalování Akreditační komise ČR. Jak je zajištěna kvalita tohoto vzdělávání učitelů směrem k inkluzi v této oblasti nemohu zodpovědět.</i></p>\n<p><i>b) limitujícím pro pregraduální přípravu směrem k inkluzivní vzdělávání je zároveň prozatím nejasná koncepce realizace inkluzivního vzdělávání - tedy jeho právní a organizační rámec.</i></p>\n<p><i>Pokud tedy budeme výrok prof. Zlatušky interpretovat na základě uvedených skutečností tak:</i></p>\n<p><i>a) ano, pedagogická fakulta UP v Olomouci a předpokládám, že i ostatní pedagogické fakulty v ČR realizují opatření směřující k rozvoji kompetencí učitelů pro oblast inkluzivního vzdělávání</i></p>\n<p><i>b) do praxe však odcházejí i absolventi jiných VŠ oborů, kteří získávají učitelskou způsobilost mimo pedagogické fakulty (často v rámci celoživotního vzdělávání) - zde je to problematické. Toto souvisí s dlouholetými spory mezi pedagogickými a nepedagogickým fakultami připravujícími učitele a téma rozsahu pedagogických, psychologických, speciálně-pedagogických předmětů, které směřují k rozvoji kompetencí učitele. Zatímco pedagogické fakulty prosazují důstojné zastoupení těchto disciplíny v rozsahu 25-30% výuky, nepedagogické fakulty naopak prosazují omezování rozsahu těchto předmětů ve prospěch oborových předmětů. Z tohoto je možné odvozovat, že problematika inkluzivního vzdělávání pravděpodobně je či s ohledem na rozsah musí být na nepedagogických fakultách připravujících učitele velice omezená.</i></p>\n<p><i>S pozdravem</i></p>\n<p><i>Pavel Neumeister“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13016",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Například když jsme byli v sousedním Polsku, tak tam je víc vzrušoval dumpingový dovoz oceli z Ukrajiny a z Ruska než ten čínský, který z nějakých důvodů tam je relevantnější.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože není možné posoudit míru polských obav v oblasti dodávek oceli a železné rudy z Ukrajiny a Ruska ve srovnání s případným vstupem Číny do skupiny tržních ekonomiky a důsledků, které to přinese. Nepodařilo se nám dohledat ani prohlášení polské strany k této věci z doby, kdy v Polsku byl na návštěvě ministr průmyslu a obchodu.</p>\n<p><a href=\"http://www.parlamentarny.pl/gospodarka/polska-przeciwko-naplywowli-taniej-stali-z-ukrainy-bialorusi-i-rosji,6238.html\">Polský vicepremiér a ministr pro místní rozvoj</a> (ministerstwo rozwoju) Morawiecki 29. února 2016 prohlásil, že Polsko společně s dalšími státy EU bude vyvíjet aktivity v Evropské komisi s cílem omezit dumpingový dovoz oceli z Ukrajiny, Běloruska a Ruska. Dále prohlásil, že přiznání Číně statutu tržní ekonomiky by rovněž poškodilo polský průmysl dumpingovými cenami. Není zřetelné jasné, který dumpingový dovoz představuje pro Polsko větší problém.</p>\n<p><a href=\"https://www.mr.gov.pl/strony/aktualnosci/polsko-czeskie-rozmowy-o-gospodarce/\">Oficiální polská tisková zpráva</a> z 5. února 2016 z jednání ministra Mládka a Morawieckého se pouze zaměřuje na prohloubení česko-polské spolupráce.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13272",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže já bych chtěl jenom říct, že jako ministr financí za období této sněmovny jsem předložil plnou čtvrtinu všech zákonů, 60 zákonů. Věcí, které tady nikdo nedělal, jako prokazování původu majetku, spotřebitelské úvěry, nový zákon o hazardu, kontrolní hlášení, EET, centrální registr účtů a tak dále.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť u některých z Babišem jmenovaných zákonů není ve skutečnosti v žádném případě první, kdo dané oblasti řeší. Např. majetková přiznání opakovaně předkládají do legislativního procesu sociální demokraté či komunisté již od období opoziční smlouvy. Např. vláda Miloše Zemana tento zákon sama předložila dvakrát.</p>\n<p>Počet zákonů, které předkládalo ministerstvo financí během tohoto období, je skutečně nejvyšší mezi všemi ministerstvy. S tímto před časem přišel sám Babiš, když reagoval na kritiku stran svých neustálých absencích na interpelacích. Na <a href=\"https://twitter.com/AndrejBabis/status/727493465957912576\">svém Twitteru</a> vydal tabulku, která to dokládala.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc1VGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--954c3e00c10815e17bb67534aad7eed526d54958/sni_mek_obrazovky_2016-06-22_v_6_1.jpg\">\n<p>Jak jsme <a href=\"http://demagogcz.blog.ihned.cz/c1-65283440-v-interpelacich-posledni-v-zakonech-prvni\">uvedli v textu</a>, který se touto tabulkou zabýval, čísla Babišovi v podstatě seděla (k 8. květnu) a reálně budou odpovídat (ona zmíněná zhruba čtvrtina) i nyní. <a href=\"http://www.psp.cz/sqw/tisky.sqw\">Aktuální počet</a> (dopočítáno z webu PSP.cz) vládou předložených sněmovních tisků je 280, z toho ministerstvo financí předložilo poslancům 68 z nich (některé byly zamítnuty, řada čeká na projednání). To je necelých 25 %.</p>\n<p>Dodejme, že toto číslo není nijak výjimečné a vyplývá z pozice, kterou Babiš zastává. Např. jeho předchůdce Miroslav Kalousek ve srovnatelném období za vlády Petra Nečase předkládal celkem 26 % návrhů. To vychází z logiky kompetenčního zákona, priorit vlády či přebírané evropské legislativy.</p>\n<p>Vicepremiér rovněž uvádí příklady politik, které zavádí jako první, a které nikdo doposud nedělal. Jeho vyjádření je problematické, neboť některé oblasti byly již dříve zákonně upraveny (např. <a href=\"http://www.zakonyprolidi.cz/cs/2010-145\">zákon o spotřebitelském úvěru</a>). To, že jsou nyní nově upravovány, je sice pravdou, nicméně není pravdou, že by v minulosti s touto oblastí Babišovi předchůdci nedělali nic.</p>\n<p>Nejvíce problematickou částí výroku je ovšem prohlášení, že v minulosti nikdo nic nedělal stran zákona o prokazování původu majetku. Uveďme, že návrh Babišova úřadu v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=504\">leží rok</a> a neprošel prozatím všemi čteními. V minulosti navíc opakovaně zákon s podobným principem navrhovaly zejména levicové strany. První dohledatelný pokus o prosazení podobného zákona podle webu Poslanecké sněmovny podnikli v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=2&amp;T=159\">březnu 1997</a> Republikáni (strana Miroslava Sládka).</p>\n<p>Dva pokusy o prosazení tohoto zákona byly podniknuty za vlády Miloše Zemana (1998-2002), který však nenašel většinovou podporu pro tuto legislativu. Konkrétně zákon navrhovala Zemanova vláda v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">1999</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">2001</a>. V dalších obdobích opakovaně zákon navrhovala ČSSD a také KSČM.</p>\n<p>Za všechny jmenujme v každém z následujících období některé z pokusů, který zmíněné strany učinily. V červenci 2005 návrh zákona předložili <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=1036\">poslanci KSČM</a>, stejně jako v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=531\">červnu 2008</a>. Sociální demokraté se pak pokusili příslušný zákon prosadit po <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=79\">volbách 2010</a> či v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=475\">září 2011</a>, dohledatelný je také pokus <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=748\">Věcí veřejných</a> z července 2012. Nejde o kompletní výčet návrhů na zavedení zmíněné legislativy, nicméně tento přehled dokládá, že pokusy o zavedení \"majetkových přiznání\" nejsou za Babiše ničím novým, ale že tato věc je v České republice předkládána opakovaně již téměř 20 let.</p>\n<p>Pokud budeme brát systém EET jako \"registrační pokladny,\" tak ty již byly v České republice zavedeny v minulosti (byť byly za 2. vlády Mirka Topolánka zrušeny) a také byly opakovaně navrhovány v Poslanecké sněmovně. Princip EET sice spočívá v online sledování tržeb, sám Babiš se ovšem při obhajobě svého návrhu často opírá o argument, kolik zemí v EU má \"nějakou formu evidence,\" přičemž do tohoto <a href=\"http://demagog.cz/diskusie/349/#12465\">výčtu započítává</a> i země se zavedenými registračními pokladnami.</p>\n<p>Samo ministerstvo k danému uvádí (citujeme <a href=\"https://mfcr.ezak.cz/document_6177/1213568145fc455d4-P%C5%99%C3%ADloha+%C4%8D.+7+V%C3%BDzvy+-+Informace+o+projektu+EET.docx\">dokument Ministerstva financí ČR</a> (.doc) „<i>Příloha č. 7 Výzvy – Základní informace o projektu Elektronická evidence tržeb (EET)</i>“ – jeho aktuální verzi z 27. listopadu 2015):</p>\n<p><i>\"Vybrané online řešení evidence tržeb je „řešením nové generace“ oproti klasickým registračním pokladnám, o jejichž zavedení se hodně diskutovalo před lety. Proto se dnes v souvislosti s elektronickou evidencí tržeb často, ač mylně, používá termín „registrační pokladna“.</i><i><i></i><br>\n    Funkce registračních pokladen je stejná jako u elektronické evidence tržeb, tedy evidovat data o hotovostních tržbách. Avšak registrační pokladny neodesílají data o tržbách automaticky, takže než se dostanou k Finančnímu úřadu, mohou být s pomocí nejrůznějších podvodných software upravována (směrem dolů…).</i></p>\n<p><i></i><i></i><i>Některá z forem evidence tržeb funguje ve 13 zemích Evropské unie.</i> \"</p>\n<p>Pokud tedy vyjdeme z toho, že EET je \"pouze\" sofistikovaný a modernější typ evidence tržeb, mezi něž se počítají registrační pokladny, je třeba konstatovat, že Babiš není prvním politikem, který by se zavedením podobného principu přišel. Registrační pokladny byly v České republice <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=644\">zavedeny v červnu 2005</a> s tím, že povinné subjekty je zavedou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=12724&amp;pdf=1\">k 1. lednu 2007</a> (§ 8 zákona). V dalším období byl tento termín <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=18\">poslaneckým návrhem</a> posunut o rok na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=10339&amp;pdf=1\">leden 2008</a> a následně byl celý <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast7\">zákon zrušen</a> (v rámci tzv. Topolánkova batohu).</p>\n<p>Výrok je tedy hodnocen jako nepravdivý. Babiš sice správně říká, že předkládá jako ministr financí nejvíc zákonů (což není nic neobvyklého), nicméně v tom, že je první, kdo prosazuje některé z jmenovaných návrhů, již pravdu neříká. Např. majetková přiznání jsou opakovaně projednávána již téměř 20 let a registrační pokladny jako starší forma evidence tržeb již byla v České republice dokonce krátce uzákoněna, byť nedošlo nakonec rozhodnutím 2. Topolánkovy vlády k jejímu naplnění.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13528",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Krajský soud v Liberci je legislativně připraven. Ministr Pelikán, současný ministr spravedlnosti, řekl, že by to bylo pozitivní, nicméně stanovisko vlády je zamítavé. Ten materiál leží v Poslanecké sněmovně a je na vládnoucí koalici, aby ho dala do nějakého legislativního procesu. My na něj čekáme, my jsme to interpelovali, my jenom čekáme, až někdo do té sněmovny přijde a ten materiál předloží poslancům. My jsme tam třetí rok a stále se to nestalo.",
    "oduvodneni": "<p>Mackovík sice korektně popisuje to, že zmíněný zákon byl předložen a že ministr spravedlnosti jej narozdíl od vlády podpořil, stejně tak popisuje správně, že v dané věci byla podána interpelace, v dalších částech svého výroku se dopouští zavádění. Konkrétně zákon není předložen 3 roky, jak je naznačováno, ale \"pouze\" rok. Rovněž zužuje možnosti, za kterých může být tento návrh návrh předložen, když tvrdí, že je snad 3 roky nucen čekat, s čím přijde ve věci této konkrétní předlohy (tisk 539) vládní koalice.</p>\n<p>V Poslanecké sněmovně leží sněmovní tisk 539, což je poslanecká novela zákona o soudech a soudcích. Tento návrh zavádí právě krajský soud v městě Liberec.</p>\n<p><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115156\">Důvodová zpráva</a> (.pdf - str. 2 důvodové zprávy) návrhu konkrétně uvádí:</p>\n<p>\" <i>Cílem navrhované právní úpravy je zřízení Krajského soudu v Liberci, který je sídlem Libereckého kraje, a zrušení pobočky Krajského soudu v Ústí nad Labem se sídlem v Liberci. V důsledku tohoto opatření se struktura krajských soudů přiblíţí struktuře vyšších územních samosprávných celků. Spolu s novým krajským soudem vznikne namísto pobočky Krajského státního</i><i>zastupitelství v Ústí nad Labem se sídlem v Liberci i Krajské státní zastupitelství v Liberci.</i> \"</p>\n<p>Tento návrh byl <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=539\">do Sněmovny podán</a><b>8. července 2015</b>.</p>\n<p>Zřízení krajského soudu v Liberci skutečně Pelikán veřejně podpořil. Pro server <a href=\"http://www.ceska-justice.cz/2016/02/pelikan-samostatny-krajsky-soud-v-liberci-ma-smysl-v-pardubicich-ne/\">Česká justice</a> 5. února 2016 uvedl:</p>\n<p>\" <i>Pokud jde o Liberec, my to podporujeme proto, že Liberec to z justičního hlediska má do toho Ústí opravdu hodně daleko. Nejenom, že je to dlouhá cesta, takže ta komunikace mezi těmi dvěma soudy je obtížná, ale i z hlediska jaksi socioekonomického jsou to dvě velmi různé oblasti a moc nám to tam dohromady nefunguje. A do toho ještě Ústecký kraj je hodně problematický z hlediska správy justice. Takže představa, že bychom té správě ulevili tím, že bychom od ní oddělili relativně bezproblémové Liberecko, nám dává smysl.\"</i><i></i><i></i> Vláda k návrhu vyslovila skutečně <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115363\">nesouhlasné stanovisko</a> (.pdf). Její výtky jsou zejména nekoncepčnost návrhu a pak také některé legislativně technické požadavky.</p>\n<p>Je také pravdou, že téma zřízení krajského soudu v Liberci bylo tématem několika <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006219.htm\">interpelací</a>. Konkrétně poslance Václava Horáčka zvoleného v Libereckém kraji. Ten se na danou věc dotazou ministryně Válkové v únoru 2014. Tedy ještě před podanou poslaneckou novelou. Dále ve věci interpeloval ministra Pelikána i poslanec Mackovík v <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047121.htm\">květnu 2016</a>. V odpovědi Mackovíkovi Pelikán opětovně podpořil myšlenku zřízení soudu.</p>\n<p>Aktuálně je třeba návrh navrhnout na zařazení na program schůze, což je věcí většiny ve sněmovně. Nejde tedy pouze o vládní koalici. Ovšem stejně tak mohl za celý rok zkusit prosadit bod na jednání poslanec Mackovík, neboť je to jeho právo (stejně jako dalších poslanců), které mu dává <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p54-5\">zákon o jednacím řádu</a> Poslanecké sněmovny. Toho Mackovík <a href=\"https://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6220.html\">nevyužil</a>.</p>\n<p>Je tedy pravdou, že zákon, který má za cíl zřídit krajský soud v Liberci, byl již předložen. Vláda jej skutečně odmítla, byť ministr Pelikán s ideou jako takovou veřejně souhlas později vyslovil. Je také pravdou, že téma soudu bylo interpelováno. Zákon je ve sněmovně ovšem předložen \"pouhý rok\", Mackovík ve svém výroku naznačuje, že tento poslanecký návrh vláda již 3 roky ignoruje, reálně se tak děje po dobu jednoho roku. Sám také jeho předložení na plénum sněmovny nenavrhl, byť je to jeho právo a není nucen sedět a čekat, s čím přijde vláda. Z tohoto důvodu je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13784",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podívejte tady neexistuje žádný fond hejtmana. Matete veřejnost (směrem k Malečkovi - pozn. Demagog.cz). Individuální dotace schvaluje rada a zastupitelstvo Jihomoravského kraje, žádnou dotaci nemůže sám individuálně přidělit hejtman (...) Materiály jsou veřejné, takže každý se může podívat, co bylo schváleno, nebo si požádat podle zákona 106 o souhrnné informace.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože sice v Jihomoravském kraji neexistuje přímo fond hejtmana kraje a individuální dary podléhají schválení rady (popř. zastupitelstva), ale administrátorem těchto dotací je přímo kancelář hejtmana (může i delegovat), tudíž má přímý vliv na projednávané dotace.</p>\n<p>Michal Hašek reaguje na výrok Michala Malečka, který uvedl:</p>\n<p>„<i>Individuální dotace a dary, které jsou pod hejtmanem a je to podle výsledků hospodaření za rok 2015 206 milionů ročně. Jiné kraje, jiní hejtmani mívají 10,15 milionů.</i>“</p>\n<p><a href=\"http://www.kr-jihomoravsky.cz/\">Web Jihomoravského kraje (JMK)</a> ani <a href=\"http://dotace.kr-jihomoravsky.cz/\">dotační portál JMK</a> nenabízí kompletní archiv vyhlášených programů pro poskytování dotací a popř. jiných dotací (se specifikovaným účelem - viz 10a <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákona č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočt</a> ů). Proto musíme vycházet pouze z aktuálních (v roce 2016) vyhlášených „dotačních programů“ uveřejněných právě na <a href=\"http://dotace.kr-jihomoravsky.cz/\">zmíněném dotačním portálu</a>.</p>\n<p>Zde mimo jiné najdete v sekci <i>„Ostatní dotace“</i> i <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/1964-506-Individualni+dotace+JMK+2016.aspx\">Individuální dotace JMK 2016</a>. Ty jsou dle popisu: <i>„...určeny pro konkrétního žadatele z důvodů zvláštního zřetele hodných, a to zejména pro okruh projektů, které nejsou v předmětném období podporovány žádným z vyhlášených dotačních programů“.</i></p>\n<p>Dle zákona <a href=\"http://www.zakonyprolidi.cz/cs/2000-129\">č. 129/2000 Sb., o krajích (krajské zřízení)</a> v souladu s § 36 odst. 1. písm. c) rozhoduje o poskytování dotací a návratných finančních výpomocích nad 200 000 Kč zastupitelstvo kraje. Dle § 59 odst. 2. písm a) sledovaného zákona pak o dotacích do 200 000 Kč rozhoduje rada kraje.</p>\n<p>Pro postup při udělování dotací jsou významná \" <i>Obecná dotační pravidla pro poskytování dotací z rozpočtu JMK</i> \" (dostupná na <a href=\"http://dotace.kr-jihomoravsky.cz/Uploads/4895-7-Obecna+pravidla+pro+poskytovani+dotacipdf.aspx\">webu Jihomoravského kraje</a>). V bodu 3.2. je uvedeno, jak jsou administrovány individuální dotace a je zde popsán jasný vliv hejtmana (jeho kanceláře) na tuto činnost. Jde o to, že kancelář hejtmana žádosti vyřizuje a je tedy na ní, které jsou dále puštěny k posouzení. Toto Hašek zcela pomíjí a dopouští se tak zavádění. Usnesení zastupitelstva obsahující rozhodnutí o individuálních dotacích jsou v souladu se zákonem <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195774&amp;TypeID=1\">zveřejňována na webu JMK</a>, stejně jako <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306410&amp;TypeID=1\">unesení rady</a> (není zákonná povinnost).</p>\n<p>V souladu se zákonem <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočt</a> ů jsou zveřejňovány JMK i s <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=256237&amp;TypeID=1\">mlouvy o poskytnutí dotace nad 50 000 Kč v letech 2015 (zavedení zákonné povinnosti) a 2016</a> . Zde jsou vždy v sekci ostatní dotace zveřejněny předmětné smlouvy na individuální dotace v obou zmíněných letech.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">Zákon o svobodném přístupu k informacím</a> pak umožňuje požádat o poskytnutí předmětných souhrnných informací o poskytnutých individuálních dotacích JMK.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14040",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme lidem vrátili ty daně, které jim pan Kalousek vzal, z lepšího výběru. Vždyť to všichni vědí: poplatky ve zdravotnictví jsme zrušili, sleva na druhé a třetí dítě, valorizovali jsme penze, valorizovali jsme platy státních úředníků, učitelů, lékařů, policie, hasičů, zdravotních sester...",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože o dani nelze říct, že by se vracela. Vláda sice schválila zmíněná opatření, neznamená to ale, že by lidem vracela daně.</p>\n<p>Daně se vybírají stále a vláda pak tyto vybrané příjmy přerozděluje podle svých priorit, mezi které patří právě uvedené skupiny příjemců transferů. Vláda sice zavedla <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/kontrolni-hlaseni-dph-a-evidence-trzeb-z-23989\">opatření</a> (kontrolní hlášení, EET,...), která mají dle jejích slov sloužit k lepšímu výběru daní, jedná se však o nová opatření a není ještě možné hodnotit jejich efektivitu.</p>\n<p>V koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a> současné vlády na roky 2013–2017 se strany zavázaly k tomu, že nebudou měnit nastavenou výši zdanění v roce 2014 (.pdf, str. 11). Přesto je jejím cílem zvýšit příjmy státního rozpočtu.Ve smlouvě se mimo jiné hovoří například o zvýšení loterijní daně a daně z hazardu. V minulosti se dokonce Andrej Babiš <a href=\"https://zpravy.aktualne.cz/ekonomika/pokud-neomezime-danove-uniky-zvysime-dane-rekl-babis/r%7Ec65621d4044d11e599590025900fea04/\">zmínil</a> o svém záměru daně snižovat.</p>\n<p>Současné vládě se v každém roce podařilo vybrat více peněz na daních než v roce předchozím, přestože ke zvýšení daní nedošlo. Loni bylo státem vybráno přes 670 miliard korun, jak ukazují <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">data</a> finanční správy (.xls, list <i>Přehled celkového vývoje</i>).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaDRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9e60bd8889c02f71a8626a1690adb8fbca13ebda/vyber_dani.jpg\">\n<p>Zdroj: <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">Finanční správa</a></p>\n<p>Současná vláda skutečně jednotlivé popsané kroky prosadila. Ke zrušení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1027261-vlada-schvalila-zruseni-poplatku-u-lekare-a-v-lekarnach\">poplatků</a> ve zdravotnictví došlo už v roce 2014. Dodejme však, že již v roce 2014 se Andrej Babiš <a href=\"http://zdravi.euro.cz/domaci-lekar/clanek?id=474655&amp;seo=andrej-babis-lituje-zruseni-poplatku-za-hospitalizaci&amp;category=z-domova&amp;seo_name=mlada-fronta-zdravotnicke-noviny-zdn\">vyjádřil</a>, že tohoto kroku lituje: <i></i> „<i>Zpětně to hodnotím jako špatně. Zrušení tohoto poplatku je teď hlavní důvod žádat peníze ze státního rozpočtu a vlastně neřešit moc úspory, které by bylo možné ve zdravotnictví najít.</i>“</p>\n<p>Zvýšení <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r%7Ei:wiki:1170/\">slevy</a> na druhé a další vyživované dítě bylo možné uplatnit již za příjmy od ledna 2015 a s dalším navyšováním daňové <a href=\"https://zpravy.aktualne.cz/finance/rodiny-s-vice-detmi-odectou-od-dani-vyssi-slevy/r%7E44c6d3ea442311e6bff10025900fea04/\">slevy</a> se počítá od roku 2017. K valorizaci penzí dochází <a href=\"https://zpravy.aktualne.cz/finance/zvysime-duchody-mimoradne-o-205-korun-souhlasi-vlada/r%7E3e3540e8bfd211e3b9ba002590604f2e/?redirected=1479660720\">průběžně</a>, důchody se mají dále zvyšovat i v <a href=\"http://domaci.ihned.cz/c1-65269160-duchody-se-pristi-rok-zvysi-o-200-korun-koalice-se-shodla-na-valorizaci-penzi\">roce</a> 2017. Rozpočet na rok 2017 počítá i s náklady na vyšší platy všech státních <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1869521-pristi-rok-porostou-platy-vsech-statnich-zamestnancu\">zaměstnanců</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14296",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nevím jak ministr Herman, ale já jsem pro ten zákon (o střetu zájmů - pozn. Demagog.cz) hlasoval nejméně třikrát. Ve 3. čtení, po vrácení Senátem a po prezidentenském vetu.",
    "oduvodneni": "<p>O novele o střetu zájmů se v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">hlasovalo</a> celkem třikrát. Nejprve 14. září 2016 ve 3. čtení, kdy byla schválena. Senát 19. října 2016 vrátil novelu s pozměňovacími návrhy zpět do Poslanecké sněmovny. PS tuto podobu přijala. Následně však zákon vetoval prezident, který byl 11. ledna 2017 přehlasován Sněmovnou.</p>\n<p>Vojtěch Filip hlasoval pro ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64171\">3. čtení</a> (14. září 2016), po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">vrácení</a> Senátem (29. listopadu 2016) i po prezidentském <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">vetu</a> (11. ledna 2017). Tedy skutečně nejméně (alespoň) třikrát.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14552",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Institut zneužití práva v oblasti daní je jasně definován, je definován nálezem Nejvyššího správního soudu, což je nejvyšší autorita v oblasti správního řádu i daňového řádu, nabádá ji k tomu § 8 daňového řádu a operace, jejímž jediným důvodem je snížení daňové povinnosti, byť proběhla přesně formálně podle zákona, je protizákonná. To je judikát Nejvyššího soudu. ",
    "oduvodneni": "<p>Institut zneužití práva v oblasti daní je definován v judikatuře Nejvyššího správního soudu, přičemž ta odpovídá definici poslance Kalouska. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Zneužití práva je Ústavním soudem obecně <a href=\"http://www.ucetnikavarna.cz/archiv/dokument/doc-d35878v45574-zneuziti-prava-v-procesni-oblasti/?search_query=v%C3%BDznam%7Cvliv%7Cobsah%20a%20posl%C3%A1n%C3%AD\">definováno</a> (sekce Z judikatury, bod č. 1, shrnutí k judikátům) jako chování zdánlivě dovolené, jímž má být dosaženo výsledku nedovoleného. Institut zneužití práva v současnosti není v českém daňovém zákonodárství přesně vymezen, hlavní roli tak hraje judikatura, a to judikatura Nejvyššího správního soudu. Ten se při vytváření definice zneužití práva v daňové oblasti inspiroval u Soudního dvora Evropské unie, konkrétně judikátem <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30d5e6de0355de25472a9079ab6745cdc8b9.e34KaxiLc3qMb40Rch0SaxyKchz0?text=&amp;docid=56198&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=90325\">Halifax</a>, který v článku 86 stanovuje následující podmínky:</p>\n<p>„<i>Pro zjištění existence zneužití je jednak nezbytné, aby výsledkem dotčených plnění přes formální použití podmínek stanovených relevantními ustanoveními</i> [ <i>...</i> ] <i>předpisů</i> [ <i>...</i> ] <i>bylo získání daňového zvýhodnění, jehož poskytnutí by bylo v rozporu s cílem sledovaným těmito ustanoveními. Krom toho musí ze všech objektivních okolností vyplývat, že hlavním účelem dotčených plnění je získání daňového zvýhodnění.</i> \"</p>\n<p>NSS v souladu s tímto rozhodnutím <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2005/0178_2Afs_0500064A_prevedeno.pdf\">stanovil</a> (.pdf, str. 14, písm. a) a b)) dvě podmínky zneužití práva v daňové oblasti: 1) hlavním účelem jednání daňového subjektu v hospodářské činnosti je získání daňového zvýhodnění, 2) přiznání práva by bylo v rozporu se smyslem a účelem zákona.</p>\n<p>Co se týče postavení NSS, tak Nejvyšší správní soud působí jako <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#p12-1\">vrcholný</a> orgán správního soudnictví a podává výklad týkající se mj. správního i daňového řádu. Proti jeho rozhodnutí lze však podat stížnost k Ústavnímu soudu, který může rozhodnutí Nejvyššího správního soudu zrušit. Výrok poslance Kalouska vzhledem k výše uvedenému hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14808",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Navíc před krajskými volbami velmi radikálně odmítal (Kalousek, pozn. Demagog.cz) koalice s ANO. A nakonec se obě strany dohodly v Jihomoravském a ve Středočeském kraji. Buď Kalouska v TOP 09 neposlouchají, anebo dělá opak toho, co slibuje. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť Miroslav Kalousek nevyjadřoval před krajskými volbami přílišnou touhu po krajských koalicích s hnutím ANO, zcela je nevylučoval. Navíc je problematické tvrzení, že ve Středočeském kraji s hnutím ANO tvoří koalici právě TOP 09. Ve skutečnosti 3 z 5 zvolených zastupitelů koalici skutečně tvoří, strana je nicméně právě kvůli tomuto postoji vyloučila a tito zastupitelé nyní figurují pod jiným subjektem, zatímco TOP 09 je v opozici.</p>\n<p>Například v rozhovoru pro zpravodajský server <a href=\"http://echo24.cz/a/wvzQp/kalousek-radeji-s-ano-nez-s-antiislamisty-treba-se-anaci-rozpadnou\">Echo24.cz</a> z 5. října 2016 Kalousek řekl, že TOP 09 vylučuje krajské koalice s extremisty. K hnutí ANO uvedl, že tuto politickou stranu jako koaličního partnera nepreferuje, avšak upřednostnil tuto variantu před koalicí právě s extremisty, mezi něž jmenovitě zařadil KSČM.</p>\n<p>Podobně Miroslav Kalousek hovořil v rozhovoru pro server <a href=\"https://www.novinky.cz/domaci/415741-kalousek-koalici-s-ano-v-krajich-striktne-nevylucuji-nebude-li-zbyti.html\">Novinky.cz</a> z 26. září 2016, kde uvedl, že na krajské úrovni nevylučuje koalici s hnutím ANO tak striktně jako v případě koalice na celostátní vládní úrovni.</p>\n<p>Konkrétně zde uvedl:</p>\n<p>„<i>V rámci kraje to nevylučuji tak striktně jako v rámci koalice do Sněmovny. Tam můžu jednoznačně říct, že s politickou divizí Agrofertu do vlády jednoznačně nepůjdeme. V případě krajů se bude jednat o tu nejméně preferovanou variantu. Bude to moje osobní přání. Ale koalice se dělají až po volbách. Velmi bych si nepřál, aby TOP 09 byla v koalici, kde hejtmanem bude někdo za politickou divizi Agrofertu.</i><i><i></i><br>\n    *Ale pokud by nemělo ANO hejtmana, koalici si dokážete představit.</i><i></i><i>Politika je umění možného. V případě kraje ta pozice není tak striktní, kraj neurčuje celostátní pravidla. Nebude-li zbytí, koalici si představit umím, ale ne s hejtmanem. Kdyby byl v koalici nějaký radní za ANO, tak ano. Tak rigidní politik být nechci.</i>“</p>\n<p>Je faktem, že hnutí ANO vládne společně s TOP 09 (a také s Žít Brno, Starosty pro Jihomoravský kraj a ČSSD) v <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-ma-novou-koalici-dua-/brno-zpravy.aspx?c=A161026_133018_brno-zpravy_vh\">Jihomoravském kraji</a>, koalice zde vznikla na konci října 2016. Hnutí ANO zde má rovněž hejtmana v osobě Bohumila Šimka.</p>\n<p>Jiná je situace ve <a href=\"http://www.ceskenoviny.cz/zpravy/stredocesky-kraj-povedou-ano-stan-ods-a-cast-top-09/1405033\">Středočeském kraji</a>. Zde vládne ANO s ODS, STAN a třemi zastupiteli z TOP 09. Krajská organizace TOP 09 vyjednávání o krajské koalici v tomto kraji brzy ukončila (například kvůli nominaci Jaroslavy Jermanové z ANO na post hejtmanky; původně se uvažovalo, že se hejtmanem stane Vít Rakušan z hnutí STAN). Tři zastupitelé TOP 09 se tak stali součástí vládní krajské koalice v rozporu s rozhodnutím krajského výboru TOP 09. Strana tyto zastupitele vyloučila z klubu zastupitelů, aktuálně <a href=\"https://www.top09.cz/regiony/stredocesky-kraj/zastupuji-nas/krajsti-zastupitele/\">ji tedy reprezentují</a> pouze dva lidé - Jan Jakob a Petr Tiso.</p>\n<p>Třemi vyloučenými zastupiteli byli Daniel Marek, Michaela Vojtová a Milan Schweistill. Na webu volby lze dohledat, že byli zvoleni na <a href=\"http://volby.cz/pls/kz2016/kz351?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=1&amp;xstrana=32\">kandidátce TOP 09</a>. Přehled <a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-zastupitelstva\">krajských zastupitelů</a> ovšem ukazuje, že jsou vedeni jako <i>Nezávislí Středočeši</i>. Marek se stal <a href=\"https://www.kr-stredocesky.cz/web/urad/samosprava/rada\">náměstkem hejtmanky</a> pro oblast kultury a památkové péče.</p>\n<p>Nesouhlas s postupem tří zastupitelů, kteří jsou spojeni s koalicí s ANO, <a href=\"http://www.ceskatelevize.cz/ct24/1935181-stredoceska-top-09-se-rozstepila-cast-odmita-jermanovou-zbytek-koalici-podporuje\">podpořilo i vedení</a> TOP 09 v čele s Miroslavem Kalouskem. Lze tedy konstatovat, že spíše než o porušení slibu šlo o ono <i>„neposlechnutí“</i>, jak Udženija říká. Nicméně konstatovat, že TOP 09 jako strana tvoří koalici ve Středočeském kraji s hnutím ANO, je přinejmenším zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-06-05",
      "medium": "E15",
      "url": "http://www.ods.cz/clanek/13737-nepodporime-vladu-v-niz-by-figuroval-babis"
    }
  },
  {
    "id": "15320",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "... už dneska jsme prostě závislí na dovozu plynu i ropy, jo.",
    "oduvodneni": "<p>Česká republika je závislá na dovozu ropy a zemního plynu z jiných zemí. Výrok tedy hodnotíme jako pravdivý. Podle posledních zveřejněných dat <a href=\"https://www.czso.cz/documents/10180/20562361/150144150303.pdf/3e9cb7ff-7771-4f48-9a0d-6427aad9760e?version=1.1\">ČSÚ</a> je ropa dovážena převážně z Ruska, Kazachstánu a Ázerbájdžánu.</p>\n<p>Zemní plyn do České republiky <a href=\"https://www.mpo.cz/zprava41190.html\">proudí</a> z Ruska a Norska, se kterými má uzavřené dlouhodobé smlouvy o dodávkách této suroviny. Rusko by mělo zabezpečovat 75 % dodávek a Norsko zbylých 25 %. V roce 2015 mělo dojít k <a href=\"https://ekonomika.idnes.cz/ceska-republika-plyn-rusko-zavislost-zasobniky-fup-/ekonomika.aspx?c=A160319_211823_ekonomika_ane\">poklesu</a> dodávek zemního plynu z Norska. Česká republika ale <a href=\"https://www.mpo.cz/zprava41190.html\">investovala</a> do vybudování zásobníků zemního plynu a zároveň se podílí na projektu <a href=\"https://ekonomika.idnes.cz/cesko-se-pripoji-k-polskemu-terminalu-rusky-gigant-reaguje-tim-ze-stavi-zasobniky-g2c-/ekonomika.aspx?c=A160425_111643_ekonomika_kris\">vybudování</a> terminálů na zkapalněný zemní plyn (LNG), aby snížila svou závislost na dodávkách z Ruska.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15576",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "...je rozmístěno (zdravotnický materiál, pozn. Demagog.cz) hrozně neefektivně. Jsou oblasti, který díky síle politiků je několik rezonancí a gama nožů, a jsou oblasti, kde se na ně čeká hrozně dlouho.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože zejména informace o síle oblastních politiků nejsou dohledatelné a nemůžeme tudíž rozhodnout, jak významný je jejich vliv při lobování za zdravotnické vybavení. Nemáme ani statistiky, které by vypovídaly o čekacích lhůtách v jednotlivých nemocnicích.</p>\n<p>Pokud vybereme několik příkladů, ve zlínské nemocnici si na vyšetření magnetickou rezonancí musí pacienti <a href=\"http://www.kntb.cz/cekaci-doba-na-planovane-vykony-a-vysetreni\">počkat</a> pět týdnů, v <a href=\"https://www.fnhk.cz/rdg/mr-magneticka-rezonance-\">Hradci Králové</a> tři až čtyři měsíce a v <a href=\"http://plzensky.denik.cz/zpravy_region/vysetreni-magnetickou-rezonanci-do-deseti-dnu-20170410.html\">Plzni</a> jen deset dnů. V <a href=\"http://www.nemkyj.cz/magneticka-rezonance-privitala-tisiciho-pacienta\">Kyjově</a> mluví pacienti o měsíci a ve Vojenské ústřední <a href=\"https://www.uvn.cz/index.php?option=com_content&amp;view=article&amp;id=2410&amp;Itemid=1280&amp;lang=cs\">nemocnici</a> o třech týdnech. Údaje skutečně vypovídají o velkých rozdílech v době, která trvá od objednání k vyšetření, což koreluje s počtem přístrojů v jednotlivých regionech.</p>\n<p>V Česku <a href=\"https://www.homolka.cz/cs-CZ/oddeleni/stereotakticka-a-radiacni-neurochirurgie-osrn/lekselluv-gama-nuz.html\">disponuje</a> gama nožem pouze nemocnice Na Homolce, v Ostravě <a href=\"http://cyberknife.fno.cz/\">mají</a> navíc modernější kybernetický nůž. O nepravidelném rozmístění zde tedy vůbec nemá cenu hovořit a tento případ proto není ideální.</p>\n<p>Nelze však nijak doložit, že aktuální rozložení je zapříčiněno lobbingem regionálních politiků v jednotlivých oblastech. V některých případech (v Liberci nebo Turnově) byla například magnetická rezonance <a href=\"https://liberec.idnes.cz/liberec-nemocnice-magneticka-rezonance-obezni-pacienti-pig-/liberec-zpravy.aspx?c=A170329_141702_liberec-zpravy_jape\">pořízena</a> z evropských peněz. V jiných městech (<a href=\"http://nachodsky.denik.cz/zpravy_region/nemocnice-bude-mit-magnetickou-rezonanci-jeste-pred-modernizaci-20170419.html\">Náchod</a>) zase plánují do tohoto zdravotnického zařízení investovat z krajského rozpočtu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "16088",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Tak když si vezmu klasický případ lithia před parlamentní volbou, to byl úplně brilantní příklad dezinformace.Najednou se objevila, kde se vzala, tu se vzala kauza lithium, dotáhla to ta kauza až do Poslanecké sněmovny, po volbách to vyšumělo. (...) Bylo to publikováno, myslím, prvně na serveru Aeronet.",
    "oduvodneni": "<p>Dle odborníků na bezpečnost – například <a href=\"http://www.pssi.cz/download/docs/482_parlamentni-volby-2017-analyza.pdf\">analytiků</a> z Pražského institutu bezpečnostních studií v Praze – nese kauza lithium zřejmé znaky dezinformační kampaně. Dle informací z <a href=\"https://zpravy.aktualne.cz/domaci/aferu-o-megatunelu-s-lithiem-pred-volbami-pomohl-rozdmychat/r~e458f94ada8311e794dbac1f6b220ee8/\">Aktuálně.cz</a> měl v této kauze také vliv podnikatel Zdeněk Zbytek, který má výborné vazby na Rusko a jenž se v kauze angažoval prostřednictvím zasílání e-mailů několika poslancům před volbami, mezi nimiž byli i Andrej Babiš a Vojtěch Filip. Zbytek pro <a href=\"https://zpravy.aktualne.cz/domaci/aferu-o-megatunelu-s-lithiem-pred-volbami-pomohl-rozdmychat/r~e458f94ada8311e794dbac1f6b220ee8/\">Aktuálně.cz</a> reagoval následovně:</p>\n<p><i>„Informace, které jsem o lithiu obdržel, jsem mailem přeposlal na soukromé maily – tak jako to dělám při zajímavých informacích běžně – desítce svých kamarádů a známých. Mezi nimi i řadě poslanců bývalé Poslanecké sněmovny a i některým bývalým i současným senátorům. S tím, že jsem ale upozornil, že nemám možnost ony informace prověřit, zda jsou důvěryhodné či nikoliv.“<br>\n    <br>\n  </i> Po volbách toto téma opravdu utichlo a dále se už příliš neprojednávalo. S prvotní informací o lithiu přišel 4. října, tedy pouhých 16 dnů před volbami, proruský dezinformační server Aeronet. Dle informací z Aeronetu ČSSD chystá tunel, který by Česko připravil o peníze z lithia. Tuto zprávu zveřejnil server poté, co ministr průmyslu a obchodu za ČSSD Jiří Havlíček podepsal memorandum s australskou firmou European Metal Holdings o těžbě lithia.</p>\n<p>O kauze se dále jednalo na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2275039-zive-poslanci-jednaji-o-lithiu-podle-cssd-jde-o-snahu-babise-odvest-pozornost\">mimořádné schůzi</a> Poslanecké sněmovny 16. října, kde vláda byla požádána, aby zrušila platnost memoranda o lithiu. Argumentovalo se především tím, že by lithium měl těžit český státní podnik. Na schůzi bylo také viditelné napětí mezi ČSSD a ANO, kdy Babiš označil kauzu lithium za kšeft ČSSD. Sociální demokracie naopak považuje kauzu za umělou a označuje ji jako útok ze strany ANO a KSČM.</p>\n<p>Celým tématem se podrobně zabýval prosincový text <a href=\"https://domaci.ihned.cz/c1-65986960-tema-lithium-otevrela-dezinformacni-media-na-socialnich-sitich-s-nim-bodovali-babis-a-okamura-po-volbach-utichlo\">Aktuálně.cz</a>, který sledoval také počty zmínek o kauze. Ten jasně dokládá, že kauza lithium s volbami český veřejný prostor opustila. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16344",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Po prvním kole volby se mi nabídla celá řada lidí ze štábu mých ctihodných protikandidátů",
    "oduvodneni": "<p>Stran možných nabídek není možné dohledat, zda skutečně prezidentský kandidát dostal od lidí pracující pro jeho bývalé protikandidáty návrhy na obsazení zmíněných postů (kancléř, šéf poradců, mluvčí.) Výrok je proto hodnocen jako neověřitelný.</p>\n<p>Dodejme, že po prvním kole prezidentských voleb <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">nabídli</a>Jiřímu Drahošovi pomoc neúspěšní kandidáti Pavel Fischer, Marek Hilšer a Michal Horáček. Dohromady se všichni čtyři v rámci kampaně Jiřího Drahoše účastnili řady setkání se občany. Šlo například o <a href=\"https://brnensky.denik.cz/tipy/koncert-pro-jiriho-drahose-280297.html\">koncert</a>pro Jiřího Drahoše v Brně 21. 1. Týmy Marka Hilšera i Michala Horáčka se <a href=\"https://www.lidovky.cz/drahosuv-tym-dnes-rozhodne-jak-nalozi-s-billboardy-od-horacka-pu0-/zpravy-domov.aspx?c=A180114_133747_ln_domov_ele\">zapojily</a> i do plánování kampaně Jiřího Drahoše.</p>\n<p>Ochotu zapojit se do kampaně <a href=\"https://domaci.ihned.cz/c1-66017250-hilser-podpori-drahose-na-socialnich-sitich-i-na-koncerte-horacek-prilepi-na-sve-billboardy-vzkaz-pro-volice\">vyjádřili</a> samotní členové z týmu Marka Hilšera, jak potvrdila Pavla Čechová z jeho týmu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16600",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie nebyla ta, která říkala, že chce od začátku ministerstvo vnitra. To, že jsme k tomu dospěli, to bylo dáno neústupností Andreje Babiše. My mu dávali několik alternativ, jak tu situaci vyřešit – buď vláda bez předsedů, nebo nějaké garance. Nic nebylo na stole. Proto jsme řekli dobrá, ale chceme garanci, že budeme mít kontrolu na jednom ze dvou klíčových rezortů, kde je problém střetu zájmů Andreje Babiše nejviditelnější – tedy ministerstvo financí popřípadě vnitra. Rezort vnitra nebyla iniciativa sociální demokracie, se kterou bychom do toho šli od začátku.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože jednotlivé postoje jsou veřejně dostupné pouze od jedné ze stran stran. Ze samotných jednání neexistují záznamy, který by tvrzení předsedy ČSSD Hamáčka mohly potvrdit, či vyvrátit,</p>\n<p>Do vyjednávání o vládě šla <a href=\"https://zpravy.idnes.cz/jednani-o-vlade-cssd-ano-0vx-/domaci.aspx?c=A180117_153010_domaci_kop\">ČSSD</a> s podmínkou, že Andrej Babiš nebude premiérem a zároveň že hnutí ANO nebude spravovat oba rezorty, které se podle nich týkají vyšetřování kauzy Čapí hnízdo, tj. ministerstva vnitra a financí. Po jednáních tyto podmínky nazvali jako <i>„nepřekročitelné“</i>.</p>\n<p>ČSSD dále jako <a href=\"https://www.irozhlas.cz/zpravy-domov/cssd-hnuti-ano-jednani-o-vlade-vlada-andrej-babis-trestni-stihani-jan-hamacek_1803272022_haf\">kompromis</a> navrhovala, aby se koaliční vlády neúčastnil ani jeden z předsedů, hnutí ANO tuto nabídku podle Jana Hamáčka odmítlo. Zároveň zopakovali, že vláda bez Andreje Babiše nepřichází v úvahu (<a href=\"https://www.facebook.com/DVTV.cz/videos/1999769693605360/\">video</a>, cca 33:00). V průběhu jednání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2432938-cssd-ustupuje-od-podminky-vlady-bez-babise-vymenou-chce-vnitro-nebo-finace\">sociální demokraté</a> ze svých podmínek ustoupili a požadovali pouze ministerstvo vnitra nebo financí.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-04-21",
      "medium": "Právo",
      "url": "https://www.cssd.cz/media/cssd-v-mediich/jan-hamacek-navrat-k-jednani-s-ano-je-nejdulezitejsi-rozhodnuti-cssd-v-jeji-novodobe-historii/"
    }
  },
  {
    "id": "16856",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No a pokud jde o to, že by se měla zvyšovat (minimální mzda - pozn. Demagog.cz), víte, že v našich pořadech jsem se několikrát za takové zvyšování přimlouval.",
    "oduvodneni": "<p>Prezident Miloš Zeman mluvil o své podpoře zvyšování minimální mzdy v pořadu Týden s prezidentem, a to například v dílu, který byl na TV Barrandov <a href=\"https://www.barrandov.tv/video/95111-tyden-s-prezidentem-13-4-2017\">odvysílán</a> 13. dubna 2017 (přibližně 14. minuta), ale i přednedávnem v dílu <a href=\"https://www.barrandov.tv/video/125270-tyden-s-prezidentem-3-5-2018\">odvysílaném</a> 3. května 2018 (přibližně 9. minuta).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17112",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...a dneska průměr v některých nemocnicích mají doktoři víc než 100 000 Kč. ",
    "oduvodneni": "<p>V kontextu výroku se Andrej Babiš zaměřuje hlavně na platy lékařů, kteří působí v organizacích, které  přímo spadají pod ministra zdravotnictví. </p><p>Průměrné platy lékařů v některých nemocnicích v <a href=\"https://www.mzcr.cz/dokumenty/p_10031_843_1.html\">přímé působnosti</a> ministerstva zdravotnictví pro rok 2017 činily: </p><p><a href=\"https://www.fnbrno.cz/vyrocni-zprava-2017/f3999\">76 330 Kč</a> - FN Brno (.pdf, str. 12), </p><p><a href=\"https://www.homolka.cz/data/upload/files/nemocnice_na_homolce_vz2017_cz.pdf\">94 510 Kč</a> - Nemocnice Na Homolce (.pdf, str. 8),  </p><p><a href=\"https://www.ikem.cz/UserFiles/Image/1526552064Vyrocni_zprava_2017.pdf\">86 653 Kč</a> - Institut Klinické a Experimentální Medicíny (.pdf, str. 82)</p><p><a href=\"http://www.cktch.cz/rocni-zprava-2017/f330\">100 256 Kč</a> - Centrum kardiovaskulární a transplantační chirurgie Brno (.pdf, str. 9),</p><p><a href=\"https://iweb3.fnusa.cz/wp-content/uploads/2018/06/Vyrocni_zprava_2017.pdf\">71 135 Kč</a> - FN u sv. Anny v Brně (.pdf, str. 18), </p><p><a href=\"https://www.fnhk.cz/fs2203/vyrocni-zprava-2017-internetweb.pdf\">91 077 Kč</a> - FN Hradec Králové (.pdf, str. 45),</p><p><a href=\"https://www.fnol.cz/pdf/FNOL_vyrocni%20zprava%202017_FINAL.pdf\">85 944 Kč</a> - FN Olomouc (.pdf, str. 82),</p><p><a href=\"http://www.vfn.cz/priloha/4d00b337cb232/vfn-vz-2017-v3.pdf\">72 325 Kč</a> - Všeobecná FN v Praze (.pdf, str. 86), </p><p><a href=\"https://www.mou.cz/vyrocni-zprava-mou-za-rok-2017/f2177\">85 387 Kč</a> - Masarykův onkologický ústav (.pdf, str. 41).</p><p>Z ostatních subjektů můžeme pak pro lepší přehled uvést kupříkladu:</p><p><a href=\"https://www.nemopisek.cz/images/stories/dokumenty/Vyrocni%20zpravy/VZ2017.pdf\">79 259 Kč</a> - Nemocnice Písek, a.s. (.pdf, str. 21), </p><p><a href=\"https://www.nemlib.cz/assets/uploads/2015/06/VZ-2017-web.pdf\">83 022 Kč</a> - Krajská nemocnice Liberec a.s.  (.pdf, str. 40).</p><p>Z veřejně dostupných údajů z loňského roku je tedy možné zjistit, že zařízení, u kterého průměrné platy lékařů překročily hranici sto tisíc korun bylo jedno. Musíme ale také podotknout, že některé organizace tyto údaje neuváděly či je dosud nezveřejnily.</p><p>S ohledem na meziroční zvýšení platů lékařů v průměru alespoň o 5-7 % ve zde vyjmenovaných organizacích oproti roku 2016, je možné, že v současné době překročily tuto hranici i další organizace.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17368",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "Nejprve bych připomněl sociální demokracii, že když byla možnost zavést MHD zdarma na den při smogové situaci, tak hlasovali proti.",
    "oduvodneni": "<p>V lednu 2017 <a href=\"https://praha.idnes.cz/mhd-zdarma-praha-smogova-situace-smog-dwb-/praha-zpravy.aspx?c=A170124_113149_praha-zpravy_nub\">trvala</a> v Praze pětidenní smogová situace. Návrh zavedení MHD zdarma radní tenkrát odložili, jelikož chvíli před jednáním meteorologové smogovou situaci odvolali. Po jednání uvedl radní pro dopravu Petr Dolínek (ČSSD) následující: </p><p><em>„Usnesení rady o tom, že doprava je zdarma, máme připravené, takže kdykoliv v příštích dnech, pokud se smogová situace zase zhorší, můžeme MHD zneplatnit.“</em></p><p>Technicky vzato tedy radní (a radní za ČSSD) nebyli proti. I když se MHD zdarma neschválila, byli radní údajně připraveni toto opatření zavést, pokud by znovu došlo ke zhoršení smogové situace. </p><p>Koalice primátorky Krnáčové byla však za řešení smogové situace kritizována opozicí. Slovy opozičního zastupitele za ODS Filipa Humplíka:</p><p><em>„Koalice (primátorky) Adriany Krnáčové tak dlouho řešila co dělat, až se smog rozpustil sám.“</em></p><p>Radní měli dále <a href=\"https://zpravy.aktualne.cz/ekonomika/auto/praha-odklada-plan-omezujici-jizdu-autem-v-praze-pri-smogove/r~8ad4e718117811e89efbac1f6b220ee8/\">schválit</a> plán regulace dopravy při smogové situaci 12. února 2018, dokument však stáhli. Proti návrhu onoho regulačního řádu dorazilo množství připomínek – od městských částí, odborů magistrátu, ministerstev, Středočeského kraje nebo policie. <a href=\"https://www.lidovky.cz/domov/tezke-zbrane-proti-smogu-praha-chysta-i-zakaz-vjezdu-podle-posledniho-cisla-spz.A180203_133017_ln_domov_dv\">Regulační řád</a> počítal s tím, že se v případě kritické situace omezí výroba a zavede zákaz vjezdu nákladních vozů. Řidiči osobních aut by mohli jezdit jen v sudé či liché dny podle posledního čísla SPZ. Pokud by řidiči vyjeli v nesprávný den, dopustili by se přestupku a dostali by pokutu. </p><p>Radní pro dopravu Petr Dolínek (ČSSD) měl proti regulačnímu řádu několik připomínek:</p><p><em>„Co se týče dojíždějících mimopražských, tak ti se v kritickém stavu mohou domluvit se sousedy a třeba se svézt do Prahy jedním autem s vyhovující SPZ. Ale jak se budete takhle domlouvat v Praze, když budete potřebovat něco nutně zařídit? Na to Praha není připravena.&quot; </em>Dále také dodal, že by za ČSSD takovou podobu řádu nepodpořili: </p><p><em>„Za ČSSD můžu, doufám, říct, že si nemyslím, že bychom tuto podobu regulačního řádu podpořili.”</em></p><p>Podle náměstkyně primátorky Petry Kolínské (Trojkoalice/Zelení) mohlo být jedním z řešení právě MHD zdarma, což tenkrát podporoval i Čižinský. To však součástí regulačního řádu fakticky nebylo. Kolínská k tomu dodala: </p><p><em>„Kolegové na magistrátu tento názor zatím ale nesdílí, takže to Pražanům slíbit nemůžu. Věřím, že to případně budeme moci uvést do praxe ad hoc, třeba na základě toho, jak dlouho bude smogová situace trvat.&quot;</em> </p><p>Dle pražských Zelených navíc návrh na MHD zdarma odmítli radní za hnutí ANO při jednání Rady vůbec <a href=\"https://www.lidovky.cz/domov/reseni-smogove-situace-neni-politicka-vule-rika-sef-prazskych-zelenych.A170214_164254_ln_domov_ele\">řešit</a>. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17624",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "(...) Dnes jsou v zásadě (státní zástupci, pozn. Demagog) jmenováni na dobu neurčitou.",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p18\">§ 18 odst. 2</a> zákona č. 283/1993 Sb, o státním zastupitelství, je státní zástupce jmenován „<em>na návrh nejvyššího státního zástupce ministrem spravedlnosti na dobu časově neomezenou</em>“.<em> </em>Zákon pak tuto časovou neomezenost funkce státního zástupce koriguje v <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p21\">§ 21</a>, podle nějž funkce státního zástupce zaniká (mimo jiné) automaticky dnem 31. prosince kalendářního roku, ve kterém státní zástupce dosáhl věku 70 let, nebo dnem, kdy byl státní zástupce jmenován soudcem nebo zvolen do Parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17880",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A hnutí ANO, byť to nemá ve volebním programu, signalizovalo, že s tímto nemá problém (se zdaněním církevních restitucí, pozn. Demagog.cz)\n",
    "oduvodneni": "<p>Přímo o zdanění církevních restitucí program hnutí ANO k parlamentním volbám pro rok 2017 nic neříká. V úvodním prohlášení (<a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">.pdf, str. 2</a>) se k tématu církevních restitucí pouze uvádí: „<em>Naše hnutí vzniklo jako protest proti korupci tradičních politických stran, které si hrály na levici a pravici. Proti tomu, že kmotři a lobbisti řídili zemi přes milenku premiéra. Proti tomu, že politici utahovali lidem opasky, zatímco církvím odklepli restituce předražené o 54 miliard.</em>“</p><p>Předseda hnutí ANO a současný premiér Andrej Babiš se v minulosti vyjádřil pro myšlenku restituce církvím zdanit. Pro příklad uveďme vyjádření Andreje Babiše ze dne 20. července 2016, jak o něm informuje server <a href=\"https://domaci.ihned.cz/c1-65373320-babis-se-postavil-za-zdaneni-cirkevnich-restituci-navrh-neobstoji-pred-ustavnim-soudem-varoval-sobotka\">IHNED.cz</a>: „<em>Myslím, že to byl podvod (vyčíslení náhrad podle ceny půdy) a ten návrh zdanit, to je určitá menší kompenzace toho, co stát musí církvím zaplatit za ten prodražený vymyšlený odhad.</em>“</p><p>Babiš se takto vyjádřil v souvislosti s vládním projednáváním návrhu zdanění církevních restitucí z pera Jiřího Zimoly (ČSSD). Babiš v souvislosti s tímto projednáváním vlády uvedl, že pro návrh hlasovali tehdejší 4 ministři hnutí ANO a 2 se zdrželi. Dodejme, že Babišovo vyjádření padlo ještě za minulé vlády Bohuslava Sobotky, a to více než rok před vyjednáváním o vládní koalici po volbách z října 2017 a před domluvou o podpoře menšinového kabinetu hnutí ANO a ČSSD ze strany KSČM.</p><p>Další dřívější vyjádření Andreje Babiše pro zdanění církevních restitucí Demagog.cz mapoval například <a href=\"https://demagog.cz/vyrok/16820\">zde</a>. V kontextu výroku poslance Grospiče (KSČM) stojí za zopakování zejména následující Babišovo vyjádření z července 2014 pro server <a href=\"https://www.idnes.cz/zpravy/domaci/babis-ostre-zkritizoval-cirkevni-restituce.A140724_103158_domaci_kop\">iDNES.cz</a>, kdy se vyjadřuje za postoj celého hnutí: „<em>Hnutí ANO ctí zásadu, že co bylo ukradeno, musí být vráceno. Nesouhlasíme ale se způsobem, jakým byly církevní restituce Nečasovou a Kalouskovou vládou dojednány.</em>“</p><p>Za postoj celého hnutí ANO ke zdanění církevních restitucí se Babiš <a href=\"https://ct24.ceskatelevize.cz/domaci/2499301-babis-souhlasi-se-zdanenim-cirkevnich-restituci-ktere-pozaduji-komuniste\">vyjádřil</a> také 4. června 2018 pro Českou televizi. Tento Babišův výrok však padl již během vyjednávání o podpoře menšinového kabinetu hnutí ANO a ČSSD ze strany KSČM po parlamentních volbách z roku 2017, uvádíme ho proto pouze pro ilustraci: „<em>My s tím souhlasíme dlouhodobě, předpokládám, že ČSSD se k tomu přidá. Není to nové téma, my jsme o tom ani nemluvili v rámci vyjednávání o nějaké podpoře KSČM.</em>“<br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18392",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na počátku minulého tisíciletí bylo Grónsko opravdu zelenou zemí Green Land, protože tehdy bylo globální oteplování, takže tam byly pastviny, pásl se tam dobytek a mimo jiné na tom bylo 14, slovy čtrnáct farností.",
    "oduvodneni": "<p>Na konci 10. století na tehdy <a href=\"https://www.smithsonianmag.com/history/why-greenland-vikings-vanished-180962119/\">neosídlený</a> jih Grónska připluli Vikingové, kteří zde sídlili do počátku 15. století, kdy máme o jejich osídlení poslední písemné <a href=\"https://www.smithsonianmag.com/history/why-greenland-vikings-vanished-180962119/\">zmínky</a>. Během obývání ostrova zde byly stovky farem, byl chován dobytek a probíhal například obchod s mrožími <a href=\"https://www.smithsonianmag.com/history/why-greenland-vikings-vanished-180962119/\">kly</a>. K <a href=\"https://www.researchgate.net/publication/250260773_Parishes_and_Communities_in_Norse_Greenland\">počtu</a> (.pdf, str. 140) farních kostelů existují dva hlavní písemné prameny ze 14. století, které byly porovnány s archeologickými nálezy. V Grónsku byla dvě osídlení a studie dochází k číslům 10–14 farních kostelů v osídlení Eystribyggð a 1–4 v Vestribyggð, celkem tedy mezi 11–18 farními kostely. Číslo 14 tedy nelze potvrdit, spadá nicméně do odhadovaného počtu.</p><p>Dále je pravda, že době vikingského osídlení v Grónsku skutečně <a href=\"http://www.klimatickazmena.cz/download/950dd0985a1347af33d27ced9304228d/3.%20kapitola_zmeny%20klimatu.pdf\">odpovídá</a> (.pdf, str. 9) období teplejšího klimatu, tzv. středověké klimatické optimum či středověká klimatická anomálie. Jelikož si období vikingského osídlení a teplejšího klimatu odpovídají, má se za to, že díky teplejšímu klimatu byly námořní cesty bezpečnější, což Vikingům umožnilo prozkoumání a osídlení Islandu, Grónska a dalších zemí. Do souvislosti s opětovným ochlazením je dáván i konec vikingského <a href=\"https://www.sciencemag.org/news/2016/11/why-did-greenland-s-vikings-disappear\">osídlení</a>.</p><p>Neznamená to ale, že by celé Grónsko bylo skutečně zelenou zemí. <a href=\"http://www.klimatickazmena.cz/download/950dd0985a1347af33d27ced9304228d/3.%20kapitola_zmeny%20klimatu.pdf\">CzechGlobe</a> (.pdf, str. 9) uvádí, že teploty v té době byly vyšší, ale ne o více než 1–2 °C oproti tzv. malé době ledové (přibližně 1300–1850). Zároveň ale nebyly vyšší než průměr v 2. polovině 20. století a <a href=\"https://news.northwestern.edu/stories/2019/02/study-shows-that-vikings-enjoyed-a-warm-greenland/\">teploty</a> na jihu Grónska tak odpovídaly přibližně teplotám dnešním. Tehdejší Grónsko se tak nijak radikálně <a href=\"https://skepticalscience.com/greenland-used-to-be-green.htm\">nelišilo</a> od Grónska dnešního. Grónský ledovec pokrývající většinu území je pak <a href=\"https://www.scientificamerican.com/article/proof-on-ice-southern-greenland-green-earth-warmer/\">starý</a> minimálně 400 000 let.</p><p>Proměnu ledové pokrývky Země ukazuje následující animace, na které je vidět, že se v posledním tisíciletí rozsah ledu měnil jen mírně při okrajích ledovce:</p><img src=\"http://i1.wp.com/metrocosm.com/wp-content/uploads/2016/06/earth-surface.gif\" alt=\"\"/><p>zdroj: <a href=\"http://metrocosm.com/timelapse-evolution-of-earths-surface/\">Metrocosm</a>, <a href=\"http://waikiki.zhaw.ch/radar.zhaw.ch/bluemarble3000_en.html\">ZHAW</a></p><p>Zelenost ostrova samozřejmě evokuje jeho anglický název Greenland, ze staronorského <a href=\"https://www.etymonline.com/word/greenland\">Grœnland</a>, přičemž <a href=\"https://www.ua-magazine.com/why-the-vikings-choose-the-misleading-name-greenland/#.XXjBpygzaUk\">původ</a> tohoto jména je stále nevyřešenou otázkou a existuje k němu několik legend. Populární je především verze ze Ságy o Eriku Rudém, podle které Erik Rudý chtěl ostrov osídlit, a tak novou zemi vychvaloval a popisoval ji jako zelenou, aby nalákal další osadníky.</p><p>Stejně jako Erik Rudý, i prezident Zeman popisuje tehdejší Grónsko jako zelený ostrov. To je ale značně zavádějící tvrzení vzhledem k tomu, že většina ostrova byla pokryta ledovcem a zelené pastviny se nacházely pouze na malé části Grónska u pobřeží.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18648",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda má z roku na rok vždy o sto miliard navíc.",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-457#p1-1\">§ 1 odst. 1 zákona č. 457/2016 Sb.</a> o státním rozpočtu České republiky se příjmy státního rozpočtu na rok 2017 stanovily na 1 249,3 mld. korun, na rok 2018 dle <a href=\"https://www.zakonyprolidi.cz/cs/2017-474#p1-1\">§ 1 odst. 1 zákona č. 474/2017 Sb.</a> na 1 314,5 mld. korun a na rok 2019 dle <a href=\"https://www.zakonyprolidi.cz/cs/2018-336#p1-1\">§ 1 odst. 1 zákona č. 336/2018 Sb.</a> na 1 465,4 mld. korun. Státní rozpočet na rok 2020 zatím není schválen a v současné době <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/statni-rozpocet-na-rok-2020-miri-do-druh-36438\">prošel</a> v Poslanecké sněmovně prvním čtením. Návrh zákona o státním rozpočtu na rok 2020 počítá s příjmy ve výši 1 578,1 mld. korun.</p><div><iframe title=\"Stanoven&eacute; př&iacute;jmy st&aacute;tn&iacute;ho rozpočtu (v mld. Kč)\" aria-label=\"Column Chart\" id=\"datawrapper-chart-7Bb37\" src=\"//datawrapper.dwcdn.net/7Bb37/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Z uvedeného vyplývá, že v roce 2018 byly příjmy státního rozpočtu o 65,2 mld. Kč vyšší než v roce 2017. V roce 2019 rozdíl oproti předchozímu roku činil 150,9 mld. Kč. Pokud se schválí nynější návrh zákona o státním rozpočtu na rok 2020, vláda bude mít o 112,7 mld. Kč více než letos.</p><p>Dle Ministerstva financí skutečný celkový příjem za rok 2017 činil <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/pokladni-plneni-sr-leden-listopad-2017-30618\">1 273,6 mld.</a> korun a za rok 2018 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/pokladni-plneni-sr-33898\">1 403,9 mld.</a> korun. K 30. září 2019 celkové příjmy státního rozpočtu čítaly <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/pokladni-plneni-sr-36256\">1 103,3 mld.</a> korun. V roce 2018 tedy stát ve skutečnosti hospodařil oproti roku předchozímu s 130,3 mld. Kč navíc. Schválený návrh státního závěrečného účtu za rok 2019 <a href=\"https://help.odok.cz/katalog-procesu/nelegislativni-materialy/statni-zaverecny-ucet\">musí</a> vláda předložit Poslanecké sněmovně nejpozději do konce dubna následujícího roku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]