[
  {
    "id": "5593",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme obrovským množstvím pracovních míst dneska vázáni na obchod a ekonomiku evropských států. 70 %, jak dobře víte, 70 % vývozu, 60 % dovozu jde ze států eurozóny.",
    "oduvodneni": "<p>Česká republika je skutečně, co se týče mezinárodního obchodu, velmi vázaná na evropský trh. Podle údajů Českého statistického úřadu činil vývoz do zemí eurozóny za prosinec 2011 144,4 miliard Kč. Celkový export za tento měsíc činil 228,5 miliard Kč. Procentuálně nám to dává číslo přibližně 63%. Co se týče dovozu, tak celkový objem dovozu čítal částku 218 miliard Kč, přičemž za eurozónu je toto číslo 108,7 miliard Kč. Procentuálně nám to tedy dává hodnotu 49,5 %. Přesné statistické údaje z ČSÚ jsou dostupny <a href=\"http://www.businessinfo.cz/cz/clanek/statistiky-zahranicniho-obchodu/zahranicni-obchod-prosinec-2011/1000453/63428/\">zde</a>, konkrétně tabulka č.3: Zahraniční obchod se zbožím podle skupin zemí.</p>\n<p>Ve výroku je tedy hodnota vývozu nadnesena o celých 7%, a u dovozu pak o 10%. Vzhledem k tomuto faktu si dovolujeme označit výrok za nepravdivý.</p>\n<p>Z důvodu relevantní připomínky v komentáři, jsme se rozhodli spočítat i celkový objem dovozu a vývozu ČR s eurozónou za celý rok 2011. Tyto udaje se ale markantně neliší od údajů za měsíc prosinec. Přesná čísla jsou 2677 miliard Kč za celkový objem dovozu, z toho 1354 miliard Kč do zemí eurozóny. Procentuálně vyjádřeno zde směřuje 50% dovozu. Co se týče vývozu, tak za uplynulý rok byl celkový vývoz v hodnotě 2869 miliard Kč, z toho 1883 miliard Kč do zemí eurozóny. Převedeno na procenta to dává 65%. Nadhodnocení dovozu tedy zůstává stejné a u vývozu pouze o 2% přibližuje Zaorálkovo tvrzení ke skutečnému údaji, přesto je zde pořád 5% rozdíl. Pro ověření statistik bylo použito oficiální databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">Českého statického úřadu.</a></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6105",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Teď jsme viděli v Bruselu pobledlého Petra Nečase vedle Manuela Barrosa jak žadoní, že nám přece musí Komise platby obnovit, jinak nám hrozí zvýšení deficitu na 6% HDP v tomto roce.\"",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící na základě <a href=\"http://ec.europa.eu/avservices/video/player.cfm?ref=85600\">videozáznamu</a> tiskové konference po setkání premiéra Petra Nečase s předsedou Komise José Manuelem Barrosem.</p>\n<p>Petr Nečas v reakci na otázku novinářů skutečně uvedl, že v nejhorším případě hrozí zvýšení deficitu na 6% HDP z důvodu výpadku toku plateb z Evropské unie, ale v kontextu dopadů situace ohledně evropských dotací na rozpočtový výhled České republiky. Během tiskové konference nedošlo ke zmínce o obnovení plateb Komisí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6361",
    "autor": "Lenka Kadlecová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak, ano, předchozí vláda nám zanechala tuto částku, o které hovoříte.  (Jedná se o 100 milionů Kč na odkoupení vysílače Ještěd Libereckým krajem)",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaného zdroje z ČT jako pravdivý.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/regiony/97652-liberecky-kraj-nema-na-jested-penize/\">Česká televize</a> o problematice vysílače Ještěd informovala 4. srpna 2010, kdy ve svém textu uvádí, že: \"... <i>Koupit Ještěd chtělo už minulé vedení kraje, vyčlenilo na to 100 milionů korun.\"</i><i></i> Současně bychom chtěli upozornit, že usnesení Rady Libereckého kraje ve volebních obdobích 2000-2004 a 2004-2008 nejsou dostupná. Na internetových stránkách kraje je pak doslova napsáno: <i></i><i>„...Z důvodu ochrany osobních údajů podle zákona č. 101/2000 Sb., o ochraně osobních údajů a o změně některých zákonů, v platném znění, nejsou usnesení Rady Libereckého kraje, přijatá v tomto volebním období zveřejněna na webových stránkách. Všechna tato usnesení jsou dostupná na základě žádosti podle zákona č. 106/1999 Sb., o svobodném přístupu k informacím, v platném znění.“</i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6617",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme to de facto vytvořili a vyzkoušeli jako první pilotní projekt po dohodě s policií, po dlouhých diskusích. (v obci Ejpovice - jde o instalaci zákazových značek v obci)",
    "oduvodneni": "<p>Podle <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179568-ejpovice-trpi-kvuli-setrnym-ridicum-kamionu/\">České televize</a> (červen 2012) jsou v Ejpovicích hlavním problémem kamiony, které projíždějí přes obec kvůli ušetření na mýtném. Ejpovice by rády postavily obchvat, ale tomu brání výkup pozemků. Plzeňský kraj připravuje dopravní omezení, které by mělo platit od podzimu.</p>\n<p><a href=\"http://plzen.nejlepsi-adresa.cz/zpravy/clanky/Plzensky-kraj-pripravuje-instalaci-zakazovych-znacek-pro-kamiony-13792\">Informace z července 2012</a> říká, že Plzeňský kraj společně s policií chystá instalaci zákazových značek v Ejpovicích, které by bránily vjezdu kamionů do obce. Dopravní inspektorát s akcí souhlasí a kraj má za úkol projekt osazení značek připravit. Projekt má být připraven do října a poté ho musí schválit policie.</p>\n<p>Podle i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/194131-kraj-zjistuje-zda-muze-vykazat-kamiony-z-obce/\">nformací ze srpna 2012</a> Plzeňský kraj obci slíbil opatření na zákaz vjezdu nákladním automobilům do obce, k 31. 8. 2012 však ještě neměl ani projekt. Problém je (resp. může být) v zákonech, podle kterých má být silnice přístupná všem motoristům. Zákaz vjezdu automobilů měl platit od 1. 9. 2012, zatím se ale čeká na posudek právníků, jestli kraj může vjezd do obce zakázat. Projekt je však fakticky hotov, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6873",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nikdo z nás neseděl nikdy v životě ve státní exekutivě ani poslanecké sněmovně...",
    "oduvodneni": "<p>Na základě dohledaných životopisů jednotlivých lídrů je výrok hodnocen jako pravdivý s jednou výhradou - i přes skutečnost, že všichni lídři skutečně nebyli členy Poslanecké sněmovny, lídr ODS byl po dobu půl roku zaměstnán na MMR.</p>\n<p>V rámci této debaty diskutovali:</p>\n<ul>\n  <li><a href=\"http://www.kscm.cz/volby-a-akce/krajska-zastupitelstva4/kandidatni-listiny-do-krajskych-zastupitelstev-2012/moravskoslezsky-kraj/judr-josef-babka\">Josef Babka</a></li>\n  <li><a href=\"http://www.opava-city.cz/scripts/detail.php?id=41066\">Pavla Brady</a></li>\n  <li>\n    <a href=\"http://www.davidsventek.cz/download/cv-david-sventek.php\">David Sventek</a> (.pdf)</li>\n  <li><a href=\"http://www.novak-miroslav.cz/o-mne/\">Miroslav Novák</a></li>\n  <li><a href=\"http://moravskoslezsky.spoz.cz/novinky-a-clanky/spoz-v%C2%A0msk-ma-noveho-predsedu/\">Martin Schubert</a></li>\n  <li><a href=\"http://www.pirati.cz/lide/lukas_cernohorsky\">Lukáš Černohorský</a></li>\n</ul>\n<p>Jak vyplývá z životopisů jednotlivých lídrů, nikdo z nich skutečně nebyl členem Poslanecké sněmovny. Nicméně jde-li o \"státní exekutivu\", David Sventek ve svém CV uvádí, že v roce 2007 pracoval 7 měsíců pro Ministerstvo pro místní rozvoj a to konkrétně jako <i>Zmocněnec regionálních rad ve vyjednávacím týmu NSRR (koordinace zájmů regionálních rad a jejich vyjednávání s Evropskou komisí).</i> Výrok je i přes tuto nepřesnost hodnocen jako pravdivý, neboť angažmá lídra ODS bylo poměrně krátké a navíc post, který zastával, nelze přímo popsat jako státní exekutivu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7129",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už řadu let nebyla valorizována platba za státní pojištěnce, což relativně nejvíce poškozuje právě bilanci Všeobecné zdravotní pojišťovny.",
    "oduvodneni": "<p>Je pravda, že výše plateb je poslední tři roky zmrazena, což můžeme chápat jako řadu let. Poslední navýšení plateb za státní pojištěnce proběhlo k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">1. lednu 2010</a> a návrh současného ministra zdravotnictví Hegera na zvýšení vyměřovacího základu pro rok 2013 vládou neprošel.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/vlada-pres-dluhy-pojistoven-nezvysi-platby-za-statni-pojistence/850935\">ČTK</a>: <i>\"Nečas připustil, že zvýšení příspěvků na státní pojištěnce by rychle a jednoduše deficit zdravotních pojišťoven smazalo, ale znamenalo by větší zatížení pro státní rozpočet.</i><i>K 31. prosinci zajišťovalo služby osm zdravotních pojišťoven pro 10,403.553 pojištěnců. V průměru za 6,07 milionu lidí hradil pojistné stát, při měsíční platbě 723 korun to za rok bylo 52,717 miliardy korun.\"</i><i></i> Podíváme-li se na hospodaření zdravotních pojišťoven za rok 2011, pak je na tom VZP relativně nejhůře.</p>\n<img src=\"http://i3.cn.cz/1349877948_26-cr_vlada_zdravi_pojistovny_839.gif\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7385",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "O: Vy jste spolupracovali s agenturou, která vám zajišťovala PR během toho, co jste cestoval po USA?\n\n JF: Mně tam nikdo nezajišťoval PR v tom smyslu, že já bych si platil setkání třeba s Henry Kissingerem, i když už jsem to slyšel mnohokrát. Opravdu jsem si neplatil nic.\n\n O: Takže ta suma půl milionu korun neplatí? Nebo to byly náklady na ubytování, cestu?\n\n JF: Samozřejmě, a tak jako jiné náklady je najdete na mém transparentním účtu, položku po položce. ",
    "oduvodneni": "<p>Mezi výdaji <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=44774411\">transparentního účtu</a> Jana Fischera jsme nalezli výdaje v celkové hodnotě 852 tis. Korun, které lze bezesporu spojit s jeho cestou do USA v září letošního roku. Přikládáme tabulku výdejů, učiněných mezi 12. září a 1. října:</p>\n<p><b>Položka na účtu</b><b>Částka (v Kč)</b> letenky USA335 433letenky USA47 632letenky doplatek29 289knížky - dárky do USA6 500AMTRAK10 584HOSPODA; NEW YORK6 374PARK PALACE GOURMET II; WASHINGTON241PARK PALACE GOURMET II; WASHINGTON342PARK PALACE GOURMET II; WASHINGTON199HOSPODA; NEW YORK185FAIRFAX RESTAURANT; WASHINGTON2 660GUESTBOOKER.COM48 737FITZPATRICK GRAND CEN; NYC1 161UPSTAIRS ON THE SQUARE; CAMBRIDGE4 158NYC - TAXI1 239doplatek - letenka48 199ubytování v USA asist. služba a salonek309 000</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041129/video/"
    }
  },
  {
    "id": "7897",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...nedůvěra vládě se vyslovuje pouze tehdy, je-li pro ni 101 a více poslanců. Čili když nehlasujete, je to naprosto totéž, jako kdybyste Nečasovu vládu podpořili.",
    "oduvodneni": "<p>Podle Článku 72 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> je k vyjádření nedůvěry potřeba nadpoloviční většina všech poslanců, tzn. minimálně 101 poslanců. V případě hlasování o nedůvěře tedy není ve výsledku rozdíl mezi tím, pokud se některý z poslanců zdrží hlasování, hlasuje proti, nebo není hlasování přítomen. Důležitý je pouze počet poslanců hlasujících pro vyjádření nedůvěry.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8153",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "První bod mého volebního programu (volební program do senátních voleb - pozn. Demagog.cz), který všichni dostali do schránek, je pokusit se uzákonit hmotnou a trestní odpovědnost pro všechny politiky, úředníky zodpovědné za rozdělování peněz, soudce a státní zástupce. Druhý bod jsou majetková přiznání, a to i zpětně, abychom mohli všechny, co si tady nakradli a mají nelegální majetky, postihnout. ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tomio.cz%2Fvolby-2012%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGTfzW8PMay0Yih7xdnKKDnS9_xFg\">Volební program</a> Tomia Okamury (dostupný na jeho webových stránkách) do Senátu ČR skutečně obsahuje oba zmíněné body. 1. bodem je zmíněná trestní a hmotná odpovědnost politiků a exekutivy. Co se týče majetkových přiznání, tak ty senátor Okamura ve svém volebním programu uváděl na 4. místě a to za propagací Zlínského kraje a zdravotnictvím zdarma.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8409",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Těch 150, nebo kolik milionům tam jde ročně (do Ústavu pro studium totalitních režimů, pozn.).",
    "oduvodneni": "<p>Na základě informací o výdajích ze státního rozpočtu pro rok 2013 směrem k ÚSTR hodnotíme výrok Pavla Kováčika jako pravdivý.</p>\n<p>Státní rozpočet na rok 2013 (Celkový přehled výdajů státního rozpočtu podle kapitol) uvádí částku, která je určena pro Ústav pro studium totalitních režimů, <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-3.pdf\">ve výši</a> (.pdf) zhruba 152 milionů. V loňském roce dosáhl <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">rozpočet</a> (.pdf) ÚSTR zhruba výše 153,5 milionů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8665",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ano, prezident Klaus například nejmenoval předsedu vítězné strany Jiřího Paroubka premiérem, protože výsledek voleb ukazoval, že s ním nikdo nechce jít do koalice, tak proč by to proboha dělal.",
    "oduvodneni": "<p>Po volbách 2010 <a href=\"http://zpravy.idnes.cz/klaus-jmenoval-necase-premierem-zeme-ma-ted-docasne-hned-dva-p4w-/domaci.aspx?c=A100628_100314_domaci_kop\">jmenoval</a> prezident Klaus předsedou vlády Petra Nečase, předsedu ODS, jehož strana skončila až na 2. místě.</p>\n<p>Po volbách bylo skutečně jasné, že se formuje vláda ODS - TOP 09 - VV, vítězná ČSSD neměla koaliční potenciál k tvorbě vládní koalice. Nicméně je třeba uvést, že Jiří Paroubek na post předsedy ČSSD <a href=\"http://zpravy.idnes.cz/sef-cssd-paroubek-po-volbach-rezignoval-prohrali-obycejni-lide-rekl-110-/domaci.aspx?c=A100529_183840_domaci_lf\">rezignoval</a> již v den voleb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8921",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme pokládali předčasné volby od samého počátku, od okamžiku, kdy odstoupil Petr Nečas, za jediné skutečně zásadní řešení současné politické krize.",
    "oduvodneni": "<p>Na základě dohledaných informací z oficiálních webových stránek České strany sociálně demokratické je výrok hodnocen jako pravdivý.</p>\n<p>V první tiskové zprávě ze <a href=\"http://www.cssd.cz/media/tiskove-zpravy/prohlaseni-cssd-k-zasahu-policie-proti-nekterym-predstavitelum-ods-a-lidem-spojenym-s-predsedou-vlady-petrem-necasem/\">13. června</a>, která se vyjadřovala k nastalé politické situaci, ČSSD jako řešení pokládala předčasné volby. Konkrétně se v tiskové zprávě psalo následující: \" <i>Za jediné demokratické a odpovědné řešení současné politické krize, vyvolané kriminálními problémy ODS, pokládá ČSSD dohodu parlamentních stran na rozpuštění Poslanecké sněmovny a uspořádání nových voleb v co nejkratším termínu. V tomto smyslu zahájí ČSSD neprodleně konzultace se všemi parlamentními stranami a také prezidentem republiky.</i> \"</p>\n<p>Stejný způsob řešení ČSSD avizovala i v tiskových zprávách ze dne <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-nepodpori-snahu-ods-a-top-09-udrzet-se-u-moci-za-kazdou-cenu-resenim-jsou-nove-volby/\">17. června</a>, <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-odmita-pokracovani-neuspesne-pravicove-politiky-a-pozaduje-nove-volby-do-poslanecke-snemovny/\">22. června</a>, <a href=\"http://www.cssd.cz/media/tiskove-zpravy/rozhodnuti-prezidenta-otevira-cestu-k-predcasnym-volbam/\">25. června</a>, atd. až do <a href=\"http://www.cssd.cz/media/tiskove-zpravy/usneseni-predsednictva-cssd-k-aktualni-politicke-situaci-a-vztahu-k-rusnokove-vlade/\">6. srpna</a>, tedy do dne před hlasováním o důvěře Rusnokově vládě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9177",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A budeme se to snažit ukázat na praktických příkladech právě z Evropského parlamentu, protože koneckonců je to naše instituce, je to instituce, která může šetřit, my na to máme zpracovanou studii. A každý rok mimochodem, když se svaluje evropský rozpočet na další rok, tak naše frakce, podle této studie podává pozměňovací návrhy, které mají za úkol snížit výdaje Evropského parlamentu.",
    "oduvodneni": "<p>Výrok Jana Zahradila o pozměňovacích návrzích k evropskému rozpočtu hodnotíme na základě dostupných pozměňovacích návrhů jako pravdivý.</p>\n<p>Evropští konzervativci a reformisté (ECR) podávají každý rok pozměňovací návrhy ke schvalovanému evrospkému rozpočtu s cílem snížit výdaje Evropského parlamentu - <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2012-0311+024-033+DOC+PDF+V0//CS\">pozměňovací návrh</a> (pdf.) ze dne 17. října 2012, <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2011-0354+004-012+DOC+PDF+V0//CS\">návrh z roku 2011</a> (pdf.) ze dne 19. října a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2010-0284+011-016+DOC+PDF+V0//CS\">návrh z roku 2010</a> (pdf.) ze dne 13. října.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9433",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zaprvé byly to 2 zákony, které byly v tom roce 2002 schváleny. Byla to dvě stě osmnáctka, to je ta, o které se bavíme (tedy služební zákon) a pak to byla tři sta dvanáctka, která zapadla do procesu a dneska se podle ní řídí obce a všechny tyhle ty instituce   ",
    "oduvodneni": "<p>Jaroslav Zavadil hovoří o zákonu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGf1L_fju04UVngb_ZpIMDjPAC0jg\">218/2002 Sb</a>., o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon), který je platný od 28. května 2002, není však ještě účinný (v současné době je v zákoně zakotvena účinnost od 1. ledna 2015, viz § 254),</p>\n<p>Zákon <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-312&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGGWZMXGeTP7DaF27Wbac7BMAk3PA\">312/2002 Sb.</a>, o úřednících územních samosprávných celků a o změně některých zákonů byl vyhlášen 12. července 2002 a účinnosti nabyl hned 1. ledna 2003. Podle tohoto zákona obce například <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mestortyne.cz%2Fmesto-rtyne-v-podkrkonosi-vyhlasuje-podle-6-zak-c-312-2002-sb-o-urednicich-verejnou-vyzvu-na-pracovni-pozici-referent-spravniho-odboru%2Fd-204025&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE6prWD2-d5E4anVCzq7M_oyajHrg\">vyhlašují</a> výběrová řízení na pracovní pozice v samosprávě či <a href=\"http://www.google.com/url?q=http%3A%2F%2Fverejna-sprava.kr-moravskoslezsky.cz%2Fcz%2Fakreditovane-kurzy-podle-ss-29-a-nasl--zakona-c--312-2002-sb--poradane-moravskoslezskym-krajem-pro-obce-23225%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGcD1qx65p8Bdsi99yUi8eH9Z-ZUg\">pořádají</a> vzdělávací semináře.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9689",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Naše hnutí volilo 927 tisíc občanů této země.",
    "oduvodneni": "<p>Ve <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny získalo hnutí ANO 2011 celkem 927 240 hlasů (18,65%).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "10201",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My v hnutí Úsvit jsme slíbili voličům, za jakých přesných podmínek vládu podpoříme.  V podstatě tou jedinou podmínkou je funkční a realizovatelný zákon o referendu. ",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý na základě <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Lidovci-se-zasekli-takze-Okamura-vylozil-karty-pro-podporu-vlady-297577\">slov</a> předsedy strany Úsvitu přímé demokracie Tomia Okamury: „<i>Podpoříme vládu, aniž do ní otevřeně vstoupíme, která podpoří přijetí zákona o obecném závazném referendu, jehož realizace nebude omezena procenty hlasujících a počet podpisů občanů pod zákonodárnou iniciativu nebude vyšší než 100 tisíc</i> ”.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10457",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A navíc Ministerstvo financí nepřiděluje žádné dotace, nepodílí se na výběru projektu a náš jediný úkol je kontrolovat ty projekty a nejsme sami. Kontroluje je i NKÚ a ve finále o všem rozhoduje Brusel. Takže nepřichází do úvahy, nevidím žádný střet zájmu a pokud by vzniklo penále, tak na to je taky systém, takzvaný systém COCOF, takže ve finále všechno je transparentní a podléhá souhlasu Bruselu.",
    "oduvodneni": "<p>Ministerstvo financí figuruje v <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">procesu</a> nakládání s dotacemi jako <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/P/Platebni-a-certifikacni-organ-Narodni-fond\">platební a certifikační orgán</a> a jako <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/C/Centralni-harmonizacni-jednotka-pro-financni-kontr\">auditní orgán</a>. O výběru projektů tedy skutečně nerozhoduje. Ministerstvo financí ze své pozice certifikuje a uvolňuje prostředky pro jednotlivé projekty a jako auditní orgán provádí kontrolu hospodárnosti celého systému. Kontrolu provádí také NKÚ, který vydává každoročně tzv. <a href=\"http://www.nku.cz/assets/publikace/eu-report-2013-cz.pdf\">EU Report</a>, zprávu o finančním řízení prostředků EU v ČR.</p>\n<p>O postupech při případném pochybení pak rozhoduje <a href=\"http://ec.europa.eu/regional_policy/glossary/cocof_cs.cfm\">Výbor pro koordinaci fondů</a> (COCOF). Ten vydává <a href=\"http://www.rada-severovychod.cz/file/3094_2_1/\">pokyny</a> určující výši opravy dle závažnosti pochybení. Regionální rada pak může vyměřené penále za podmínek stanovených v odst. 12, § 22 zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">250/2000 Sb.</a>, o rozpočtových pravidlech územních rozpočtů, prominout, viz například <a href=\"http://www.rada-severovychod.cz/file/5136_1_1/\">usnesení</a> č. 17–21 výboru Regionální rady regionu soudržnosti Severovýchod. Členové výboru jsou podle § 16d zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-248\">248/2000 Sb.</a>, o podpoře regionálního rozvoje, volení členové zastupitelstva krajů, které tvoří daný region. Na jejich výběr tedy také nemá Ministerstvo financí vliv.</p>\n<p>Výše uvedené informace potvrzují slova Andreje Babiše a jeho výrok je tak pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10713",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Naštěstí v loňském roce se už naše ekonomika obrátila k ekonomickému růstu, prognóza pro letošek je neobyčejně pozitivní z pohledu těch minulých let. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť na konci minulého roku opravdu došlo k oživení české ekonomiky. Navíc je prognóza růstu v porovnání s realitou posledních dvou let skutečně pozitivní.</p>\n<p>Reálný ekonomický růst ČR (<a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">xls.</a>):</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>2011</p>\n<p>2012</p>\n<p>20135,7</p>\n<p>3,1</p>\n<p>-4,5</p>\n<p>2,51,8</p>\n<p>-1,0</p>\n<p>-0,9</p>\n<p>Jak lze vidět z tabulky, ekonomický růst ČR byl v minulém roce záporný.</p>\n<p>K obratu došlo v posledním <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp040114.docx\">čtvrtletí</a> minulého roku, kdy ekonomika meziročně rostla o 1,2 %.</p>\n<p><a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/#HDP\">Prognóza</a> ČNB očekává pro letošní rok ekonomický růst 2,2 %, což je po dvouletém poklesu pozitvní výhled.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10969",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale co je strašně důležitý je, že, i když my vykážeme tady v roce 2014 a 15 dvakrát sto miliard deficit, tak náš dluh se nezmění. Zůstane 1 683. To znamená, dluh 2013, 14, 15 bude úplně stejný (...) A víte proč? Protože já jsem zavedl restriktivní řízení likvidity státu. To znamená, že ty dluhopisy, které byly emitovány předtím, nám bohatě stačí na to, i když vykážeme 200 miliard deficit.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jedná se totiž o výhled do budoucna, který v tuto chvíli nemůžeme verifikovat. Tato prognóza však není nesplnitelná.</p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Státní dluh</a> je součtem všech finančních pasiv státu (úvěrů, emitovaných dluhopisů, pokladničních poukázek apod.). Změna jeho výše není přímo navázaná na deficit (či přebytek) státního rozpočtu. Stát může své výdaje financovat z dalších zdrojů. Ministr Babiš dále v pořadu <a href=\"http://ekonomika.idnes.cz/ministr-babis-statni-rozpocet-deu-/ekonomika.aspx?c=A140629_132236_ekonomika_jw\">prohlásil</a>, že nezvyšování nominální výše státního dluhu chce dosáhnout pomocí řízení likvidity státu prostřednictvím systému <a href=\"http://www.ucetnikavarna.cz/novinky/detail/5495-rozpocet-na-rok-2013-mf-pripravi-v-systemu-statni-pokladny/\">Státní pokladny</a>. Díky sdílení volných finančních prostředků a plánování výdajů je pak možné volné prostředky použít pro financování státních výdajů. V této souvislosti je potřeba připomenout, že systém <a href=\"http://www.egov.cz/index.php?option=com_content&amp;view=article&amp;id=584:informani-system-statni-pokladny-za-3-4-miliardy-korun-roni-provoz-vyjde-na-pl-miliardy&amp;catid=8:zakladni-registry&amp;Itemid=3\">Státní pokladny</a> spustil v roce 2013 již Miroslav Kalousek.</p>\n<p>Za určitých podmínek je tak skutečně možné, aby současná výše dluhu zůstala zachována i při schodkových rozpočtech.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11481",
    "autor": "Tomáš Kladívko",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem se to (urychlení výstavby pražského a městského okruhu a dalších komunikací – pozn. Demagog.cz) už snažil řešit během několika let zpátky, kdy jsem se scházel se zástupci jak dotčených starostů, tak Ministerstva dopravy, co s tím okruhem bude dál.  ",
    "oduvodneni": "<p>Dostavba pražského okruhu patří k dlouhodobým prioritám Tomáše Kladívka. To lze doložit citací z <a href=\"https://www.google.com/url?q=https%3A%2F%2Fweb.archive.org%2Fweb%2F20130210010823%2Fhttp%3A%2F%2Fwww.kladivko.cz%2Fvolebni-program%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFgtvH9V2EfCDyBBvhBbHDFMjcsxw\">programu</a> pro senátní volby v roce 2008, kdy Tomáš Kladívko deklaroval: \" <i>Vyvinu veškeré úsilí směřující k urychlenému dokončení vnitřního okruhu a všech komunikací, které odlehčí přetížené dopravě v Praze a v naší oblasti – napojení dálnice na Hradec a Ústí, přemostění u Suchdola, a další</i> \".</p>\n<p>Ačkoliv je tedy pravděpodobné, že senátor Kladívko podnikal v této záležitosti jisté kroky, záznamy o konkrétních schůzkách s jednotlivými starosty, respektive úředníky Ministerstva dopravy, se nám z veřejně dostupných zdrojů dohledat nepodařilo. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "11993",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale platí, že ve vládním prohlášení počítáme s tím, že každý rok budeme postupně po dohodě v tripartitě zvyšovat minimální mzdu.",
    "oduvodneni": "<p>Tento výrok lze označit za pravdivý s výhradou. Závazek na zvýšení minimální mzdy po projednání v tripartitě je v programovém prohlášení vlády uveden. Je zde i uveden závazek na postupné zvyšování minimální mzdy. Každoroční zvyšování minimální mzdy není v programovém prohlášení vlády uvedeno explicitně. Je zde pouze použitá formulace o postupném zvyšování minimální mzdy, ale lze to v tomto případě chápat jako každoroční závazek.</p>\n<p><i>\"Vláda připraví návrh na úpravu <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">minimální mzdy</a>(úprava příslušného nařízení vlády č. 567/ 2006 Sb., o minimální mzdě) a zvýší minimální mzdu po projednání se sociálními partnery tak, aby zajišťovala důstojný život zaměstnanců nezávislý na sociálních dávkách. Její úroveň bude dostatečně motivační a měla by se postupně s ohledem na ekonomické a sociální souvislosti přiblížit 40 % průměrné mzdy.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12249",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme dneska 4 % cizinců v naší zemi, průměr v EU je 4,1 %. My jsme naprosto v tom evropském proudu.",
    "oduvodneni": "<p>Dle posledních statistik <a href=\"https://www.czso.cz/documents/11292/25687697/c01R01_2013.pdf/6e2eb29d-9102-4707-ad6c-f47f27dcbc06?version=1.0\">Českého statistického úřadu</a> (.pdf) dosahuje podíl cizinců na počtu obyvatel v České republice výše 4,1 % (data ke konci roku 2013). To odpovídá tvrzení ministra Chovance.</p>\n<p>Ministr již ale neuvádí korektní data co se týče průměru EU, tudíž i jeho tvrzení o tom, že jsme \" <i>naprosto v tom evropském proudu</i> \", není pravdivé.</p>\n<p>Podle dat <a href=\"http://europa.eu/rapid/press-release_STAT-12-105_en.pdf\">Eurostatu</a> (.pdf - data 2011) je počet cizinců v EU v průměru 6,6 %, což je průměr o více než polovinu vyšší oproti ČR.</p>\n<p>Eurostat uvádí i Chovancem zmíněné číslo 4,1 %, jde ovšem pouze o cizince z dalších členských států EU, kteří žijí na území jiného evropského státu. I zde by ovšem byl podíl cizinců v ČR podstatně menší, než jaký je průměr EU (konkrétně 2,7 % u ČR a 4,1 v EU27). Ministr zde tedy směšuje rozdílné statistiky.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12505",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mluvíme o programovém období 2007 a 2013. Za to období jsme měli nárok na 700 miliard. A kdo nastavoval ty podmínky? Kdo za to může? No může za to na prvním místě ministerstvo školství. Kdo tam byl? Nějaký Dobeš, jejich koaliční partner. MŽP jsme přišli o 7,5 miliardy. Kdo za to může? No Chalupa a Drobil. Ty tehdá se nastavovaly ty podmínky. My, když jsme přišli v lednu 2014, tak hrozilo, že nevyčerpáme 63 miliard. A my jsme jenom za rok 14 vlastně ušetřili 24 miliard.",
    "oduvodneni": "<p>Pokud jde o ministry odpovídající za čerpání fondů, na Ministerstvu školství byla situace <a href=\"http://www.msmt.cz/ministerstvo/ministri-skolstvi-od-roku-1848\">mnohem složitější</a>, než jak uvádí Babiš s příkladem Dobeše. Jen v roce 2007 se tak vystřídali čtyři ministři a Dobeš byl ministrem až v roce 2010 ve vládě Petra Nečase.</p>\n<p>Stejně tak je mnohem složitější situace na <a href=\"https://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_%C5%BEivotn%C3%ADho_prost%C5%99ed%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvu životního prostředí</a>, kde se v roce 2007 vystřídali dva ministři a Chalupa přišel na ministerstvo v roce 2011 a Drobil v roce 2010.</p>\n<p>V obou případech je navíc nutno říci, že: \" <i>Podmínky pro využívání prostředků z evropského rozpočtu jsou stanoveny <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Legislativa-%28narizeni%29\">nařízeními Evropské unie</a>. Konkrétní strategie a oblasti pro čerpání evropských prostředků jsou pak stanoveny <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Narodni-strategicky-referencni-ramec\">Národním strategickým referenčním rámcem</a> (NSRR), který byl zpracován všemi členskými státy a následně schválen Evropskou komisí.</i> \" NSRR pro období 2007-2014 pochází z <a href=\"http://www.strukturalni-fondy.cz/getmedia/c81992d9-a5a7-4382-a859-a7ec13e9d654/Narodni-strategicky-referencni-ramec-CJ-cervenec\">července 2007</a> (.pdf) a je pod ním podepsáno Ministerstvo pro místní rozvoj. Východiskem pro zpracování návrhu NSSR byl <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Dokumenty/Strategicke-dokumenty/Narodni-rozvojovy-plan-Ceske-republiky-2007-2013\">Národní rozvojový plán České republiky</a>, jenž byl vzat na vědomí usnesením Vlády ČR (za premiéra J. Paroubka) <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=a8a0479a-9696-409e-a542-f24808581f5c\">č. 175/2006</a> (.pdf) z února 2006.</p>\n<p>V <a href=\"http://archiv.ihned.cz/c1-62913400-evropske-fondy-2007-2013-vyvazeny-rozvoj-regionu\">programovém období 2007-2013</a> šlo (kdy rok 2015 byl posledním rokem implementace) z evropských fondů čerpat částku cca. 700 miliard korun (k <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/monitorovaci-zprava\">říjnu 2015</a> se mluví o 677 mld., změna je způsobena pohybem kurzů měn apod.).</p>\n<p>Dle zprávy z <a href=\"https://www.euroskop.cz/8952/23689/clanek/cesko-nevycerpa-z-fondu-eu-az-63-miliard-kc\">března 2014</a> (dle Ministerstva pro místní rozvoj, MMR) hrozilo, že Česká republika nevyčerpá až 62,8 mld.</p>\n<p>Na <a href=\"http://www.strukturalni-fondy.cz/getmedia/ef05b443-1d42-4a75-a2db-bdff29f6dceb/Manazerske-shrnuti_Analyza_cerpani_a_krizove_plany_2015_fin.pdf?ext=.pdf\">podzim 2014</a> (.pdf, str. 3) byly odhady nedočerpání v závěru programového období na méně než 5 mld. Kč. Z upřesněných predikcí řídících orgánů z počátku roku 2015 vyplývalo, že na konci období nevyužijí 18,7–23,1 mld. Kč.</p>\n<p>V <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-podle-mmr-nevycerpa-z-fondu-eu-za-rok-2015-asi-10-miliard-korun--1572021\">lednu 2016</a> se očekává, že podle MMR za celé programové období 2007 až 2013 Česká republika nedočerpá zhruba 30 mld.</p>\n<p>Zda vláda B. Sobotky dokázala \"ušetřit\" 24 mld. v roce 2014 a jak (příp. kde a kdo) přišel o 7,5 mld. na Ministerstvu životního prostředí se nám zjistit nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12761",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Žáci v [praktických] školách ubývají od roku 2007. (MF DNES, 26. 2., str. 5)",
    "oduvodneni": "<p>S ohledem na absenci dat zaměřených na indikátor počtu žáku na „praktických školách“ (zohledněny statistiky<a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/statistika-skolstvi\">MŠMT</a>, <a href=\"http://www.csicr.cz/cz/DOKUMENTY/Vyrocni-zpravy\">České školní inspekce</a> a další), označujeme výrok za neověřitelný. <a href=\"http://zpravy.idnes.cz/prakticke-skoly-se-nerusi-rekla-valachova-fip-/domaci.aspx?c=A150922_153040_domaci_zt\">Praktické školy</a> oficiálně ani neexistují.</p>\n<p>Určitým náznakem případného úbytku žáků by mohlo být, že klesá počet dětí, které jsou diagnostikovány jako <a href=\"https://www.dropbox.com/s/1ez153t8vw9zc8v/COSIV-analyza-mentalni-postizeni-data-2014.pdf?dl=1\">mentálně postižené</a> (.pdf, str. 2) a roste podíl postižených dětí, které se <a href=\"https://www.dropbox.com/s/mh8evdxszf9vmc2/Analyza_COSIV_CR_spolecne_vzdelavani.pdf?dl=0\">vzdělávají</a> (str. 5) v běžných třídách.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13017",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Čína si vytvořila skupinu 16 zemí, což jsou země mezi Estonskem a Albánií a podle jich je to středovýchodní Evropa, což je taky takový zvláštní příspěvek do debaty o tom, co to je střední a východní Evropa. Ale jsou to země bývalé Jugoslávie, Visegrád, Pobaltí, Albánie, Rumunsko, Bulharsko. A snaží se s nimi jednat jaksi systémově, že vždy se sejde buď čínský premiér s 16 premiéry, nebo příslušní ministři. Jednou ve střední Evropě, jednou, jednou v Číně.",
    "oduvodneni": "<p>Čína si vytváří tzv. 16+1 Framework (<a href=\"http://www.china-ceec.org/eng/index.htm\">CEEC</a> - China and Central and Eastern European Countries), v rámci něhož spolupracuje s 16 státy ze střední a východní Evropy.</p>\n<p>Mezi země z evropské šestnáctky <a href=\"http://www.china-ceec.org/eng/fwpt.html\">patří</a>: Albánie, Bosna a Hercegovina, Bulharsko, Chorvatsko, Česká republika, Estonsko, Maďarsko, Litva, Lotyšsko, Makedonie, Černá Hora, Polsko, Rumunsko, Srbsko, Slovensko a Slovinsko. Spolupráce probíhá na různých <a href=\"http://www.china-ceec.org/eng/hezuo.html\">úrovních</a>: v ekonomice (např. Čína <a href=\"http://www.china-ceec.org/151/2013/11/26/41s1150.htm\">podporuje</a> výstavbu železnice mezi Srbskem a Maďarskem), ale také má jít např. o výměny lidí na stáže do institucí. Zatím proběhly 3 summity: v roce 2012 ve Varšavě, 2013 v Bukurešti, 2015 v Bělehradu. V roce 2016 se má uskutečnit summit v <a href=\"http://www.fmprc.gov.cn/mfa_eng/zxxx_662805/t1318039.shtml\">Litvě</a>. Kromě toho však probíhají schůzky na úrovní ministrů (např. v lednu 2016 proběhlo <a href=\"http://lv2.mofcom.gov.cn/article/bilateralvisits/201601/20160101236918.shtml\">setkání</a> ministrů dopravy v Litvě) nebo i různých iniciativ (např. <a href=\"http://www.chinadaily.com.cn/world/cn_eu/2015-10/31/content_22332681.htm\">Fórum</a> mladých politických lídrů Číny a zemí střední a východní Evropy v Pekingu 2015) a také bilaterální schůzky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13273",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...začínáme konečně stavět i dálnice.",
    "oduvodneni": "<p>Z kontextu výroku ministra Babiše vyplývá, že výstavba nových úseků dálnic by měla být důsledkem hospodářské konjunktury v ČR. Nicméně pokud prozkoumáme <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">informace</a> o nově započatých projektech výstavby dálnic z serveru ceskedalnice.cz, zjistíme, že v roce 2016 byly zatím spuštěny pouze dva projekty v celkové délce 12,6 km a že jde pouze o modernizace úseků dálnice D1.</p>\n<p>Ministr Babiš dost možná má na mysli <a href=\"http://ekonomika.idnes.cz/nejdulezitejsich-11-staveb-nema-cekat-na-novy-posudek-eia-p2b-/ekonomika.aspx?c=A160504_162807_ekonomika_rts\">nedávný vládní návrh</a>, aby bylo u klíčových dopravních staveb možno z rozhodnutí vlády ČR přikročit k výstavbě bez posudku EIA. U deseti klíčových dálničních úseků by tak bylo možné přistoupit k výstavbě, přestože ta ještě ani nezačala.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13529",
    "autor": "Jana Hnyková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Máme v našem kraji největší solární elektrárnu v Ralsku, kdy na to vlastně všichni občané doplácíme. ",
    "oduvodneni": "<p>Skutečně v Ralsku se <a href=\"http://www.fotovoltaickepanely.eu/fotovoltaika/nejvetsi-ceske-elektrarny/\">nachází největší solární</a> (fotovoltaická) elektrárna Ralsko RA1, která byla spuštěna v roce 2010. V současné době ji vlastní ČEZ.</p>\n<p>Co se týká doplácení, poslankyně Hnyková v kontextu debaty míní fakt, že odběratelé energií v celé zemi doplácejí za tzv. obnovitelnou složku, tedy se jim <a href=\"https://www.cez.cz/cs/elektrina/z-ceho-se-sklada-cena-elektriny.html\">ceny energií</a> zvyšují kvůli aktuálnímu nastavení podpory obnovitelných zdrojů energie - zejména pak solární energie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13785",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tady pátý rok projekt „Váš kraj, váš rozpočet“. Lidé se tady už mohou aktivně zapojit do přípravy krajského rozpočtu. Od zítřka běží pátý ročník. Na webu se lidé mohou vyjádřit k návrhu rozpočtu, můžou tam odklikat svoje individuální priority a krajská samospráva už několik posledních let tomu tak bylo u těch priorit, které měly největší podporu veřejnosti, tak je zařadila do toho rozpočtu nebo jim dala prioritu. Příklad je ZŠ Kamenačky tady v Brně nebo oprava některé dopr. infrastruktury.",
    "oduvodneni": "<p>Jihomoravský kraj nabízí občanům možnost vyjádřit se pomocí <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319459&amp;TypeID=516\">projektu</a> „Váš kraj, váš rozpočet“ k návrhu krajského rozpočtu. Formou dotazníku mohou lidé označit své priority v rámci jednotlivých 10 oblastí. V závěru pak mohou připojit vlastní komentář - konkrétní podnět. Jedná se tak spíše o dotazníkové šetření, jímž kraj zjišťuje priority svých občanů v předem daných oblastech.</p>\n<p>Tento projekt měl svou <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=222824&amp;TypeID=2\">premiéru</a> v říjnu 2012, napřesrok se kraji podařilo získat osmkrát více odpovědí. V říjnu 2016 běží tento projekt už popáté.</p>\n<p>V roce 2015 se projektu zúčastnilo 962 občanů kraje a konkrétní podněty připojilo 512 občanů. JMK <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=319687&amp;TypeID=7\">informuje</a> (.doc) o realizovaných podnětech a výsledcích. Mezi realizované akce patřila např. oprava MŠ, ZŠ, PŠ Ibsenka v Brně. Tuto akci podpořilo 80 hlasů. Dále občané přidělili prioritu rekonstrukci přírodovědné stanice Kamenačky a zahájení rekonstrukce silnic v obci Březina, která je současně dotována granty z EU.</p>\n<p>Výrok celkově hodnotíme jako zavádějící. Kraj totiž předem vybere několik oblastí a priorit a občan má možnost volit pouze z těchto možností. Většinou se navíc jedná o projekty, které jsou dlouhodobější a peníze z rozpočtu by na ně připadly stejně (např. silnice v Březině je dotována současně i z EU, tudíž se na ní musí pracovat).</p>\n<p>Veřejnost má sice možnost určit své priority v rámci oblastí, faktickou sílu změnit skladbu rozpočtu nebo např. výši prostředků plynoucí na určitý projekt však tento nástroj nenabízí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14041",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Většinový politický systém funguje v Americe poměrně dlouho a úspěšně, ale my jsme s tímto návrhem (na jeho zavedení v ČR, pozn. Demagog.cz) nikdy nepřišli.",
    "oduvodneni": "<p>Většinový systém existuje v USA pro volby do nejvyšších ústavních orgánů po více než dvě staletí. Nehodnotíme, zda tento systém funguje úspěšně, ovšem je pravdou, že poslanci hnutí ANO zavedení jeho podoby v ČR doposud nenavrhli.</p>\n<p>Většinový volební systém funguje ve volbách do nejvyšších ústavních orgánů USA (kromě Nejvyššího soudu) až na výjimky od přijetí ústavy. Většinově se volí členové Kongresu (tj. Sněmovny reprezentantů a Senátu) a prezident. Senátoři se volí přímo až od roku 1913, kdy byl schválen 17. <a href=\"https://www.law.cornell.edu/constitution/amendmentxvii\">dodatek</a> ústavy. Do té doby volili senátory nepřímo členové nejvyšších státních orgánů.</p>\n<p>Co se týče druhé části výroku, Andrej Babiš v rozhovoru pro <a href=\"https://www.novinky.cz/domaci/417614-babis-mohu-byt-premierem-pokud-si-to-lide-budou-prat.html\">Právo</a> vyjádřil podporu většinovému systému, který je dle jeho názoru pro ČR nejlepší. Při případné výhře hnutí ANO ve volbách by se jej možná pokusil prosadit. Návrh o změně volebního systému z pera poslanců ANO však zatím v Poslanecké sněmovně projednáván nebyl.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14297",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme se řídili tím, že je lepší mít aspoň něco (myšlena je novela zák. o střetu zájmů - pozn. Demagog.cz), když byl parlamentem odmítnut náš návrh (KSČM) o majetkových přiznáních, který skutečně řešil tyto poměry. ",
    "oduvodneni": "<p>Vojtěch Filip mluví o tom, že poslanci KSČM zvedli ruku pro vládní návrh zákona o střetu zájmu z toho důvodu, že Poslanecká sněmovna zamítla komunistický návrh zákona o majetkových přiznáních. Je sice pravdou, že v únoru 2016 návrh KSČM byl zamítnut, nicméně v červenci 2016 byl přijat návrh vládní (i s podporou KSČM), který prokazování původu příjmů a majetku zavádí. Teprve po něm, když už byl schválen, hlasovali komunisté o návrhu o střetu zájmů.</p>\n<p>Filip ve svém vyjádření reaguje na situaci, kdy Babiš má vyhovět liteře zákona o střetu zájmů tím, že převede holding Agrofert do svěřenského fondu. To Filip kritizuje. Komunistický návrh, kterým se ovšem zašťituje a který používá jako argument pro to, že kritizovaný zákon podpořil, by tuto situaci nijak neřešil.</p>\n<p>Návrh zákona o majetkovém přiznání navrhovaný poslanci KSČM se stejně jako novela zákona o střetu zájmů zabývá podáním přiznání o majetku, oproti novele zákona o střetu zájmů se ale zabývá daleko širší problematikou. Novela zákona o střetu zájmů však kromě toho podrobně upravuje neslučitelnost určitých činností s funkcemi veřejných funkcionářů, touto oblastí se návrh zákona o majetkovém přiznání vůbec nezabývá. Zároveň již v době hlasování o schválení novely zákona o střetu zájmů platil zákon o prokázání původu majetku, který umožňuje správci daně vyzvat poplatníka k prohlášení o majetku, takové prohlášení stanovuje stejnou výši majetku jako návrh zákona poslanců KSČM.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100173\">Návrh</a> (.pdf) zákona o majetkovém přiznání, který předložili poslanci KSČM (včetně poslance Filipa), se zabývá otázkou přihlášení a přiznání majetku. Povinně by měly přiznávat majetek fyzické osoby, které mají bydliště v České republice nebo se v České republice obvykle zdržují alespoň polovinu roku a které vlastní majetek nad 10 milionů Kč, dále také právnické osoby zabývající se podnikatelskou činností na území České republiky vlastnící majetek nad 30 milionů Kč. Návrh dále obsahuje výčet věcí osvobozených od přiznávání, postupy při přiznávání majetku a sankci za nepřiznání majetku, která může činit ve formě pokuty až 1 milion Kč.</p>\n<p>Co se týče přiznávání majetku, v porovnání s <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast1\">novelou</a> zákona o střetu zájmů se návrh zákona o majetkovém přiznání týká všech fyzických a právnických osob, které disponují majetkem v určité výši. Novela zákona o střetu zájmů v porovnání s ním zavádí povinnost podávat oznámení o majetku pouze pro veřejné funkcionáře. V tomto ohledu tak má poslanec Filip pravdu, návrh zákona o majetkovém přiznání se zabývá širší problematikou než novela zákona o střetu zájmů.</p>\n<p>Oproti návrhu zákona o majetkovém přiznání však novela zákona o střetu zájmů řeší postavení veřejných funkcionářů a <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cl1\">stanovuje</a> limity jejich majetkové účasti ve vydavatelích periodického tisku či obchodních společnostech. Vzhledem k tomu, že se debata vedla o poměrech členů vlády, konkrétně ministra Babiše, návrh zákona o majetkovém přiznání by oproti novele zákona o střetu zájmů situaci ministra Babiše nijak neřešil, pouze by mu v případě výše majetku nad 10 milionů Kč stanovil povinnost podat majetkové přiznání.</p>\n<p>Pokud jde podle slov poslance Filipa o přiznávání majetku, nemuseli by poslanci KSČM pro novelu zákona o střetu zájmů hlasovat, neboť již v té době platil <a href=\"https://www.zakonyprolidi.cz/cs/2016-321#cast1\">zákon</a> o prokazování původu majetku, který umožňuje správci daně <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38x-1\">vyzvat</a> poplatníka k prokázání vzniku a původu příjmů, pokud má o nárůstu jmění důvodné pochybnosti nebo pokud rozdíl mezi příjmy a nárůstem jmění přesahuje 5 milionů Kč. Pokud poplatník neprokáže vznik a původ příjmů, může jej správce daně <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38zc-1-a\">vyzvat</a> k podání prohlášení o majetku. Stejně tak může učinit, pokud dojde po předběžném posouzení k závěru, že souhrnná hodnota majetku poplatníka <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38zc-1-c\">přesahuje</a> 10 milionů Kč, což odpovídá návrhu poslanců KSČM.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14553",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Vy jste v roce 2011 otevřeli obrovské mediální téma. Samozřejmě se  o ty způsoby financování dluhopisy, jakým způsobem to využít jako optimalizační nástroj, tehdy veřejně psalo. Téma, které od roku 1993 latentně spalo, najednou bylo velice aktuální.",
    "oduvodneni": "<p>Zákon o daních z příjmů je <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">v platnosti</a> již od 18. prosince 1992, v roce 1993 nastala jeho účinnost. Přestože zákon byl ve všech směrech aktivní a účinný již od roku 1993, korunové dluhopisy byly dle dat serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> poprvé státem vydány (tzv. emitovány) v roce 2011, kdy byl Kalousek ministrem financí.</p>\n<p>Premiéra korunových dluhopisů <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vyvolala</a> vlnu emise takových dluhopisů na konci roku 2011, jejich vydávání zcela markantně vrcholilo na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6). V době před rokem 2013 však kromě <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003776/\">státu</a> rozsáhle emitovaly i soukromé <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">firmy</a>.</p>\n<p>Co se týče mediální pozornosti, té se korunovým dluhopisům dostalo opravdu hojně, zejména pak v roce 2012 (příkladně <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">iDNES.cz</a>, <a href=\"https://www.patria.cz/zpravodajstvi/2116773/mf-cr-korunove-dluhopisy-a-jejich-dan-jsou-tu-kvuli-drobnym-investorum-od-ledna-se-zdaneni-zmeni.html\">Patria.cz</a>, <a href=\"http://investice.finance.cz/zpravy/finance/359820-mf-cr-korunove-dluhopisy-a-jejich-dan-jsou-tu-kvuli-drobnym-investorum-od-ledna-se-zdaneni-zmeni/\">Finance.cz</a> či <a href=\"http://byznys.ihned.cz/c1-59141150-pro-firmy-i-jejich-vlastniky-uz-vydavani-korunovych-dluhopisu-nebude-danove-vyhodne\">IHNED.cz</a>). Přímo jako legální formu optimalizace jej popisují například server <a href=\"http://www.ucetni-portal.cz/emise-dluhopisu-128-d.html\">Ucetni-portal.cz</a> nebo <a href=\"http://www.investujeme.cz/stat-ukazuje-jak-neplatit-dane/\">Investujeme.cz</a>. Oproti tomu vyjádření <a href=\"http://www.sporicidluhopisycr.cz/cs/aktuality/2012/12-07-26-reakce-na-nepresnosti-tykajici-89\">ministerstva financí</a> bylo zdrženlivější k výzvám k optimalizaci, potvrzuje však legalitu celého procesu a vysvětluje jeho fungování a původní záměr.</p>\n<p>Podíváme-li se na <a href=\"https://www.google.cz/search?q=korunov%C3%A9+dluhopisy&amp;espv=2&amp;biw=1366&amp;bih=638&amp;source=lnt&amp;tbs=cdr%3A1%2Ccd_min%3A1.1.2000%2Ccd_max%3A1%2F1%2F2011&amp;tbm=\">mediální zprávy</a> před rokem 2011, je zjevné, že korunové dluhopisy v podstatě nebyly tématem. I občasné zmínky vyznívaly spíše skepticky a bez vidiny potenciálu v jejich optimalizačním charakteru.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14809",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "V souvislosti s třetí vlnou (EET, pozn. Demagog.cz) se často zmiňují řemeslníci. Ale týkat se bude i soukromých lékařů, advokátů, notářů.",
    "oduvodneni": "<p>Třetí vlna zavádění EET se skutečně týká také lékařů, advokátů i notářů.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2016-112?citace=1\">§ 37 zákona</a> o evidenci tržeb dojde k zavedení EET celkově ve čtyřech vlnách. Přehledně popisuje jednotlivé povinné subjekty také specializovaný <a href=\"http://www.etrzby.cz/cs/odkdy-evidovat-trzby\">web Finanční správy</a>.</p>\n<p>První vlna zasáhla především majitele stravovacích a ubytovacích zařízení, druhá podnikatele v maloobchodě a velkoobchodě. Od 1. března příštího roku se začne evidovat v rámci většiny oborů podnikání. Výjimku mají jen někteří řemeslníci a poskytovatelé služeb, jichž se týká až tzv. čtvrtá vlna EET od 1. června 2018.</p>\n<p>Třetí fáze EET tedy řemeslníky přímo nezahrnuje. Stejně jako ostatní živnostníci budou muset počátkem března začít evidovat i lékaři, advokáti a notáři.</p>\n<p>Udženija má pravdu, co se týče uvedených profesí, nicméně řemeslníci třetí vlnou EET přímo nebudou dotčeni. Výrok hodnotíme jako pravdivý s výhradou právě k řemeslníkům, hlavní sdělení výroku je popsáno správně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-05",
      "medium": "E15",
      "url": "http://www.ods.cz/clanek/13737-nepodporime-vladu-v-niz-by-figuroval-babis"
    }
  },
  {
    "id": "15321",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Můžeme si dát takový příklad. V severních Čechách stále probíhá prostě těžba hnědého uhlí. Ta těžba je stále méně rentabilní, stát vlastně vybírá pouze nějaká 2 procenta zhruba z té, z té těžby. Jako nájem. Protože ta surovina patří, nebo ten nerost patří vždycky státu. A za to nejsou vlastně k pořízení ani ty rekultivace, které potom v té, v té krajině musí se odehrát.",
    "oduvodneni": "<p>Stát skutečně ze samotných cen surovin získá jen 2% podíl, což je méně, než vynaloží za rekultivace.</p>\n<p>Minulý rok prosadilo ministerstvo průmyslu (MPO) novelu <a href=\"https://www.zakonyprolidi.cz/cs/1988-44\">horního zákona</a>, ve které <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1713616-horni-zakon-prosel-senatem-poplatky-za-tezbu-fixuje-na-pet-let\">mění</a> metodiku rozdělování poplatků za těžbu. Při té příležitosti <a href=\"https://zpravy.aktualne.cz/ekonomika/poplatky-za-povrchovou-tezbu-uhli-stoupnou-na-dvojnasobek-ro/r%7E323aea3eeb6511e59c4a002590604f2e/\">zdvojnásobilo</a> poplatky za těžbu hnědého uhlí na 1,18 Kč/GJ. Jestliže má hnědé uhlí <a href=\"http://vytapeni.tzb-info.cz/tabulky-a-vypocty/11-vyhrevnosti-paliv\">výhřevnost</a> asi 15 GJ/t a společnost OKD v roce 2015 <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">vytěžila</a> (.pdf, str. 2) v severních Čechách 7,64 mil. tun uhlí, odvede společnost do rozpočtu státu a obcí asi 135 mil. korun. Cena za tunu uhlí se na burze <a href=\"http://www.kurzy.cz/komodity/uhli-us-index-graf-vyvoje-ceny/\">pohybuje</a> kolem 40 amerických dolarů (po <a href=\"http://www.kurzy.cz/kurzy-men/aktualni/CZK-USD/\">převodu</a> 870 korun), společnost OKD by tedy všechno své uhlí mohla teoreticky prodat za asi 6,6468 mld. korun. Odváděných 135 mil. korun je zhruba 2,03 % z teoretického zisku za těžbu, předseda Zelených je tudíž ve svém výroku celkem přesný.</p>\n<p>MPO přitom jen letos <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/ministerstvo-prumyslu-a-obchodu-uspesne-plni-revitalizacni-program-v-regionech-postizenych-hornickou--a-hutnickou-cinnosti---229910/\">vynaloží</a> na sanaci ekologických škod v důsledku težby na 1,2 mld. korun.</p>\n<p>Je třeba podotknout, že ze speciálního fondu <a href=\"http://iuhli.cz/tezari-vydavaji-na-rekultivace-miliardy/\">odstraňují</a> tyto škody i těžební společnosti, které poskytují státu další peníze na odvedených daních. Přesto výrok uznáváme za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15577",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já jsem už prosadil zákon o registru smluv, který donutil ke zveřejňování i zdravotnický zařízení a už dneska šetří desítky milionů právě na tom, že je vidět, jak ty peníze tečou nehospodárně.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože neexistuje žádná analýza, kolik by mělo zavedení zákona o registru smluv uspořit financí. Žádnou částku nezmiňuje ani <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=90032\">důvodová zpráva</a> zákona.</p>\n<p>Jan Farský stál za návrhem <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">zákona</a> o registru smluv, který do Poslanecké sněmovny předložil v prosinci 2013. Registr smluv prošel dolní komorou v listopadu 2015, kdy pro něj po předchozím vetu senátorů <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=61825&amp;l=cz\">hlasovalo</a> 110 poslanců. Zákon vstoupil v platnost 1. července 2016. Podle <a href=\"https://www.zakonyprolidi.cz/cs/2015-340#p2\">§ 2 zákona</a> povinnost zveřejňovat smlouvy mají státní příspěvkové organizace (mezi ně patří např. fakultní nemocnice), příspěvkové organizace územního samosprávného celku (např. krajské nemocnice a polikliniky) nebo také zdravotní pojišťovny.</p>\n<p>V červnu tohoto roku však poslanci <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=66613&amp;l=cz\">schválili</a><a href=\"https://www.zakonyprolidi.cz/cs/2017-249#cl1\">novelu</a> zákona o registru smluv. Nově by u zdravotnických zařízení nezveřejnění smluv na dodávky léků a zdravotnických prostředků neohrozilo jejich platnost, jak tomu bylo v původně. Proti návrhu se ve Sněmovně postavil prakticky celý klub TOP 09.</p>\n<p>Neexistuje analýza, kolik by mělo státu zveřejňování smluv ušetřit finančních prostředků. Sám Farský <a href=\"http://janfarsky.cz/2012/12/06/zakon-o-registru-smluv-by-mel-prinest-uspory-desitek-miliard/\">odhaduje</a>, že úspora by měla být v řádu desítek miliard korun.</p>\n<p>Na Slovensku zavedli podobný zákon v roce 2011. O dva roky později popisovala při své návštěvě Prahy bývalá premiérka Iveta Radičová, že zákon přinesl <a href=\"https://domaci.ihned.cz/c1-59675190-radicova-zverejnovanim-smluv-jsme-usetrili-30-procent-verejnych-penez-udelejte-to-take\">úsporu</a> zhruba 30 % veřejných financí. Za přijetí zákona se postavila například <a href=\"http://www.zatmivaci.cz/zatmivaci/pdf/rest_letak_registr_smluv_II.pdf\">Rekonstrukce státu</a>. Výroční zpráva Bezpečnostní informační služby (. <a href=\"https://www.bis.cz/pdf/2015-vz-cz.pdf\">pdf</a>, str. 6) z roku 2015 na adresu zákona poznamenala: „Z <i>ákon je pozitivním krokem v boji proti modernímu organizovanému zločinu.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15833",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "(pokračování předchozího výroku) Okamžitě po mém odchodu (...) jsme navštívili pana Fischera (...) s dokumenty, které jasně prokazovaly, že díky té drobné větičce v tom zákonu a díky obrovskému nárůstu žádostí o připojení, 2000 MW, existuje riziko, že těch 250–300 miliard budou tímto způsobem vyplaceny. I s pozměňovacím návrhem někdy v září, která by měla v Parlamentu ta vláda pana Fischera prosadit a já i Jiří Paroubek, kteří jsme u toho byli, jsme přislíbili pomoc ve svých klubech. A co udělal pan premiér Fischer? Neudělal nic. Ten problém nastal poté, co se nestihl ten pozměňovací návrh, to je těch 5 % snížení v případě, že cena solárních panelů klesá, že se mění kurz dolaru nebo jüanu vůči české koruně. Tento pozměňovací návrh jsme připravili a v době, kdy to bylo možné ještě stihnout, se na to ta vláda vykašlala. ",
    "oduvodneni": "<p>Topolánek podobný výrok veřejně použil již před pěti lety, kdy se vyjadřoval ke kandidatuře Jana Fischera na prezidenta. V rozhovoru pro Mladou frontu DNES z 11. října 2012 uvedl:</p>\n<p>„<i>Mohl dělat něco třeba s fotovoltaikou, kvůli níž nyní prudce stoupají ceny elektřiny. Tehdy proběhlo jednání, kde jsem byl já, Paroubek, Roman. Přinesli jsme Fischerovi čísla, oněch 200 miliard dodatečných nákladů. Bylo potřeba prosadit změnu zákona ve Sněmovně přes zájmy členů ODS a ČSSD. Slíbili jsme mu s Paroubkem, že mu pomůžeme. Neudělal nic</i><i>.“</i></p>\n<p>Jan Fischer se vůči nařčení z úst svého předchůdce na pozici premiéra <a href=\"https://byznys.lidovky.cz/topolanek-kritizuje-fischera-kvuli-solarni-energii-fyn-/statni-pokladna.aspx?c=A121011_132106_statni-pokladna_mev\">bránil</a>, a to tak, že uvedl:</p>\n<p>„<i>Na zahořklá slova Mirka Topolánka nebudu reagovat. Je to zbytečné (...) V listopadu 2009 jsme navrhli jeho novelizaci a umožnili tak snížení výkupních cen elektřiny ze slunečních elektráren. Novela však byla přijata v Parlamentu se zpožděním, které bylo primárně zaviněno tím, že se některé politické strany odmítaly vládní předlohou zabývat (...) K zavedení ještě razantnějších opatření chyběla vůle ze strany poslanců a senátorů a vedení jejich stran. Tam je třeba hledat zdroj problému.</i><i>“</i></p>\n<p>Faktem je, že státní dotace na podporu solární energie se podařilo snížit až <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">předložením</a> novely v listopadu 2009, tedy více než půl roku po sesazení vlády. Zákon byl ve sbírce vyhlášen až v květnu 2010. Již v předchozím ověření zaznělo, že podobnou <a href=\"http://www.nature.com/news/2008/081219/full/news.2008.1326.html\">zkušenost</a> se zneužíváním dotací získalo před Českou republikou i Španělsko, Mirek Topolánek si však podle svých slov nepřipouštěl, že by mezery v zákoně mohli čeští investoři využít.</p>\n<p>Problematické je dohledání míry zavinění. Vláda jako taková nedisponovala v Poslanecké sněmovně žádnými svými zákonodárci, šlo totiž o úřednickou vládu. Z jejího pohledu se tudíž musela spoléhat na to, že většina poslanců bude zákon protlačovat. Pokud se podíváme na projednávání zákona, tak ve Sněmovně trvala kompletní tři čtení necelých pět měsíců, což je na poměry českého legislativního procesu poměrně rychlé projednání. Vláda jako předkladatel návrhu ovšem disponuje možností, že navrhne přijetí návrhu zákona již v prvním čtení. To neučinila. Topolánek pro změnu mluví o pozměňovacích návrzích, které by v rámci tohoto způsobu projednávání nemohly být načteny.</p>\n<p>Zpětně viděno je fakticky nemožné autoritativně přisoudit pochybení jedné či druhé straně. Šlo o velmi specifickou situaci v tom smylu, že neexistovala vláda s většinou v Poslanecké sněmovně, která by své návrhy mohla tlačit.</p>\n<p>S ohledem k výše uvedenému jakož i k tomu, že zmíněná schůzka a její obsah je reprodukována pouze jedním (možným) aktérem, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16089",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Určitě je, jsou lidé, kteří tohle to dělají (vytvářejí hoaxy a dezinformace - pozn. Demagog.cz), mají to profesionálně v popisu práce.",
    "oduvodneni": "<p>Informace o podobných případech se za poslední dva roky objevily několikrát, výrok proto hodnotíme jako pravdivý.</p>\n<p>Světem minulý rok proběhla informace amerického listu <a href=\"https://www.nytimes.com/2015/06/07/magazine/the-agency.html\">The New York Times</a>, jehož redaktor objevil tzv. továrnu trollů. Tato instituce by měla sídlit v Rusku, konkrétně v Petrohradu, a její oficiální název by měl být Centrum pro internetový výzkum. Dle zpráv, které v Česku přinesly <a href=\"https://www.lidovky.cz/svedectvi-ruskeho-trolla-za-45-tisic-rublu-jsem-pracoval-pro-ministerstvo-lzi-1xa-/zpravy-svet.aspx?c=A150327_141944_ln_zahranici_msl\">Lidovky.cz</a> nebo <a href=\"http://www.ceskatelevize.cz/ct24/svet/1977630-zapad-je-zly-rusko-dobre-novinarka-popsala-jak-funguje-fabrika-trollu\">Česká televize</a>, působí v této organizaci několik desítek lidí, jejichž pracovní náplní je zastávání ruských pozic ve fórech nebo šíření dezinformací.</p>\n<p>Druhým typem lidí, kteří si jako obživu zvolili obor fake news, jsou zakladatelé vlastních webů, které by tento typ zpráv šířily na vlastní pěst. Jejich příjem pak tvoří prodej reklamních ploch na svých internetových stránkách, jak např. zaznělo v dokumentu ČT <a href=\"http://www.ceskatelevize.cz/ivysilani/11238050887-co-dokaze-lez/416235100021001\">„Co dokáže lež“</a> (video, cca 21:00), nebo v článku na webu <a href=\"https://zpravy.aktualne.cz/domaci/cesky-rodak-se-v-nemecku-zivi-dezinformacemi-vydelam-si-na-b/r~3aa3769607fc11e7b0800025900fea04/\">Aktuálně.cz</a> o Nikolasu Pravdovi, jenž žije v Německu a založil si svůj dezinformační portál, který mu, dle jeho slov, pomohl vydělat si na koupi bytu.</p>\n<p>Souhrn celé problematiky dezinformací přinesl před nedávnem web <a href=\"https://zpravy.aktualne.cz/domaci/valka-dezinformace-fake-news/r~7bfb35b23bb311e7886d002590604f2e/\">Aktuálně.cz</a>, který také obsahuje část o hlavních tvůrcích dezinformací v České republice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-04",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155089215951752/?hc_ref=ARQ9JT42qqCBKZtz_7t72VuU8VYpw03p4X1FD2-JS2RAXl05F9I2vbxS_-GvgtMavvI"
    }
  },
  {
    "id": "16345",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Už jsem slíbil, že se přátelům na Slovensku omluvím za nehorázný výrok Miloše Zemana o Alexanderu Dubčekovi.",
    "oduvodneni": "<p>Jiří Drahoš prezidenta Zemana za výrok o Alexanderu Dubčekovi <a href=\"https://www.irozhlas.cz/volby/zeman-prezidentska-volba-dubcek-prezidentsti-kandidati_1801101615_elev\">kritizoval</a>. Dále se vyjádřil, že by se na své první zahraniční cestě ve funkci prezidenta vedoucí na Slovensko za tento výrok o Dubčekovi omluvil. Uvedl to např. <a href=\"https://www.facebook.com/spravy.rtvs/videos/1926353460958800/?comment_id=1927429374184542&amp;comment_tracking=%7B%22tn%22%3A%22R%22%7D\">v povolebním vyjádření</a> pro RSTV po prvním kole prezidentských voleb (čas 2:10).</p>\n<p>Miloš Zeman dne 9. ledna 2018 v projevu na slavnostním večeru na Pražském hradě k zahájení oslav 100 let od vzniku Československa a 25 let od vzniku České republiky mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-dubcek-se-podelal-hruzou-za-svobodu-po-roce-1989-muze-gorbacov/1571127\">uvedl</a>, že někdejší tajemník ÚV KSČ Alexander Dubček patřil mezi ty, kteří se v roce 1968 podělali hrůzou. Doplnil k tomu, že odsouhlasení okupace tehdejším politickým představitelům nepomohlo, a v očividné narážce na Dubčeka dodal: <i>„Nejdřív dostaly tyto idoly funkci předsedy Federálního shromáždění, pak už jenom klesly na velvyslance v Turecku a pak už ani to ne.”</i></p>\n<p>Proti Zemanovým slovům o Dubčekovi <a href=\"https://zpravy.aktualne.cz/zahranici/slovensky-ministr-kultury-kritizoval-zemana-za-vyroky-o-dubc/r~b9a04024f5f811e7984d0cc47ab5f122/\">se ohradili</a> ze slovenské strany ministr kultury Marek Maďarič nebo státní tajemník ministerstva zahraničí Ivan Korčok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16601",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem oslovil předsedu KSČM Vojtěcha Filipa s tím, že je asi deset programových věcí, které pokládám za průsečíky programu ČSSD a KSČM, jako je např. progresivní zdanění nebo sektorová daň. Reakce byla nulová.",
    "oduvodneni": "<p>Tento výrok předsedy Hamáčka hodnotíme jako neověřitelný. Ke schůzi s Vojtěchem Filipem došlo a jeho reakce a hodnocení nejsou k nalezení. Což ovšem neznamená, že předseda komunistů vůbec, ani mimo média, nereagoval.</p>\n<p>Ke schůzce lídrů komunistů a sociálních demokratů došlo 27. března a na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2432044-vladni-vyjednavani-cssd-chce-deset-priorit-protlacit-s-pomoci-komunistu\">setkání</a> předložil Jan Hamáček předsedovi Filipovi zmíněných <a href=\"http://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058130327/obsah/609994-programove-priority-cssd\">deset oblastí</a> (video), na kterých se ČSSD ve vyjednávání s ANO neshodne. <i>„Jedná se o priority, kde vidíme shodu a průnik levicových programů ČSSD a KSČM, a tudíž i prostor pro jejich společné prosazování ve vyjednávání o nové vládě s hnutím ANO. Teď čekáme na stanovisko KSČM,“</i> řekl Hamáček.</p>\n<p>Z veřejného prostoru není patrný komentář předsedy komunistů, který by bilancoval návrh deseti bodů předložených sociální demokracií. Pouze 27. března večer <a href=\"http://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058130327/obsah/609993-jednani-lidru-ano-a-cssd-o-vlade-vojtech-filip\">srovnával</a> v České televizi <a href=\"https://www.cssd.cz/media/tiskove-zpravy/j-hamacek-predal-predsedovi-kscm-programove-priority-socialni-demokracie/\">10 bodů ČSSD</a> (video) se sedmi programovými <a href=\"https://pisek.kscm.cz/cs/aktualne/aktuality/vojtech-filip-pokud-v-programovem-prohlaseni-vlady-budou-nase-priority-muzeme\">prioritami</a> KSČM.</p>\n<p>Zároveň však předseda Filip <a href=\"http://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058130327/obsah/609993-jednani-lidru-ano-a-cssd-o-vlade-vojtech-filip\">hovoří</a> o tom, že probírali program jak ČSSD, tak KSČM: <i>\"A potom bylo těch sedm bodů, které se týkaly těch hlavních programových priorit KSČM, sociální demokracie představuje deset, přitom minimálně v té sociální oblasti jsou body, které my jsme zahrnuli pod jeden bod vyjednávání.\"</i> (čas 0:52)</p>\n<p>Jan Hamáček přitom tvrdí v části tohoto rozhovoru, která bezprostředně předchází tomuto výroku, že netuší, jaké má KSČM priority: <i>\"Očekávám, s čím přijde KSČM. My jsme od ní ještě neslyšeli, jaké mají priority.\"</i><i></i> Z naší pozice nejsme bohužel schopni objektivně zhodnotit pravdivost obou informací plynoucí ze schůzky, protože jsme se jí neúčastnili. Co se týče nulové reakce, ani zde není našich silách zhodnotit pravdivost či nepravdivost výroku, neboť předseda Filip nemusel své hodnocení nutně nemusel posílat přes námi kontrolované kanály.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-21",
      "medium": "Právo",
      "url": "https://www.cssd.cz/media/cssd-v-mediich/jan-hamacek-navrat-k-jednani-s-ano-je-nejdulezitejsi-rozhodnuti-cssd-v-jeji-novodobe-historii/"
    }
  },
  {
    "id": "16857",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Začněme tím prvním a podívejte se v ČEZU má stát 70 procent, ne 20 procent jako v tom Německu ale dokonce 70 procent. ",
    "oduvodneni": "<p>V otázce Jaromír Soukup mluvil o společnostech Deutsche Telekom a Volkswagen, v nichž by podle jeho zjištění mělo Německo vlastnit 22% a 20% podíl.</p>\n<p>V Deutsche Telekom <a href=\"https://www.telekom.com/en/investor-relations/company/shareholder-structure\">má</a> ve skutečnosti Německo 14,5% podíl a ve společnosti Volkswagen <a href=\"https://www.volkswagenag.com/en/InvestorRelations/shares/shareholder-structure.html\">má</a> 20% podíl Dolní Sasko.</p>\n<p>Česká republika zastoupená ministerstvem financí <a href=\"https://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">vlastní</a> ve společnosti ČEZ 69,78% podíl, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17113",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": " My jsme byli vlastně ta první vláda, která teď od září dala peníze na lékařské fakulty. ",
    "oduvodneni": "<p>Zdravotnický personál globálně stárne. Ač se poptávka po lékařích a sestrách zvyšuje, dosavadní příspěvky státu pokrývaly víceméně pouze provoz fakult. V některých případech fakulty využívají svých vlastních prostředků např. z výuky anglického jazyka. Financování fakult je téma, jež se řeší v průběhu několika funkčních období a <a href=\"http://ceskapozice.lidovky.cz/vysoke-skoly-budou-hodnoceny-dle-15-kriterii-ta-ovlivni-i-jejich-financovani-1b6-/tema.aspx?c=A110310_142246_pozice_7529\">nástroje byly různé</a>. Faktem ovšem zůstává, že i vzniknuvší <a href=\"https://www.lf1.cuni.cz/chybi-lekari-pomuze-stat-zlepsit-financovani-lekarskych-fakult\">Asociace děkanů lékařských fakult</a> v České republice apelovala na vznik dlouhodobého plánu. </p><p>Vláda 4. září 2018 schválila <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-posle-na-reseni-nedostatku-lekaru-temer-7-miliard?source=rss\">Dlouhodobé finanční opatření </a>k navýšení kapacit lékařských fakult na období 2019-2029. Jedná se tak o první plošné a dlouhodobé řešení nedostatku lékařů nejen v klasické, ale i v terénní praxi, pedagogů, ale i faktu, že valná většina absolventů medicíny neplánuje svou praxi vykonávat na území České republiky. V minulosti vláda k podporám lékařských fakult, potažmo jejich studentů, přistupovala jen ve výjimečných situacích. Například když deseti <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADAF36ZM\">nigerijským</a> studentům nigerijská vláda přestala v průběhu studia platit stipendia.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17625",
    "autor": "Jan Kněžínek",
    "strana": "ANO 2011",
    "vyrok": "ŘÍHA: Potkal jste se s hlavními státními zástupci Pavlem Zemanem, Ivo Ištvanem a Lenkou Bradáčovou?\n\nKNĚŽÍNEK: Setkal, ale delší rozhovor jsem zatím vedl pouze s Pavlem Zemanem.",
    "oduvodneni": "<p>Ministr Kněžínek se s nejvyšším státním zástupcem Zemanem <a href=\"https://zpravy.idnes.cz/jan-knezinek-ministr-spravedlnosti-nejvyssi-statni-zastupce-pavel-zeman-brno-19q-/domaci.aspx?c=A181009_194744_domaci_mpl\">setkal</a> na počátku října. Na společné schůzce řešili např. problematiku peněžitých sankcí v trestním řízení. Společně pak prý budou prosazovat, aby se podíl peněžitých trestů ze současných 15 % zvýšil (např. v Německu jejich podíl činí až 80 %).</p><p>O setkáních či rozhovorech ministra Kněžínka s vrchními státními zástupci Ištvanem a Bradáčovou se nám nepodařilo dohledat žádné mediální zprávy, nemůžeme je však vyloučit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-11-05",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/486815-knezinek-potrebujeme-novou-veznici.html"
    }
  },
  {
    "id": "17881",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Výčet církevního majetku nebyl taxativní, řeklo se, že se bude čekat, oč se církev přihlásí. \n",
    "oduvodneni": "<p>Podle zákona o majetkovém vyrovnání s církvemi a náboženskými společnostmi <a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">č.428/2012 Sb.</a> (<a href=\"https://www.zakonyprolidi.cz/cs/2012-428\"></a><a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p6\"></a><a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p4\">§ 4</a>) povinné osoby musí vydat nemovitou věc ve vlastnictví státu, která náležela do původního majetku registrovaných církví a náboženských společností. Povinnými osobami jsou: Pozemkový fond České republiky, Lesy České republiky s. p., stát, za který jedná příslušná organizační složka státu, státní příspěvková organizace, státní fond, státní podnik a jiná státní organizace. </p><p>V <a href=\"https://www.zakonyprolidi.cz/cs/2012-428\"></a><a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p9\">§ 9</a> téhož zákona je dále definován postup při vydání zemědělské nemovitosti následovně: „<em>Oprávněná osoba písemně vyzve povinnou osobu k vydání zemědělské nemovitosti do 12 měsíců ode dne nabytí účinnosti tohoto zákona, jinak její nárok zanikne.</em>“ Totožně je v<a href=\"https://www.zakonyprolidi.cz/cs/2012-428\"></a> <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p10\">§ 10</a> téhož zákona určen postup při vydání jiné věci než zemědělské nemovitosti.</p><p>Daný <a href=\"https://www.zakonyprolidi.cz/cs/2012-428\"></a>zákon v <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15\">§ 15</a> určuje taxativně finanční náhrady v jednotkách Kč jednotlivým církevním restitucím. Tyto údaje podle <a href=\"https://www.mkcr.cz/dotaz-rozsah-cirkevniho-majetku-425.html\">Ministerstva kultury</a> vychází z pozemkových knih. Dané údaje byly dále konfrontovány s údaji od dotčených státních orgánů a podniků (zejména Pozemkového fondu ČR a Lesy ČR) a ověřovány ve spolupráci s Národním archivem. </p><p>Restituční zákon skutečně není koncipován jako výčet majetku, který by měl být vrácen, ale jako možnost o určitý majetek zažádat, a podle tohoto zákona jej také obdržet.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18137",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Pan Babiš nenastavuje žádné pravidla dotací, ty jsou nastaveny už 20 let co jsme v Evropské unii a upřesňuje to přímo Evropská komise.",
    "oduvodneni": "<p>Česká republika <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">vstoupila</a> do Evropské unie 1. května 2004, v Evropské unii je Česká republika tedy 15 let. Na stránkách Evropské <a href=\"https://ec.europa.eu/info/funding-tenders/how-eu-funding-works/types-funding_cs#subsidies\">komise</a> je uvedeno, že dotace spravují přímo členské státy Evropské unie. Na svých stránkách Evropská komise pak zveřejňuje <a href=\"https://ec.europa.eu/regional_policy/en/information/legislation/guidance/\">legislativu</a> týkající se strukturálních a investičních fondů pro období 2014–2020, např. <a href=\"https://ec.europa.eu/regional_policy/sources/docgener/informat/2014/guidance_sustainable_urban_development_cs.pdf\">Pokyny</a> pro členské státy k integrovanému udržitelnému rozvoji měst, <a href=\"https://ec.europa.eu/regional_policy/sources/docgener/informat/2014/guidance_jap_cs.pdf\">Pokyny</a> ke společným akčním plánům, <a href=\"https://ec.europa.eu/regional_policy/sources/docgener/guides/public_procurement/2018/guidance_public_procurement_2018_cs.pdf\">Pokyny </a>k zadávání veřejných zakázek určené aplikujícím odborníkům a <a href=\"https://ec.europa.eu/regional_policy/sources/docgener/informat/2014/guidance_clld_local_actors_cs.pdf\">Pokyny</a> ke komunitně vedenému místnímu rozvoji určené místním aktérům. </p><p>Co se týče základních pravidel pro udělování dotací, ty se v první řadě skutečně řídí <a href=\"https://ec.europa.eu/regional_policy/cs/information/legislation/regulations/\">evropskými</a> normami. Normy upravují pravidla pro jednotlivé evropské fondy, např. které oblasti budou z fondů podporovány. Evropská unie ale především přijímá nařízení, která stanovují pravidla pro jednotlivé evropské fondy, přičemž tato nařízení jsou schvalována nově pro každé programové období. Např. programové období <a href=\"https://www.dotaceeu.cz/cs/Evropske-fondy-v-CR/2014-2020/Dokumenty/Navrhy-novych-narizeni-kohezni-politiky-pro-obdobi/Finalni-podoba-narizeni-EU-k-politice-soudrznosti\">2014–2020</a> se tedy řídilo jinými nařízeními než programové období <a href=\"https://www.dotaceeu.cz/cs/Evropske-fondy-v-CR/Programove-obdobi-2007-2013/Dokumenty/Ramcove-dokumenty/FileList-(1)\">2007–2013</a> apod.</p><p>Česká vláda má samozřejmě možnost ovlivňovat i podobu evropských pravidel. Evropská komise např. <a href=\"https://euractiv.cz/section/evropske-finance/news/cr-stale-odmita-kraceni-zemedelskych-dotaci-podle-drobnych-farmaru-tim-promarnuje-prilezitost/\">navrhuje</a>, aby byly v novém rozpočtovém období zastropovány dotace jednotlivým zemědělcům tak, že jeden subjekt by mohl dostat maximálně 100 tisíc eur, zkoumat by se mělo i propojení zemědělských subjektů. České ministerstvo zemědělství s tím však nesouhlasí a zastropování dotací brání.</p><p>Jednotlivé státy následně <a href=\"https://www.dotaceeu.cz/cs/Ostatni/Dulezite/Slovnik-pojmu/O/Operacni-program\">zavádí</a> jednotlivé operační programy. V těch jsou konkrétně popsány cíle, kterých chce stát pomocí evropských prostředků dosáhnout a další pravidla pro čerpání dotací. V případě České republiky <a href=\"https://www.dotaceeu.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">určuje</a> podobu operačních programů vláda a následně jsou v gesci jednotlivých ministerstev. Koordinaci příprav mezi ministerstvy má na starosti Ministerstvo pro místní rozvoj. Pro programové období 2014–2020 vláda svým usnesením schválila celkem <a href=\"https://www.dotaceeu.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">deset </a>takových programů již v roce 2014. Na závěr je však nutné podotknout, že jednotlivé operační programy musí <a href=\"https://euractiv.cz/section/evropske-fondy/linksdossier/priprava-operacnich-programu-2014-2020-000116/\">schválit</a> Evropská komise.</p><p><a href=\"https://dotaceeu.cz/cs/Jak-ziskat-dotaci/10-kroku-k-ziskani-dotace\"></a>Poslanec Volný se tedy mýlí jak v případě tvrzení o délce našeho členství v EU, tak v tvrzení o neměnnosti pravidel pro udělování evropských dotací. Není pravda ani to, že Česko žádná pravidla pro rozdělení evropských dotací nepřijímá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18393",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pak přišla malá doba ledová a všichni umřeli hladem (v Grónsku, pozn. Demagog.cz), smutné, a ty záchranné lodě tam prostě nemohly doplout, protože když zamrzlo moře, tak to plachetnice nezvládly.",
    "oduvodneni": "<p>Malá doba ledová (cca 1300–1850) vystřídala období <a href=\"http://www.klimatickazmena.cz/download/950dd0985a1347af33d27ced9304228d/3.%20kapitola_zmeny%20klimatu.pdf\">teplejšího</a> (.pdf, str. 9) klimatu, ve kterém byly teploty průměrně o 1–2 °C vyšší než v dalších stoletích. Od konce 10. do začátku 15. století Grónsko <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4289681/\">obývali</a> na jihu Vikingové, přibližně do roku 1300 pak na severu sídlila tzv. pozdě dorsetská kultura a do stejné oblasti zároveň během 12. století dorazili Inuité takzvané thulské kultury. Na počátku malé doby ledové tak můžeme mluvit o třech skupinách obyvatel.</p><p>Nelze tvrdit, že by kvůli změně klimatu a hladomoru zemřeli všichni obyvatelé Grónska. Genetická <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4289681/\">studie</a> ukázala, že Inuité v současném Grónsku jsou přímými potomky thulské kultury. </p><p>Je pravda, že v této době zanikla norská osídlení, osud jejich obyvatel však není potvrzen a je to otázka stále diskutovaná v akademické sféře. Změna klimatu, která znemožnila především farmářský způsob života, byla dlouho hlavní <a href=\"https://www.smithsonianmag.com/history/why-greenland-vikings-vanished-180962119/\">hypotézou</a>. V poslední době se ale ukazuje, že Norové se kromě farmaření živili z velké části i lovem a především obchodem s mroží slonovinou, a příčinou zániku osídlení mohly být i právě problémy s <a href=\"https://www.sciencemag.org/news/2016/11/why-did-greenland-s-vikings-disappear\">obchodem</a>. Kromě toho, že klima mohlo obchodní cesty komplikovat, se také velmi <a href=\"https://www.sciencemag.org/news/2016/11/why-did-greenland-s-vikings-disappear\">snížila</a> cena slonoviny. Proč přesně se ale osídlení vylidnila, stále není <a href=\"https://www.smithsonianmag.com/history/why-greenland-vikings-vanished-180962119/\">jasné</a>. Obyvatelé mohli ostrov postupně opustit, že by zemřeli hlady každopádně není potvrzeno, a stejně tak nejsou zprávy o tom, že by byla chystána záchranná výprava.</p><p>Dále není pravda, že by zamrzlo moře. Změna klima zřejmě způsobila, že počasí bylo <a href=\"https://www.sciencemag.org/news/2016/11/why-did-greenland-s-vikings-disappear\">bouřlivější</a>, plavby byly tedy nebezpečnější a obchod byl více narušován počasím, neznamená to ale, že by moře zamrzlo během malé doby ledové zcela, např. roku 1721 do Grónska <a href=\"https://www.sciencemag.org/news/2016/11/why-did-greenland-s-vikings-disappear\">doplul</a> misionář Hans Egede, <a href=\"https://www.britannica.com/science/Little-Ice-Age\">malá doba ledová</a> tedy Grónsko neodřízla zcela. </p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18649",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když jsme odcházeli z vlády, bylo 413 tisíc státních zaměstnanců. Na příští rok je jich plánováno 474 tisíc.",
    "oduvodneni": "<p>Strana TOP 09 byla ve vládě za dobu své existence pouze jednou, a to ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase, která trvala od 13. července 2010 do 10. července 2013. Není tedy pochyb o tom, že když poslanec Kalousek mluví o <em>odcházení z vlády,</em> myslí tím rok 2013.</p><p>V té době <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\"></a><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">pracovalo</a> ve státní sféře 413 595 pracovníků (.pdf, str. 52 Makroekonomického rámce).</p><p>Poslanec Kalousek dále uvedl, že na příští rok je naplánováno zajištění 474 tisíc míst ve státní sféře. Toto číslo skutečně <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2937602-statnich-zamestnancu-bude-pristi-rok-o-55-tisice-vic-zajem-je-hlavne-o-ucitele\">koresponduje</a> s údaji (474 785) v návrhu státního rozpočtu na rok 2020, který <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/navrh-statniho-rozpoctu-na-rok-2020-miri-36249\">zveřejnilo</a> Ministerstvo financí.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcE1KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d638ed03f764624fdbeb1e638a946908754fc273/urednici%20ve%20statni%20sfere.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2937602-statnich-zamestnancu-bude-pristi-rok-o-55-tisice-vic-zajem-je-hlavne-o-ucitele\">ČT24</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]