[
  {
    "id": "5654",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pokud jsme sledovali výstupy Holešovské výzvy včetně jejich mluvčích, tak to nebyly protesty proti vládě a vládním krokům. To byly protesty skutečně proti demokratickému systému jako takovému. (...) Vystoupení mluvčího Holešovské výzvy útočilo na rozvrat všech demokratických institucí.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Program Holešovské výzvy nevyzývá ke svržení demokracie jako takové, ale postupy, kterými chce dosáhnout svých cílu, za demokratické označit nejde. Podrobnější analýzu problematiky přinášíme níže.</p>\n<p><b>A) Holešovská výzva je zaměřena na bezprostřední cíle vedoucí k odstranění současných politických a úřednických reprezentantů (dle webových stránek <a href=\"http://holesovskavyzva.zacit.cz/\">Holešovské výzvy</a> ) :</b><strong></strong></p>\n<p><i>\"Chceme dosáhnout demise vlády, prezidenta, výměny zkorumpovaných politiků, ale i státních zástupců, soudců, vedení policie, manažerů státních podniků, atd.\"</i></p>\n<p>Holešovská výzva zpochybňuje legitimitu většiny volených i jmenovaných zástupců demokratických institucí. Neargumentuje však proti existenci institucí jako takových, nýbrž útočí proti osobám, které dané funkce v institucích zastávají, a žádá jejich okamžitou demisi. Nespecifikuje ale, kdo všechno by měl kromě vyjmenovaných podat demisi.</p>\n<p><i>\"Z vedení státu je nutno co nejdříve odstranit ty politiky, kteří mají největší podíl zodpovědnosti za výprodej národního bohatství a na úpadku našeho národa. /Asi bude nutno vyměnit 95 % z nich/</i>.<i>\"</i></p>\n<p>V prohlášení mluvčího Holešovské výzvy Slávka Popelky najdeme jednoznačně nedemokratické principy jako je okamžité odstranění velké většiny politiků i nepolitických státních úředníků z důvodu vysoké míry korupce a rozprodání státního majetku \"cizincům\", což nejvíce ohrožuje demokracii v ČR. Jako problematické lze však vnímat, že k odstranění zkorumpovaných lidí chce dojít nedemokratickými prostředky, nerespektuje ústavní a zákonné předpisy.</p>\n<p><b>B) Proces, který by měl následovat po splnění demise či abdikace většiny reprezentantů státní moci, je formulován vágně už od počátku.</b></p>\n<p><i>\"Bude nezbytné provést i některé další kroky, které budou v našich textech popsány později.\" <a href=\"http://holesovskavyzva.zacit.cz/navrh-hymny-nove-rev.html\">(viz. web)</a></i></p>\n<p>Holešovská výzva nezmiňuje, co je pro stabilizaci demokracie nutné udělat posléze, s výjimkou několika základních bodů, které nejsou blíže specifikovány. <a href=\"http://holesovskavyzva.zacit.cz/jak-toho-chceme-dosa.html\">(viz. web)</a></p>\n<p><i>\"- po demisi vlády ustavit nepolitickou vládu z osobností těšících se všeobecné důvěře; změnit volební systém, omezit moc politických stran, uzákonit referendum; po abdikaci V. Klause si zvolit přímou volbou prezidenta z kandidátů navržených lidmi, ne stranickými sekretariáty; na základě široké diskuze s veřejností zahájit nápravu všech oblastí našeho života\"</i></p>\n<p>Dle Miroslava Kalouska je Holešovská výzva <i>\"útokem na rozvrat všech demokratických institucí.\"</i>Návrhy v období po obsazení postů z řad <i>\"široce respektovananých osobností\"</i>blíže nespecifikují následný postup, ale odvolávají se na širokou diskuzi s veřejností.</p>\n<p><b>C) Otázka přímé demokracie bývá v televizních vystoupeních a na demonstracích prezentována jako jeden z hlavních úkolů Holešovské výzvy.</b></p>\n<p>Přímá forma demokracie je standardním prvkem mnoha právních řádů demokratických i nedemokratických zemích. K jeho použití však dochází velmi zřídka s výjimkou Švýcarska, kde je však použití referenda ovlivněno historickým vývojem a celkovým nastavením politického systému. K referendu se přistupuje především v otázkách změn ústavy, příp. ústavních zákonů, či v případě ratifikace mezinárodních smluv, které významně pozměňují dosavadní právní řády.</p>\n<p>V současném systému velkých národních států s milionovými počty obyvatel se prvky přímé demokracie dále využívají především na místní úrovni především z důvodu úspornosti a efektivnosti. Zastupitelská demokracie je v teoretické rovině i v praxi chápána jako efektivnější a méně nákladná. </p>\n<p>Je zřejmé, že Miroslav Kalousek upozorňuje na historické analogie, kdy se proklamované navrácení moci zpátky lidu zvrhlo v nejhorší diktatury světa. V případě Holešovské výzvy je však obtížné definovat, zda stojí proti základům demokracie či nikoliv, a zda se chystá po případném rozmontování současného systému uchýlit k diktátorským praktikám, neboť v prohlášení představitelů se objevují nejasné a především krátkodobé cíle. Po splnění těchto cílů se objevují požadavky demokratizovat současný systém za použití prvků přímé demokracie, neobjevuje se však, kdo by měl nově nastolený systém reprezentovat.</p>\n<p>Výrok je tak označen jako neověřitelný, neboť Holešovská výzva volá po větší demokratizaci českého politického a společenského systému, nevyjadřuje však způsoby, jak by k tomuto mělo dojít.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5910",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Do toho všeho jsme se ještě dozvěděli, že další dva poslanci Věcí veřejných budou policisty obviněni. Je-li to pravda, jejich hlas je sice dnes platný, ale vládě to na důvěryhodnosti nepřidá.",
    "oduvodneni": "<p>Výrok poslance Paroubka je zavádějící. I když se policie skutečně zabývá konáním 2 poslanců zvolených za stranu VV, u poslance Petráně není jisté, zda jej policie nakonec obviní, jak o tom mluví Jiří Paroubek.</p>\n<p>Poslanci Otto Chaloupka a Miroslav Petráň, kteří byli zvoleni za stranu VV, čelí podezřením ze spáchání trestných činů. V případě poslance <a href=\"http://www.ceskenoviny.cz/zpravy/policie-zada-snemovnu-o-vydani-poslance-chaloupky-vv-kvuli-uplatku/785656\">Chaloupky</a> již policie požádala Poslaneckou sněmovnu o jeho vydání k trestnímu stíhání, v případě poslance <a href=\"http://zpravy.idnes.cz/policie-vysetruje-mozne-machinace-poslance-vv-miroslava-petrane-phb-/domaci.aspx?c=A120424_1768308_domaci_hro\">Petráně</a> jde prozatím o vyšetřování jeho činností.</p>\n<p>U poslance Miroslava Petráně (narozdíl od poslance Chaloupky) tak není jisté, bude-li obviněn, jak to tvrdí poslanec Paroubek, tudíž je jeho výrok zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6166",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "My jsme v lednu připravili jakýsi harmonogram, říká se tomu akční plán, kde jsou ty jednotlivé kroky popsány a jsou tam stanoveny termíny (týká se nápravy nedostatků vytýkaných ČR Evropskou komisí v oblasti čerpání fondů, pozn.). Ten akční plán je nastaven tak, že v zásadě všechno má být hotovo do konce června, začátek července.",
    "oduvodneni": "<p>Dle tiskového <a href=\"http://ec.europa.eu/ceskarepublika/news/120523_komisar_hahn_cs.htm\">prohlášení</a> Evropské komise byl 20. března 2012 do ČR zaslán varovný dopis, který informoval české orgány o zjištění závažných nedostatků ve fungování systému řízení a kontroly využívání fondů EU v ČR. Součástí tohoto dopisu byl i tzv. Akční plán. Dohodnutý akční plán obsahuje pět závazků, které musí být splněny do 30. června 2012:</p>\n<ol>\n  <li>integrovat delegované auditní orgány do centrálního auditního systému v rámci ministerstva financí;</li>\n  <li>zlepšit fungování auditního orgánu;</li>\n  <li>přezkoumat vnitrostátní systém řešení nesrovnalostí souvisejících s využíváním strukturálních fondů EU;</li>\n  <li>posílit tzv. řídící kontroly první úrovně prováděné řídícími orgány jednotlivých programů;</li>\n  <li>posílit administrativní kapacity spojené s řízením strukturálních fondů EU.</li>\n</ol>\n<p>Dle tiskové <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Dalsi-krok-pro-zachovani-penez-z-fondu-EU-splnen\">zprávy</a> Ministerstva pro místní rozvoj byl tento akční plán dále rozpracován do detailního akčního plánu a projednán vládou 11. dubna 2012.</p>\n<p>Informace Kamila Jankovského o existenci akčního plánu a o termínu, do kterého musí být tento plán naplněn, jsou pravdivé. Samotný detailní akční plán ani informace o jeho obsahu, které by byly ověřeny z více zdrojů, bohužel nelze dohledat. Celkově tedy výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6422",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lidový dům vždycky patřil sociální demokracii, nikdy o něj nepřišla, takže to je dezinformace, kterou musím odmítnout.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle <a href=\"http://nalus.usoud.cz/Search/Word.aspx?print=1&amp;id=32181\">nálezu ústavního soudu III.ÚS 462/98</a> ze dne 11. 1. 2000 Sociální demokracie skutečně o Lidový dům nepřišla. Lidový dům byl od r. 1939 vlastněn <a href=\"http://www.cil-praha.cz/\">akciovou společností Cíl</a>. Dle výše zmíněného nálezu ÚS pak tato společnost měla spadat pod tehdejší Sociální demokracii: „<i>...bylo vydáno celkem 3.500 ks číslovaných akcií na majitele; podle zjištění obecných soudů a tvrzení stěžovatelky a ČSSD držitelem všech těchto akcií byla vždy jen Československá strana soc. demokratická.“ </i></p>\n<p><i></i>Podle nálezu byla společnost Cíl již v počátcích své existence vystavena nepříznivým okolnostem, když byla během čtyřicátých let postavena nejprve pod správu německé firmy Erich Fucks a po skončení války následně pod československou národní správu. Státní správa pak byla zrušena r. 1946.</p>\n<p>Podle nálezu dále Cíl a.s. existovala i po změně režimu v ČSR r. 1948<i>: „... nevyvíjela nijakou činnost (poslední valná hromada se konala 13. srpna 1948), k jejímu zrušení jako nečinné akciové společnosti nedošlo.“</i>Znárodnění Lidového domu pak bylo velmi specifické:<i>„Znárodnění stěžovatelku postihlo jen v její knihtiskárenské části (tiskařské stroje a jiné technické zařízení byly vyvezeny a předány n. p. Svoboda), zatímco ostatní majetek (tj. nemovitosti včetně Lidového domu) byl jako „pro potřeby národního podniku Svoboda nepotřebný“ ponechán v původně zapsaném stavu (Cíl, a. s.)\".</i></p>\n<p>Stejně jako její akciová společnost Cíl, ani Československá sociální demokracie (předchůdkyně dnešní ČSSD) nezanikla, ale působila dále v exilu v zahraničí. Dle verdiktu ÚS byl tedy Lidový dům po celou dobu od r. 1948 majetkem akciové společnosti Cíl a ta byla zase majetkem Československé sociální demokracie. ČSD se posléze během devadesátých let včlenila do dnešní ČSSD, rovněž také probíhaly soudní spory o Lidový dům mezi ČSSD a státem. Soudní spor skončil rozsudkem Ústavního soudu dne 11. 1. 2000, přiznáním nároku ČSSD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6678",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejte se, my jsme seděli na bezpečnostní radě kraje a samozřejmě tam jsme nebyli jenom my dva (s hejtmanem kraje), ale tam bylo dalších asi 20 lidí včetně šéfky hygienické stanice. (v souvislosti s methanolovou kauzou)",
    "oduvodneni": "<p>Ve středu 12. 9. se uskutečnilo zasedání rozšířené Bezpečnostní rady Zlínského kraje. <a href=\"http://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">Tisková zpráva</a>nezmiňuje počet zúčastněných, mluvčí kraje ale <a href=\"http://www.lidovky.cz/boj-s-metanolem-0gn-/ln_domov.asp?c=A120912_080913_ln_domov_Pta\">oznámila</a>, že se<i>“jednání účastní i ředitelé nemocnic a ředitelka krajské hygienické stanice i ředitel krajské veterinární správy”</i>.</p>\n<p>Standardně tvoří <a href=\"http://www.kr-zlinsky.cz/bezpecnostni-rada-zlinskeho-kraje-cl-212.html\">Bezpečnostní radu Zlínského kraje</a>10 členů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6934",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Velmi vás prosím, pane předsedo, abyste nedezinterpretoval náš program. Tam se totiž dočtete, myslím TOP 09, tam se totiž dočtete, že bude-li to nezbytné, v souvislosti s reformou penzí, nevylučujeme zvýšení nepřímých daní, že nechceme zvyšovat přímé daně, ale zvyšování nepřímých daní nevylučujeme.",
    "oduvodneni": "<p><a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny.pdf\">Volební program TOP 09</a> (.pdf) pro volby do Poslanecké sněmovny 2010 na straně 9 říká, že vláda nechce zvyšování daní, ale na straně 19, jak pan ministr Kalousek ve výroku zmiňuje, připouští možnost zvýšení nepřímých daní v návaznosti na výpadek příjmů průběžného důchodového systému způsobený penzijní reformou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7190",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": " My jsme do dnešního dne vydali více než 60 tisíc sKaret. Z toho máme 6 odmítnutých sKaret.",
    "oduvodneni": "<p>Na internetových stránkách <a href=\"http://www.skontakt.cz/sportal/content/inet/sportal/cs/news_ie_1719.xml\">sKontakt</a>, které provozuje Česká spořitelna, jež karty vyrábí a distribuuje, se můžeme dočíst, že k 18. říjnu bylo vyrobeno celkem 114 192 karet, počet skutečně distribuovaných karet klientům však Česká spořitelna nezmiňuje.</p>\n<p>Tezi o počtu doposud vydaných sKartách uvedl ministr Drábek také v tiskové <a href=\"http://www.mpsv.cz/files/clanky/13735/tz_241012c.pdf\">zprávě</a> (.pdf, bod 3.) z 24. října. Z jiných zdrojů se nám ji však nepodařilo potvrdit. Údaj o počtu odmítnutých sKaret také není možné dohledat, a proto hodnotíme výrok ministra Drábka jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7446",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Tehdy pan předseda Paroubek v podstatě v den voleb hodil flintu do žita, takže situace byla problematická. Také bych raději požádala předsedu vítězné strany, aby se pokusil o sestavení vlády, bylo by to na místě, ale musíte mít také možnost tu konkrétní osobu požádat. Tehdy Paroubek z minuty na minutu odešel z čela ČSSD. (pozn. volby do PSP 2010)",
    "oduvodneni": "<p>Výrok je pravdivý, neboť tehdejší předseda ČSSD Jiří Paroubek <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fsef-cssd-paroubek-po-volbach-rezignoval-prohrali-obycejni-lide-rekl-110-%2Fdomaci.aspx%3Fc%3DA100529_183840_domaci_lf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHHxJ5IBrfUTCsYqRdmzvhCC6GDMw\">složil svoji funkci</a> ještě dříve, než mohl být o sestavení vlády oficiálně požádán - ještě dříve než byli oficiálně vyhlášeny výsledky voleb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7702",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Pravomoc jmenovat členy bankovní rady spadá přímo do kompetence prezidenta bez kontrasignace.",
    "oduvodneni": "<p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Pravomoc</a> jmenovat členy Bankovní rady České národní banky nevyžaduje spoluúčast předsedy vlády.</p>\n<p>Čl. 62 Ústavy ČR, písm. k):<br>\n  <br>\n  <i>\"Prezident republiky</i></p>\n<p><i>k) jmenuje členy Bankovní rady České národní banky.\"</i></p>\n<p>Kontrasignace premiéra je vyžadována u pravomocí, které jsou uvedeny v <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">článku 63 Ústavy ČR.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7958",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"... Jsem se za prvé poctivě omluvil panu Schwarzenbergovi i jeho paní za to, co FreeGlobe uvedl a omluvil jsem se veřejně a dokonce ještě předtím, než mě o to pan Schwarzenberg požádal v Impulzech právě u Vás, pane Moravče.\"",
    "oduvodneni": "<p>Zeman se sice <a href=\"http://zpravy.idnes.cz/debata-idnes-cz-a-mf-dnes-se-zemanem-a-schwarzenbergem-pcw-/domaci.aspx?c=A130122_150400_domaci_kop\">omluvil</a>, nejprve v debatě pro iDNES a později ten den pak také v rámci <a href=\"http://www.impuls.cz/clanek/video-milos-zeman-omlouvam-se-karlu-schwarzenbergovi-za-svuj-tym/234550\">pořadu</a> Václava Moravce na rádiu Impuls. Nutno ale podotknout, že Zeman se neomluvil za sebe, ale za svůj volební tým, a že omluva byla adresována Karlu Schwarzenbergovi a nikoliv jeho ženě, na kterou byla nepravdivá slova přímo cílena. Navíc podle <a href=\"http://aktualne.centrum.cz/prezidentske-volby/clanek.phtml?id=769439\">Aktuálně.cz</a> Miloš Zeman lživé prohlášení nestáhl ze svého webu, a tím ho de facto šířil dál.</p>\n<p>Na základě těchto skutečností hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8214",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Plzeňský Prazdroj drží 43 % českého trhu s pivem. Naproti tomu nejsilnější pivovar v Německu drží pouze 10 %.",
    "oduvodneni": "<p>Vít Bárta se dle svých slov (viz přepis diskuse) ve svém výroku opírá o informace společnosti Incoma GfK. Jedná se o soukromou společnost. Přístup k analýzám je zpoplatněn, a proto nejsou bohužel uvedená data veřejně dostupná.</p>\n<p>Ani na stránkách samotného Plzeňského Prazdroje, a.s. nelze bohužel tato data dohledat.</p>\n<p>Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8470",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ostatně pan prezident si to už jednou vyzkoušel s akcí \"čisté ruce\", která na voliče úžasně zabrala. Málokdo si ale už nyní vzpomene, že výsledkem této akce bylo vězení pro ministra financí pana premiéra Zemana.",
    "oduvodneni": "<p>Akce Čisté ruce byla součástí předvolební kampaně ČSSD před volbami do Poslanecké sněmovny v roce 1998 a následná protikorupční akce vlády Miloše Zemana, kdy Zeman sliboval pozavírání \"tunelářů\" z období transformace.</p>\n<p>Jejím cílem bylo podle ČSSD odhalování a trestání hospodářské kriminality a jejího propojení na politické kruhy. (<a href=\"http://www.radio.cz/cz/rubrika/udalosti/akce-ciste-ruce\">Český rozhlas</a>)</p>\n<p>Hlavními dopady této akce bylo odsouzení Milana Šrejbra za zneužívání neveřejných informací v obchodním styku k pěti a půl letem trestu odnětí svobody a bývalého ministra Zemanovy vlády <a href=\"http://www.lidovky.cz/kompletni-prehled-vyznamnych-politiku-kteri-meli-konflikt-se-zakonem-1z2-/zpravy-domov.aspx?c=A120412_180235_ln_domov_ase\">Iva Svobody</a> za podvod a zvýhodňování věřitele v kauze vytunelování firmy Liberta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-10",
      "medium": "Jiné",
      "url": "http://www.ods.cz/clanek/4703-oni-o-koze-a-my-o-oze"
    }
  },
  {
    "id": "8726",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "A já jako nestraník jsem sestavil, protože bylo mnohem jednoduší takovouto stranou zaštítěnou kandidátku v těch komunálních volbách uplatnit, jsem se svými sousedy a známými sestavil a pod hlavičku SPOZ jsme kandidovali, ačkoliv snad až na jednu paní nikdo z nás nebyl členem SPOZ. To je všechno. (V komunálních volbách 2010, kdy Rusnok kandidoval za SPOZ - pozn. Demagog.cz)",
    "oduvodneni": "<p>Jiří Rusnok v komunálních volbách <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidoval</a> za stranu SPOZ a vedl její kandidátku v městské části Praha - Vinoř. Nebyl ovšem v té době členem zmiňované strany, stejně jako téměř všichni ostatní na <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidátní listině</a>. Jedinou kandidátka na zastupitelský post, která byla členkou Strany práv občanů při této kandidatuře, byla Vlasta Janková. Jiří Rusnok tedy tuto událost popisuje zcela korektně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "8982",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "A o tom, že ambasáda (v Rusku, pozn.), a ještě jednou opakuji, už 8 měsíců bez velvyslance, (..). A je bez velvyslance už od doby, kdy byl ještě prezidentem Václav Klaus.",
    "oduvodneni": "<p>Na základě internetové <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">prezentace</a> Velvyslanectví ČR v Moskvě hodnotíme daný výrok jako pravdivý. Bývalý velvyslanec ČR v Rusku Petr Kolář byl 1. ledna 2013 ve vedení velvyslanectví dočasně nahrazen chargé d'affaires a.i. Martinem Klučarem. Tato situace tedy skutečně nastala ještě v době, kdy prezidentský úřad zastával Václav Klaus. Miloš Zeman byl státní volební komisí <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6359\">vítězem</a> (pdf., str. 139). prezidentských voleb oficiálně vyhlášen 28. ledna 2013. K <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7567.shtml\">inauguraci</a> nového prezidenta následně došlo 8. března 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9238",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Euro, já myslím, že máme českou korunu, víte. Není to tak dlouho, kdy měla větší cenu než švýcarskej frank.",
    "oduvodneni": "<p>Vladimír Stehlík má pravdu, že <a href=\"http://www.czregion.cz/prakticke-info\">oficiální měnou</a> České republiky je koruna česká, avšak ta má za celou dobu svojí existence nižší hodnotu než švýcarský frank.</p>\n<p><a href=\"http://fxtop.com/en/historical-exchange-rates.php?C1=CHF&amp;C2=CZK&amp;A=1&amp;DD1=01&amp;MM1=01&amp;YYYY1=1993&amp;DD2=30&amp;MM2=09&amp;YYYY2=2013&amp;MA=1&amp;YA=0&amp;LANG=en&amp;CJ=0\">Průměrné měsíční kurzy</a> se za posledních dvacet let pohybují v rozmezí 14,2–25,4 Kč / 1 Fr. K 25. září je <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">aktuální kurz</a> švýcarského franku 21 Kč.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9494",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Spousta, spousta živnostníků do dneška neví, že od 1. 1. 2015 se na ně řítí povinnost datových schránek.",
    "oduvodneni": "<p>Povinnost zřídit si datovou schránku bude pro OSVČ <a href=\"http://www.lupa.cz/clanky/povinne-datove-schranky-pro-lekare-a-osvc-se-odkladaji-co-se-stalo/\">platit</a> opravdu od roku 2015, tedy v roce jež zmínil Rostislav Senjuk. Zda o této povinnosti spousta živnostníků neví, není v hodnocení výroku zahrnuto.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9750",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Pane redaktore, konečné rozhodnutí, pravomocné rozhodnutí soudu má samozřejmě vyšší právní sílu, než je rozhodnutí ministra vnitra. To je, já myslím, poměrně pochopitelné. A samozřejmě vyšší právní sílu než doporučení komise.",
    "oduvodneni": "<p>Z hlediska teorie práva je pravomocné rozhodnutí soudu závazné a má vyšší právní sílu než rozhodnutí správního orgánu. Proto výrok Martina Peciny označujeme jako pravdivý.</p>\n<p>Správním orgánem je v tomto případě Ministr vnitra. Zmíněná (Poradní) komise představuje dočtený orgán, který podle <a href=\"http://www.policie.cz/soubor/361-2003-sb-o-sluzebnim-pomeru-prislusniku-bezpecnostnich-sboru-pdf.aspx\">§ 194 Zákona č. 361/2003 Sb.,o služebním poměru příslušníků bezpečnostních sborů</a> (.pdf), v obnoveném řízení, v přezkumném řízení a o námitkách proti služebnímu hodnocení, dává závazné stanovisko, kterým se musí služební funkcionář (zde ministr) řídit. Pořád je však výsledné stanovisko (ministra po návrhu komise) rozhodnutím správního orgánu, která má nižší právní sílu, než rozhodnutí soudu.</p>\n<p>Obecně soudní kontrola slouží k přezkoumávání zákonnosti či nezákonnosti právních aktů (zde individuální správní akt). V tomto případě se pravděpodobně jedná o soudní kontrolu zákonnosti individuálních správních aktů prováděnou obecnými soudy (Večeřa, Miloš. Základy teorie práva: multimediální učební text. 2., nezměn. vyd. Brno: Masarykova univerzita, 2008, 106 s. ISBN 9788021046832 . str. 90).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10006",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Martin VESELOVSKÝ: Takže Jiří Borovec bude váš náměstek?\n\nMartin STROPNICKÝ: Je to velmi pravděpodobné, ano. My už se delší dobu radíme, společně scházíme a je to přesně ten druh, já to slovo moc nemám rád, protože se nadužívá, ale jinak se to nedá říct, druh manažera, který dělal s takhle velkými rozpočty, dělal ve velkých firmách, stavěl je na nohy, jeho hlavním úkolem nebo jedním z bylo zefektivnit ten chod, zprůhlednit ty, ty zakázky a tak dále.",
    "oduvodneni": "<p>Od roku 2000 je <a href=\"http://byznys.ihned.cz/c1-31789510-novym-sefem-firmy-cepro-byl-jmenovan-jiri-borovec\">kariéra</a> Jiřího Borovce spojována se společností <a href=\"http://www.abb.cz/\">ABB ČR</a>. Nejprve zde působil jako personální ředitel a posléze jako generální ředitel ABB Service. Od prosince 2000 nastoupil Borovec coby generální ředitel plzeňského výrobce zařízení pro jaderné elektrárny Škody JS. V roce 2004 odešel do vedení ČEZ, kde se později stal místopředsedou představenstva. Borovec byl zodpovědný za výrobu elektřiny a renovaci elektráren. Když na konci roku 2007 odcházel z ČEZ, byl jedním z manažerů, kteří mohli štědře využít motivační opční program. Prodej akcií elektrárenské společnosti mu přinesl desítky miliónů korun.</p>\n<p>Na konci roku 2008 byl Jiří Borovec <a href=\"https://www.ceproas.cz/novinky/personalni-zmeny-ve-vedeni-spolecnosti\">jmenován</a> novým šéfem firmy Čepro – akciové společnosti, která zajišťuje <strong>především přepravu, skladování a prodej ropných produktů.</strong> Ke konci roku 2012 oficiálně <a href=\"http://byznys.ihned.cz/c1-58704860-reditel-borovec-odchazi-z-cepra\">potvrdil</a>, že se rozhodl odejít z funkce předsedy představenstva i z postu generálního ředitele. Šéf státní firmy se stamilionovými zisky prý neměl podporu státu. Čepro dosáhlo za Borovce rekordních zisků a tržeb, ten po pěti letech v čele firmy končí.</p>\n<p>Co se týče zefektivnění chodu a zprůhlednění zakázek, lze poukázat na činnost Borovce v Čepru. Konkrétně pak: \"<i>V letech 2005 a 2006 prošla společnost ČEPRO změnami, které spočívaly v nastavení standardních procedur, detailního kontrolingu, centralizaci velkoobchodu a řízení čerpacích stanic, nákladové redukci. Společnost se také zbavila nevýhodných smluv ve výši na 300 milionů korun</i>\".</p>\n<p>Dle výše uvedených informací označujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10262",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Letos v srpnu to bude výročí 2000 let, co umřel císař Augustus, a ten byl první, který založil protibyrokratickou komisi, a všichni, kteří založili protibyrokratickou komisi, ztroskotali. Poslední u nás byl Václav Klaus, ten založil protibyrokratickou komisi v době, kdy byl premiérem.",
    "oduvodneni": "<p>Miloslav Ransdorf měl patrně na mysli římského císaře <a href=\"http://cs.wikipedia.org/wiki/Augustus\">Octaviana</a>, který později přijal titul Augustus (vznešený) a od jehož smrti skutečně letos v srpnu uplynou 2000 let. Není však jisté, co měl Ransdorf na mysli jako onu \"protibyrokratickou komisi\". Za své dlouhé vlády však provedl množství reforem ve fungování římské říše.</p>\n<p>Svoji \"protibyrokratickou komisi\", zvanou Komise pro odstraňování byrokratické zátěže občanů a podnikatelů, inicioval i tehdejší český premiér Václav Klaus v letech 1996 až 1997. Později mu za její vznik byla udělena <a href=\"http://www.estat.cz/zpravy/novinky/predseda-senatu-i-premier-na-predavani-tosovskeho-ceny/\">Cena Michala Tošovského</a>, antibyrokratická cena udělovaná sdružením eStát. Komise však ještě v roce 1997 <a href=\"http://www.europeum.org/en/integrace/26-integrace--4/584-cesko-kde-jsou-tvoji-urednici\">zanikla</a> a žádné viditelné výsledky za ní nezůstaly.</p>\n<p>Za boj s byrokracií byli touto cenou <a href=\"http://www.estat.cz/aktivity-estat-cz/tosovskeho-cena/\">oceněni</a> i Martin Říman, Mirek Topolánek či Jaroslav Kubera, ti ale už nezakládali specializovanou komisi. Klausova komise tedy byla skutečně poslední, která u nás vznikla, a i ta, jak říká europoslanec Ransdorf, ztroskotala. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10774",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem pro Lisabonskou smlouvu v Evropském parlamentu nehlasoval, já jsem nepodporoval zavedení té funkce Vysokého představitele pro zahraniční a bezpečnostní politiku.",
    "oduvodneni": "<p>Výrok hodnotíme na základě hlasování Evropského parlamentu a mediálních vyjádření jako pravdivý.</p>\n<p>Funkce <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0009_cs.htm\">vysokého představitele Unie pro zahraniční věci a bezpečnostní politiku</a>, kterou zastává <a href=\"http://www.eeas.europa.eu/ashton/index_en.htm\">Catherine Ashtonová</a>, byla zřízena Lisabonskou smlouvou.</p>\n<p>Při jejím hlasování Zahradil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20080220&amp;secondRef=ITEM-003&amp;language=CS\">vystoupil</a> na rozpravě s příspěvkem, v němž považuje jeden bod smlouvy za <i>„velkou chybu“</i>, a jeho <i>„podporu tedy tato část rozhodně nemá“.</i> Hlasování se poté <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">zdržel</a> (.pdf, str. 76). Evropský parlament přesto <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P6-TA-2008-0055+0+DOC+XML+V0//CS&amp;language=CS\">Lisabonskou smlouvu</a> 20. února 2008 <a href=\"http://www.europarl.europa.eu/oeil/popups/sda.do?id=14613&amp;l=en\">schválil</a> většinou 525 hlasů.</p>\n<p>Jan Zahradil <a href=\"http://virtually.cz/archiv.php/index.php?art=16323\">kritizuje</a>, že se EU <i>„léta snaží arbitrárně – a neúspěšně – uplácat cosi jako společnou zahraniční politiku“ a „vytváří pro ni nové funkce (naposled tzv. ‚vysoký představitel‘).“</i> Jednotnou evropskou zahraniční a bezpečnostní politiku odsoudil i při dalších příležitostech <a href=\"http://www.icej.cz/slovo_z_jeruzalema/rozhovor/030404kandidatiEP.html\">[1</a>] <a href=\"http://zpravy.idnes.cz/zahradil-ztracime-dalsi-cast-sve-suverenity-fmv-/domaci.aspx?c=A071215_120858_domaci_jan\">[2</a>].</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11030",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme také dělali obstrukce a koalice používala metody, které posléze ukázaly jako neústavní. Když prosazovala své balíčky (...) tak se snažila například prosadit ty zákony tím, že vyhlásila stav legislativní nouze. Nakonec Ústavní soud řekl, že to není v pořádku.",
    "oduvodneni": "<p>ČSSD prováděla obstrukce například při schvalování <a href=\"http://zpravy.ihned.cz/c1-51764320-obstrukce-cssd-kvuli-zdravotnicke-reforme-nevahala-zesmesnit-i-vlastni-poslance\">zdravotnické reformy</a> nebo při hlasování o takzvané <a href=\"http://www.ceskatelevize.cz/ct24/domaci/142011-po-tydnu-obstrukci-stridalo-jedno-hlasovani-druhe/\">sociální, zdravotní a důchodové reformě</a>.</p>\n<p>\" <i>Poté, co poslanci ČSSD a KSČM šest dnů blokovali jednání sněmovny, prosadila tehdy vládní koalice sloučení rozpravy ke všem zákonům, omezila délku projevů a rozhodla jednat i o víkendu a v noci.</i> \" (<a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/ustavni-soud-rusi-cast-reforem-verejna-sluzba-konci/r~i:article:764456/\">Aktuálně</a>)</p>\n<p>Námitka, že některé metody koalice byly protiústavní, jsme již v rámci výroku Bohuslava Sobotky ověřovali. Připomeňme naše hodnocení:</p>\n<p>Bohuslav Sobotka podle všeho odkazuje na užití institutu legislativní nouze vládní většinou k prosazení <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2010-347&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAsKCAAb0UB-GoeDRQHEQ4bYOQ2A\">zákona č. 347/2010 Sb.</a> Ten byl následně zrušen nálezem Ústavního soudu ze dne 1. března 2011 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2011-80&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfDRPdNfJI90F8_NHTnDtIlRfNnA\">sp. zn. Pl. ÚS 55/10</a> pro zneužití institutu legislativní nouze za účelem rychlého a snadného prosazení vůle většiny a omezení práv parlamentní menšiny.</p>\n<p>\" <i>(…) Ústavní soud dospěl k závěru, že v posuzovaném případě všechna rozhodnutí orgánů Poslanecké sněmovny činěná k návrhu vlády, jakož i samo rozhodnutí o trvání stavu legislativní nouze a o trvání podmínek pro projednání napadeného zákona ve zkráceném jednání (…) byla učiněna v rozporu se shora vysvětlenými aspekty charakterizujícími ústavní demokratický princip. Proto bylo možné ústavní přezkum uzavřít již v této fázi konstatováním, že v procesu přijímání napadeného zákona byly porušeny <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl1-1\">čl. 1 odst. 1</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl6\">čl. 6</a> Ústavy České republiky a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl22\">čl. 22 Listiny</a>.</i>“</p>\n<p>Právě Bohuslav Sobotka byl jedním z <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=12544\">navrhovatelů</a> ústavní stížnosti a zároveň zastupoval skupinu navrhujících poslanců před Ústavním soudem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11286",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přibývá počet nízkopodlažních vozů (v brněnské MHD, pozn. Demagog) a blíží se zhruba 70 % a ten nárůst je pořád větší.",
    "oduvodneni": "<p>Počet nízkopodlažních vozů v Brně sice roste, avšak neblíží se ani zdaleka 70 %; aktuálně je nízkopodlažních 44 % tramvají, 50 % trolejbusů a 52 % autobusů.* </p>\n<img src=\"http://static.bmhd.cz/data/bmhd-evidence-dpmb/statistika/np-pocty-2013.png\">\n<p>Není ani pravdou, že by byl nárůst počtu <a href=\"http://www.bmhd.cz/evidence-dpmb/statistika/?co=np\">nízkopodlažních vozů</a> pořád vyšší. Naopak, v minulých letech se nárůst výrazně zpomalil. Zatímco v roce 2009 a 2010 rostly počty nízkopodlažních vozidel o 58 a 33 vozů, v předešlých třech letech se tyto nárůsty zpomalily na 18, 6 a 19 vozů. Proto ačkoliv v tomto roce <a href=\"http://www.bmhd.cz/aktuality/?rubrika=1&amp;rok=2014\">přibývala</a> nízkopodlažní vozidla rychleji, není možné hovořit o trendu <i>„pořád většího nárůstu“</i>.</p>\n<p>Výrok tudíž není pravdivý hned ve dvou svých částech.</p>\n<p>*) aktuální data jsme získali od tiskové mluvčí Dopravního podniku města Brna, níže přikládáme její e-mailovou zprávu:</p>\n<p><i>„Dobrý den,</i></p>\n<p><i>tramvají máme celkem 307 a aktuálně je 44 % z nich nízkopodlažních, trolejbusů je 154 a 50 % z nich je nízkopodlažních, u autobusů je z 310 vozů zhruba 52 % nízkopodlažních.</i></p>\n<p><i>S pozdravem</i></p>\n<p><i>Linda Hailichová<br>\n    tisková mluvčí<br>\n    Dopravní podnik města Brna, a. s.<br>\n    […]“</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11542",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "To je jenom jakási kopie oficiálního stanoviska EU, tak to prezentují i ostatní země EU (řeč je o Zemanových slovech při podnikatelské návštěvě ČLR, pozn. Demagog). (...) Úplně stejně hovoří německá kancléřka, francouzský prezident, britský premiér. Všichni hovoří totéž: Ano, respektujeme územní celistvost a suverenitu ČLR, neuznávají ani exilovou vládu, ani neuznávají diplomaticky Tchaj-wan, to je prostě standardní postoj EU a jejích členských zemí.",
    "oduvodneni": "<p>Miloš Zeman v Číně při své návštěvě <a href=\"http://zpravy.idnes.cz/cesko-uznava-celistvost-ciny-tibet-zeman-f1k-/zahranicni.aspx?c=A141027_120243_zahranicni_bse\">prohlásil</a>: \"<i>Proto nejen já, ale i nová vláda České republiky se zcela jasně vyjádřila, že respektuje územní integritu Číny, že neuznává tibetskou exilovou vládu a že se odmítáme jakýmkoli způsobem vměšovat do vašich vnitřních záležitostí</i><i>.</i>\"</p>\n<p>Prakticky tak zopakoval to, co řekl v dubnu Lubomír Zaorálek, kdy ve společném <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2014_04_29_tiskove_prohlaseni_ministerstev.html\">prohlášení</a> ministerstev zahraničí obou zemí uvedl: \"<i>Česká strana respektuje suverenitu a územní celistvost Čínské lidové republiky, je si plně vědoma důležitosti a citlivosti otázky Tibetu, znovu potvrdila dodržování své politiky jedné Číny i to, že Tibet je neoddělitelnou součástí čínského území. Česká republika v této souvislosti nepodporuje samostatnost Tibetu v jakékoliv formě.</i>\"</p>\n<p>Jak pak přiznal v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/271636-vety-o-tibetu-si-cina-kladla-jako-podminku-potvrdil-zaoralek/\">České televizi</a>, zmínku o Tibetu si vynutili čínští představitelé. Podle Zaorálka zatím žádná vláda nezpochybnila územní celistvost Číny a podle některých politiků, stejně jako podle Jiřího Rusnoka, tuto formulaci přináší i březnové prohlášení Číny a Evropské unie.</p>\n<p>To ale není pravda. <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-89_en.htm\">Prohlášení</a> z 31. března 2014, které vzniklo u příležitosti první návštěvy čínského prezidenta v Bruselu, se o respektování územní celistvosti Číny vůbec nezmiňuje a lidská práva uvádí jen vágně v bodu 8.</p>\n<p>Především kritiku nedodržování lidských práv v Číně akcentují při svých návštěvách představitelé <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/1332775\">Německa</a> či <a href=\"http://www.ceskatelevize.cz/ct24/svet/267707-dodrzujme-lidska-prava-vyzval-hollande-pri-setkani-s-hlavou-ciny/\">Francie</a>. <a href=\"http://news.bbc.co.uk/2/hi/europe/7008931.stm\">Angela Merkelová</a> nebo <a href=\"http://www.bbc.com/news/uk-politics-22457242\">David Cameron</a> se k nelibosti čínských úřadů setkali s Dalajlámou, oba představitelé pak ale prohlásili, že to nic nemění na oficiálním postoji, který respektuje uspořádání v Tibetu.</p>\n<p>Postoj evropských zemí k Tchaj-wanu je stejný, <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/politika/zahranicne_politicka_orientace.html\">oficiálně</a> ho z evropských států uznává pouze Vatikán.</p>\n<p>Ačkoliv je tedy oficiální stanovisko EU k Číně velmi neurčité, dá se říct, že prohlášení prezidenta Zemana odpovídala stanoviskům jiných evropských státníků, a výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12054",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V hlavním městě Norska, Oslu, za posledních 10 let byly de facto všechna znásilnění způsobena muži neevropského původu.",
    "oduvodneni": "<p>Z <a href=\"https://www.politi.no/vedlegg/lokale_vedlegg/oslo/Vedlegg_1309.pdf\">policejní zprávy o znásilňování v Oslu</a> (.pdf, v norštině) za dekádu 2001 - 2010 vyplývá, že etnicita identifikovaných pachatelů znásilnění v Oslu je různorodější, než tvrdí poslanec Okamura.</p>\n<p>Z grafů na straně 53 lze vyčíst, že pachatelů neevropského původu je v posledních letech o něco více než polovina. Např. v roce 2010 bylo nejvíce pachatelů norského původu (34,9 %), dále afrického (19,7 %), blízkovýchodního (15,1 %), asijského (14,5 %), evropského (13,8 %) a 2 % amerického (tato a další data ze zprávy norské policie jsou k dispozici také v anglickém překladu <a href=\"http://www.scribd.com/doc/76695373/Excerpt-From-Oslo-Police-District-Report-on-Rape#scribd\">zde</a>).</p>\n<p>Podíl neevropských pachatelů na znásilněných v Oslu se za sledovanou dekádu pohyboval okolo jedné poloviny. V úvahu je ale třeba vzít i fakt, že řadu znásilnění oběti vůbec nehlásí. Podle <a href=\"http://www.aftenposten.no/nyheter/iriks/Etterforskning-av-voldtekt-i-tall-8002473.html\">článku norského média Aftenposten.no</a> (v norštině), který se odvolává na policejní zprávu za rok 2014, je typickým pachatelem znásilnění intoxikovaný norský mladík na párty, přičemž svou oběť obvykle zná, a oběti tyto případy obvykle nehlásí.</p>\n<p>Podle výše uvedených zpráv policie v Oslu není ani zdaleka pravdou, že by neevropští pachatelé způsobili všechna znásilnění v Oslu. Výrok poslance Okamury proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12310",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "V Mali je řada různých teroristických organizací od Al Kájdy přes Tuarégy až já nevím po koho.",
    "oduvodneni": "<p>V <a href=\"http://time.com/4121906/terror-groups-mali-bamako-terror-attack/\">Mali</a> operuje několik <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">teroristických organizací</a>. Jedná se o Al Murabitoon a Ansar al-Din, která zastupuje tuarégské rebely. Obě dvě organizace spolupracují s Al Kájdou.</p>\n<p>Tuarégové jako etnikum nejsou teroristickou organizací. Pouze jejich část se dožaduje samostatného státu. V červnu 2015 uzavřeli tuaregové v severoafrickém Mali <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/mali-a-tuaregove-uzavreli-dohodu-o-miru--1506256\">dohodu o míru</a>. Vláda slíbila větší zastoupení ve vládních institucích a začlenění do bezpečnostních složek na severu Mali</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12566",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme schválený dlouhodobý plán akvizic v armádě, máme schválený plán rozvoje armády ČR, postupné navyšování kapacit a stavů a tomu odpovídá i rozpočtové financování. To znamená do roku 2013 ty nominální výdaje na armádu ve státním rozpočtu klesaly, od roku 2013 začíná postupné zvyšování výdajů na obranu a bude, doufám, pokračovat i v příštích letech.",
    "oduvodneni": "<p>Vláda ČR <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">schválila</a> na svém jednání 21. prosince 2015 Koncepci výstavby Armády České republiky do roku 2025. Tato <a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/KVA__R_ve__ejn___verze.pdf\">koncepce</a> (.pdf) popisuje cílový stav AČR v roce 2025, nutné personální, finanční, technické posílení a také modernizaci jednotlivých útvarů.</p>\n<p>Finanční náročnost koncepce počítá (str. 24-25) s každoročním nárůstem výdajů do armády, na straně 22 pak koncepce uvádí, že v porovnání roku 2014 chybí do finálního stavu v armádě 6400 vojáků z povolání.</p>\n<p>Sobotka má tedy pravdu, že vláda schválila koncepci, podle níž se má posilovat personální i finanční stránka české armády. Vláda také počítá s náborem nových vojáků, tím se zabýváme v předchozích výrocích. Co se týká nominálních nárůstů výdajů na obranu, je faktem, že od roku 2013 se zvýšily k letošnímu roku výdaje v rámci resortu obrany o zhruba 5,7 miliard korun. Nakolik bude tento růst pokračovat v dalších letech není jasné, půjde o politickou dohodu a rozpočtové priority.</p>\n<p>RokVýdaje na obranu (v mld. korun) <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2010-433-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2011</a> 43,88 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2012</a> 43,47 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2013</a> 42,05 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2014</a> 41,99 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2015</a> 43,78 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2015-400-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2016</a> 47,78</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12822",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lidovci se v pátek přihlásili k pokračování koaliční spolupráce i na základě vyjádření předsedy Bělobrádka a Andrej Babiš začal měnit svá vyjádření, která se týkala posunu volebního termínu. ",
    "oduvodneni": "<p>Ano, je pravdou, že předseda KDU-ČSL Pavel Bělobrádek<a href=\"http://www.ceskenoviny.cz/zpravy/koalice-je-podle-belobradka-uspesna-a-mela-by-pokracovat/1328244\">vyjádřil podporu</a> současné vládní koalici. V pátek 18. 3. 2016 uvedl, že i přes nesrovnalosti ohledně Čapího hnízda považuje vládní koalici za úspěšnou a má smysl, aby pokračovala i nadále.</p>\n<p>Stejně tak je pravdou, že Andrej Babiš nejprve<a href=\"http://www.rozhlas.cz/plus/nazory/_zprava/jindrich-sidlo-babisovy-predcasne-volby--1591349\">mluvil</a>o předčasných volbách mimo jiné s argumentem státního rozpočtu, který vzniká již od jara, a nová vláda by tak měla vzniknout co nejdříve. V <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/babis-hrozi-nez-se-hadat-v-koalici-to-radsi-volby-uz-v-cervnu-2017-25591.shtml\">rozhovoru</a>zveřejněném na stránkách ANO uvádí, že <i>„…pokud se útoky</i> [koaličních partnerů] <i>budou před krajskými volbami stupňovat, tak koalice nemá smysl, protože už toho moc neudělá. Možná by bylo dobré udělat volby v červnu 2017, jak původně měly být.“</i></p>\n<p>Pro svůj návrh však<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1725796-sobotka-pozadal-babise-aby-o-predcasnych-volbach-nemluvil\">nezískal</a> mezi poslanci dostatečnou podporu, svůj souhlas vyslovili ústy místopředsedy KSČM Jiřího Dolejše pouze komunisté. V sobotu 19. 3. 2016 v rozhovoru pro deník.cz Andrej Babiš k věci předčasných voleb<a href=\"http://www.denik.cz/z_domova/babis-proc-bych-se-zbavoval-agrofertu-nic-s-nim-nemam-20160319.html\">uvedl</a>, že „<i>…to asi není legislativně možné, tak to normálně doběhne až do podzimu 2017. Byla to jen taková úvaha</i>.“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13078",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zůstáváme jedinou zemí EU která nechrání zdraví hostů a zaměstnanců restaurací.",
    "oduvodneni": "<p>Na základě analýzy Evropské komise, která mapovala regulaci kouření v jednotlivých zemích EU, hodnotíme výrok jako zavádějící. Přestože všechny ostatní evropské země kouření skutečně regulují nějakým zákonem, tyto zákony obsahují řadu výjimek, jejichž prostřednictvím je možné dále najít kuřácké restaurace a bary i jinde v Evropě.</p>\n<p>To, že Česká republika je poslední zemí EU, která nereguluje kouření, vyplývá z <a href=\"http://ec.europa.eu/health/tobacco/docs/tobacco_overview2011_en.pdf\">analýzy</a> Evropské komise z roku 2011. Tam je jako \"hříšník\" spolu s Českou republikou uvedeno ještě Maďarsko, tam však byla regulace <a href=\"http://www.ceskatelevize.cz/ct24/svet/1200510-madarsti-kuraci-budou-mit-tezke\">zavedena</a> od 1.1.2012.</p>\n<p>Jak se ale dočteme v analýze - a zaznělo to i od moderátora během diskuse - protikuřácké zákony obsahují řadu výjimek. Například</p>\n<ul>\n  <li>v Belgii je kouření povoleno v restauracích v oddělených místnostech, kde je zakázaná konzumace jídla, podobně je to ve Slovinsku,</li>\n  <li>v Dánsku smí povolit kouření v barech s rozlohou pod 40 m²,</li>\n  <li>v Polsku může existovat kuřácká a nekuřácká oddělená místnost.</li>\n</ul>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13334",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Názor ČSSD (na uprchlickou krizi - pozn. Demagog.cz) je celkem jasný, prezentuje ho i ministr vnitra, že je tady jednoznačně potřeba postavit v rámci schengenského prostoru hranice tak, aby nemohli přicházet a zdůrazňuji, nelegální migranti, kteří tady nemají co dělat. ",
    "oduvodneni": "<p>Dosud jediným aktuálním oficiálním vyjádřením strany ČSSD k problematice migrační krize je její <a href=\"https://www.cssd.cz/data/files/a3-migrace-1.pdf\">prohlášení</a> \" <i>Stanovisko ČSSD k řešení migrační krize</i> \" z 15. září 2015, kde je otázka ochrany hranic schengenského prostoru jedním z osmi navrhovaných opatření.</p>\n<p>Hranice a jejich ochrana před nelegální migrací je akcentována i některými z předních představitelů ČSSD. Ministr Chovanec se k problematice nelegální migrace a hranic vyjádřil například dne 7. března 2016 v <a href=\"https://www.cssd.cz/aktualne/aktuality/ministr-vnitra-v-beroune-odmitl-politiku-vitani-nelegalnich-migrantu/\">Berouně</a>, kdy důrazně odmítl politiku „vítání“ nelegálních migrantů. Za prioritní naopak označil zajištění ochrany vnějších hranice schengenu, hranic balkánských zemí a důsledné prověřování migrujících osob.</p>\n<p>Podobný názor má i premiér Sobotka, který se podobně vyjádřil v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605?kvalita=nizka\">Otázky VM</a> 5. června 2016 (00:46:00) a ochranu vnějších hranic EU zdůrazňoval i v případě problematiky <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/vraceni-bezencu-a-zavreni-balkanske-trasy-eu-bude-s-tureckem-resit-migracni-krizi--1590975\">uzavření</a> tzv. Balkánské trasy. Jeho vláda také v červenci 2016 schválila další pokračování <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-vysle-do-makedonie-a-madarska-celkem-90-policistu-k-ochrane-hranic-pred-migracni-vlnou-147318/\">vysílání</a> českých policistů do Makedonie a Maďarska jako výpomoc ostrahy hranic.</p>\n<p>Místopředsedou Škromachem prezentované stanovisko o \"postavení hranic v rámci schengenského prostoru\" je možné vysledovat jak v oficiálním vyjádření ČSSD, tak u významných představitelů, do jejichž gesce spadá. Dodejme, že jde pouze o některá vyjádření čelních politiků ČSSD. Nicméně nutnost střežit vnější schengenskou hranici je dlouhodobým postojem, který tito prezentují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13590",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se týče toho Žďáru, je dobře, že to někdo koupil (Žďas - pozn. Demagog.cz), protože tam hrozil útlum těžby uranu (Běhounek to myslí v kontextu možný problémů s nezaměstnaností v místě - pozn. Demagog.cz.",
    "oduvodneni": "<p>Běhounek korektně popisuje jednak prodej společnosti Žďas i fakt, že hrozí útlum těžby uranu v oblasti. Kontext výroku je takový, že by bylo nepříjemné, pokud by došlo k útlumu těžby a případným problémům ještě u dalšího velkého zaměstnavatele v regionu. Tato část není součástí hodnocení, fakta ve výroku jsou ovšem popsána správně a výrok je tedy hodnocen jako pravdivý.</p>\n<p>Čínská společnost CEFC dokončila <a href=\"http://www.ceskenoviny.cz/zpravy/cinska-cefc-dokoncila-prevzeti-zdarskeho-podniku-zdas/1380379\">nákup</a> společnosti ŽĎAS 10. srpna 2016. Společnosti ŽĎAS ani CEFC nemají s těžbou uranu nic společného. Uranový důl spravuje státní společnost DIAMO prostřednictvím odštěpeného závodu <a href=\"http://www.diamo.cz/geam\">GEAM</a>. K útlumu těžby na dole Rožná I v Dolní Rožínce nedaleko Žďáru nad Sázavou skutečně dochází. Dle rozhodnutí vlády (<a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6LG3QZ3\">pdf</a>) z ledna letošního roku bude k postupnému omezování těžby docházet až do 31. prosince 2017, kdy bude důl uzavřen úplně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13846",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Nebyli jsme nikde lidově řečeno mácháni v médiích pro nějaké problémy, pro nějaké skandály. (KSČM v Ústeckém kraji za poslední volební období, pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Z provedené analýzy veřejně dostupných mediálních zdrojů za poslední volební období (2012–2016) nelze dohledat žádnou kauzu či skandál týkající se komunistických zastupitelů v Radě Ústeckého kraje.</p>\n<p>V minulých volebních obdobích měl Ústecký kraj (KSČM nebyla součástí rady) několik celostátně známých korupčních kauz. Jedna z nich se týkala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1733092-sefoval-evropskym-penezum-v-regionu-ted-ho-ceka-vezeni-kusnierz-dostal-7-let\">nakládání s evropskými penězi</a> v Regionálním operačním programu (ROP) Severozápad. V tomto případě již padly i rozsudky (prozatím nepravomocné) nad aktéry.</p>\n<p>Druhá velká kauza se týkala nákupu předraženého nemocničního materiálu spadající pod <a href=\"http://ustecky.denik.cz/zlociny-a-soudy/soud-resi-zakazky-krajske-zdravotni-obzalovani-vinu-odmitaji-20150917.html\">Krajskou zdravotní</a> (zdravotnický holding krajů Ústeckého a Karlovarského).</p>\n<p>V tomto volebním období se podobné kauzy v kraji nevyskytly (popř. o nich média neinformovala), tudíž je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14102",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My jsme ten trend otočili už před dvěma lety (výdaje na obranu v % HDP, pozn. Demagog.cz).",
    "oduvodneni": "<p>Jak vyplývá z tabulky níže, podíl rozpočtu ministerstva obrany na HDP měl v posledních letech setrvale klesající tendenci. Tento trend se podařilo obrátit v rozpočtu na rok 2016, kdy se podíl dostal opět nad jedno procento HDP a vzhledem k makroekonomické predikci má stoupat i příští rok.</p>\n<p>RokHDP (mld Kč)Rozpočet Ministerstva obrany (mld Kč)Podíl <a href=\"https://www.zakonyprolidi.cz/cs/2005-543\">2006</a> 3 507,155,691,59% <a href=\"https://www.zakonyprolidi.cz/cs/2006-622\">2007</a> 3 831,853,911,41% <a href=\"https://www.zakonyprolidi.cz/cs/2007-360\">2008</a> 4 015,354,171,35% <a href=\"https://www.zakonyprolidi.cz/cs/2008-475\">2009</a> 3 921,855,981,43% <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a> 3 953,748,871,24% <a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a> 4 033,843,881,09% <a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a> 4 059,943,471,07% <a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a> 4 098,142,051,03% <a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a> 4 313,841,990,97% <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a> 4 554,643,780,96% <a href=\"https://www.zakonyprolidi.cz/cs/2015-400\">2016</a> 4 703,047,781,02% <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">2017</a> 4 864,052,541,08% Zdroj: HDP - <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2006–2015), <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-listopad-2016-26616\">MFČR</a> (2016–2017); Rozpočet MO - jednotlivé roční rozpočty</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14358",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Poslanec ANO Stanislav Pfléger totiž hrál v celém příběhu téměř hlavní roli, Andrej Babiš mu ale ve svém vlastním scénáři přisoudil jen malou roli komparzisty. Nebohý poslanec hnutí ANO se prý v roce 2014 pouze přihlásil k inkriminovanému pozměňovacímu návrhu k novele zákona o elektronických komunikacích, který zásadně znevýhodnil spotřebitele v jeho vztahu s mobilními operátory. Tím zmátl vlastní poslance a ti pro přílepek hlasovali (...) Stanislav Pfléger se totiž doslova přihlásil k autorství tohoto pozměňovacího návrhu s tím, že jej vytvořil na základě doporučení od Asociace provozovatelů telekomunikačních služeb. Tedy přímo mobilních operátorů. ‚Dosavadní praxe byla podle jejich analýz špatná, tak jsme ji změnili,' vysvětlil svůj návrh Stanislav Pfléger.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, poslanec Pfléger je opravdu autorem pozměňovacího návrhu, který omezuje mj. povinnost operátorů informovat účastníky smlouvy o změnách v ní. Zároveň také přiznal, že autorem jím předloženého pozměňovacího návrhu je Asociace provozovatelů mobilních sítí, jejímiž zakládajícími a řádnými členy jsou tři hlavní operátoři působící na území České republiky.</p>\n<p>Poslanec Pfléger je jedním z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501\">členů</a> hospodářského výboru Poslanecké sněmovny, který se novelou zákona o elektronických komunikacích zabýval. Hospodářský výbor projednával návrh novely dvakrát, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">poprvé</a> (.pdf, str. 21–22) 22. května 2014 a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">podruhé</a> (.pdf, str. 5–6) 3. září 2014.</p>\n<p>Poslanec Pfléger předložil svůj pozměňovací návrh na druhé schůzi, jeho podstatou je podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) „<i>taková úprava,</i><i>kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy</i><i>vedoucích ke zhoršení postavení účastníka.</i> \"</p>\n<p>Konkrétně se jedná o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">změnu</a> (.pdf, str. 3, pozměňovací návrh A3) § 63 odstavce 6, který oproti předchozímu stavu omezil mj. povinnost operátorů informovat druhou stranu smlouvy o její změně. Nově musí operátoři informovat o změně smlouvy jen ty účastníky, kteří mají ve smlouvě sankci za její předčasné ukončení, a to pouze o podstatných změnách smlouvy (předchozí znění obsahovalo pojem podstatné náležitosti, jejichž výčet byl novelou také zrušen).</p>\n<p>Tento pozměňovací návrh prošel jak <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">hlasováním</a> (.pdf, str. 5) hospodářského výboru, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasováním</a> Poslanecké sněmovny a <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">zákon</a> ve znění poslance Pflégera nakonec nabyl i účinnosti.</p>\n<p>Co se týče spolupráce poslance Pflégera při přípravě pozměňovacího návrhu s Asociací provozovatelů mobilních sítí (mezi jejíž zakládací a řádné členy <a href=\"http://www.apms.cz/clenove/zakladajici-a-radni-clenove\">patří</a> tři hlavní operátoři působící v České republice), sám poslanec Pfléger se v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168 hodin</a> (čas 15:20) 18. září 2016 vyjádřil následovně:</p>\n<p>„<i>Bylo to na popud Asociace provozovatelů telekomunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tenhleten pozměňovací návrh.\"</i></p>\n<p><i></i> Výrok ministra Mládka hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14614",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": " Pan premiér Sobotka na slova pana Jurečky v podstatě řekl, že tedy paní ministryně Šlechtová si má zjistit, jestli má v Poslanecké sněmovně podporu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se ve veřejných zdrojích nepodařilo dohledat, co premiér Sobotka řekl v souvislosti s protestem ministra Jurečky proti zahrnutí vodních děl do změn ve stavebním zákoně.</p>\n<p>Ministryně Šlechtová mluví o novele <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">stavebního zákona,</a> která v Poslanecké sněmovně čeká na projednání ve třetím čtení. Jedná se o vládní návrh zákona, u něhož je ministryně pro místní rozvoj zástupkyní navrhovatele. KDU-ČSL, respektive ministru Jurečkovi, se <a href=\"http://www.nase-voda.cz/jurecka-vodopravni-rizeni-nemelo-byt-slouceno-jednoho-stavebniho-rizeni/\">nelíbí</a>, že by měly být vodní stavby zahrnuty do jednotného stavebního řízení, a podle vyjádření ministryně v OVM hrozí tím, že novelu nakonec nepodpoří. Proto ministryně prý bude navštěvovat poslanecké kluby a jednat s nimi o podpoře novely.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14870",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Za první čtvrtletí letošního roku zatkli policisté na tisíc čtyři sta nezákonných migrantů. Ale ti jsou jen špičkou ledovce těch, kdo se z islámských zemí u nás volně pohybují.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ve skutečnosti v daném období policie zadržela minimum <i>„nezákonných migrantů z islámských zemí“</i>. Tomio Okamura pracuje se souhrnným číslem nepřesně. Většina nelegálních migrantů totiž pochází z úplně jiných zemí. U některých muslimů, kteří do statistiky spadají, byl navíc jejich přečin zapříčiněn překročením povolené doby pobytu v rámci léčebných pobytů.</p>\n<p>Dle <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-za-obdobi-od-1-1-2017-do-31-3-2017.aspx\">zprávy</a> cizinecké policie bylo za první čtvrtletí letošního roku při nelegální migraci zadrženo 1166 osob. Z pohledu národnosti převládali obyvatelé následujících zemí: Ukrajinci (434), Vietnamci (78), Moldavané (63), Rusové (59) a Uzbeci (45). Ze zmíněných pěti zemí je islám většinovým náboženstvím pouze v <a href=\"http://www.bbc.com/news/world-asia-16218112\">Uzbekistánu</a>.</p>\n<p>Dále se jednalo o 17 Syřanů, 2 Kuvajťany a 36 občanů Saúdské Arábie. Ti ovšem (Saúdští Arabové a Kuvajťané), jak policie uvádí, <i>nejčastěji překračují povolenou dobu pobytu v rámci léčebných pobytů.</i> Spojovat je tedy s nezákonnou migrací, je přinejmenším zavádějící.</p>\n<p>Doplňme rovněž informaci a tranzitní nelegální migraci:</p>\n<p>„<i>Co se týká tranzitní nelegální migrace (nelegální vstup hlavně z Rakouska a Slovenska s cílem pokračovat přes naše území do Německa, resp. dalších států EU/Schengenu), pokračuje v roce 2017 pokles tlaku. <b>Ve sledovaném období byly tyto osoby zjištěny v minimální míře (11 občanů Sýrie, 9 občanů Iráku, 8 občanů z Afghánistánu, 6 občanů Alžírska a 5 z Íránu).</b> V pěti případech byli cizinci odhaleni přímo v úkrytu v dopravním prostředku. Celkem se jednalo o 6 osob (4 z Afghánistánu a 2 z Pákistánu) ukrytých v nákladním automobilu, kdy 5 osob bylo odhaleno na vstupu ze Slovenska a 1 osoba při vycestování do Polska.</i><i></i><i></i><i>Od ledna do března 2017 bylo při nelegální migraci přes vnější schengenskou hranici ČR (mezinárodní letiště) hlášeno 39 případů. V meziročním porovnání se jedná o mírné zvýšení o 5 osob oproti stejnému období v loňském roce. Z hlediska směru převládal směr do České republiky. Nejvíce záchytů bylo hlášeno z Mezinárodního letiště Václava Havla v Praze (37 osob), dále po jedné osobě z Mezinárodního letiště Brno Tuřany a Ostrava Mošnov. Výčet státních příslušností byl velmi rozmanitý (celkem 21 státních příslušností), kdy se nejvíce jednalo o uprchlíky dle Konvence 1951 (5 osob) a z Ruska (5 osob).</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15382",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme dominantně exportní ekonomika a většina našeho vývozu směřuje do zemí Evropské unie a do eurozóny.",
    "oduvodneni": "<p>Vývoz z České republiky opravdu směřuje především do Evropské unie a Eurozóny. Vypovídají o tom statistiky národní pojetí zahraničního obchodu i přeshraniční pojetí zahraničního obchodu.</p>\n<p>Podle Českého statistického úřadu <b><a href=\"https://www.czso.cz/csu/czso/cri/zahranicni-obchod-leden-2017\">národní pojetí zahraničního obchodu</a></b> vypovídá o vývozní a dovozní výkonnosti české ekonomiky, tedy také o obchodní bilanci zahraničního obchodu české ekonomiky. Pojetí sleduje skutečný obchod se zbožím realizovaný mezi českými a zahraničními subjekty, tj. změnu vlastnictví mezi rezidenty a nerezidenty.</p>\n<p>V této statistice dominuje export do zemí EU a do eurozóny. Export do ostatních států v posledních pěti letech nepřekročil nikdy ani 20 % českého exportu.</p>\n<p>Česko nejvíce <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">exportuje</a> konkrétně do Německa, Slovenska, Polska, Francie a Velké Británie (.xls).</p>\n<iframe id=\"datawrapper-chart-jzpho\" src=\"//datawrapper.dwcdn.net/jzpho/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"296\"></iframe>\n<p>Zdroj: <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">Český statistický úřad</a> (.xls)</p>\n<p><a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">Obchodní bilanci</a> má Česká republika nejvíce pozitivní s Německem, Velkou Británií, Slovenskem a Francií, kam Česká republika spíše vyváží. Naopak negativní saldo má Česká republika například s Čínou, Ruskem, Polskem a USA. V celkovém součtu se bilance českého obchodu dostává rok od roku do vyšších kladných čísel.</p>\n<iframe id=\"datawrapper-chart-a5TXX\" src=\"//datawrapper.dwcdn.net/a5TXX/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"282\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15638",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "My máme v programu, že bychom měli vstoupit do přístupových jednání, to trvá 3–4 roky minimálně, než budeme v situaci, že řekneme přijímáme euro nebo ne, v tu chvíli, pokud to bude výhodné, tak do toho vstoupit.",
    "oduvodneni": "<p>Výrok Jana Farského je nutno rozdělit na dvě části. První se týká volebního programu STAN a druhá přístupových jednání pro zavedení eura.</p>\n<p>V rámci volebního <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/volebni-program\">programu</a> má <a href=\"https://www.starostove-nezavisli.cz/\">strana</a> Starostů a nezávislých k přijetí eura následující <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/volebni-program/prumysl-zaklad-ceske-ekonomiky\">bod</a>: „<i>Stanovíme podmínky, za kterých ČR vydá definitivní politické rozhodnutí o konkrétním termínu vstupu do ERM II a následně do eurozóny. Naše mezinárodní závazky nezpochybňujeme.“</i> Tuto část tedy hodnotíme jako pravdivou.</p>\n<p>Co se týče přístupových jednání do eurozóny a přijetí eura, Česká republika se v rámci vstupu do EU <a href=\"https://www.ecb.europa.eu/ecb/legal/pdf/l_23620030923cs00330049.pdf\">zavázala</a> (.pdf, str. 2), že zavede euro. Termín, kdy k tomu dojde, ale <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika\">určí</a> vláda a v současné době datum není stanoveno. Hlavní podmínkou je splnění Maastrichtských konvergenčních <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">kritérií.</a></p>\n<p>Jedná se o kritéria cenové stability, stavu veřejných financí, konvergence úrokových sazeb a účasti v mechanismu směnných kurzů. Česká republika aktuálně <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">plní</a> (.pdf, str. 7–8) všechna z nich, kromě účasti v mechanismu směnných kurzů, tzv. ERM II, do kterých se <a href=\"https://www.euroskop.cz/786/sekce/euro-v-cr/\">musí</a> zapojit po dobu minimálně dvou let.</p>\n<p>Dosavadní <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/plneni-vstupnich-podminek/kriterium-smenneho-kurzu\">pozice</a> české vlády k zapojení do tohoto kurzového uspořádání vychází z názoru, že na účast v mechanismu ERM II je nutno pohlížet pouze jako na bránu umožňující přistoupení k eurozóně a nikoli jako na optimální formu kurzového režimu pro českou korunu. Zapojení do ERM II lze proto očekávat až v okamžiku, kdy si vláda vyjasní vhodné načasování vstupu do eurozóny.</p>\n<p>Podle vyhodnocení jak Evropské <a href=\"http://www.zavedenieura.cz/assets/cs/media/Euro-zahranici_Zprava_Konvergencni-zprava-2016-EK.pdf\">komise</a> (.pdf, str. 7), tak i ministerstva <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">financí</a> (.pdf, str. 8) ale Česká republika aktuálně není připravena vstoupit jak do ERM II, tak do eurozóny. Pokud by se tak ale rozhodla, ovlivňuje ji jen periodicita vyhodnocování konvergenčních kritérií Evropskou komisí, která <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">zpracovává</a> zprávy co dva roky. Jinak je proces naplánován tak, aby stát <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/procedura-prijeti-eura\">mohl přijmout</a> euro 1. ledna následujícího roku od data, kdy o to požádá.</p>\n<p>I s přihlédnutím na nutnou změnu legislativy a jednání nové vlády, které by následovalo, než by podobné rozhodnutí bylo přijato, hodnotíme odhad Jana Farského v horizontu tří až čtyř let jako reálný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15894",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ: Vy jste na svých stránkách zveřejnil 37 podle vás desinformačních webů, které působí v České republice. Uvádíte tam mimo jiné i Parlamentní listy. Ale vy asi nemáte problém s těmi desinformačními weby komunikovat, protože já jsem našla rozhovor, který jste poskytl Parlamentním listům. To vám nevadí, dávat rozhovor webu, který pak označíte na svých stránkách jako desinformační?\n\nJiří DRAHOŠ: Já musím říct, že jsem si chtěl tehdy otestovat Parlamentní listy, jestli otisknou ten rozhovor tak, jak jsme ho spolu absolvovali. (...) Ale od té doby jsem s Parlamentními listy nejednal.",
    "oduvodneni": "<p>Jiří Drahoš poskytl Parlamentním listům <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Prezident-ma-slouzit-uradu-ne-naopak-rika-profesor-Drahos-pro-PL-V-politice-se-pry-prilis-prosazuji-lacina-gesta-485781\">rozhovor</a> 29. dubna tohoto roku. Parlamentní listy o Jiřím Drahošovi píší nebo ho citují často, především v souvislosti s jeho kandidaturou na prezidenta. Tyto články jsou však přebírány z rozhovorů, které Drahoš poskytl jiným médiím – často z Aktuálně.cz, Lidových novin, Info.cz a dalších. Žádný jiný rozhovor, který by Jiří Drahoš Parlamentním listům přímo poskytl, dohledatelný není.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16150",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Ale Macron tam také mluvil o Evropské unii a o tom, jak by se Evropská unie měla chránit proti čínským vlastně obchodním praktikám.",
    "oduvodneni": "<p>Francouzský prezident během <a href=\"http://www.france24.com/en/20180110-macron-urges-european-unity-face-rising-china\">třídenní návštěvy</a> Číny se symbolickou zastávkou v Si-anu, kde začínala původní Hedvábná stezka, ve svém proslovu varoval Evropany, aby zůstali v pozoru a chránili strategické sektory: Čína podle něj vytváří neblahé zásahy prostřednictvím nového projektu Hedvábné stezky. Tento <a href=\"https://www.irozhlas.cz/zpravy-svet/cina-emmanuel-macron-hedvabna-stezka-si-tin-pching_1801081328_mos\">projekt</a> se jmenuje Belt and Road a čínská vláda ho představila před čtyřmi lety – cílem tohoto projektu je vybudování železničního, námořního a silničního spojení mezi Asií, Evropou a Afrikou.</p>\n<p>Macron při tiskové konferenci také <a href=\"http://www.france24.com/en/20180110-macron-urges-european-unity-face-rising-china\">zmiňoval</a>, že je potřeba přijít se společným evropským stanoviskem, týkajícím se právě onoho projektu. Dále také zmiňoval, že Evropa nemůže tuto iniciativu ignorovat, jelikož by to znamenalo vypořádávání se s následky a bylo by to také strategickou chybou, což zmínil právě s ohledem na to, že Evropa je rozdělena v názorech na projekt Stezky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16406",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Miloš ZEMAN: ...jak dobře víte, k žádné takové migraci (myšleno z Kosova, pozn. Demagog.cz) nakonec nedošlo.\n\nSvětlana WITOWSKÁ: Ale tehdejší vaše vláda, pokud jsem dobře četla informace z té doby, dokonce za státní peníze pronajímala penziony, které potom poskytovala migrantům k ubytování.\n\nMiloš ZEMAN: Ano, ale to byli jiní migranti. To byli migranti z tehdejší Jugoslávie, tedy Jugoslávie, která byla zasazena, Kosovo, promiňte, bylo sice součástí Jugoslávie, dnes už, bohužel, není, ale převaha tehdejších migrantů z Jugoslávie byla nám kulturně spřízněna a já jsem to samozřejmě podporoval.",
    "oduvodneni": "<p>Miloš Zeman reaguje na Drahošovu výtku, že jeho vláda nabídla 5 tisícům uprchlíkům z Kosova v roce 1999 pomoc. Jak dokládáme výše, není to pravda. Nicméně Zeman reaguje tvrzením, že žádný uprchlík z Kosova do České republiky nepřišel. Pokud se podíváme na fakta, tak vláda svým <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0DEF2DDE812BFA03C12571B60070C8A6\">usnesením</a>rozhodla o poskytnutí útočiště obyvatelům Kosova. Organizace <a href=\"https://www.clovekvtisni.cz/co-delame/migrace-v-souvislostech/migracni-statistiky-4518gp\">Člověk v tísni</a> uvádí, že <i>po skončení válečného konfliktu</i><i>se většina uprchlíků vrátila domů. Například do Kosova se zpět vrátilo 903 osob z celkových 1034 osob, kteří v ČR získali dočasné útočiště.</i>Z těchto dat je patrné, že ve skutečnosti do České republiky kosovští uprchlíci dorazili. Výrok tudíž hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16662",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Považuji za správné, abychom v západní části Jeruzaléma byli viditelněji zastoupeni. Nejsme USA. V Jeruzalému nemáme budovu generálního konzulátu.",
    "oduvodneni": "<p>Česká republika má v Izraeli <a href=\"https://www.mzv.cz/telaviv/cz/index.html\">velvyslanectví</a> v Tel Avivu a k tomu <a href=\"https://www.mzv.cz/telaviv/cz/o_velvyslanectvi/Kontaktni_informace/honoralni_konzulat_haifa.html\">honorární generální konzulát</a> v Haifě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16918",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan předseda Fiala se mnou teď určitě nebude souhlasit, ale já jsem přesvědčen, že SPD je ve hře stále. Tady už půl roku stoprocentně funguje hlasovací koalice 115 poslanců ANO, SPD, KSČM a jestli něco takhle dobře funguje půl roku, bude to fungovat i dál. ",
    "oduvodneni": "<p>Je pravdou, že subjekty ANO, KSČM a SPD spolu hlasují nejčastěji, neplatí však, že spolu hlasují neustále. SPD a KSČM např. nehlasovaly pro vládu Andreje Babiše <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">při hlasování o důvěře</a>. Následně pak strany nehlasovaly shodně při hlasování o vydání <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67292&amp;l=cz\">Babiše</a> a <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67293&amp;l=cz\">Faltýnka</a>. Subjekty rovněž <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67553\">hlasovaly neshodně</a>, když poslanci z KSČM navrhovali to, aby poslanci ztráceli mandát při pravomocném odsouzení, po přeběhnutí mezi kluby.</p>\n<p>Michal Škop z projektu KohoVolit.eu vytvořil analýzu hlasování jednotlivých poslanců a stran, jež <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">byla publikována</a> ve spolupráci s datovým oddělením Českého rozhlasu (data k 12. dubnu 2018). Dále Michal Škop zveřejnil na svém facebookovém profilu <a href=\"https://www.facebook.com/photo.php?fbid=10209126286874264&amp;set=a.4735438003859.1073741825.1832104422&amp;type=3&amp;theater\">tabulku</a>, která rovněž sledovala, jak moc spolu jednotlivé subjekty hlasují. Podrobněji si o hlasování můžete přečíst v podobném, již dříve ověřeném výroku, např. <a href=\"https://demagog.cz/vyrok/16792\">zde</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17174",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ona to Městská nemocnice byla vždy. Nazývala se tak, nicméně nepatřila městu. Vlastníkem byl stát, spravoval to Úřad pro zastupování státu ve věcech majetkových. To byl dlouhých 20 let silný deficit, město mohlo začít komplexně pracovat s nemocnicí až od roku 2008.",
    "oduvodneni": "<p>Dle <a href=\"https://www.uzsvm.cz/cerven-1746-0-85/mestska-nemocnice-na-fifejdach-patri-zase-mestu-36054/\">tiskové zprávy</a> ÚZSVM (Úřadu pro zastupování státu ve věcech majetkových) z roku 2009 byla navrácena nemovitost nemocnice městu Ostrava a zastupitelé schválili bezúplatné převedení majetku nemocnice na město. </p><p>Městská nemocnice v Ostravě předtím byla zařízením, které bylo přímo řízeno Ministerstvem zdravotnictví. V důvodové části návrhu zákona (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=53973\">.doc</a>, str. 4), který pojednává o převedení nemocnice na město je uvedeno, že stát prostřednictvím ministerstev naznačil možnost prodat nemocnici jiným subjektům, proto: </p><p><em>&quot;...se navrhuje, aby Městská nemocnice Ostrava, která v současné době existuje v právní formě státní příspěvkové organizace, u níž funkci zřizovatele vykonává Ministerstvo zdravotnictví, se stala příspěvkovou organizací územního samosprávného celku, konkrétně statutárního města Ostravy, na jehož území se nachází objekty, s nimiž hospodaří. Zákon umožní statutárnímu městu Ostravě, aby ve své samostatné působnosti lépe organizovalo zdravotní péči na svém území, neboť jsme přesvědčeni, že tento subjekt v úzké spolupráci s vedením nemocnice, je nejlépe připraven dbát o kvalitu péče i hospodářskou stabilitu nemocnice jako takové.&quot;</em></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>                                                                                                                                                                             <br/><br/>n<br/>\u0003<br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17430",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jízdné stojí 10 korun na den. Když si uděláte průzkum, tak vám nikdo neřekne, že problém v Praze pro něj je jízdné.",
    "oduvodneni": "<p>Celoroční jízdné <a href=\"http://www.dpp.cz/jizdne-na-uzemi-prahy/\">stojí</a> 3650 Kč, což odpovídá 10 Kč na den. V září 2018 proběhl <a href=\"https://volby.idnes.cz/praha-doprava-volby-zacpy-pruzkum-prazsky-okruh-fbk-/volby.aspx?c=A180924_085209_volby_remy\">průzkum</a> agentury STEM/MARK, v jehož rámci lidé odpovídali na otázku „<em>Které oblasti jsou pro vás osobně v Praze nejvíce problematické?”. </em>V odpovědích se nejčastěji objevovalo: dokončení Pražského okruhu (45 %), rekonstrukce komunikací a mostů (38 %) nebo např. životní prostředí (27 %). Nespokojenost s cenou jízdného oproti tomu vyjádřilo 9 % respondentů, což odpovídá v pořadí 11. pozici. Celkem se průzkumu zúčastnilo 1103 respondentů. </p><p>Od roku 2016 navíc funguje magistrátní web a aplikace <a href=\"https://www.zmenteto.cz/o-projektu\">Zmente.to</a>, kde jsou přijímány podněty Pražanů. Podle lednové statistiky (2018) si lidé nejčastěji <a href=\"https://prazsky.denik.cz/zpravy_region/aplikace-ma-pomoci-resit-problemy-prazanu-mnohdy-ale-cekaji-dlouho-20180117.html\">stěžovali</a> na stav silnic, chodníků a veřejných prostranství a také na veřejnou dopravu.</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17686",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Velká Británie je pro nás klíčový partner z hlediska našeho exportu, čtvrtý nejvýznamnější.",
    "oduvodneni": "<p>Základní informace o zahraničním obchodu České republiky zveřejňuje Ministerstvo průmyslu a obchodu. Tabulky obsahují čísla včetně dopočtů a jsou zpracovány z dat, které publikoval Český statistický úřad. <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2018/9/Teritorialni-struktura-zahranicniho-obchodu-CR-za-leden--prosinec-2017.xlsx\">Statistický přehled zahraničního obchodu</a> (.xlx, tab. země) ČR poskytuje jednak data za rok 2017, ale také srovnání s rokem 2016. Podle těchto údajů byla Velká Británie v roce 2016 čtvrtým nejvýznamnějším exportním partnerem, v roce 2017 pak byla pátá v pořadí (měřeno obratem peněz).<br/></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0FJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9a878a7063ad4c95a9c663e6ff6603467ec2bc37/54c4bf884d637cd31e4b2de0219a589e.png\" alt=\"\"/><p><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17942",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem byl ten, kdo v Evropském parlamentu prosadil rezoluci týkající se mimo jiné zákazu glyfosátů.",
    "oduvodneni": "<p>Pavel Poc je spoluautorem <a href=\"http://www.europarl.europa.eu/doceo/document/B-8-2017-0567_CS.html\">návrhu usnesení</a> o návrhu prováděcího nařízení Komise, kterým se v souladu s nařízením Evropského parlamentu a Rady (ES) č. 1107/2009 o uvádění přípravků na ochranu rostlin na trh obnovuje schválení účinné látky glyfosát a mění příloha prováděcího nařízení (EU) č. 540/2011. Návrh žádá o přezkum posouzení rizik glyfosátu. Součástí návrhu je mimo jiné také výzva Komisi a členským státům, <em>„aby především neschválily žádné použití glyfosátu v zemědělství po 15. prosinci 2017 zejména v případech, kdy k nezbytnému hubení plevele postačují systémy integrované ochrany rostlin“. </em>Toto usnesení, které dále vyzývá k úplnému zákazu glyfosátů do 15. prosince 2022, <a href=\"http://www.europarl.europa.eu/news/cs/headlines/society/20171009STO85663/poslanci-pozaduji-postupne-ukoncit-uzivani-glyfosatu-a-zakazat-ho-od-2022\">bylo přijato</a> 355 hlasy. Pavel Poc k tématu <a href=\"http://www.europarl.europa.eu/news/cs/headlines/society/20171124STO88814/obnoveni-licence-pro-glyfosat-parlament-uprednostnuje-zdravi-obcanu\">uvedl následující</a>: <em>„Rád bych, aby se Evropská komise zabývala škodlivými účinky této sloučeniny, které dosud nebyly posouzeny.“ </em></p><p><a href=\"http://www.europarl.europa.eu/news/cs/headlines/society/20171124STO88814/obnoveni-licence-pro-glyfosat-parlament-uprednostnuje-zdravi-obcanu\">Tisková zpráva parlamentu Evropské unie</a> uvádí o herbicidu následující:<em> „K zákazu glyfosátů, ochraně zdraví a životního prostředí, vznikla Evropská občanská iniciativa. </em>‚<em>Glyfosát má ničivé dopady na životní prostředí. Je vyvinut proto, aby plošně ničil rostliny. Je to i podle jeho vlastních producentů spolehlivý zabiják,</em>&#x27;<em> vysvětlila zástupkyně občanské iniciativy Franziska Achterberg poslancům během slyšení.“ </em></p><p><em></em><a href=\"https://www.iarc.fr/en/media-centre/iarcnews/2016/glyphosate_IARC2016.php\">Mezinárodní agentura OSN pro výzkum rakoviny</a> (IARC) pak vydala v březnu 2015 stanovisko, že glyfosát pravděpodobně způsobuje u lidí rakovinu. <a href=\"https://efsa.onlinelibrary.wiley.com/doi/10.2903/j.efsa.2015.4302\">Evropský úřad pro bezpečnost potravin</a> ani <a href=\"https://echa.europa.eu/cs/-/glyphosate-not-classified-as-a-carcinogen-by-echa\">Evropská agentura pro chemické látky</a> s tím však nesouhlasí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18198",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "V této zemi, jako v Číně, dochází ke zločinnému odebírání orgánů vězňů svědomí.",
    "oduvodneni": "<p>Čína dlouhé roky odmítala přiznat praxi odebírání orgánů svých vězňů, po nátlaku mezinárodní scény přiznala tuto <a href=\"https://www.bbc.com/news/world-asia-china-30324440\">praxi</a> a slíbila její ukončení k 1. lednu 2015. </p><p>Na jedné straně jsou tu statistiky čínských <a href=\"http://www.xinhuanet.com//english/2017-08/03/c_136497334.htm\">orgánů</a>, které uvádějí obrovský nárůst dobrovolných dárců. Oficiální údaje v dárcovských databázích v roce 2017 ukazuje více jak 200 tisíc dárců ochotných po své smrti darovat své orgány k transplantacím. Zajímavé je srovnání skokového nárůstu dárců od roku 2010, kdy dárcovský systém začal fungovat a kdy jen 34 osob darovalo po smrti své orgány, s počtem 4080 v roce 2016. Nutno podotknout, že v čínské společnosti není politika dárcovství (<a href=\"http://www.tzuchi.com.tw/medjnl/files/2009/vol-21-1/2009-21-1-90-93.pdf\">.pdf</a>) i vzhledem ke kulturním zvyklostem běžnou záležitostí. V roce 2017 předseda čínské transplantační komise <a href=\"https://www.theguardian.com/world/2017/feb/07/china-still-using-executed-prisoners-organs-transplants-vatican\">Huang Jiefu</a> přiznal, že i nadále může v omezené míře docházet k dárcovství orgánů od vězňů.</p><p>Vzhledem k nemožnosti ověřit čínské údaje a existenci svědectví a nepřímých důkazů existuje na druhé straně i opozice vůči čínským tvrzením. Například vědecká obec po prezentaci <a href=\"https://www.nature.com/articles/d41586-019-01890-4\">studie</a> o etických nedostatcích čínských transplantačních studií v letech 2000 až 2017, kdy v 86 % čínských studií nebylo možno ověřit původ orgánů a důvod úmrtí jejich dárců, začala odmítat tyto studie publikovat a účastnit se na společných výzkumech. </p><p>Na problematiku čínského transplantačního trhu a pokračující odebírání orgánů vězňům odkazují i mezinárodní nevládní organizace jako <a href=\"https://www.chinaorganharvest.org/app/uploads/2018/06/COHRC-2018-Report.pdf\">ChinaOrganHarvest</a> nebo <a href=\"https://dafoh.org/chinas-organ-donation-program-as-a-cover-up-for-unethical-organ-procurement/\">DoctorsAgainstForcedOrganDonation</a>.</p><p>Mezinárodní nestátní sféra svolala k problematice čínských transplantací a získávání orgánů nezávislý lidový <a href=\"https://chinatribunal.com/\">tribunál</a> (China Tribunal), který po prozkoumání všech dostupných důkazů došel v roce 2019 ve svém závěrečném rozhodnutí a souhrnné zprávě (<a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">.pdf</a>) k závěru, že v Číně dochází k nedobrovolnému odebírání orgánů, a to především od politických vězňů a kulturních menšin (tzv. vězni svědomí).</p><p>Vzhledem k nemožnosti nezávisle ověřit čínské údaje o transplantacích, zůstává faktem skutečnost, že proklamovaná čísla a schopnosti zajistit téměř okamžitě dárce orgánu, nesedí s možnostmi oficiálně udávaného čínského dobrovolného dárcovského systému, na což poukazují nevládní <a href=\"https://www.forbes.com/sites/zakdoffman/2019/06/18/china-killing-prisoners-to-harvest-organs-for-transplant-tribunal-finds/#4305a03653d4\">zdroje</a>. Chybějící množství dárců je tak dle dohadů a osobních svědectví doplňováno z řad čínských vězňů svědomí, např. členů hnutí Falun Gong a dalších skupin čínských menšin.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18454",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Premiér to (možnost udělení abolice, pozn. Demagog.cz) komentoval tím, že řekl - je třeba nechat pracovat justici, aby případ dokončila, a měla by konat bez ohledu na názory politiků a novinářů, vyjádření prezidenta bylo zbytečné.",
    "oduvodneni": "<p>Ministr Zaorálek reaguje na otázku týkající se abolice prezidenta v případě dalšího stíhání Andreje Babiše.</p><p>Prezident Zeman prohlásil 19. září v pořadu <a href=\"https://www.barrandov.tv/rubriky/zpravy/domaci/prezident-zeman-se-vyjadril-k-abolici_2047.html\">Týden s prezidentem</a> na TV Barrandov, že by případné další trestní stíhání Andreje Babiše v kauze Čapí hnízdo zastavil a udělil by mu abolici. Svá slova potvrdil o pár dní později v pořadu Blesk.cz <a href=\"https://www.reflex.cz/clanek/zpravy/97585/prezident-zeman-abolice-v-kauze-capi-hnizdo-by-se-tykala-i-babisovy-rodiny-verim-ze-je-premier-nevinny.html\">S prezidentem v Lánech</a>.</p><p>Premiér <a href=\"https://ct24.ceskatelevize.cz/domaci/2930957-babis-je-schopny-premier-nema-smysl-ho-zatezovat-justicnim-ping-pongem-zduvodnuje\">Andrej Babiš</a> situaci okomentoval slovy, že diskuze o abolici jsou zbytečné, jelikož trestní stíhání bylo zastaveno, abolici by však ani nepřijal. „<em>Jen podněcuje napětí ve společnosti a pocity občanů, že je zpochybňován právní řád a rozhodnutí institucí právního státu,</em>“<em> </em>uvedl Babiš České televizi. Už minulý rok v únoru napsal Babiš v <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-abolice-milos-zeman-trestni-stihani-kauza-capi-hnizdo-hnuti-ano_1909221501_gak\">odpovědi na interpelaci</a> poslankyně za STAN Věry Kovářové ohledně vlastního zastavení trestního stíhání následující: „<em>Totálně bych se takovým krokem zkompromitoval. Navíc bych uznal, že mám problém, což není pravda.</em>“</p><p>Babiš hovoří spíše v minulém čase, tedy že státní zástupci již rozhodli, že se v případě <a href=\"https://echo24.cz/a/SprsN/bude-na-babisovi-zda-abolici-prijme-rekl-zeman-premier-o-ni-nema-zajem\">Čapí hnízdo</a> žádný trestný čin nestal. Česká justice tak dle jeho slov rozhodla podle všech známých skutečností a vše dlouhodobě sledovali a prověřovali. Nevidí tedy žádný důvod k otázkám nastolení abolice. </p><p>Je však <a href=\"https://www.seznamzpravy.cz/clanek/ztracena-slova-andreje-babise-totalne-bych-se-ztrapnil-rekl-na-zachranu-z-hradu-79213\">pravda</a>, že ve svém vyjádření Babiš uvedl, že justice by měla konat bez ohledu na názory politiků nebo novinářů a dalších lidí. <a href=\"https://www.seznamzpravy.cz/clanek/ztracena-slova-andreje-babise-totalne-bych-se-ztrapnil-rekl-na-zachranu-z-hradu-79213\">Seznam Zprávám</a> dále řekl, že státní zástupci objektivně stíhání zastavili a úvahy o obnovení kauzy nejsou tedy na místě.</p><p>Výrok tedy hodnotíme jako pravdivý, Andrej Babiš uvedl, že vyjádření prezidenta o otázce abolice považuje za zbytečné. Souhlasí také vyjádření o práci justice, která má pracovat bez ohledu na ostatní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]