[{"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme třeba neměli efektivní nástroj, jak zasáhnout do ústecké kandidátky, kde byl nakonec trestně stíhaný tehdejší náměstek hejtmanky Vaňhové Kouda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Kouda, dlouholetý představitel ČSSD <a href=\"http://www.nasipolitici.cz/cs/politik/2366-pavel-kouda\">na komunální a krajské úrovni</a>, původně v krajských volbách 2012 <a href=\"http://mostecky.denik.cz/zpravy_region/cssd-povede-do-krajskych-voleb-soucasna-hejtmanka-vanhova-20120311.html\">figuroval</a> na druhém místě kandidátní listiny v Ústeckém kraji. Nicméně jeho politické působení bylo provázeno několika <a href=\"http://litomericky.denik.cz/zpravy_region/babis-zahajil-kampan-20120216.html?reakce=1236964\">skandály</a> (např. Fond hejtmanky nebo Krajská zdravotní). Především však byl náměstek Kouda spojován s manipulacemi v přidělování evropských dotací v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179616-policie-ukoncila-prohledavani-kancelari-v-sidle-rop-severozapad/\">ROP Severozápad</a>. V reakci na množící se kauzy tykající se fungování zastupitelstev krajů - zejména případ hejtmana Davida Ratha - vedení ČSSD <a href=\"http://zpravy.e15.cz/domaci/politika/vedeni-cssd-muze-vice-zasahovat-do-krajskych-kandidatek-774456\">17. června 2012</a> schválilo možnost v závažných případech možnost škrtat v krajských kandidátkách na popud centrální úrovně strany. Po Koudově <a href=\"http://usti.idnes.cz/policie-zatkla-namestka-ustecke-hejtmanky-koudu-f60-/usti-zpravy.aspx?c=A120904_104244_usti-zpravy_alh\">zatčení</a> 4. září 2012 byl již následujícího dne na základě výsledku jednání vedení strany z kandidátky <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=756477\">vyškrtnut</a> a říjnových voleb se nakonec nezúčastnil (konečnou podobu kandidátní listiny viz <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=5&amp;xnumnuts=0&amp;xstrana=60\">zde</a>). </div><div>Výrok je pravdivý. V době nominace kandidátů krajskou organizací ústřední orgány strany skutečně nástrojem pro ovlivnění složení kandidátní listiny nedisponovaly. Teprve po červnové razii v sídle ROP Severozápad a v době, kdy byl Pavel Kouda obviněn a vzat do vazby, tedy na počátku září, ČSSD přijala potřebná opatření a v daném případě je také využila.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8222", "id": 8222}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ne, ne, ne, čtvrt miliardy, to je, to je nějaký souhrn asi za všechny resorty, ale já jsem tehdy reagoval těmito slovy, které jsou někde z tiskovky prostě zaznamenány, na výplatu a výši odměn některých vedoucích pracovníků bývalého vedení Úřadu vlády. A teď se to dalo do kontextu, že jsem takhle mluvil o celé veřejné správě, ale to není pravda, čili to je prostě manipulace, takže to odmítám. My jsme ty odměny, které jsme vyplatili, byly podstatně nižší, než je vyplácely předchozí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">24. července 2013 na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--24--cervence-2013--109107/\">tiskové konferenci</a> po jednání vlády byl premiér Rusnok dotazován Klárou Brunclíkovou z TV NOVA stran odměňování na Úřadu vlády. Dotaz zněl: \"<i>Já mám krátký dotaz, co se týče <b>rozdělení odměn Petrem Nečasem</b>, zajímal by mě názor pana premiéra na to, co si o tom přerozdělování odměn myslíte, jaký na to máte názor?</i>\" <br/><br/><div>Je tedy pravdou, že premiér reagoval na zmíněný Úřad vlády a nikoli celou státní správu, neboť kompetence premiéra nepokrývala udělování odměn v rámci všech resortů, ale pouze na Úřadu vlády.<br/><div><br/>Pro srovnání odměn jednotlivých vlád uvádíme data <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/rusnokova-vlada-v-demisi-odmenila-uredniky-na-premiich-rozdala-180-milionu-korun--1292035\">Českého rozhlasu</a>, která vychází ze zveřejněných odměn na stránkách Vlády ČR: Vláda  Nečase rozdala na odměnách v prvním pololetí roku 2013 přesně 243 812 636 Kč a kabinet Jiřího Rusnoka 179 657 670 Kč.</div><br/>Vláda zveřejnila odměny a platy za roky <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-rozsiruje-zverejnovani-platu-vedoucich-pracovniku--109828/\" style=\"font-style: normal; font-weight: normal; font-family: 'Times New Roman'; font-size: medium;\">2007 </a>–<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-rozsiruje-zverejnovani-platu-vedoucich-pracovniku--109828/\" style=\"font-family: 'Times New Roman'; font-size: medium;\"> 2009</a>, <a href=\"http://www.vlada.cz/odmeny-109343/\" style=\"font-family: 'Times New Roman'; font-size: medium;\">2010 </a>–<a href=\"http://www.vlada.cz/odmeny-109343/\" style=\"font-family: 'Times New Roman'; font-size: medium;\"> 2012</a> a <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/urad-vlady-zverejnuje-platy-za-rok-2013-114565/\" style=\"font-family: 'Times New Roman'; font-size: medium;\">2013</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9922", "id": 9922}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Penzijní reforma je platná. A bude účinná k 1. 1. 2013. Pan prezident nevetoval penzijní reformu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska označujeme jako pravdivý a to na základě informací dostupných na webových stránkách Senátu ČR a Prezidenta ČR.<div><br/></div><div>Na webu Senátu ČR naleznete stránky věnované <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2973\">Návrhu zákona o důchodovém spoření</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2974\">Návrhu zákona o doplňkovém penzijním spoření</a>. Oba dva zákony byly vyhlášeny ve Sbírce zákonů a jsou tedy platné, přičemž jejich platnost je od 1. ledna 2013, jak se můžete dočíst v Senátním tisku č. 190 popř. 191, které jsou dostupné na výše odkazovaných stránkách. </div><div><br/></div><div>Na webových stránkách kanceláře prezidenta se můžeme v tiskové zprávě ze dne 24. září 2012 dočíst, že: <i>\"</i><i>Loni jsem k předcházejícím zákonům týkajícím se změny důchodového systému, tedy k zákonu ze dne 6. listopadu 2011, o důchodovém spoření, později vyhlášenému pod č. 426/2011 Sb., zákonu ze dne 6. listopadu 2011, o doplňkovém penzijním spoření, později vyhlášenému pod č. 427/2011 Sb., zákonu ze dne 6. listopadu 2011, kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákonu o doplňkovém penzijním spoření, vyhlášenému později pod č. 428/2011 Sb., svůj podpis nepřipojil. Vzhledem k tehdejším obstrukcím opozice jsem ale tyto zákony Poslanecké sněmovně přímo nevrátil. Dnes však nastala situace, kdy svůj postoj k navrhovaným změnám musím vyjádřit zcela jednoznačně.</i><i>\"</i></div><div><i><br/></i></div><div>Ve zprávě <a href=\"http://www.duchodovareforma.cz/clanky-tydne/duchodova-reforma-potopi-ji-veto-prezidenta-klausovo-veto-zamavalo-duchodovou-reformou-nebylo-vsak-prekvapenim/\">Důchodová reforma: Potopí ji veto prezidenta?</a> na serveru duchodovareforma.cz se uvádí, co prezident vetoval: \"<i>Václav Klaus vytknul důchodové reformě absenci širšího konsenzu v odborné i politické sféře a vetoval dílčí část reformy, která technicky upravovala výběr pojistného do fondů II. pilíře. <b>Veto tedy nemá vliv na důchodovou reformu jako celek, nedotkne se třeba vůbec reformy penzijního připojištění</b>.</i>\"</div> <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6922", "id": 6922}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lidovci se v pátek přihlásili k pokračování koaliční spolupráce i na základě vyjádření předsedy Bělobrádka a Andrej Babiš začal měnit svá vyjádření, která se týkala posunu volebního termínu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ano, je pravdou, že\npředseda KDU-ČSL Pavel Bělobrádek<a href=\"http://www.ceskenoviny.cz/zpravy/koalice-je-podle-belobradka-uspesna-a-mela-by-pokracovat/1328244\">\nvyjádřil podporu</a> současné vládní koalici. V pátek 18. 3. 2016 uvedl, že i\npřes nesrovnalosti ohledně Čapího hnízda považuje vládní koalici za úspěšnou a\nmá smysl, aby pokračovala i nadále.</p>\n\n<p class=\"MsoNormal\">Stejně tak je\npravdou, že Andrej Babiš nejprve<a href=\"http://www.rozhlas.cz/plus/nazory/_zprava/jindrich-sidlo-babisovy-predcasne-volby--1591349\">\nmluvil </a>o předčasných volbách mimo jiné s argumentem státního rozpočtu,\nkterý vzniká již od jara, a nová vláda by tak měla vzniknout co nejdříve. V <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/babis-hrozi-nez-se-hadat-v-koalici-to-radsi-volby-uz-v-cervnu-2017-25591.shtml\">rozhovoru\n</a>zveřejněném na stránkách ANO uvádí, že <i>„…pokud se útoky</i> [koaličních\npartnerů] <i>budou před krajskými volbami stupňovat, tak koalice nemá smysl,\nprotože už toho moc neudělá. Možná by bylo dobré udělat volby v červnu 2017,\njak původně měly být.“</i> </p><p class=\"MsoNormal\">Pro svůj návrh však<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1725796-sobotka-pozadal-babise-aby-o-predcasnych-volbach-nemluvil\">\nnezískal</a> mezi poslanci dostatečnou podporu, svůj souhlas vyslovili ústy\nmístopředsedy KSČM Jiřího Dolejše pouze komunisté. V sobotu 19. 3. 2016 v\nrozhovoru pro deník.cz Andrej Babiš k věci předčasných voleb<a href=\"http://www.denik.cz/z_domova/babis-proc-bych-se-zbavoval-agrofertu-nic-s-nim-nemam-20160319.html\">\nuvedl</a>, že „<i>…to asi není legislativně možné, tak to normálně doběhne až\ndo podzimu 2017. Byla to jen taková úvaha</i>.“</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12822", "id": 12822}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To rozhodnutí o amnestii je rozhodnutí prezidenta republiky a kontrasignace premiéra a odpovědnost vlády. Tam není odpovědnost za důsledky toho rozhodnutí, které dělá prezident, ale je tam odpovědnost za provedení tohoto rozhodnutí. Prezident republiky má své rozhodovací pravomoci. Ale nemá aparát, který by jeho rozhodnutí mohl uvést v život. Proto odpovídá vláda. Tedy premiér podepisuje, kontrasignuje, že vláda je schopna to provést.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný vzhledem k faktu, že posouzení takové interpretace Ústavy ČR by vyžadovalo kvalifikaci odborníka na ústavní právo.<br/><div>V Ústavě ČR nalezneme dané téma v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku 63</a>:</div><br/><div>\"(1) Prezident republiky dále</div><div>  ...</div><div>  k) má právo udělovat amnestii.</div><div> </div><div>(2) Prezidentovi republiky přísluší vykonávat i pravomoci, které nejsou výslovně v ústavním zákoně uvedeny, stanoví-li tak zákon.</div><div><br/></div><div>(3) Rozhodnutí prezidenta republiky vydané podle odstavce 1 a 2 vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</div><div><br/></div><div>(4) Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.\"</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7722", "id": 7722}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Minimálně z 50 % je ekonomický růst tažený koupě schopnou poptávkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-1e31d149-e6f9-39b4-7915-86ae17a4d4a9\" dir=\"ltr\" style=\"\">Česká republika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu +3,6 % HDP. Na příznivém vývoji české ekonomiky se podílely hlavně export a spotřeba domácností. Export za posledních šest měsíců zaznamenal růst až o 4,7 %. Spotřeba domácností <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">vzrostla</a> v prvním čtvrtletí o 2,7 %.</p><p id=\"docs-internal-guid-1e31d149-e6f9-39b4-7915-86ae17a4d4a9\" dir=\"ltr\" style=\"\">V přiloženém grafu lze vidět, že v roce 2016 došlo k navýšení podílu domácí spotřeby na meziročním růstu HDP. Zároveň je vidět, že spotřeba domácností se v roce 2016 podílela na meziročním růstu HDP více než polovinou.</p><p dir=\"ltr\"><img width=\"602\" height=\"320\" alt=\"graf.png\" src=\"https://lh6.googleusercontent.com/21bryaCMwyrHp1OqoDewPebn3tNkh__UhvMkok3j3yOws5VGlrDZHBSJ7kwl5DBkkVFd2bzY7XAKiNNP6oknZ0yn2THB4zaTJTQPKRhmwY50PdEQT-sRtPlsXxHTw1PYI5fTLbY\"/></p><br/><p dir=\"ltr\">Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15522", "id": 15522}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno jsme s panem ministrem spravedlnosti konstatovali existenci zprávy, která říká, že v 80 % případů soudy osvobodily komunální politiky, kteří byli policií obžalováni. V 80 % případů, vážení kolegové, a to je hodně!“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť oficiální údaje v této oblasti neexistují a data <a href=\"http://www.uocr.cz/wp-content/uploads/2015/04/Stanovisko-Unie-obh%C3%A1jc%C5%AF-%C4%8CR-%C4%8D-32015-k-trestn%C3%ADmu-st%C3%ADh%C3%A1n%C3%AD-zastupitel%C5%AF-m%C4%9Bst-a-obc%C3%AD.pdf\">Unie obhájců ČR</a>, kterým číslo přibližně odpovídá, pracují s poměrně omezeným vzorkem případů co do počtu i typu řízení, kdy ne všechny ještě navíc byly ukončeny. Zeman navíc argumentuje tímto příkladem ve prospěch Babiše, jehož kauza nemá s komunální politikou nic společného. Zmíněná studie naopak pracuje u většiny zkoumaných osob pouze se skutky, které měli spáchat hlasováním v orgánu samosprávy, \"civilními\" událostmi v rámci jejich osobního života či podnikání se nezaobírá.</div><br/><br/>Studie vychází ze 75 trestních řízení z let 1995-2014, v nichž na lavici obžalovaných stanulo 266 zastupitelů. Z tohoto čísla však bylo ke dni studie (28. února 2015) pravomocně ukončeno pouze 43 řízení proti 100 zastupitelům. S tímto skromným vzorkem tedy studie dále pracuje. Z těchto <b>43 řízení </b>bylo <b>19 řízení</b> ukončeno výrokem o vině obžalovaných, v 1 dalším bylo rozhodnuto o částečné vině. Podle studie tedy bylo<b> 42 % ukončených řízení vedeno zákonně, </b>či 58 % nezákonně, chcete-li.<br/><br/>Podíváme-li se na počty odsouzených, ze zmíněných 100 zastupitelů bylo shledáno vinnými 24, tedy přibližně čtvrtina, naopak <b>76 % obviněných nebylo odsouzeno</b>. Je možné, že na toto číslo prezident Zeman naráží, zopakujme ovšem znova, že jde o 76 neusvědčených a 24 usvědčených osob za 20 let. Jde o malý zkoumaný vzorek případů za poměrně rozsáhlé časové období, kdy čísly může významně zahýbat větší kauza o několika obviněných. <div><br/><div>Obecně lze říci, že co se týče komunálních politiků a jejich stíhaní, počet zastupitelů stíhaných za svá rozhodnutí v úřadě, <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1532408-zastupitele-mest-a-obci-se-stale-casteji-ocitaji-pred-soudem#\">se zvyšuje</a>. S těmito skutečnosti dále pracuje i <a href=\"http://www.nsz.cz/index.php/cs/aktuality/930-nejvyi-statni-zastupitelstvi-vydava-analyzu-k-trestni-odpovdnosti-zastupitel-a-radnich?format=pdf\">Nejvyšší státní zastupitelství</a>, které k této situaci vydalo v roce 2014 analýzu „<i>Trestní odpovědnost osob činných ve volených orgánech územních samosprávných celků</i>“, která konstatovala, že se ve veřejném, politickém a mediálním prostoru množí námitky proti údajné přemíře trestní represe vůči členům volených orgánů územních samospráv. Podle analýzy však „<i>počet stíhaných volených zástupců samospráv tvoří naprosto zanedbatelný podíl</i>” (.pdf, str. 2) a není proto možné potvrdit názory „<i>o možném zasahování trestněprávními prostředky do rozhodování územních samosprávných celků</i>“ (.pdf, str. 1).</div><br/><div style=\"\"><br/><a href=\"http://www.uocr.cz/wp-content/uploads/2015/04/Stanovisko-Unie-obh%C3%A1jc%C5%AF-%C4%8CR-%C4%8D-32015-k-trestn%C3%ADmu-st%C3%ADh%C3%A1n%C3%AD-zastupitel%C5%AF-m%C4%9Bst-a-obc%C3%AD.pdf\">Unie obhájců ČR</a> přiznává, že jejich studie nemusí být kompletní a mapuje pouze omezený okruh řízení proti zastupitelům. Přesto podle jejich čísel bylo v roce 2010 stíhaných zastupitelů celkem 5, v roce 2012 již 29. Rok 2013 zaznamenal nejvyšší počet stíhaných zastupitelů, a to 78, zatímco v roce 2014 číslo mírně kleslo na úroveň 72 zastupitelů.</div><br/><div>Závěrem lze tedy říci, že výpovědní hodnota analýzy Unie obhájců je pouze omezená skrze omezený vzorek 43 případů za 20 let. Z něho 76 % obžalovaných odešlo bez odsuzujícího rozsudku, byť ne vždy byli zproštěni. Odkazovat v této souvislosti na Babišovu kauzu je však zcela liché, neboť v jeho případě nejde o prohřešek potenciálně spáchaný v rámci výkonu funkce komunálního politika - takové případy analýza nezahrnuje a nelze mezi nimi tedy hledat paralely.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16122", "id": 16122}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:\nKdyž opustíme ty jednotlivé e-maily tedy a podíváme se na další zajímavé téma, které vzešlo z této kauzy, tak se diskutuje o nátlaku vašeho poradce Otto Novotného na vedení agentury STEM kvůli nelichotivým průzkumům, tak to je běžná praxe nebo...?\n<br/><br/>\nBohuslav SOBOTKA:\nZnovu zdůrazňuji, tohle jsou otázky na jiné lidi, než jsem já. Není tam žádná korespondence z mé strany, která by se touto záležitostí zabývala, já jsem žádnou takovou korespondenci nevedl, to je za prvé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zveřejněná <a href=\"http://www.white-media.info/hax.html\">e-mailová korespondence</a> sice obsahuje zprávy Oto Novotného, které jsou určeny Bohuslavu Sobotkovi, avšak nebyl zveřejněn žádný e-mail, kterým by premiér na zprávy reagoval. <br/><br/>Inkriminovaná korespondence probíhala mezi premiérovým Oto Novotným a ředitelem společnosti STEM Janem Hartlem. Novotný v e-mailu z loňského září vyjádřil Hartlovi nespokojenost s tím, že přisoudil ANO vyšší preference než ČSSD, a nepřímo ho obvinil, že hnutí Andreje Babiše nadržuje.<div><br/><div>Podle informací, které Hartl poskytl <a href=\"http://www.novinky.cz/domaci/391100-poradce-premiera-jestli-chcete-spolupracovat-s-cssd-pustte-ano.html\">deníku Právo</a>, k takové komunikaci skutečně došlo, avšak bez účasti premiéra Sobotky. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12522", "id": 12522}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vidíme i v těch předcházejících sporech, které se tady vedly na území kontinentu, že k tomu (k neschopnosti udržet územní celistvost země – pozn. Demagog.cz) občas dojde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, protože jedním z příkladů neschopnosti udržet územní celistvost země může být rozpad <a href=\"http://zpravy.ihned.cz/c1-52170260-pred-20-lety-se-rozpadla-jugoslavie-po-valkach-se-staty-touzi-sejit-v-eu\">Socialistické federativní republiky Jugoslávie</a> počínající rokem 1991. Postupně vyhlásilo nezávislost Slovinsko, Chorvatsko a Makedonie (1991), Bosna a Hercegovina (1992), Černá Hora (2006) a Kosovo (2008). V případě Chorvatska, Bosny a Hercegoviny a Kosova se jednalo o násilné konflikty s významnými ztrátami na životech, vyhlášení samostatnosti Slovinska provázely v porovnání např. s Chorvatskem menší konflikty. Vyhlášení nezávislosti Černé Hory naopak probíhalo relativně poklidně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10222", "id": 10222}, {"autor": "Miroslav Adámek", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Když si srovnáte stránky kraje a stránky Zlína, tam máte všechny rozpočty, nebo kam se dávají peníze přímo hned na první stránce. Kraj má pouze, já tomu říkám \"pseudo rozklikávací rozpočet\", je to vlastně jen portál MInisterstva financí, je schovaný hluboko ve stránkách a je velmi nepřehledný.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na úvodní stránce města <a href=\"http://www.zlin.eu/\">Zlín</a>a pod záložkou <i>„Otevřená radnice“</i> nalezneme odkaz <i>„Hospodaření pod lupou“</i>. Pod tímto odkazem nalezneme minulé rozpočty kraje a také možnost otevřít rozklikávací rozpočet <a href=\"http://rozpocet.zlin.eu/GReportViewer/index.html\">města Zlína</a>. Tato aplikace informuje o tom, kolik peněz čerpají jednotlivá odvětví, jaké jsou příjmy a výdaje za bydlení, školství, zdravotnictví, dopravu atp. <br/><br/><div>Rozklikávací rozpočet <a href=\"http://monitor.statnipokladna.cz/2013/kraje/detail/CZ072\">Zlínského kraje</a> nalezneme pod záložkou <i>„Co vás zajímá“</i> - <i>„Finance“</i> - <i>„Rozpočet“</i> - <i>„Rozklikávací rozpočet Zlínského kraje“</i>. Při kliknutí jsme odkázáni na internetovou aplikaci ministerstva financí s přehledem hospodaření všech krajů v ČR. Ke konkrétnímu rozpočtu na jednotlivá odvětví se navíc dostaneme až po kliknutí na <i>„Profil kraje“</i> - <i>„Rozpočet“</i>. Cesta je tedy skutečně o něco delší než v případě stránek města Zlína. <br/><br/></div><div>Státní aplikace nepřináší tak podrobné informace jako rozklikávací rozpočet města. Ten nabízí i detaily jako jsou investice do lékařských přístrojů či náklady za léky a materiály. Na portále ministerstva financí lze proti tomu vyhledat pouze výdaje za ambulantní péči, ústavní péči atp. <br/><br/></div><div>Rozklikávací rozpočet města Zlína je oproti státnímu portálu propracovanější, podrobnější a snadno dostupný. Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13622", "id": 13622}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A také. Poněvadž to už se Rusku skoro podařilo, že o Krymu se vůbec nemluví. (...) A prostě to přijmout, okupace cizího území, to je pro mě opravdu strašný. Musíme, ano, mluvit i o Krymu. Bodejď se teď o východní Ukrajině. Ale nesmíme přijmout, že okupace cizího území se tane normálním nástrojem, na který se jenom díváme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoliv se v poslední době média věnovala především východní Ukrajině, \nna Krym se rozhodně nezapomnělo − jednaly o něm například hlavy členských států na zářijovém summitu NATO ve Walesu. Výrok Karla Schwarzenberga proto hodnotíme jako nepravdivý.<br/><br/>Krize na Ukrajině a vztah Severoatlantické aliance k \nRusku byly jedněmi z priorit jednání na summitu NATO ve Walesu, který \nse konal ve dnech 4.-5. září 2014. Jedním z výstupů tohoto summitu je \ntzv. <a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">Deklarace</a><a> z Walesu</a>.\n Hlavy členských států v ní mj. odsuzují ilegální okupaci Krymu a \npožadují, aby se z něj Rusko stáhlo (viz bod 16). Dále jsou znepokojeni \ndiskriminací krymských Tatarů a dalších etnik žijících na Krymském \npoloostrově (viz bod 17).<br/><br/>Ke Krymu se v nedávné době vyjádřil při jednání s krymskými Tatary také litevský ministr zahraničí Edgars Rinkēvičs. Zopakoval zde litevské stanovisko, že Litva ruskou anexi Krymu <a href=\"http://www.mfa.gov.lv/en/news/press-releases/2014/august/22-3/\">neuzná</a>. Otázku Krymu <a href=\"http://ec.europa.eu/commission_2010-2014/president/news/index_en.htm\">připomněl</a> také José Manuel Barroso ve svém telefonickém hovoru s ukrajinským premiérem Petrem Porošenkem z 11. srpna. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11122", "id": 11122}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Před 6 nedělemi odhlasovali europoslanci čeští za ČSSD a KDU-ČSL navýšení podílu obnovitelných zdrojů na  30 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Radek John hovoří o <a href=\"http://ec.europa.eu/clima/policies/2030/documentation_en.htm\">dokumentu</a> \"Cíle v oblasti klimatu a energetiky do roku 2030 pro konkurenceschopné, bezpečné a nízkouhlíkové hospodářství EU\", který v lednu <a href=\"http://europa.eu/rapid/press-release_IP-14-54_cs.htm\">předložila</a> Evropská komise. Tento materiál skutečně obsahuje závazek pro členské země dosáhnout podílu energie z obnovitelných zdrojů ve výši nejméně 27 %.<br/><br/>Evropský parlament pak v <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2013/2135%28INI%29\">únoru</a> tohoto roku odhlasoval <a href=\"http://www.europarl.europa.eu/oeil/popups/summary.do?id=1336401&amp;t=e&amp;l=en\">rezoluci</a>, požadující navýšení této složky na 30 %. Podle serveru <a href=\"http://www.votewatch.eu/en/a-2030-framework-for-climate-and-energy-policies-motion-for-resolution-vote-envi-and-iter-committee-.html\">Vote Watch Europe</a> skutečně pro návrh hlasovali všichni poslanci ČSSD a lidovecká poslankyně Zuzana Roithová. (Proti byl Jan Březina, který již ovšem není členem KDU-ČSL).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10822", "id": 10822}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Roste počet lidí, kteří se do kraje přistěhovali. Za posledních 6 let je to 18 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako nepravdivý, protože číslo uváděné Romanem Celým neodpovídá údajům ČSÚ. Je však pravdou, že počet přistěhovaných (minimálně v posledních třech letech) stoupá. <br/><br/>Pokud bychom spočítali  „čistý“ počet přistěhovaných obyvatel za posledních 6 let, dostali \nbychom číslo 57 528, což není totožné s výrokem. <div><br/><br/><div>Celý taktéž mohl mít na \nmysli tzv. migrační saldo, tedy rozdíl mezi počtem přistěhovaných a \nodstěhovaných obyvatel. To však rovněž neodpovídá (i když je za uváděné období kladné, tedy je zde větší počet přistěhovaných než vystěhovaných).<br/><br/><table width=\"467\" cellspacing=\"2\" cellpadding=\"2\" border=\"1\" height=\"155\"><tbody><tr><td><br/></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2010MP12\">2010</a></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2011MP12\">2011</a></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2012MP12\">2012</a></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2013MP12\">2013</a></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2014MP12\">2014</a><br/></td><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;skupId=527&amp;pvo=DEM04&amp;pvo=DEM04&amp;c=v3%7E9__RP2015MP12\">2015</a><br/></td><td valign=\"top\">Celkem<br/></td>\n</tr><tr><td>Počet přistěhovalých obyvatel<br/></td><td>9 503<br/></td><td>8 658<br/></td><td>9 472<br/></td><td>9 308<br/></td><td>10 050<br/></td><td>10 537<br/></td><td valign=\"top\">57 528<br/></td>\n</tr><tr>\n  <td valign=\"top\">Počet vystěhovalých obyvatel<br/></td>\n  <td valign=\"top\">8 031<br/></td>\n  <td valign=\"top\">6 910<br/></td>\n  <td valign=\"top\">7 765<br/></td>\n  <td valign=\"top\">8 654<br/></td>\n  <td valign=\"top\">8 678<br/></td>\n  <td valign=\"top\">9 030<br/></td>\n  <td valign=\"top\">49 059<br/></td>\n</tr>\n<tr>\n  <td valign=\"top\">Migrační saldo <br/></td>\n  <td valign=\"top\">1 472<br/></td>\n  <td valign=\"top\">1 748<br/></td>\n  <td valign=\"top\">1 707<br/></td>\n  <td valign=\"top\">654<br/></td>\n  <td valign=\"top\">1 372<br/></td>\n  <td valign=\"top\">1 507<br/></td>\n  <td valign=\"top\">8 469<br/></td>\n</tr>\n</tbody></table><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13722", "id": 13722}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ A k té kritice musím dodat, že my jsme v úhradové vyhlášce udělali to, co po nás chtěla opozice, abychom zestejnili ceny pro nemocnice, pro malé a velké, pro platby, které jsou od různých pojišťoven dneska velmi různé, aby se blížily ke stejné hodnotě, ke stejné jednotkové hodnotě. A tam jsme udělali další krok kupředu. Loni to bylo 25% sblížení, letos to bude 50% sblížení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Největší opoziční strana ČSSD skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/152838-cssd-nezrusi-vsechno-treba-za-pobyt-v-nemocnici-budeme-platit-dal/\">chtěla</a> podle Hegerových slov \"zestejnit\" platby pojišťoven za zákroky v jednotlivých zařízeních. Ze srovnání <a href=\"http://www.azzs.cz/dokumenty/uhradova%20vyhlaska.pdf\">úhradové vyhlášky</a> pro rok 2012 (.pdf) s návrhem <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.lkcr.cz%2Fdoc%2Fclanky_file%2F121128-mz-navrh-uhradove-vyhlasky-2013-99356.pdf&amp;ei=NQDPUK6ODM764QSwkYCgCg&amp;usg=AFQjCNFEN4UZId70pd_pOEusB2w7ANfshQ&amp;sig2=CrUeZ7vw4DwCxOiQ-GPjmA&amp;bvm=bv.1355325884,d.Yms\">úhradové vyhlášky</a> pro rok 2013 (.pdf) pak vyplývá, že by mělo od Nového roku dojít ke změnám v základních bodech, ze kterých se vypočítávají náklady na jednotlivé zákroky. Nejsme bohužel schopni ověřit procentuální sblížení, neboť neovládáme metodický postup výpočtu. Budeme proto vděčni za vaše další podněty.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7522", "id": 7522}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jako zelení, kteří v letech 2006 až 9, kdy jsme byli součástí vlády, tak jsme vlastně přišli s programem na zateplování, který se jmenoval Zelená úsporám. Šlo do něj tehdy 20 miliard korun. Byly to peníze, na které si dosáhli jako přesně lidi z malejch domečků na, na vesnicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Program Zelená úsporám začal fungovat od <a href=\"http://www.denik.cz/ekonomika/bursik_dotace_zelena_usporam20090422.html\">22. dubna 2009</a> a prosadilo jej ministerstvo životního prostředí. Tehdejším ministrem tohoto resortu byl Martin Bursík, tehdejší předseda Strany zelených.<br/><div><br/><div style=\"\">Program <a href=\"http://www.zelenausporam.cz/sekce/470/popis-programu/\">Zelená úsporám</a> byl zaměřen na podporu instalací zdrojů na vytápění s využitím obnovitelných zdrojů energie. Investovalo se také do energetických úspor při rekonstrukcích i v novostavbách. V rámci programu se podporovalo kvalitní zateplování rodinných a bytových domů, náhrada neekologického vytápění za nízkoemisní zdroje na biomasu a účinná tepelná čerpadla, instalace těchto zdrojů do nízkoenergetických novostaveb, instalace solárně-termických kolektorů a také výstavba v pasivním energetickém standardu.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><div>O dotaci mohli <a href=\"http://www.zelenausporam.cz/sekce/470/popis-programu/\">požádat</a> vlastníci a stavebníci rodinných a bytových domů, kteří dům využívají k bydlení nebo k poskytování bydlení třetím osobám, tedy fyzické osoby podnikající i nepodnikající, společenství vlastníků bytových jednotek, bytová družstva, města a obce (včetně městských částí), podnikatelské subjekty, případně další právnické osoby. Na dotaci měli tedy nárok i majitelé domů na vesnicích. </div><div style=\"\"><br/></div><br/><div style=\"\">Program byl <a href=\"https://www.irozhlas.cz/ekonomika/program-zelena-usporam-je-podle-ministra-v-deficitu-mnoha-miliard-_201102071440_mkopp\">financován</a> z příjmů z prodeje emisních jednotek, jež byly prodány ve smluvní ceně okolo 20 miliard korun, které byly vyplaceny žadatelům o dotaci. Proplaceno bylo přes <a href=\"http://www.zelenausporam.cz/clanek/193/1228/program-zelena-usporam-je-v-cilove-rovince/\">74 tisíc žádostí</a>. Ze 74 039 žádostí bylo 68 341 od majitelů rodinných domů, tedy <a href=\"http://www.zelenausporam.cz/soubor-ke-stazeni/17/5169-zu_vyrocni_zprava_2014.pdf\">92,30 %</a> (str. 80). Více než <a href=\"http://www.zelenausporam.cz/soubor-ke-stazeni/17/5169-zu_vyrocni_zprava_2014.pdf\">50 %</a> (str. 81) dotací putovalo do Moravskoslezského, Středočeského, Zlínského, Jihomoravského a Jihočeského kraje. Souhrnné statistiky s informací, kolik lidí, kteří získali dotaci, pochází z venkova a kolik z města, se nám dohledat nepodařilo. Dá se ale předpokládat, že na dotaci dosáhli i lidé z vesnic.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15322", "id": 15322}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zhruba před rokem a půl v mé vlastní straně někteří zpochybňovali, zda mám silný politický mandát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, neboť Mládkova pozice byla skutečně zhruba před rokem a půl zpochybňována, resp. probíhaly spekulace o jeho možném odvolání z vlády. Důvody se ovšem netýkaly síly jeho mandátu, ale jeho práce v jím svěřeném resortu. Tedy konkrétně neschopnosti prodávat výsledky, kterých zde měl dosahovat.<br/><div><br/>Mládek popisuje tento fakt v kontextu své potřeby si “potvrdit/posílit” mandát ve straně a také ve vládě, neboť jeho mandát byl zpochybňovaný. To by znamenalo, že by měl být vyzván, aby předstoupil před voliče a získal volenou funkci. Ovšem výtky k jeho osobě směřovaly na něco jiného. V červnu 2016 kolem Mládka skutečně ve veřejném prostoru zaznívaly spekulace, že by mohl být odvolán z Ministerstva průmyslu a obchodu. 6. června 2016 Sobotka totiž uvedl (<a href=\"http://zpravy.aktualne.cz/domaci/sobotka-cssd-potrebuje-ve-vlade-drave-stiky-ne-line-kapry/r~3bdc2b7c0c4311e598af002590604f2e/\">Aktuálně/ČTK</a>): \"<i>Sociálnědemokratický tým ve vládě musí zařadit vyšší rychlost, protože mezi ministry potřebujeme dravé štiky, ne nějaké líné spokojené kapry.</i>”</div><br/><div><br/>V létě 2015 premiér <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561670-mladek-zustava-ve-vlade-podrzel-ho-premier-i-prezident\">Sobotka řekl</a>, že ministra Mládka vyzval k tomu, aby zlepšil komunikaci a prezentaci své práce. K explicitnímu zpochybňování Mládkova mandátu nedošlo, kritika  směřovala k nedostatečnému mediálnímu obrazu Ministerstva průmyslu. </div><br/><br/><div>Server <a href=\"http://neovlivni.cz/premier-vyzval-mladka-k-rezignaci-ten-to-odmitl/\">Neovlivní.cz</a> také přinesl v této době informaci, že Sobotka požádal Mládka, aby sám rezignoval, ten to však odmítl. Důvodem byla opět jeho práce na MPO, resp. neuspokojivá marketingová komunikace navenek a nedůsledné vystupování proti rivalům z hnutí ANO.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13822", "id": 13822}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za mé vlády v roce 2002 byl, pane ministře, přijat zákon o státní službě. Vyhověli jsme tím, mimochodem, rozumnému požadavku EU“\n    </p>", "oduvodneni": "<div class=\"explanation\">28. května 2002, tedy za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana, která trvala od 22. července 1998 do 12. července 2002, byl ve Sbírce zákonů vyhlášen <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">Zákon</a> č. 218/2002 o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon). V důvodové <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=3&amp;CT=792&amp;CT1=0#prilohy\">zprávě</a> (soubor “Originál dokumentu”) (.doc) k návrhu tohoto zákona se na straně 104 praví:<br/><br/><div>“<i>Evropská unie naznačila v Bílé knize pro přípravu přidružených zemí ke vstupu do vnitřního trhu Unie (1995), že kromě sblížení právních předpisů těchto zemí s právem Evropských společenství je nedílným požadavkem úspěšného vstupu těchto zemí do Evropské unie i existence a účinné fungování institucí, které zajistí aplikaci komunitárního práva a komunitární politiky. Vybudování konsolidované státní správy lze zabezpečit právní úpravou státní služby</i>.\"<br/><br/>V “Pravidelné zprávě za rok 1999“ Evropská komise o České republice k přípravě právní úpravy státní služby uvádí, že “<i>Zákon o státní službě, na kterém se pracuje několik let, má bohužel vstoupit v platnost až v roce 2002 na základě vládního rozhodnutí odložit termín jeho vstupu v platnost o dva roky.”</i><br/><br/>V „Pravidelné zprávě za rok 2000“ Evropská komise o České republice k přípravě právní úpravy státní služby uvádí, že „<i>Přístupové partnerství 1999 stanovilo jako jednu z krátkodobých priorit přijetí a implementaci zákona o státní službě, jakož i výcvik státních úředníků. Ačkoliv priority Přístupového partnerství týkající se výcviku státních úředníků jsou částečně plněny prostřednictvím řady vládních iniciativ, požadavek týkající se přijetí zákona o státní službě nebyl dosud splněn.”</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7922", "id": 7922}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Politika je řemeslo, které se musí dlouho učit. Já sám se ho učím už 25 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Miloš Zeman se v české politice pohybuje od roku 1990. V roce 2002 sice\nodešel do ústraní na Vysočinu, až do roku 2007 však byl členem ČSSD a v roce\n2010 zakládal SPO. O politiku se tak aktivně (průběžně) zajímá více než 25 let.\n </p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\"><br/></p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Koncem ledna 1990 se Zeman stal <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">poslancem</a> za Občanské fórum. V roce 1992\nkandidoval za ČSSD a stal se opět poslancem Federálního shromáždění. V roce\n1998 byl jmenován předsedou vlády ČR. V roce 2002 odešel na Vysočinu a politické\nkariéře na vrcholné úrovni se nevěnoval. Nicméně byl stále <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">členem</a> ČSSD (1992–2007). V roce 2003\nneúspěšně kandidoval do prezidentského úřadu. V prosinci 2009 založil Stranu\npráv občanů a v březnu 2010 byl zvolen předsedou této strany. V roce 2010 <a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=13&amp;xv=1&amp;xt=1\">neúspěšně</a>kandidoval za SPO v Ústeckém kraji do\nPSP a jako předseda následně rezignoval. V listopadu stejného roku byl zvolen\nčestným předsedou.</p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\"><br/></p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Do české politiky se vrátil jako prezident zvolený první přímou volbou v\nroce 2013, kandidaturu oznámil v červnu 2012. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16322", "id": 16322}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nebylo by to poprvé, kdy bychom se scházeli v takovýchto termínech (byla-li by Poslanecká sněmovna svolána před Vánocemi či těsně po nich kvůli případnému vetu prezidenta u zákona o střetu zájmů, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanecká sněmovna skutečně byla v minulosti svolána v období těsně před Vánocemi. Příkladem ze současného volebního období může být<a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\"> 23. schůze</a> Poslanecké sněmovny, která skončila až 22. 12. 2014. <br/><div><br/><div>Důvodem pro svolání schůze PS byla potřeba dolní komory schválit návrhy zákonů, které jí byly<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/23-9.html#1190\"> vráceny</a> Senátem s pozměňovacími návrhy. Jednalo se o návrh zákona o<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=291\"> dani z přidané hodnoty</a> a také tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?T=307&amp;O=7\">lázeňskou novelu</a> (novela zákona o veřejném zdravotním pojištění). </div><br/><br/><div>Oba návrhy zákonů PS přijala a ještě 23. 11. byly doručeny premiérovi k podpisu. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14122", "id": 14122}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Šlo o podmínečné propuštění (Kajínka, pozn. Demagog.cz), kdy podmínka zní, že se během sedmi let, což je maximální horní hranice, že se nesmí dopustit žádného trestného činu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, prezident Zeman v rámci milosti odsouzenému Kajínkovi udělil podmínku sedmi let, což je maximální možná výše v českém právním řádu.</p><p class=\"MsoNormal\">Prezident prominul odsouzenému trest pod podmínkou, že se\nomilostněný do 7 let od udělení milosti nedopustí trestného činu, jak\n<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391\">referoval tiskový mluvčí</a> prezidenta republiky.</p>\n\n<p class=\"MsoNormal\">Udělení milosti prezidentem republiky upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-g\">ust. čl. 62,\npísm. g)</a> Ústavy České republiky a <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p366\">ust. § 366</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p367\">§ 367</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p369\">§ 369</a> trestního řádu a <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5855&amp;d=303914\">ust. § 68</a> vnitřního a kancelářského řádu pro okresní, krajské\na vrchní soudy (částka 1/2002 SIS; .pdf, str. 19).</p><p class=\"MsoNormal\">Odsouzený může být podmínečně propuštěn z výkonu trestu. V případě odsouzení za spáchání zločinu může být odsouzený propuštěn <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p89-1\">až na 7 let</a>, dle ust. <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p89\">§ 89</a> trestního zákoníku.</p><p class=\"MsoNormal\">Odst. 1 tohoto paragrafu přímo uvádí:</p><p class=\"MsoNormal\"><i>„Při podmíněném propuštění stanoví soud zkušební dobu u odsouzených za přečin až na tři roky a u odsouzených za zločin na jeden rok až sedm let; zkušební doba počíná podmíněným propuštěním odsouzeného na svobodu.“</i></p><p class=\"MsoNormal\">Žádný z těchto předpisů nijak nereguluje povahu\npodmínek, kterými může být milost podmíněna. Prezident stanovil podmínku omilostnění na sedm let, což je maximální zkušební doba, kterou by mohl odsouzenému v případě podmínečného propuštění uložit soud.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14822", "id": 14822}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nejenom v okamžiku voleb, ale i mezi volbami. Je potřeba skutečně položit si otázku, jak vzdělávat občany u nás. A protože je potřeba někde začít, já bych začal na Pražském hradě. Když pojedete do Vídně a podíváte se do Parlamentu, tak tam zjistíte, že tam mají takovéhle centrum pro školáky, gymnazisty, které je na celý rok vyprodané. Mají tam mediální výchovu, ale mají tam také ústavní právo a další věci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V rakouském Parlamentu skutečně nabízejí služby zaměřené na školy a jejich žáky. Na půdě Parlamentu jsou pro žáky pravidelně pořádány workshopy, jejichž tématy jsou vedle dalších i mediální výchova a záležitosti související s legislativou. <br/><br/>V <a href=\"https://www.parlament.gv.at/index.shtml\">rakouském Parlamentu</a> pořádají komentované prohlídky a především workshopy pro školy, přesněji pro <a href=\"https://www.parlament.gv.at/SERV/KJ/\">žáky</a> ve věku 8–15 let a pro <a href=\"https://www.parlament.gv.at/SERV/LEHR/\">žáky</a> ve věku 15–24 let. Rakouský parlament nabízí školám s mladšími žáky program v podobě <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/DEMOKRATIEWERKSTATT/index.shtml\">workshopů</a> o demokracii a parlamentarismu, které se zaměřují na demokratické principy, základy parlamentarismu, mediální gramotnost apod. <br/><br/>Na výběr je konkrétně ze <a href=\"https://www.parlament.gv.at/SERV/KJ/DEMWERK/WERKSTAETTEN/index.shtml\">šesti různých workshopů</a>: politický (zaměřený na záležitosti spojené s legislativou), mediální, workshop s poslanci, participační, historický a spojený s evropskými tématy. Workshopy se konají každý všední den v dopoledních a odpoledních hodinách, vstupné je zdarma, z logiky věci tudíž tyto akce nemohou být vyprodané, nanejvýše naplněné. <br/><br/>Pro žáky ve starším věku jsou v rámci rakouského Parlamentu pořádány <a href=\"https://www.parlament.gv.at/SERV/LEHR/LF/WORKSHOPS/index.shtml\">tři workshopy</a> zaměřené na následující témata: Parlament, demokracie a politici. Také na tyto workshopy je vstupné zdarma a konají se každý všední den. <br/><br/>Pro každou z kategorií vedle workshopů existuje <a href=\"https://www.parlament.gv.at/SERV/KJ/JP/index.shtml\">dětský</a>, respektive <a href=\"https://www.parlament.gv.at/SERV/LEHR/LP/\">mládežnický</a> Parlament, kde si žáci mohou vyzkoušet fungování Parlamentu na vlastní kůži. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15822", "id": 15822}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom za rozpočtové roky 2010 a 2011 jsme v resortních kapitolách ušetřili 80 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný. Bohužel se nám nepodařilo\ndohledat žádná relevantní nezávislá data k částce 80 miliard korun za r.\n2010-2011, kterou uvádí pan Nečas. <br/>\nV článku na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/komentar/setrime---hlavne-na-sobe-98622/\">webu vlády ČR</a> pan premiér uvádí : „<i>V letech 2010–2011 jsme\nsnížili kumulované výdaje ministerstev o 78 miliard korun...“<br/>\n</i>Orientační tabulku škrtů v letech\n2010-2011 lze pak nalézt na <a href=\"http://zpravy.ihned.cz/cesko/c1-45410640-vyse-skrtu-prekonala-nase-nejcernejsi-predstavy-zni-z-ministerstva-vnitra\">webu hospodářských novin</a>.</p><p class=\"MsoNormal\">Oboje jsou to však zdroje z pera vlády, resp. ministerstva financí. Ze samotných závěrečných účtů se nám konkrétní šetření v jednotlivých resortních kapitolách nepodařilo zcela jasně identifikovat.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6522", "id": 6522}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „U nás na ministerstvu jsme za poslední tři roky přístup změnili, lidé se můžou přímo ptát a není to zpoplatněné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo zemědělství skutečně nabízí výklad zákonů a poradenství zdarma. Ve srovnání s ministerstvem financí nejsou však tyto výklady závazné, a tedy ani zpoplatněné. Jurečkův (KDU-ČSL) výrok však musíme označit za neověřitelný, jelikož nejsme schopni prokázat, jestli došlo za poslední tři roky ke změně přístupu k občanům republiky. Resp. jak a zda toto probíhalo v komunikaci s úřadem v minulosti ze předchůdců současného ministra.</div><br/><br/><div>Jurečka zde reaguje na postup ministerstva financí, respektive Finanční správy, která za závazný výklad zákona o EET požaduje 1 tisíc korun.</div><br/><br/><div>„<i>Zákon totiž zavádí také institut závazného posouzení, které poplatníkům, kteří si nebudou jisti, vydá finanční úřad za snížený správní poplatek 1000 korun,</i>“ stojí na webu <a href=\"http://www.financnisprava.cz/cs/financni-sprava/eet/casto-kladene-dotazy\">finanční správy</a>.</div><br/><br/><div>Nicméně portál <a href=\"http://www.etrzby.cz/cs/prohlaseni-o-obsahu\">e-trzby.cz</a> uvádí něco jiného:</div><br/><br/><div>„<i>Upozorňujeme, že Ministerstvo financí ani orgány Finanční správy České republiky nejsou orgány, které poskytují závazný výklad a aplikaci právních předpisů. K tomuto je v individuálních případech oprávněný místně a věcně příslušný soud.</i>“</div><br/><br/><div>V některých oblastech, spadající pod MZe, vytvořilo ministerstvo výkladové komise, které bezplatně reagují na dotazy lidí a vystavují jim výklad příslušného zákona zdarma.V roce 2008 si účtovalo poplatky za papírenské služby a náklady spojené s odesláním odpovědi, nikoliv samotnou expertízou. </div><br/><br/><div>Nově k výkladové <a href=\"http://eagri.cz/public/web/mze/voda/statni-sprava-ve-vh/vykladove-komise/zadost-o-vyklad.html\">vodohospodářské komisi</a> přibude i <a href=\"http://www.vinarskyzakon.cz/\">zákon o vinohradnictví a vinařství</a>, účinný od 1. dubna 2017. Ministerstvo k němu vytvořilo i <a href=\"http://eagri.cz/public/web/vinarsky-zakon/kontakty/\">infolinky</a> a stále je zde i možnost poslat e-mail, na který MZe zdarma odpoví. Její výklad ovšem není ve většině případů <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjMmaLR9r_SAhVI1hQKHQylAWoQFggZMAA&amp;url=http%3A%2F%2Feagri.cz%2Fpublic%2Fweb%2Ffile%2F494193%2F_2016Napadeni_zvirete_zviretem.pdf&amp;usg=AFQjCNFW9LzHVZwpCohNWe37BFVAqMmy2A&amp;sig2=hOGhcVkiG3y79fXn8RjI4Q&amp;bvm=bv.148747831,d.d24\">závazný</a> (.pdf, str. 6).</div><div><br/><div><br/><div>„<i>Toto vyjádření Ministerstva zemědělství není právně závazné a Ministerstvo zemědělství jej vydalo s vědomím, že výklad právních předpisů je v České republice oprávněn provádět pouze soud. Vyjadřuje však odborný názor Ministerstva zemědělství na tuto problematiku, a to podle právního stavu ke dni jeho zpracování.</i>“</div></div><div><i><br/></i></div><div><i><br/></i></div><div>Podobné informace stojí i na vodohospodářském webu:</div><div><i><br/></i></div><div><i><br/></i></div><div>„<i>Je však nezbytné upozornit na to, že výklady nejsou obecně závazné a mají pouze doporučující charakter,</i>“ informovalo MZe v otázce vodohospodářství. </div></div><br/><br/><div>Současně na <a href=\"http://eagri.cz/public/web/mze/\">svých stránkách</a> umožňuje MZe lidem zdarma zaslat <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/casto-kladene-otazky/dotaznikovy-formular/\">dotaz</a>, případně zavolat na dané telefonní číslo nebo napsat na sociální sítě. Ceník se sazbami za volání jsme nenašli a předpokládáme tedy, že linka není zpoplatněná.</div><br/><br/><div>Jurečka má tedy pravdu v tom, že MZe poskytuje bezplatný výklad zákonů spadajících do resortu zemědělství. Přestože na webu ministerstva funguje e-podatelna, nejsme schopni posoudit, jakým vývojem v přístupu k lidem MZe za tři roky prošlo. Stránky jsou totiž editovány, aniž by se změnilo datum původního vydání. Některé naopak aktualizovány nejsou. Je tedy problematické určit, jak přesně systém fungoval dříve. Zda si například nemohli lidé vyžádat informace v rámci obvyklého tiskového oddělení/podatelny.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14522", "id": 14522}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku) ..Což pan ministr dělá, já jsem rád že to dělá, protože to může dělat jen díky tomu, že k 1.1.2013 nastartoval legislativně i technicky systém státní pokladny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Systém státní pokladny pro řízení likvidity státu byl spuštěn k 1. lednu 2013. Později v průběhu roku se přidávaly další publikační <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/mf-spustilo-portal-dat-monitor-11865\">portály</a>, ale systém řízení likvidity byl <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/stat-si-pujci-az-o-140-mld-korun-mene-13419\">efektivně</a> v provozu již od začátku roku.<br/></div><br/><div>Integrovaný informační systém Státní pokladny (IISSP) má za cíl \"<i>získat účinný, transparentní, efektivní a <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/integrovany-informacni-system-statni-pok\">centralizovaný nástroj pro řízení veřejných financí</a>, centralizaci účetních informací státu, konsolidaci vybraných ekonomických ukazatelů za veřejnou správu a komplexní přesné a včasné výkaznictví za celý veřejný sektor v souladu s mezinárodními standardy.</i>\"<br/><br/><div>IISSP se skládá z několika vzájemně propojených modulů, kterými jsou Centrální systém účetních informací státu (<a href=\"http://www.statnipokladna.cz/cs/csuis/zakladni-popis\">CSÚIS</a>), Rozpočtový informační systém Příprava rozpočtu (<a href=\"http://www.statnipokladna.cz/cs/rispr/zakladni-popis\">RISPR)</a> a Rozpočtový informační systém Realizace rozpočtu (<a href=\"http://www.statnipokladna.cz/cs/risre/zakladni-popis\">RISRE</a>). </div><br/><br/><div>Cílem <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-CSUIS_Metodika_2011-04-12_CSUIS-Zakladni-popis-systemu-20110412.pdf\">CSÚIS</a> (.pdf) je shromažďování účetních záznamů od vybraných účetních jednotek. Dále je očekáváno, že se shromážděnými účetními záznamy bude možné nakládat pro účely operativního řízení, pro konsolidační účely a pro ostatní účely, zejména pro účely statistické a kontrolní. Právním základem pro CSÚIS je zákon <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_1991-563_UZ-zakona-c-5631991-Sb-o-ucetnictvi-ve-zneni-pozdejsich-predpisu-s-vyznacenim-zmen-podle-zakona-c-2392012-Sb.pdf\">č. 563/1991 Sb., o účetnictví</a> (.pdf) a vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Ucetnictvi_Metodika_2013_Vyhlaska-c-383-2009-SbUZ-bez-zmen-podle-vyhlasky-c-461-2012-vc-prilohy-c-2a-pro-rok-2013.zip\">č. 461/2012 Sb.</a> (.zip), kterou se mění vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Ucetnictvi_Metodika_2013_Vyhlaska-c3832009SbUZ-s-vyznacenim-zmen-pro-rok-2013.pdf\">č. 383/2009 Sb.</a> (technická vyhláška o účetních záznamech) (.pdf). Tyto právní předpisy nabyly účinnost k 1. lednu 2013. </div><br/><div><br/><div><a href=\"http://www.statnipokladna.cz/assets/cs/media/Metodika_Rozpoctovy-informacni-system-Realizace-rozpoctu-RISRE-Metodicke-informace.pdf\">RISPR</a> (.pdf) slouží pro kompletní přípravu státního rozpočtu pomocí definice a detailizace závazných parametrů rozpočtu. Právním základem je vyhláška <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24092\">ze dne 21. března 2012</a> (.pdf), kterou se mění vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Vyh_2002-323_UZ-rozpoctove-skladby-pro-rok-2015-se-zmenami-po-13-novele-vyhl-362-2014.pdf\">č. 323/2002 Sb</a>., o rozpočtové skladbě (.pdf). Tato vyhláška nabyla účinnost k 1. dubnu 2012. Právním základem je také zákon <a href=\"https://portal.gov.cz/app/zakony/download?idBiblio=49515&amp;nr=218~2F2000~20Sb.&amp;ft=pdf\">č. 218/2000 Sb</a>., o rozpočtových pravidlech (.pdf). Na základě uvedených právních předpisů \"<i>vzniká pro všechny organizační složky státu povinnost počínaje dnem 1. 1. 2013 mj. realizovat rozpočet v <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/prezentace-vystupu-z-iissp/2013/zverejneni-zakona-o-statnim-rozpoctu-cr--540\">rozpočtovém informačním systému</a> (viz ustanovení §3 rozpočtových pravidel).</i>\"</div></div><br/><br/><div><a href=\"http://www.statnipokladna.cz/assets/cs/media/Metodika_Rozpoctovy-informacni-system-Realizace-rozpoctu-RISRE-Metodicke-informace.pdf\">RISRE</a> (.pdf) slouží pro realizaci rozpočtu a sledování čerpání rozpočtu. RISRE má totožný právní základ jako modul RISPR. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12122", "id": 12122}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já připomenu, že například David Rath během 24 hodin po svém zatčení odstoupil z pozice hejtmana, přestal být členem sociální demokracie, odešel ze zastupitelstva a ponechal si poslanecký mandát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Haška je nepravdivý. David Rath neodstoupil během 24 hodin od svého zadržení, nýbrž to učinil během asi 43 hodin.</div><div><br/></div><div>Server <a href=\"http://zpravy.ihned.cz/c1-55817600-kauza-ratha-v-case-od-zadrzeni-policii-az-po-rezignaci-na-hejtmana-i-cssd\">iHNed</a> zpracoval chronologicky významné momenty při vypuknutí kauzy Rath. David Rath byl zadržen policií 14. května v cca 20:00. Na pozici hejtmana Středočeského kraje pak <a href=\"http://zpravy.idnes.cz/Foto.aspx?foto1=KOT433535_rath_rezignace.jpg\">rezignoval</a> (Idnes - .jpg) 16. května v 15 hodin a v 16 hodin vystoupil z ČSSD. </div><br/><div>Michal Hašek explicitně uvádí \"během 24 hodin\" a z tohoto důvodu tedy musíme hodnotit jeho výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6122", "id": 6122}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem svolal mimořádný bezpečnostní výbor, kde se probírala problematika kauzy CASA, a to, jak pan ministr financí Kalousek volal Petru Lessymu do auta, pan ministr financí Kalousek přišel s verzí, že sice volal, ale s něčím, úplně jiným, a pan Lessy říkal, že to byl nátlak a zatímco pan Lessy říkal, já jsem ochoten jít na detektor lži, tak pan ministr financí Kalousek nebyl ochoten. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Radek John jako předseda Výboru pro bezpečnost skutečně měl pravomoc svolat mimořádnou schůzi. John mluví pravdu také ohledně toho, co na schůzce Bezpečnostního \nvýboru řekl Miroslav Kalousek i co se týče detektoru lži. Výrok proto hodnotíme jako pravdivý.<br/><br/><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/bezpecnostni-vybor-chce-po-kalouskovi-vysvetleni-proc-volal-policejnimu-prezidentovi--1085037\">Schůzka Bezpečnostního výboru</a>,\n o které mluví Radek John, se konala 12. a 13. července 2012. John byl v té době předsedou tohoto výboru a dle <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">Jednacího řádu</a> Sněmovny schůze výborů svolává a řídí jejich předseda nebo jím pověřený místopředseda (§ 36 odst. 1). I v zápisu z dané schůzky je uvedeno, že schůzi řídil John (.doc, ke stažení <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=122936\">zde</a>).<br/><br/>Hlavním důvodem \ntéto schůzky byly hovory tehdejšího ministra financí Miroslava Kalouska \npolicejnímu prezidentovi Lessymu. Lessy tehdy tvrdil, že mu Kalousek \nvyčítal práci policie a dokonce ho i zastrašoval. <br/><br/>Miroslav Kalousek skutečně na schůzce výboru <a href=\"http://www.ceskatelevize.cz/ct24/domaci/185820-bezpecnostni-vybor-kalousek-pry-mluvil-o-passatech-lessy-to-popira/\">přiznal</a>,\n že Petru Lessymu do auta volal. Tvrdil však, že hlavním důvodem \ntelefonátu byly žádosti policie o peníze na nákup služebních vozů. \nKalousek také odmítl, že by Lessyho zastrašoval nebo mu vyhrožoval. Petr\n Lessy poté toto <a href=\"http://zpravy.ihned.cz/c1-56543600-bezpecnostni-vybor-doporucil-odvolani-kalouska-nevyhrozoval-jsem-haji-se-ministr\">popřel</a>\n s tím, že se hovor týkal výhradně vyšetřovatele v kauze CASA, Jiřího \nMazánka. Zároveň však přiznal, že mu Miroslav Kalousek nevyhrožoval, \nhovor označil spíše za nevhodnou komunikaci, což je v rozporu s tím, co \ntvrdí Radek John i s tím, co dříve tvrdil Lessy sám.<br/><br/>Lessy dále <a href=\"http://www.tyden.cz/rubriky/domaci/kalousek-lessy-si-protireci-detektor-lzi-by-mohl-zkratovat_240338.html#.UqXprY33eJc\">navrhoval</a>,\n ať spor rozhodne detektor lži. To Kalousek odmítl s tím, že by prý \npolicejní prezident mohl svými protichůdnými vyjádřeními přístroj \nzkratovat.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9822", "id": 9822}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme od ledna velmi výrazně zpřesnili ty podmínky, za kterých může agentura zaměstnávat, například ty rizikové kategorie, jako zdravotně postižené nebo cizince ze třetích zemí už v letošním roce nemůže agentura zapůjčovat pro zaměstnání dalším subjektům. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme za pravdivý na základě následujících informací.<br/><br/>Jak uvedla ve své <a href=\"http://www.apa.cz/tiskove_zpravy.htm\">tiskové zprávě</a> Asociace Pracovních Agentur, o.s. : <br/>Z §66 novely Zákona o zaměstnanosti vyplývá zákaz agenturám práce od 1. ledna 2012 zaměstnávat zdravotně postižené. Slovy zákona jde o zákaz dočasně přidělovat osoby se zdravotním omezením, tedy zdravotně postižené a invalidy. Nyní se tedy budou moci při hledání práce obracet pouze přímo na firmy a podniky, a služeb agentur práce nesmí nadále využívat. A agentury práce jim je nesmí pod pokutou poskytovat. <br/><br/>Viz §66 novely Zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">o zaměstnanosti</a>: <br/><br/><i>„Zprostředkováním zaměstnání agenturou práce podle § 14 odst. 1 písm. b) se rozumí uzavření pracovního poměru nebo dohody o pracovní činnosti mezi fyzickou osobou a agenturou práce za účelem výkonu práce u uživatele. Agentura práce může svého zaměstnance dočasně přidělit k výkonu práce pro uživatele jen na základě písemné dohody o dočasném přidělení zaměstnance uzavřené s uživatelem podle zvláštního právního předpisu.<br/>42) Agentura práce nemůže dočasně přidělit k výkonu práce u uživatele zaměstnance, kterému byla vydána zelená karta, modrá karta, nebo kterému bylo vydáno povolení k <br/>zaměstnání, anebo je osobou se zdravotním postižením.“</i><br/><br/>\nDalší podmínky upravující zprostředkování zaměstnání agenturami práce týkajících se i zaměstnávání cizinců pak řeší HLAVA IV novelizovaného zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">435/2004 Sb.</a>.(pdf.),\n která zpřísňuje podmínky jež musí agentura splnit pro zaměstnávání \nosob, i podmínky které musí splnit zaměstnávané osoby, a to včetně cizinců. <br/>\n<br/>\nPortál <a href=\"http://socialnireforma.mpsv.cz/cs/58\">sociální reforma</a>, který je oficiální platformou Ministerstva práce a sociálních věcí pak v této souvislosti uvedl, že: <br/>\n<i>\"Novela zákona o zaměstnanosti - od ledna 2012 mimo jiné zakazuje \nagenturám práce dočasně přidělovat takzvaným uživatelům osoby s \npovolením k práci. V praxi to znamená zákaz zaměstnávání cizinců \nagenturami.\"</i><br/>\n<br/>\nNa základě výše zmíněných informací proto výrok označujeme za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5822", "id": 5822}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My chceme už letos mít dohodu s Evropskou komisí na čerpání peněz v nové finanční perspektivě. Jenom připomínám, že ta nová finanční perspektiva nezačne příští rok. Ona už začala letos. A my letos nevyčerpáme ani korunu z té nové finanční perspektivy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nový víceletý finanční rámec je připraven na roky <a href=\"https://www.euroskop.cz/8905/sekce/financni-ramec-2014-2020/\">2014-2020</a>, což znamená, že opravdu začal již tento rok. Z <a href=\"http://www.strukturalni-fondy.cz/getmedia/74f64759-c322-4211-a12c-1ebac7ebd8dc/CMZ_2014_IQ_elektronicka-final.pdf\">monitorovací zprávy</a> (.pdf) čerpání evropských fondů za první čtvrtletí roku 2014 vydané 29. dubna pak vyplývá, že jsou stále čerpány prostředky z již minulého finančního rámce <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/monitorovaci-zprava\">2007-2013</a>. V rozhovoru s <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Narodni-organ-pro-koordinaci/Novinky/Ceska-republika-nehodla-prijmout-vse,-co-komise-po\">Danielem Braunem</a> (první náměstek ministryně pro místní rozvoj) bylo uvedeno, že první výzvy (v rámci nového finančního rámce) v některých programech budou spuštěny na konci tohoto roku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11022", "id": 11022}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Fond solidarity EU vznikl po rozsáhlých záplavách ve střední Evropě v roce 2002 s cílem pomoci členským státům uhradit část nákladů spojených se záchrannými operacemi a následným odstraňováním škod v případech přírodních katastrof, jako jsou záplavy, požáry či zemětřesení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na\nzákladě nařízení Rady o zřízení Fondu solidarity EU.</p>\n\n<p class=\"MsoNormal\">Toto <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2002:311:0003:0008:EN:PDF\">nařízení</a> (pdf eng) uvádí, že cílem Fondu není hradit veškeré náklady související\ns přírodními katastrofami, ale v zásadě omezuje úhradu nákladů na\nnepojistitelné škody. Čerpání\nz  fondu je možné v případě rozsáhlejší přírodní katastrofy pokud celková\npřímá škoda způsobená danou pohromou přesáhne 3 miliardy eur (v cenách roku\n2002) nebo 0,6 % HNP dané země.</p>\n\n<p class=\"MsoNormal\">Více informací o tomto fondu lze nalézt na <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm#6\">stránkách</a>\nEvropské komise.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8622", "id": 8622}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Viděli jsme titulky, že druhý pilíř byl vetován. Není to pravda. Od 1. ledna každý občan České republiky má právo s rozhodnout, že 3%, které platí na důchodové pojištění, nemusí hradit státu, může si odvádět na svůj soukromý účet, k tomu musí přidat 2%. Tento zákon platí. My jsme ho přijali, ve sněmovně jsme přehlasovali veto Senátu 6. listopadu loňského roku, to znamená, už platí skoro rok a na tom se tím vetem nic nemění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předmětný zákon, tedy zákon č. 426/2011 Sb., o důchodovém spoření, byl Senátem vrácen Poslanecké sněmovně, která toto veto Senátu přehlasovala 6. listopadu 2011, a to <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=412\">346. hlasováním</a> v poměru 109 hlasů pro zákon v nezměněné podobě a 70 hlasů proti. Postup schvalování zákona je dostupný na stránkách <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=414\">Poslanecké sněmovny ČR</a>.<br/><div>Po schválení Poslaneckou sněmovnou byl zákon doručen k podpisu Prezidentovi ČR, který zákon nepodepsal, ale ani jej Poslanecké sněmovně nevrátil. Tento postup není vetem, a proto byl zákon předložen předsedovi vlády k podpisu, čímž bylo završeno jeho přijetí.</div><br/><div>Český právní řád rozlišuje platnost zákona a jeho účinnost. Zákon se stává platným dnem vyhlášení ve Sbírce zákonů, tedy v tomto případě 28. prosince 2011 v částce 149 Sbírky zákonů pod číslem 426/2011. Nestanoví-li zákon jinak, platný zákon nabývá účinnosti patnáctým dnem po nabytí platnosti. Tento zákon nabývá účinnosti <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=412\">1. ledna 2013</a>, s výjimkou ustanovení § 25 až § 29 a § 110, které nabývají účinnost 1. ledna 2012.</div><br/><div>Základ druhého pilíře penzijní reformy je ale primárně upravován zákonem č. 426/2011 Sb. Podle informaci Ministerstva financí ČR je základem II. pilíře, to že \"<i>Občané, kteří budou účastníky II. pilíře, si budou moci na osobním účtu spořit prostředky tím, že odvedou část pojistného na důchodové pojištění (3 % z vyměřovacího základu) do II. pilíře (odvod do I. pilíře se jim tedy sníží). K této částce však budou muset přidat další 2 % z vlastních prostředků. Celkově tedy bude výše odvodu činit 5 % z vyměřovacího základu. Vzhledem k tomu, že se sníží odvod těchto občanů do I. pilíře, bude jim adekvátně krácen státní důchod z I. pilíře.</i>\" (MFČR,<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/duchodova_reforma_62395.html\"> Základní aspekty reformy penzijního systému ČR</a>)</div><br/><div>Vzhledem ke zjištěným informacím hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7022", "id": 7022}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My samozřejmě jako KSČM ale jako naše politická frakce jsme zcela jasně řekli, že pokud nebude splňovat všech těch 72 podmínek, které jsou dneska v tom, v té dohodě, tak prostě odmítáme jakékoliv udělování bezvízového styku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">KSČM je v Evropském parlamentu součástí frakce GUE/NGL. Její zástupci <a href=\"http://www.guengl.eu/news/article/turkey-must-meet-all-requirements\">v rámci debaty</a> 11. května 2016 v EP uvedli, že Turecko skutečně musí splnit všechny podmínky v rámci dohody s EU ohledně vízové liberalizace.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13122", "id": 13122}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Během posledních dvou let ten růst zbrzdil z nějakých 4 % na 1,6 %, což jsou data z Eurostatu za poslední kvartály.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Data ekonomického růstu uváděná europoslancem Niedermayerem se pohybují blízko hodnot, které uvádí Eurostat. Poslední zveřejněné údaje jsou za třetí čtvrtinu roku 2016 a ukazují růst 1,3 %.<br/><br/>Podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostatu</a> byl růst České republiky za rok 2015 4,4 %, data za celý rok 2016 zatím nejsou k dispozici. Pro úplnost dodáváme, že celkový růst za rok 2014 byl 2,7 %. Kvartální <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">data</a> Eurostatu o růstu HDP na hlavu (růst v porovnání se stejným kvartálem minulého roku) ukazují nejnovější údaje za třetí kvartál 2016. Podle nich ČR rostla tempem 1,3 %. Ve třetím kvartálu 2015 šlo přitom o růst 4,1 %, ve třetím kvartálu 2014 3,5 %. <br/><br/>Vývoj je vidět v grafu:<br/><br/><img src=\"/data/images/hdp-vyvoj_eurostat.jpg\"/><br/><br/>Zdroj dat: <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a><br/><br/>Oproti tomu data <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">České národní banky</a> (a stejné údaje zveřejňuje <a href=\"https://stats.oecd.org/index.aspx?queryid=350\">OECD</a>), na která v jiném výroku odkazuje ministr Babiš, ukazují v prvním čtvrtletí růst 3 %, v druhém 2,6 %, ve třetím 1,9 %. Také podle<a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-3-ctvrtleti-2016\"> ČSÚ</a> je meziroční nárůst ve třetím kvartálu 1,9 %. Data za čtvrtý kvartál ještě nejsou k dispozici, ČNB je prognózuje na 2,1 %.<br/><br/>Tabulka ukazuje data za jednotlivá čtvrtletí podle ČNB a Eurostatu:<br/><br/><img src=\"/data/images/tabulka-cnb_eurostat.jpg\"/><br/><br/>Podle <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">ČNB</a> byl důvodem poklesu „<i>zejména dočasný pokles vládních i podnikových investic spolufinancovaných z fondů Evropské unie</i>“<i>. </i><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14422", "id": 14422}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli parlamentní vyšetřovací komisi, která šetřila všechno, co se dělo kolem Unipetrolu, včetně toho, co se dělo na polské straně a nic pěkného ta vyšetřovací komise nezjisitla. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Oficiální <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fpz20060126.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGV2wvdNl5rY968J3ZVY21vN67Rwg\">zpráva</a> vyšetřovací komise uvádí: “<i>Při druhé privatizaci byly podmínky privatizace dodrženy, což ve svém stanovisku k privatizaci společnosti Unipetrol konstatovala i Evropská komise”....”Cena cca 10,8 miliardy Kč při první privatizaci odpovídala i z pohledu předběžné ceny pro druhou privatizaci reálně stavu i možnostem společnosti Unipetrol v dané době. Rovněž cena dosažená ve druhé privatizaci byla v době podání finální nabídky společností PKN Orlen odpovídající.</i>”....””<i>Nebylo prokázáno, že by snahy soukromých subjektů o zásahy doprivatizace společnosti Unipetrol ovlivnily konečné rozhodnutí</i>”. <div><br/><div><br/><div>Komise byla složena ze dvou zástupců každé parlamentní strany (ČSSD, KSČM, ODS, KDU-ČSL a US-DEU). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkomise-vlada-pri-prodeji-unipetrolu-nepochybila-f6i-%2Fdomaci.aspx%3Fc%3DA060131_165449_domaci_lja&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNELTYEajEOHSP3SAu0g92xutAcg0w\">iHNed.cz</a>: <i>“Členové za ODS ale své návrhy těžko prosazovali proti šestičlennému bloku sociálních demokratů, komunistů a unionistů. S kritikou privatizace se částečně ztotožnil jen lidovec Ludvík Hovorka”</i>. Také je pravdou,že vyšetřovací komise <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fekonomika%2F65982-cesko-mohlo-za-unipetrol-ziskat-o-pet-miliard-vice.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHr2LyBNRfLzRiYRX1XDOwufGmREg\">polského parlamentu</a> konstatovala, že Česká republika mohla dostat za privatizaci Unipetrolu o 5,3 miliardy Kč více. <br/><br/></div><div>Ačkoliv existují dohady o okolnostech při privatizaci, samotná parlamentní komise složená ze zástupců všech sněmovních stran žádné pochybení nezjistila, výrok proto hodnotíme jako zavádějící.<br/></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9422", "id": 9422}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nový ministr školství Marcel Chládek tento návrh upravil, a to tak, že z něho vyloučilo podmínku správního přezkoumání návrhů na jmenování vysokoškolských profesorů. Jinak, mně se ten návrh ministra školství líbí, protože má svoji logiku. Prezident jako nejvyšší ústavní činitel jmenuje rektory, což jsem nedávno asi v 11 případech udělal. No a druhý nejvyšší ústavní činitel, to jest předseda Senátu, by měl jmenovat vysokoškolské profesory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jednou z <a href=\"http://www.denik.cz/z_domova/ministr-chladek-chce-vysokoskolsky-zakon-dokoncit-jeste-letos-20140131.html\">priorit</a>\nnového ministra školství Marcela Chládka by podle premiéra Bohuslava Sobotky\nmělo být mj. dokončení novely vysokoškolského zákona.</p><p class=\"MsoNormal\">Důležitou\nsoučástí novely je část týkající se jmenování profesorů. Profesory tradičně\njmenoval prezident, ale Miloš Zeman po loňské <a href=\"http://zpravy.idnes.cz/nejmenovani-martina-c-putny-profesorem-fcv-/domaci.aspx?klic=64197\">kauze</a>\ns akademikem Martinem C. Putnou oznámil, že by chtěl tuto jmenovací\npravomoc převést na ministra školství. </p><p class=\"MsoNormal\">Vláda\nnásledně bez porady s akademickou obcí <a href=\"http://www.tyden.cz/rubriky/domaci/vlada-kyvla-profesory-budou-jmenovat-ministri-ne-prezident_292450.html#.UvYPIvl5OL0\">schválila</a>\nmateriál, aby profesory jmenoval předseda Senátu. Tento nový materiál ale navíc\numožňoval předsedovi Senátu návrhům na profesora nevyhovět, což se stalo terčem\nkritiky. </p><p class=\"MsoNormal\"><a href=\"http://www.ceskenoviny.cz/zpravy/sef-senatu-by-nemohl-odmitnout-adepty-na-profesuru-navrhl-chladek/1037392\">Chládek</a>\nuvedl po nástupu do úřadu: <i>„Chci z toho\nnávrhu vyndat tu pasáž, aby předseda Senátu mohl odmítnout jmenování pouze v\npřípadě procesního pochybení. A chci vyndat tu pasáž odbornou, protože odborná\nstránka by měla zůstat na úrovni vysokých škol\".</i> Dodal však, že tato\nvarianta se líbí jen některým rektorům.</p><p class=\"MsoNormal\">Chládek se 7.\núnora <a href=\"http://www.blesk.cz/clanek/live-zpravy/233073/na-namestkovi-pro-vs-se-chce-chladek-s-rektory-dohodnout-za-tyden.html\">sešel</a>\ns rektory a probíral s nimi navrhované změny ve jmenování profesorů,\nkteré akademici kritizovali. </p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Nový ministr školství proto\nnavrhl, že se z materiálu vyškrtne pasáž umožňující předsedovi Senátu\nprofesory nejmenovat. S touto úpravou nemá problém ani prezident Miloš Zeman, s\nnímž o tom Chládek již <a href=\"http://zpravy.ihned.cz/c1-61663820-jmenovani-profesoru-predseda-senatu-nemuze-odmitnout\">jednal</a>. </p><p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/259228-podivejte-se-zeman-jmenoval-12-rektoru/\">21.\nledna</a> prezident Miloš Zeman také jmenoval na Hradě 12 rektorů veřejných vysokých\nškol. Funkce se ujmou od února. Pěti z nich tím začne už druhé funkční období,\nsedm rektorů je nových.</p><p class=\"MsoNormal\">Na základě výše uvedených informací označujeme výrok jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10122", "id": 10122}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A já jsem si nastudoval ty vlády. Po 2. světové válce v Evropě bylo 223 koaličních vlád. Na to je studie, kterou dělala, norsko-americko-rakouská akademická studie, a z těch koaličních vlád mělo jenom 136 koaliční smlouvu. Čiže jenom 61 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš cituje studii <i>The keys to togetherness: Coalition agreements in parliamentary democracies </i>autorů Kaare Strøma a Wolfgang C. Müllera. Tito autoři publikovali <a href=\"https://books.google.cz/books?id=X_5HAwAAQBAJ&amp;pg=PA255&amp;lpg=PA255&amp;dq=The+Keys+to+Togetherness:+Coalition+Agreements+in+Parliamentary+Democracies&amp;source=bl&amp;ots=WG79ISzU45&amp;sig=4qFroDo0VVh4Npr2e0dDjLVU8hE&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwiwk7mVnrvNAhUBrCwKHXbcCKMQ6AEIOjAD#v=onepage&amp;q=The%20Keys%20to%20Togetherness%3A%20Coalition%20Agreements%20in%20Parliamentary%20Democracies&amp;f=false\">data o koaličních smlouvách</a> (tabulka 1 na straně 264), která vycházela z období 1945-1996 a pokrývala celkem 13 evropských zemí.</div><br/><br/><div>Konkrétně šlo o Rakousko, Belgii, Dánsko, Finsko, Francii, Německo, Irsko, Itálii, Lucembursko, Nizozemsko, Norsko, Portugalsko a Švédsko. </div><br/><br/><div>Studie shodně uvádí Babišem citovaná čísla. Celkem autoři napočítali v těchto zemích 223 koaličních vlád, z nichž 87 žádnou koaliční smlouvu nemělo. Zbývající kabinety měly různé druhy smluv. To odpovídá 61 %, jak ministr uvádí.</div><br/><br/><div>Výrok ovšem hodnotíme jako neověřitelný, neboť Babiš sice správně cituje studii, ta ovšem nepokrývá období posledních 20 let a navíc pracuje s omezeným vzorkem zemí. To je sice logické vzhledem k politické realitě poválečné Evropy, nicméně data mohou být nyní již výrazně odlišná - vzorek evropských zemí, ve kterých jsou skládány koaliční vlády, se po pádu východního bloku výrazně zvýšil.</div><br/><br/><div>Autoři také uvádějí (tabulka 2), že v průběhu času počet koaličních smluv stoupá. Zatímco ve 40. letech bylo takových dokumentů v koalicích 45 % a v 50. letech zhruba 50 %, v letech 90. mělo psanou koaliční smlouvu 70 % vládních koalic.</div><br/><br/><div>Dodáváme, že možnost zjistit přesná aktuální data o koaličních smlouvách v evropském prostoru po 2. světové válce přesahuje možnosti tohoto odůvodnění.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13222", "id": 13222}, {"autor": "Adriana Krnáčová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Bude se to nahrávat nebo se to bude přenášet (jednání rady). Když se rada města rozhodne, že zveřejní to své zasedání, tak v tom není žádný problém.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, jelikož pořizování zápisu z jednání rady je bezproblémové, v případě zvukových a obrazových záznamů to ale současná právní úprava vzhledem k neveřejné povaze jednání neumožňuje.</div><br/><br/>Jak uvádí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdenik.obce.cz%2Fclanek.asp%3Fid%3D6283120&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH0Dfp2imnZYJnpDTuRpz0Ou_Pwlg\">Deník</a> veřejné správy: <i>\"Neveřejnost schůzí ovšem neznamená, že neveřejná jsou rovněž její usnesení. Tuto skutečnost potvrzuje i rozhodnutí Nejvyššího správního soudu ze dne 25. srpna 2005, sp. zn. 6 As 40/2004-62, podle kterého ‚neveřejnost schůze rady obce ani právo člena zastupitelstva obce nahlížet do zápisu ze schůze rady obce (§ 101 odst. 1 a 3 zákona č. 128/2000 Sb., obecního zřízení) neomezují samy o sobě právo na informace (čl. 17 odst. 1 Listiny základních práv a svobod) ohledně skutečností obsažených v takovém zápisu‘\". </i><br/><div>Věc potvrzuje i dokument Ministerstva vnitra – Metodické doporučení k činnosti územních samosprávných celků (.<a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fodk2%2FSCRIPT%2FViewFile.aspx%3Fdocid%3D21344047&amp;ei=faw1VNb5E4OBywPO8ILYAQ&amp;usg=AFQjCNH23y4HIeDafrf4_ht3o-1sxRmlPA&amp;bvm=bv.76943099,d.bGQ&amp;cad=rja\">pdf</a>, str. 19): <i>\"Zveřejňování zápisu z jednání rady obce na internetu rozhodně neodporuje zákonu o obcích. Zveřejňování zápisu z jednání rady obce na internetu lze považovat za vstřícný krok k občanům,který jim umožní se seznámit se záležitostmi projednávanými v radě obce. Zveřejňování nebrání ani to, že schůze rady obce jsou ze zákona neveřejné</i><i>\".</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Co se ale týče pořizování zvukových záznamů, zde je situace složitější. V minulém volební období skupina poslanců předložila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86692\">novelu zákona o obcích</a> (.pdf), podle kterého by mohlo zastupitelstvo obce svým usnesením povolit pořizování obrazového a zvukového záznamu ze svého jednání. Tento návrh ovšem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=757\">spadl pod stůl</a> s ukončením volebního období.</div><br/><div>Ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86617\">stanovisku vlády</a> (.pdf) k tomuto návrhu je upozorňováno <i>\"zejména na to, že předložený návrh zákona opomíjí odlišný právní režim zasedání zastupitelstva a schůze rady z hlediska přístupu veřejnosti (...) Ačkoliv tedy <b>zákon o obcích ani další dotčené právní předpisy přímo neupravují otázku pořizování </b><b>zvukových ani obrazových záznamů ze zasedání zastupitelstva</b>, současně platí, že za stávající právní úpravy je zasedání zastupitelstva vždy veřejné. <b>Odlišně je pak třeba </b><b>vnímat úpravu u schůze rady, která je, jak již bylo uvedeno výše, neveřejná</b> a zavedení navrhované právní úpravy by si proto vyžádalo další úpravy v dotčených právních předpisech, které by musely změnit celou stávající koncepci konání schůze rady\". </i></div><div><i><br/></i></div><div><i><br/></i></div><div>Stanovisko také upozorňuje na <a href=\"https://www.dropbox.com/s/ho92zfzo86t8pn3/rozsudek_praha.txt?dl=0\">rozsudek</a> Městského soudu v Praze ze dne 13. března 2012, sp. zn. 8 A 316/2011. Zde soud judikoval, že je zákonné, pokud si záznam z jednání <b>zastupitelstva</b> pořizují osoby odlišné od členů zastupitelstva pro svoji potřebu. Zasedání rady se ovšem judikát nevěnuje.</div><br/><br/><div>Jak tedy vidíme, žádná platná právní úprava ani rozsudky soudů neošetřují pořizování obrazového nebo zvukového záznamu z jednání rady, tento postup by byl se vší pravděpodobností vzhledem k neveřejné povaze jednání rady – na rozdíl od pořízení prostého zápisu – nezákonný či by minimálně vyvolal právní spory. Rozhodně ale nelze tvrdit, že v tomto \"není žádný problém\".</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11422", "id": 11422}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl nedávno, vlastně ještě před volbami americkými, jsem byl v Kongresu Spojených států, kde jsem zjistil, že důvěra v Kongres je 12%.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V nedělních OVM přišla řeč také na důvěru obyvatel v Poslaneckou sněmovnu, Zaorálek na to reagoval výrokem směrem k americkému Kongresu. Neohodnotíme tedy jeho pobyt v USA, ale důvěru v jím zmíněné těleso.</div><br/><br/>Dle průzkumů společnosti <a href=\"http://www.gallup.com/poll/159401/congress-approval-remains-during-fiscal-cliff-debate.aspx\">Gallup</a> se důvěra v práci amerického Kongresu před volbami pohybovala i na hodnotách kolem 12 %. Položenou otázkou v průzkumu bylo, zda respondent schvaluje či neschvaluje způsob, jakým Kongres odvádí svoji práci (Do you approve or disapprove of the way Congress is handling its job?). Krátce po <a href=\"http://zpravy.idnes.cz/volba-prezidenta-usa-2012-volebni-mistnosti-se-uzavrely-pp9-/zahranicni.aspx?c=A121107_001946_zahranicni_aha\">volbách</a>, které proběhly na počátku listopadu (společně byl volen prezident, senátoři a členové Sněmovny reprezentantů) se důvěra respondentů zvýšila na přibližně 18 %. Od května 2012 do července byla důvěra stabilní s mírným růstem, propad však přišel v srpnu (na přibližně 11 %) a poté se zvyšoval až na 21 % na přelomu října a listopadu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8022", "id": 8022}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme sazbu 15 (daně z příjmu, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sazbu daně z příjmu u nás stanoví zákon <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_795.html?year=0\">č. 586/1992</a> o daních z příjmů.<br/><br/>Ten\n rozlišuje mezi daní z příjmu fyzických a právnických osob. Jednotná \nsazba 15% skutečně existuje, vztahuje se ale pouze na daň z příjmu \nfyzických osob (<a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A77a*0&amp;date=-2\">§ 16</a>).<br/><br/>Daň z příjmu právnických osob je upravena v <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A719*0&amp;date=-2\">§ 21</a>\n tohoto zákona, který stanoví, že výše daně z příjmu právnických osob \nčiní 19%. Nižší sazbou (15%) se zdaňují příjmy investičních, podílových a\n zahraničních fondů. Penzijní fondy a instituce penzijního pojištění \ndaní své příjmy sazbou 5%.<br/><br/>Vzhledem k tomu, že Jeroným Tejc mluví o dani z příjmu fyzických osob, hodnotíme jeho výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7222", "id": 7222}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co teď Evropská komise kontrolovala, bylo 35 projektů a ty projekty jsou napříč, to znamená Karlovarský, Ústecký kraj.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská komise (EK) nekontrolovala všech 35 projektů.<br/><br/>V celé věci nejprve zadalo audit Ministerstvo financí: 35 projektů podpořených z ROP Severozápad bylo auditováno společností Deloitte Advisory, s.r.o. Poté, jak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/nepresnosti_v_mediich_70517.html\">Mnisterstvo uvádí</a>, auditní orgán EK provedl \"re-audit\" vzorku z původně kontrolovaných 35. Auditoři EK tak kontrolovali (jak také uvedla např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179755-evropska-komise-kontroluje-dotace-rop-severozapad/\">České televize</a>) pouze kolem 10 projektů.<br/><br/>Že zmíněných 35 projektů je \"napříč\", ukazují již reakce obou krajů na audit Deloitte: zástupci Karlovarského kraje jej (dle <a href=\"http://vary.idnes.cz/audit-je-politicka-msta-tvrdi-krajska-vlada-fk5-/vary-zpravy.aspx?c=A120510_110240_vary-zpravy_sou\">Idnes.cz</a>) označili za politický útok - kontrolováno mělo být 14 projektů v kraji, zatímco Krajská zdravotní (<a href=\"http://www.ceskatelevize.cz/ct24/regiony/178609-krajska-zdravotni-zaluje-kvuli-auditu-firmu-deloitte-o-100-milionu/\">ČT</a>) Ústeckého kraje dokonce po zveřejnění výsledku auditu podala na Deloitte žalobu.<br/><br/>Všech 35 projektů bylo kontrolováno, ne všechny však ze strany EK, označujeme proto tvrzení hetjmanky za zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6822", "id": 6822}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vietnamci se integrovali velice dobře. Moje dcera například je učitelkou na gymnáziu, není lepších žáků, než jsou vietnamští žáci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dosud nejsou dostupná souhrnná data, která by\nmapovala míru integrace vietnamských žáků v českých školách. </p><p class=\"MsoNormal\">Existuje několik\nakademických výzkumů, které se pokouší o srovnání českých a vietnamských žáků.\nPráce <a href=\"http://www.vyzkum-mladez.cz/zprava/1432571066.pdf\">Jánské a kolektivu</a> (.pdf) z roku 2011 tvrdí, že výsledky vietnamských žáků v porovnání s českými jsou více méně srovnatelné (4.2.1.2. Studijní výsledky). </p><p class=\"MsoNormal\">Vietnamci se však připravují do\nškoly delší dobu než čeští žáci a vynikají především v matematice. V českém jazyce a\ndějepisu mají navrch Češi. Jedná se však o případovou studii provedenou na jedné škole a její výsledky proto nelze zobecnit na celou populaci.</p><p class=\"MsoNormal\">Současně hodnocení jediné učitelky, v tomto případě zároveň dcery poslance Soukupa, nemá dostatečně vypovídající hodnotu pro aplikaci na širší vzorek žáků. Kvůli nedostatku relevantních informací hodnotíme\nvýrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13322", "id": 13322}, {"autor": "Alexandr Vondra", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na jedné straně má Turecko Atatürkovo dědictví, které Turecko sekularizovalo a učinilo ho spojencem západu, na druhé straně ta společnost je pod obrovským tlakem rostoucího islamismu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Mustafa Kemal <a href=\"http://www.rozhlas.cz/leonardo/svet/_zprava/ataturk-otec-turku--781192\">Atatürk</a> vyhlásil krátce po rozpadu Osmanské říše v roce 1923 nezávislé Turecko a stal se jeho prvním prezidentem a národním hrdinou, kterým je u běžného obyvatelstva dodnes. Po roce 1923 provedl Atatürk sekularizaci a pozápadnění Turecka. Tedy oddělil náboženství od státu a minimalizoval vliv islámu na politické rozhodování, dále zavedl volební právo pro ženy a Turecko přešlo na křesťanský kalendář a latinskou abecedu. Turecko bylo také jako spojenec Západu vnímáno již během studené války. <br/><div><br/><div>V <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/zapad-se-bude-muset-obejit-bez-spojenectvi-turecka--1677797\">současné době</a> se často hovoří o konci Atatürkova Turecka, neboť pod vedením prezidenta Erdoğana dochází k jeho islamizaci a ústupu principů parlamentní demokracie, kterou Turecko bylo. Tento trend směřování země ještě zesílil po nezdařeném armádním pokusu o puč v červenci 2016. </div><br/><br/><div>Armáda je <a href=\"http://www.lidovky.cz/jsme-muslimska-zeme-pryc-se-sekularni-ustavou-islamizace-turecka-pokracuje-1vj-/zpravy-svet.aspx?c=A160426_105053_ln_zahranici_msl\">silou</a> snažící se zachovat  Atatürkův odkaz a státní převrat provedla v minulosti již několikrát, aby zabránila politickým představitelům v islamizaci země. </div><br/><br/><div>V <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/turecka-vlada-navrhla-ustavni-zmeny-erdogan-dostane-vice-pravomoci-ale-prijde-o-imunitu--1678053\">prosinci 2016</a> navrhla turecká vláda, tvořená představiteli politické strany Strana spravedlnosti a rozvoje (AKP), rozsáhlé ústavní změny. Tyto změny by měly v Turecku fakticky zavést prezidentský režim, prezident by například měl právo vydávat dekrety. </div><br/><br/><div>Na jaře loňského roku přinesl server<a href=\"http://www.reuters.com/article/us-turkey-politics-constitution-idUSKCN0XN0MD\"> Reuters</a> informaci, že turecký předseda parlamentu Ismail Kahraman hovořil o možnosti zavedení náboženské ústavy, neboť Turecko je muslimskou zemí. Kahraman tak naznačil možnost zcela opustit liberálně demokratické principy Turecka. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14222", "id": 14222}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já nechci kritizovat některé kroky pana ministra financí, ... on poměrně velmi dobře využil projektu státní pokladny, který jsem nastartoval já a díky tomu se daří stabilizovat státní dluh tím, že se zkoncentrovaly všechny peníze na účtech státní pokladny v ČNB. (...) On (Andrej Babiš, pozn. Demagog.cz) snižuje státní dluh jen proto, že využívá projektu státní pokladny, a také díky záporným úrokům, ale ta státní pokladna je klíčová.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podobný výrok Miroslava Kalouska jsme již <a href=\"http://demagog.cz/diskusie/334/souboj-titanu#12122\">dříve</a> ověřovali a i nyní jej hodnotíme jako pravdivý.</p><p>Podstatou <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/statni-pokladna-sp\">systému</a>, jenž byl spuštěn již za působení Miroslava Kalouska, je centralizace příjmů a řízení výdajů jednotlivých organizací, které hospodaří s veřejnými penězi. Díky tomuto řízení likvidity bylo možné snížit například rezervu hotovosti, kterou si jednotlivé organizace držely a která před spuštěním státní pokladny činila více než 100 miliard korun (<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013_Strategie-financovani-a-rizeni-statniho-dluhu-revize.pdf\">.pdf</a>).</p><p>Zároveň je také pravdou, že ministerstvo si půjčuje za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">záporné úroky</a> a že i díky tomu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/statni-dluh-od-pocatku-roku-poklesl-o-13-26245\">klesá státní dluh</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14022", "id": 14022}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Proč se tak dlouho na ten prorůstový balíček [rozšíření exportu, nastartování ekonomiky, zlepšení výběru daní, pozn.], jak to nazýváte, čeká?)</i><br/>&#13;\nProtože tam jsou lhůty z hlediska sestavování státních rozpočtů i lhůty, které máme v rámci takzvané ekonomické koordinace Evropské unie, takzvaný ekonomický semestr, čili to je důvod, proč musíme splnit tyto lhůty. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací EU o průběhu tzv. evropského semestru, hodnotíme výrok Petra Nečase jako pravdivý.<br/><br/><div><br/>Premiér Nečas zřejmě mluví o tzv. evropském semestru, který je podle <a href=\"http://ec.europa.eu/europe2020/priorities/economic-governance/index_cs.htm\">stránek Evropské komise</a> zaměřený na každoroční hodnocení hospodářských a rozpočtových priorit, jako součást posílení společného hospodářského programu přísnějším dohledem EU. Konkrétně jde o šestiměsíční cyklus, v rámci kterého se koordinuje rozpočtová, makroekonomická a strukturální politika jednotlivých členských států. <br/>Dělí se na <a href=\"http://ec.europa.eu/europe2020/pdf/chart_en.pdf\">etapy</a> (.pdf, ang.), přičemž v lednu Komise vydává roční analýzu růstu stanovující priority EU pro nadcházející rok. V březnu hlavy států a vlád EU vydávají na základě roční analýzy růstu pokyny EU pro vnitrostátní politiku. Následně v dubnu členské státy předkládají plány udržení dobrého stavu veřejných financí a reformy nebo opatření, jimiž chtějí dosáhnout pokroku na cestě k inteligentnímu a udržitelnému růstu podporujícímu sociální začlenění (národní programy reforem). Tyto programy Komise posuzuje v červnu a v případě potřeby vydává jednotlivým zemím doporučení, která následně projednává Rada EU a schvaluje Evropská rada. Jednotlivá doporučení jsou pak přijímaná koncem června nebo začátkem července, aby je členské státy obdržely ještě před tím, než začnou sestavovat konečnou podobu svých státních rozpočtů na další rok.</div><div><br/>Pokud členský stát nevezme doporučení Rady v daném časovém rozmezí v potaz, může mu být zasláno politické varování. Jestliže dojde k přílišným makroekonomickým a rozpočtovým výkyvům, lze provedení daných doporučení vynutit prostřednictvím pobídek a sankcí.<br/><br/>Vzhledem k tomu, že prorůstový balíček má upravovat státní rozpočet pro budoucí rok, a jeho schvalování podléhá koordinaci s EU, která má své doporučení přijmout až na přelomu června a července, hodnotíme výrok jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5722", "id": 5722}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My vládneme v 10 krajích ze 13, dokonce máme hejtmana, jak jsme viděli, máme několik náměstků hejtmanů, radních, máme zodpovědnost a zrovna v Moravskoslezském kraji, což je můj kraj nebo můj kraj, kraj, ze kterého pocházím a za který jsem kandidovala, tak jsme dokázali, že jsme tu zodpovědnost i obhájili. Protože my jsme tam byli v roce 2008 v koalici se sociální demokracií a v roce 2012 nám voliči dali, tuším, ještě snad jednou tolik hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/204725-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich/\">KSČM</a> vládne, jak říká Kateřina Konečná, v 10 krajích ze 13. Na Vysočině potom podporuje menšinovou vládu ČSSD.<br/><br/><div><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1642914&amp;p1=95006\">Hejtmanem</a> za KSČM je Oldřich Bubeníček, který úřaduje v Ústeckém kraji. Náměstky hejtmana má tato strana například ve zmíněném Ústeckém kraji (Stanislav Rybák), v <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">Moravskoslezském kraji</a> (Josef Babka), v <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském kraji</a>(Zdeňka Lišková) atp.</div><br/><br/><div>Je také pravda, že KSČM <a href=\"http://www.novinky.cz/domaci/153547-cssd-uzavrela-s-komunisty-koalici-v-moravskoslezskem-kraji.html\">vládla</a> s ČSSD v Moravskoslezském kraji po volbách v roce 2008. Bylo to tehdy vůbec poprvé, kdy ČSSD vytvořila koalici s komunisty. Kateřina Konečná ovšem uvedla nesprávnou informaci ohledně volebního výsledku její strany v Moravskoslezském kraji: v roce <a href=\"http://volby.cz/pls/kz2008/kz311?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=13\">2008</a> získala KSČM 60 672 hlasů, což přepočteno na procenta bylo 15,92 %; v roce <a href=\"http://volby.cz/pls/kz2012/kz311?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=13\">2012</a> pro komunisty hlasovalo 72 912 voličů, což představovalo 22,78 % hlasů. Není to tedy jednou tolik hlasů, jak tvrdila Kateřina Konečná. Z tohoto důvodu hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9622", "id": 9622}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Uvědomme si, že 4/5 celého hrubého domácího produktu Evropské unie vzniká v sektoru služeb,)</i> a přitom 60 %, téměř dvě třetiny celého sektoru služeb není puštěno na volný trh, není liberalizováno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Informace o výši liberalizace je velmi těžké ověřit, je tedy nutno spolehnout se na <a href=\"http://www.euroskop.cz/8952/20426/clanek/necas-evropska-rada-prijala-80-z-dopisu-12-zemi\">článek na stránkách webového portálu euroskop.cz</a>, jejichž provoz je ale spravován vládou, konkrétně její sekcí pro evropské záležitosti, tudíž nemusí být plně objektivní.</div><div>Liberalizace terciálního sektoru podle článku opravdu dosahuje pouze 1/3 celkového objemu služeb. Více než 60% není buďto liberalizováno vůbec, nebo je jejich liberalizace součástí agendy lisabonského balíčku.\n</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5622", "id": 5622}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jeho autor, zakladatel a současný šéf kanceláře ředitele ÚSTR Pavel Žáček přišel v uplynulém týdnu s další podobnou – řádně nepodloženou – bombou: Sověti prý v roce 1989 byli připraveni přijít se zbraněmi v ruce na pomoc protikomunistické opozici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Lubomíra Zaorálka hodnotíme jako zavádějící. Je sice pravda, že vyšla publikace, která obsahuje Zaorálkovo tvrzení, je ovšem problematické označit ji za \"nepodloženou bombu\".</div><br/>Pavel Žáček v dokumentech (edice <i>Vypovídat pravdu a nic nezamlčet</i>) vyšetřovací komise Ústavu pro studium totalitních režimů pro objasnění událostí 17. listopadu uvedl konkrétně:\"<i>Pokud by v roce 1989 došlo v Československu k ozbrojeným střetům mezi komunisty a opozicí, byla sovětská armáda připravená zasáhnout. Na rozdíl od roku 1968 překvapivě na straně reformních sil</i>.\" <br/><br/><div>Edice dokumentů není na internetu volně k dispozici. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221173-v-listopadu-1989-byli-soveti-pripraveni-k-zasahu-ve-prospech-revoluce/\">rozhovoru</a> pro ČT Pavel Žáček uvedl:\"<i>S poměrně dlouhým odstupem můžeme konstatovat, že informace zapadají do kontextu archivních materiálů, které už byly publikovány v Rusku.</i>\" </div><br/><div>O nepodložený výrok, či \"řádně nepodloženou bombu\", tedy ze strany Pavla Žáčka nešlo. Jde totiž o historickou publikaci, která zmíněnou informaci obsahuje. Na webu Ústavu pro studium totalitních režimů, kde jsou o <a href=\"http://www.ustrcr.cz/cs/edice\">publikaci</a> dohledatelné informace, je konkrétně uvedeno:</div><br/><div>\"<i>Edice dokumentů Vypovídat pravdu a nic nezamlčet přináší úplný soubor svědeckých výslechů pořízených Parlamentní vyšetřovací komisí Federálního shromáždění ČSFR v období od listopadu 1990 do prosince 1991. Kniha obsahuje i výpovědi vybraných účastníků demonstrace na Národní třídě, představitelů opozičních iniciativ, tzv. šedé zóny, funkcionářů KSČ a jejích centrálních i regionálních mocenských orgánů a společenských organizací včetně médií. Publikaci doplňuje CD s dalšími dokumenty včetně tzv. autentizovaných sešitů vysokých funkcionářů Státní bezpečnosti, záznamu radioprovozu útvarů SNB zasahujících na Národní třídě nebo závěrečné zprávy parlamentní vyšetřovací komise</i>.\"</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8322", "id": 8322}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Proto my podporujeme Staffana di Misturu, který mluví o tom, že v tom prostoru Sýrie vytvoříme ty místa zamrzlých konfliktů, kde se skončí s násilím, jako je třeba Aleppo (...), zastaví se násilí, dohodnou se strany, začne tam masivně proudit humanitární pomoc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý. Člen OSN a mediátor <a href=\"http://www.bbc.com/news/world-middle-east-29999157\">Staffano di Misturu</a> navrhuje vytvoření míst, které budou označovány jako místa zamrzlého konfliktu a nabízejí řešení syrského konfliktu. Zamrzlý konflikt je jednou z fází konfliktu, ve které spolu strany nebojují a panuje mezi nimi příměří, konflikt jako celek však nemusí být vyřešený.</p><p dir=\"ltr\">Problematika zamrzlého konfliktu je popsána například <a href=\"http://www.cbss.cz/report-z-konference-bezpecnostni-hrozby-a-rizika-21-stoleti/\">zde dole na stránce</a> nebo v článku <a href=\"http://www.economist.com/blogs/economist-explains/2014/10/economist-explains-19\">The Economist</a>. Poslední oficiální postoj ministerstva zahraničí k situaci v Sýrii publikovaný na webových stránkách ministerstva je datován <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/soucasny_oficialni_postoj_cr_k_valce.html\">k září 2012</a> a nereflektuje postoj Staffana di Mituru. Vzhledem k tomu, že autorem ověřovaného výroku je ministr zahraničí a jeho výroky by měly korespondovat s oficiálním postojem ministerstva zahraničí, hodnotíme výrok jako pravdivý.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11722", "id": 11722}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Některé evropské země, a jsou to dokonce i ty staré evropské země, se na té optimalizaci podílely. Bylo to Lucembursko (...) bylo to ale také Irsko, které poskytovalo za velmi výhodných podmínek centrály nadnárodním korporacím sídlícím, sídlícím v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;margin-bottom:0cm;margin-bottom:&#10;.0001pt;line-height:normal\">Výrok\nhodnotíme jako pravdivý, jelikož krajiny, o které se ministr opírá, skutečně\npodnikají kroky vedoucí k optimalizaci daní. <br/>\n<br/><br/>\nPodle kauzy LuxLeaks měla Lucemburská vláda pomáhat\nnadnárodním korporacím optimalizovat daně na základě vzájemných tajných dohod.\nInformace o této kauze <a href=\"https://www.icij.org/project/luxembourg-leaks/leaked-documents-expose-global-companies-secret-tax-deals-luxembourg\">přineslo</a> Mezinárodní konsorcium investigativních\nnovinářů (ICIJ) v roce 2014. Jednalo se o dokumenty z let 2002-2010, tedy i z\nobdobí, kdy na premiérské židli seděl současný předseda Evropské komise,\nJean-Claude Juncker. Ten však jakékoliv speciální dohody <a href=\"http://euractiv.sk/clanky/danova-politika/juncker-danove-uniky-pred-parlamentom-vysvetlovat-nebude-023099/\">odmítá</a>, přiznává jenom možné daňové úniky, ke\nkterým, podle jeho slov, dochází všude v Evropě z důvodu neexistence\nharmonizovaných daní v rámci EU. </p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;margin-bottom:0cm;margin-bottom:&#10;.0001pt;line-height:normal\"><br/></p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;margin-bottom:0cm;margin-bottom:&#10;.0001pt;line-height:normal\">I když je tedy kauza LuxLeaks nedořešená,\nLucembursko jako takové má k optimalizaci daní pozitivní přístup a dle portálu<a/> <a href=\"https://euobserver.com/review-2014/126706\">euobserver</a>\nse sám Juncker za svého premiérského postu vyjednávaní za příznivé podmínky pro\nfirmy sídlící v Lucembursku.</p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\"><br/>\nV kontextu Irska se ministr nemýlí - pro vybrané firmy se už tak nízká daň z\npříjmu právnických osob koncem loňského roku <a href=\"http://www.telegraph.co.uk/finance/budget/11929790/Ireland-slashes-corporation-tax-to-just-6.25pc-but-theres-a-catch.html\">snížila</a>, za což byla vláda <a href=\"http://www.telegraph.co.uk/finance/economics/11153053/Brussels-puts-pressure-on-Dublin-to-close-tax-loopholes.html\">kritizována</a> Evropskou komisí, že tyto příliš\nnízké daňové sazby odlákávají byznys z jiných zemí s vyššími daněmi. </p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Tato snaha\npodpořit přesun byznysů do Irska je akcentována například i vládní organizací\n\"Enterprise Ireland\", která sama podnikatelé do Irska na své nízké\ndaně a minimální byrokracii<a href=\"https://www.enterprise-ireland.com/en/Start-a-Business-in-Ireland/\"> zve</a>. Objevují se i <a href=\"http://www.forbes.com/sites/taxanalysts/2013/11/06/if-ireland-is-not-a-tax-haven-what-is-it/#da0bab933550\">úvahy</a> o tom, zda má být Irsko také negativně\noznačováno za \"daňový ráj\".</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13022", "id": 13022}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2004, aby došlo k prosazení potřebného kandidáta v prezidentských volbách, bylo vymyšleno jakési třetí kolo, se kterým zákon nepočítal. Prostě absurdita a výsměch ústavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V roce\n2004 se <a href=\"http://www.cdk.cz/rp_i.php?pg=clanky&amp;cl=226\">konaly</a> na Ukrajině v pořadí <a href=\"http://www.europarl.europa.eu/intcoop/euro/pcc/d_ua/statements/2004_11_01_en.pdf\">čtvrté</a> (.pdf, str. 3) prezidentské volby od vyhlášení ukrajinské nezávislosti. Jejich vítěz měl vystřídat\nprezidenta Leonida Kučmu, který byl v úřadu dvě funkční období, což je ústavní limit na Ukrajině (článek 103 <a href=\"http://www.president.gov.ua/en/content/chapter05.html\">Ústavy Ukrajiny</a>). </p><p class=\"MsoNormal\">Přestože\ndo voleb kandidovalo <a href=\"http://www.europarl.europa.eu/intcoop/euro/pcc/d_ua/statements/2004_11_01_en.pdf\">26 osobností</a>\n(.pdf, str. 7), byl už od počátku zřejmý souboj dvou oponentů. Tím prvním byl\npremiér Viktor Janukovyč, kterého se snažil Leonid Kučma protlačit do úřadu.\nJeho protivníkem byl Viktor Juščenko, bývalý premiér a předseda strany „Naše\nUkrajina“. </p><p class=\"MsoNormal\">Od počátku voleb byla patrná manipulace a diskriminace. Prvním kolem, které se konalo 31. října, prošli již zmínění kandidáti s těsnými výsledky. Ačkoliv průzkumy\nveřejného mínění naznačovaly vítězství Viktora Juščenka ve druhém kole (21. listopadu),\nzvítězil s tříprocentním rozdílem Viktor Janukovyč. Přívrženci Viktora\nJuščenka po vyhlášení výsledků druhého kola vyrazili do ulic a započaly demonstrace a protesty proti výsledkům voleb (tzv. Oranžová revoluce), které\nměly mezinárodní podporu. </p><p class=\"MsoNormal\">Nakonec Nejvyšší soud nařídil 3. prosince opakování\ndruhého kola prezidentských voleb, které <a href=\"http://www.globalsecurity.org/military/world/ukraine/election-2004.htm\">proběhlo</a> za účasti mezinárodní\nvolební pozorovatelské komise 26. prosince. Dne 28. prosince ústřední volební komise oznámila\nvýsledky opakovaného druhého kola voleb, jehož vítězem se o necelých 8 % hlasů\nstal Viktor Juščenko.</p>\n\n<p class=\"MsoNormal\">Ukrajinská <a href=\"http://www.president.gov.ua/en/content/chapter05.html\">ústava</a> z roku 1996 (v té\ndobě platná) se o prezidentských volbách zmiňuje v článku č. 103: </p>\n\n<p class=\"MsoNormal\">„<i>Prezident Ukrajiny je volen tajným hlasováním občany na období pěti let\nna základě všeobecného, rovného a přímého volebního práva.“ </i></p>\n\n<p class=\"MsoNormal\"><i>„Regulérní volby prezidenta Ukrajiny se budou konat poslední\nneděli v březnu pátého volebního období úřadu prezidenta Ukrajiny.\nV případě předčasných voleb prezidenta Ukrajiny se budou konat do\ndevadesáti dnů ode dne ukončení pravomoci.“</i></p>\n\n<p class=\"MsoNormal\"><b><i>„Postup pro konání voleb na prezidenta\nUkrajiny musí být stanoven zákonem.“</i></b></p>\n\n<p class=\"MsoNormal\">Volby byly <a href=\"http://www.europarl.europa.eu/intcoop/euro/pcc/d_ua/statements/2004_11_01_en.pdf\">provedeny</a> (.pdf, str. 4) na základě Prezidentského volebního zákona, jenž vstoupil v platnost v dubnu\n2004, a na základě zákona o ústřední volební komisi, který byl přijat v červnu\n2004.</p>\n\n<p class=\"MsoNormal\">Článek 26, odst. 13 <a href=\"http://www.legislationline.org/documents/action/popup/id/7130\">Prezidentského\nvolebního zákona</a> stanoví: „<i>Územní\nvolební komise, pokud jde o organizování příprav a průběhu volby prezidenta\nUkrajiny, musí zajistit konání opakovaného hlasování podle rozhodnutí ústřední\nvolební komise, dohlížet nad opakovaným hlasováním v prezidentských volbách,\nstejně jako nad konáním opakovaných voleb dle tohoto zákona“.</i></p>\n\n<p class=\"MsoNormal\">Výrok hodnotíme na základě uvedených informací jako zavádějící. Bylo sice uskutečněno \"třetí kolo\" volby prezidenta, nicméně šlo o opakování druhého kola voleb, což nebylo v rozporu s ústavou z roku 1996 ani s volebním zákonem z dubna 2004. Volební zákon umožňuje opakování hlasování v prezidentských volbách dle rozhodnutí ústřední volební komise, což se v tomto případě stalo.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10422", "id": 10422}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Čili jestliže dneska je nějakých 500 korun a je to výsledek jakési trajektorie, že od roku 2002 postupně ten poplatek stoupá na těch 500 korun. (poplatek za skládkování - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výše poplatku za skládkování je stanovena v <a href=\"http://business.center.cz/business/pravo/zakony/odpady/priloha6.aspx\">příloze</a> č. 6 zákona 185/2001 Sb., o odpadech a o změně některých dalších zákonů.</p>\n\n<p>V současné době výše tohoto poplatku skutečně činí 500 korun, na tuto částku\nse poplatek postupně zvýšil od roku 2002 z původní hodnoty 200 korun.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8522", "id": 8522}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lidový dům vždycky patřil sociální demokracii, nikdy o něj nepřišla, takže to je dezinformace, kterou musím odmítnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý. Podle <a href=\"http://nalus.usoud.cz/Search/Word.aspx?print=1&amp;id=32181\">nálezu\nústavního soudu III.ÚS 462/98</a> ze dne 11. 1. 2000 Sociální demokracie skutečně\no Lidový dům nepřišla. Lidový dům byl od r. 1939 vlastněn <a href=\"http://www.cil-praha.cz/\">akciovou společností Cíl</a>. Dle výše\nzmíněného nálezu ÚS pak tato společnost měla spadat pod tehdejší Sociální\ndemokracii: „<i>...bylo vydáno celkem 3.500 ks číslovaných akcií na majitele;\npodle zjištění obecných soudů a tvrzení stěžovatelky a ČSSD držitelem všech\ntěchto akcií byla vždy jen Československá strana soc. demokratická.“ <br/></i></p><p class=\"MsoNormal\"><i/>Podle nálezu byla společnost Cíl již v počátcích své existence vystavena nepříznivým okolnostem, když byla během čtyřicátých let postavena nejprve pod správu německé firmy Erich Fucks a po skončení války následně pod československou národní správu. Státní správa pak byla zrušena r. 1946. </p>\n\n<p class=\"MsoNormal\">Podle nálezu dále Cíl a.s. existovala i po změně režimu v\nČSR r. 1948<i>: „... nevyvíjela nijakou činnost (poslední valná hromada se\nkonala 13. srpna 1948), k jejímu zrušení jako nečinné akciové společnosti\nnedošlo.“  </i>Znárodnění Lidového domu\npak bylo velmi specifické:<i> „Znárodnění stěžovatelku postihlo jen v její\nknihtiskárenské části (tiskařské stroje a jiné technické zařízení byly vyvezeny\na předány n. p. Svoboda), zatímco ostatní majetek (tj. nemovitosti včetně\nLidového domu) byl jako „pro potřeby národního podniku Svoboda nepotřebný“ ponechán v původně zapsaném stavu (Cíl, a. s.)\". </i></p>\n\n<p class=\"MsoNormal\">Stejně jako její akciová společnost Cíl, ani Československá\nsociální demokracie (předchůdkyně dnešní ČSSD) nezanikla, ale působila dále v\nexilu v zahraničí. Dle verdiktu ÚS byl tedy Lidový dům po celou dobu od r.\n1948 majetkem akciové společnosti Cíl a ta byla zase majetkem Československé\nsociální demokracie. ČSD se posléze během devadesátých let včlenila do dnešní\nČSSD, rovněž také probíhaly soudní spory o Lidový dům mezi ČSSD a státem. Soudní\nspor skončil rozsudkem Ústavního soudu dne 11. 1. 2000, přiznáním nároku ČSSD.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6422", "id": 6422}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že v těch ukazatelích z těch politických lídrů určitě patřím k těm nejpravdomluvnějším (v hodnocení podle Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><b>V souvislosti s tímto výrokem je velice nutné zdůraznit, že Demagog.cz srovnání týkající se pravdomluvnosti politiků a obdobných hodnocení s výjimkou tohoto výroku nedělá a není to ani jeho účelem. Snahou Demagog.cz je nabídnout veřejnosti nestranné a objektivní informace o tom, jak si politici vedou ve svých výrocích, a umožnit tak veřejnosti, aby si vytvořila vlastní názor na základě poskytnutých informací. Je tomu tak z několika důvodů - zejména nelze poměřovat míru nepravd. Politik v diskuzi může vědomě lhát, může se ovšem také zmýlit a nejde už jednoduše kvantifikovat „míru škodlivosti“ takového prohlášení.</b></div><div><br/></div><div><br/></div><div><b>Výrok je hodnocen jako pravdivý pouze proto, že jej chápeme jako Fialovu možnou interpretaci našich dat. Z tohoto pohledu je výrok postaven korektně. Jedním dechem ovšem dodáváme, že z našeho pohledu je tato interpretace přinejmenším problematická. Na <a href=\"http://demagog.cz/jak-hodnotime-metodika\">našem webu uvádíme</a>, jak s jednotlivými statistikami nakládat.</b></div><div><br/></div><div><br/></div><div>Pravdomluvnost lídrů určujeme pro tento konkrétní výrok dle procentuálního podílu pravdivých výroků ze všech výroků lídra, které byly na Demagog.cz hodnoceny, a vztahujeme ji k datu 11. října 2017. </div><br/><br/><div>Nejvyšší podíl pravdivých výroků zaznamenal v hodnocení dle Demagog.cz lídr STAN Jan Farský s 84,6 % pravdivých výroků (celkem 13 výroků, z nich 11 pravd). Jde tedy vidět, že např. Jan Farský má naprosté minimum ověřených výroků, což samotnou Fialovu interpretaci staví do problematické roviny.</div><div><br/></div><div><br/></div><div>Druhý nejvyšší podíl pravdivých výroků - 73,5 % - si připsal Ivan Bartoš, jednička Pirátů (68 výroků, 50 pravd). Třetím nejpravdomluvnějších z politických lídrů byl lídr ODS Petr Fiala, z jehož výroků bylo 71 % pravdivých (186 výroků, 132 pravd). </div><br/><br/><div>Na dalších místech se z hlediska podílu pravdivých výroků umístili lidovecký lídr Pavel Bělobrádek s 70,3 % pravdivých výroků, volební lídr ČSSD Lubomír Zaorálek s podílem 66,7 % a předseda a lídr TOP 09 Miroslav Kalousek s výsledkem 61,8 % pravdivých výroků. </div><br/><br/><div>Méně úspěšně si z volebních lídrů vedli Vojtěch Filip za KSČM (51,3 % pravdivých výroků), šéf ANO 2011 Andrej Babiš (46,1 %) a lídr SPD Tomio Okamura (42,8 %). </div><br/><br/><div>Výrok hodnotíme jako pravdivý, jelikož Petr Fiala jako předseda ODS skutečně patří k nejpravdomluvnějším politickým lídrům. Konkrétně je po Janu Farském a Ivanu Bartošovi na třetím místě s 71 % pravdivých výroků.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15622", "id": 15622}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Protože už v neděli se předseda TOP 09 vyjádřil v tom smyslu, že pokud nebude viditelná 101, že TOP 09 podpoří předčasné volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Karel Schwarzenberg se v nedělních <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500804/obsah/273413-martin-kuba-ods-karel-schwarzenberg-top-09-bohuslav-sobotka-cssd-vojtech-filip-kscm-vit-barta-vv-karolina-peake-lidem/\">Otázkách Václava Moravce</a> (od 19:07) skutečně vyjádřil pro předčasné volby, pokud nebude viditelná 101 většina. Výrok tedy hodnotíme jako pravdivý.</div><br/><div>Konkrétně zaznělo následující:</div><div><i>Václav Moravec:</i></div><div><i>\"Pane předsedo Schwarzenbergu, vyslyší TOP 09 to volání veřejnosti (...) že pokud by Rusnokova vláda tu důvěru dostala, tak že by TOP 09, popřípadě další strany, mohly jít na předčasné volby?\"</i></div><div><i>Karel Schwarzenberg:</i></div><div><i>\"Zajisté. V tomto případě ano, poněvadž by byla ustanovena vláda proti většině sněmovny, nikoliv na základě parlamentních stran, nýbrž pouze postavena na libovůli prezidenta. A takovou vládu my odmítáme. Samozřejmě v tom případě by se měly vyvolat předčasné volby, aby tato vláda co nejdřív skončila.\"</i></div><div><i>Václav Moravec:</i></div><div><i>\"Jinak řečeno, středa rozhodne, jestli je stojednička či není.\"</i></div><div><i>Karel Schwarzenberg:</i></div><div><i>\"Jak jste správně poznamenal.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8922", "id": 8922}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká toho, že snad neproběhlo výběrové řízení na ty nové systémy (systémy na výplatu sociálních dávek, pozn.), tak výběrové řízení proběhlo už v roce 2008.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr používá široký pojem \"systémy\". V roce 2008 vznikla <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">smlouva s firmou Fujitsu Siemens Computers s.r.o. na poskytování licencí k produktům Microsoft</a>. Orgány veřejné správy pak tyto produkty používaly mj. v elektronickém systému vyplácení dávek.<br/><br/><a href=\"http://www.mediafax.cz/domaci/4005682-Novy-system-na-vyplatu-socialnich-davek-muzeme-brzy-stopnout-potvrdil-UOHS\">Podle agentury Mediafax</a> byla na základě této smlouvy uzavřena v roce 2011 další prováděcí smlouva, podle které Fujitsu Siemens dodává státu rovněž nově vytvořené softwarové aplikace, jak říká ministr Drábek, ty nové systémy.<br/><br/>Výběrové řízení, které v roce 2008 probělo, se týkalo dodávky licencí na software spol. Microsoft, nešlo tedy primárně o vytváření nového softwaru. <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2012/KDU-CSL-chce,-aby-UOHS-okamzite-zastavil-platby-do.aspx\">Podnět k antimonopolnímu úřadu</a> v tomto smyslu podala KDU-ČSL, podle jejíhož místopředsedy ministerstvo obešlo zákon o veřejných zákázkách. <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">Rámcová smlouva</a> nicméně zahrnuje i poskytování řady doplňujících služeb spojených mj. s integrací pořízených produktů do systému ministerstva.<br/><br/>Nicméně je třeba dodat, že konkrétní výběrové řízené na systém na výplatu sociálních dávek fakticky neproběhlo. Úřad na ochranu hospodářské soutěže vydal 25. února 2013 <a href=\"http://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/1590-urad-shledal-pochybeni-pri-uzavirani-smluv-na-poskytovani-ict-sluzeb-souvisejicich-se-zajistenim-vyplaty-socialnich-davek-zatim-.html\">rozhodnutí</a>, kterým tento fakt potvrzuje.<div><br/></div><div>O celém problému informovala také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/216559-uohs-zatrhl-drabkovu-it-zakazku-ministerstva-budou-platit/\">Česká televize</a>, když na svém webu uvádí: <i>\"ÚOHS rovněž zakázal stávající počítačový systém pět měsíců po nabytí právní moci verdiktu používat. Podle Rafaje by do té doby mělo být MPSV schopno nového dodavatele služeb najít. \"Počítali s nejkratšími možnými lhůtami, ale tady byl porušen zákon a my jsme povinni tento zákon chránit,\" zdůraznil šéf antimonopolního úřadu, jenž zatím posuzoval dva dodatky, další čtyři ho ještě čekají. Lhůtu, dokdy úřad o tomto rozhodne, nedokázal Rafaj určit.</i></div><div><i><br/></i></div><i>Podle některých expertů se nedá vyloučit, že ministerstvo bude muset od smlouvy odstoupit a vyhlásit nový tendr, nebo se vrátit k původnímu systému. Samotná firma rozhodnutí teprve zkoumá. \"Budeme usilovat o to, aby rozhodnutí antimonopolního úřadu neovlivnilo vyplácení sociálních dávek,\" prohlásila mluvčí MPSV Štěpánka Filipová.\"</i><div><i><br/></i></div><div>Na základě nových skutečností, které vyplývají z rozhodnutí ÚOHS, je výrok hodnocen jako nepravda. Další vývoj v této kauze budeme sledovat a Drábkův výrok případně doplníme.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5522", "id": 5522}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, tak nezapomeňte, že je to člověk bez politické zkušenosti. On to byl byznysmen. Stavitel mrakodrapů Trump Towers, že ano. A do politiky vlastně přišel poprvé. Zatímco Reagan, i když se mu vyčítalo, že je herec, tak byl předtím guvernér Kalifornie a tak dál a tak dál.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Donald Trump nevykonával žádnou politickou funkci před tím, než se rozhodl kandidovat na prezidenta Spojených států – do té doby se pohyboval především v byznysu. Zároveň byl ale již od roku 1987 členem různých politických stran a častým sponzorem politických kampaní. Ronald Reagan byl guvernérem Kalifornie v letech 1967–1975, což byla jediná politická funkce, kterou vykonával předtím, než se stal prezidentem USA.<br/><div><br/>Podle svého <a href=\"https://cz.usembassy.gov/cs/our-relationship-cs/us-president-cs/?_ga=2.75514773.1229948224.1516313295-71041792.1516313295\">oficiálního životopisu</a> (<a href=\"https://www.whitehouse.gov/people/donald-j-trump/\">zde angl.</a>) Donald Trump poprvé kandidoval na politickou funkci až při své kandidatuře na prezidenta Spojených států. Předtím se proslavil jako podnikatel na trhu realit, podnikal ale i ve sportovním či zábavním průmyslu, psal o své kariéře i knihy. V politice se pohyboval především jako sponzor různých politických kampaní, dle deníku <a href=\"https://www.washingtonpost.com/news/the-fix/wp/2015/08/12/donald-trumps-political-giving-has-shifted-heavily-republican-over-the-last-decade/?utm_term=.227d9faf70b5\">Washington Post</a> sponzoroval jak republikány, tak demokraty. Donald Trump <a href=\"http://www.politifact.com/florida/statements/2015/aug/24/jeb-bush/bush-says-trump-was-democrat-longer-republican-las/\">byl politicky aktivní</a> od roku 1987, vystřídal členství ve třech politických stranách, v roce 2012 znovu vstoupil do Republikánské strany. Nikdy však nezastával volenou politickou funkci.</div><br/><div><br/><a href=\"http://governors.library.ca.gov/33-Reagan.html\">Ronald Reagan</a> byl prezidentem USA v letech 1981–1989. Předtím byl hercem v Hollywoodu, hrál v 53 filmech. V roce 1967 se stal guvernérem Kalifornie, jímž zůstal až do roku 1975, což byla jeho jediná politická funkce před jeho zvolením prezidentem USA.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16222", "id": 16222}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Policie je zpolitizována od doby, co přišel na Ministerstvo vnitra pan Langer. Ten zpolitizoval policii (...) Dosazováním do klíčových pozic samozřejmě lidi, který mu byli loajální, za odměny, za zvyšování různých osobních výhod, které pro ně byly. To znamená, do té doby policie neměla takové pravomoci nebo takové prostředky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve vztahu k Ivanu Langerovi jakožto ministrovi vnitra se objevovaly různé indicie poukazující na jeho problematická rozhodnutí. Patří mezi ně například podezřelé zakázky na <a href=\"http://zpravy.ihned.cz/cesko/c1-49379050-za-langera-dalo-vnitro-zakazku-bez-souteze-jeho-znamemu-prani-uniforem-stalo-54-milionu\">praní uniforem</a> a <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/tendry-z-langerovy-ery-mohou-udelat-citelnou-diru-do-rozpoctu-vnitra\">IT služby</a> či nezbavení policistů mlčenlivosti ohledně kauzy <a href=\"http://zpravy.idnes.cz/o-krakatici-policiste-na-verejnosti-mluvit-nesmi-rozhodl-langer-pxq-/krimi.aspx?c=A090301_131807_krimi_js\">Krakatice</a>. Tyto kauzy se však přímo netýkají personálních otázek spojených s Policií České republiky, které zmiňuje poslanec Ondráček.<br/><br/>Parametry personální politiky již má zrušení finanční policie, o kterém ministr Langer rozhodl brzy po svém nástupu do funkce. <a href=\"http://www.novinky.cz/domaci/100462-financni-policie-duvody-sveho-zruseni-stale-nezna.html\">Spekulovalo se</a>, že důvodem pro zrušení je paradoxně úspěšnost této složky police, což bylo politikům trnem v oku.<div><br/><div><div>Velkou změnou byla Langerova <a href=\"http://www.novinky.cz/domaci/145754-podle-langera-se-klausovi-reforma-policie-libi-podepise-ji.html\">reforma policie</a> a s ní spojené změny příslušných zákonů. Dalším personálně-organizačním krokem byl <a href=\"http://www.novinky.cz/domaci/163939-langer-chce-vytvorit-novou-policii.html\">návrh na zřízení</a> <a href=\"http://www.gibs.cz/\">Generální inspekce bezpečnostních sborů</a>. Podezření však panovalo i u konkrétnějších personálních kroků, zmiňovalo se např. tzv. <a href=\"http://ceses.cuni.cz/ceses-75-version1-070917_rasek_pravo.htm\"><i>žabákování</i></a>, kdy policista za podezřelých podmínek dosáhne povýšení a \"přeskočí\" tak obvyklý kariérní postup.<br/><br/>Nepodařilo se nám však dohledat veřejně dostupná data potvrzující zvyšování různých osobních výhod a odměn pro loajální lidi v klíčových pozicích. Dále si nejsme jisti, co poslanec Ondráček myslel poslední větou výroku, to jest o kterých pravomocích a prostředcích mluvil. Požádali jsme jej proto, zda by mohl svá tvrzení upřesnit a především doložit údaji, ze kterých vycházel. Na poslancovu odpověď prozatím čekáme.<br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9722", "id": 9722}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Lesy České republiky od roku 2010 začínají být v zisku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Filipa je nepravdivý, neboť jak podle samotného podniku, tak i podle NKÚ byly Lesy ČR v zisku již dříve.</div><br/><div>K otázce hospodaření Lesů ČR vydal <a href=\"http://www.lesycr.cz/media/tiskove-zpravy/Stranky/lesy-hospodari-nejlepe-za-celou-dosavadni-historii.aspx\">data</a> samotný podnik. Z nich vyplývá, že je dlouhodobě ziskový, nejen až od roku 2010, jak tvrdí poslanec Filip.</div><div>V poslední době však bylo hospodaření Lesů ČR předmětem kritiky a to např. ze strany NKÚ, který zde provedl kontrolu. Přesto, že zde obsažená data nejsou zcela identická, podle závěrečné zprávy NKÚ Lesy ČR hospodaří se ziskem, a to nejpozději od roku 2008 (<a href=\"http://www.nku.cz/assets/media/informace-10-26.pdf\">zpráva NKÚ</a> (.pdf) - s. 7; Tabulka č.2 <i>Výsledky hospodaření Lesů ČR za roky 2008 - 2010</i>). NKÚ k tomu dodává, že: \"<i>Výsledkem hospodaření Lesů ČR byl v kontrolovaném období </i>(2008 - 2010) <i>zisk, kterého bylo dosaženo zejména zvýšenými tržbami z prodeje dříví, vyššími výnosy z prodeje dlouhodobého majetku a snížením některých nákladů\". </i></div><br/><div>Ať již tedy budeme brát za relevantní hospodaření podniku Lesy ČR ze strany samotnému podniku, či ze strany NKÚ, je zřejmé, že tento subjekt byl v zisku již dříve, než uvádí předseda Filip. Proto je jeho výrok nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6022", "id": 6022}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokud vezmu jenom resort, které má na starosti Občanská demokratická strana a porovnáme výdaje z let 2009 a 2014, očištěné o evropské prostředky a některé finanční mechanismy jako jsou zdroje na obnovitelné zdroje energie, tak například ministerstvo průmyslu a obchodu a ministerstvo zemědělství sníží své rozpočty o 50 %, ministerstvo životního prostředí a ministerstvo obrany o 40 % a ministerstvo spravedlnosti pouze o 20 %, to znamená, že ostatní ministerstva ODS spořila dvakrát až dvaapůlkrát tolik, co ministerstvo spravedlnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jelikož se nám nepodařilo dohledat jakékoliv údaje, které by se vyjadřovaly k plánovaným rozpočtům jednotlivých ministerstev pro rok 2014, nemůžeme výrok premiéra Nečase ověřit. <br/><br/>Pro doplnění pouze uvádíme odkaz na tiskovou <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">zprávu</a> po jednání vlády dne 11. dubna 2012, na níž se rozhodlo o vázání některých výdajů na rok 2012 a na němž vláda jednala o úsporných opatřeních na léta 2013-2015. Plánované rozpočty jednotlivých ministerstev na rok 2014, a tedy rozdíly oproti roku 2009 bohužel nelze z dostupných informací odvodit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6222", "id": 6222}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vyčítat mi v lednu (ze strany prezidenta Zemana - pozn. Demagog.cz), že údajně chci kandidovat do europarlamentu, a proto mě nemůže jmenovat ministrem, a o pár měsíců později mi vyčítat, že jsem do toho europarlamentu nekandidoval...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman skutečně dne 10. 1. 2014 vyjádřil na <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/490.shtml\">tiskové konferenci</a> svou nevoli ohledně jmenování Jiřího Dienstbiera v souvislostí s možností jeho kandidatury do Evropského parlamentu. <br/><div>Doslova řekl: \"<i>U jednoho z adeptů na ministerský post jsem namítal, že má-li být tento adept současně lídr evropské kandidátky jedné politické strany, jestliže jsou evropské volby v květnu tohoto roku, jestliže je kandidátka celostátní a tedy onen lídr bude muset nejméně od února v rámci volební kampaně jezdit po celé republice, zda tím nebude strádat výkon jeho funkce jako ministra</i>.\" Informovala o tom například <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jmenuje-sobotku-premierem-v-patek-17-ledna/1028534\">ČTK</a>. <br/><br/><div>Posléze opravdu prostřednictvím svého tiskového mluvčího Jiřímu Dienstbierovi <a href=\"http://zpravy.idnes.cz/podle-zemana-dienstbier-poskodil-cssd-kdyz-nekandidoval-v-eurovolbach-1zy-/domaci.aspx?c=A140623_135306_domaci_jpl\">vyčetl</a> (viz video obsažené v článku) opak, totiž že do Evropskému parlamentu nekandidoval. Podle něj tímto \"<i>utekl z boje\".</i></div><div><i><br/></i></div><div><div>Výrok Jiřího Dienstbiera je tedy pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10922", "id": 10922}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, tak zaprvé já podesáté připomínám, že se nebudu vyjadřovat ke konkrétním osobám protikandidátů, což neznamená, že se bez ohledu na osoby nevyjádřím k nějakému konkrétnímu názoru. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman komentuje ostatní prezidentské kandidáty, a to jak osobně, tak prostřednictvím svého mluvčího. Výrok je tedy hodnocen jako nepravdivý.</div><br/><br/>Prezident Miloš Zeman při oznámení úmyslu obhajovat svůj <a href=\"https://www.lidovky.cz/tiskova-konference-ovcacek-zeman-kandidatura-fao-/zpravy-domov.aspx?c=A170310_105958_ln_domov_rsa\">mandát</a> uvedl, že nepovede žádnou kampaň a také nebude útočit na své protikandidáty. Během posledních měsíců však svůj slib porušil hned několikrát. Osobně komentoval např. Jiřího Drahoše, Vratislava Kulhánka nebo Mirka Topolánka.<br/><br/><div>K Drahošovi se v poslední době Zeman opakovaně vyjádřil zejména v souvislosti s jeho obavami o ovlivnění prezidentských voleb zahraničními tajnými službami.</div><br/><br/><div>Zeman na tiskové konferenci v Boskovicích k Drahošovi uvedl, jak <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-drahos-na-sebe-upozornuje-konspiracemi/1557416\">dokládá článek i video ČTK</a>:</div><br/><br/><div style=\"\">„<i>Zeman novinářům v Boskovicích řekl, že považuje za urážku občanů, pokud někdo tvrdí, že mohou v případě voleb do Sněmovny či na Hrad být ovlivněni ‚jakýmisi imaginárními zahraničními službami‘. ‚To by znamenalo, že jsou nesvéprávní. Člověk by snad neměl považovat občany ze nesvéprávné,‘ uvedl Zeman.“<br/><br/></i></div><div style=\"\"><i>„Ačkoliv Zeman připomněl svůj slib, že se nebude vyjadřovat k protikandidátům, v závěru odpovědi na novinářský dotaz Drahoše kritizoval. ‚Myslím, že to je pouze zoufalý pokus upozornit na sebe šířením konspiračních teorií,‘ uvedl. Drahoš se tak podle něj chová podobně jako poražená kandidátka loňských amerických prezidentských voleb Hillary Clintonová.</i>“</div><br/><br/><div style=\"\"><div><img src=\"http://legacy.demagog.cz/data/images/sni_mek_obrazovky_2017-12-22_v_14_15_42.jpg\"/></div><br/><br/><div>Jak je patrné, Zeman se k protikandidátům vyjadřuje, a to jak osobně, tak prostřednictvím svého mluvčího. Ten některé protikandidáty (primárně Drahoše) <a href=\"https://twitter.com/search?src=typd&amp;q=draho%C5%A1%20from%3Aprezidentmluvci\">napadá opakovaně</a>. Viz např.:</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-22_v_14_15_33.jpg\"/></div><br/><div>Popř.:</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-22_v_14_16_53.jpg\"/></div><br/><br/><div>Miloš Zeman pak osobně napadl také Vratislava Kulhánka. Označil jej za „koupeného“. V rozhovoru s Jaromírem Soukupem Zeman řekl:</div><br/><br/><div style=\"\">„<i style=\"\">Byl tam ještě jeden miliardář, který si koupil pana Kulhánka, tedy s prominutím koupil</i><i>.“</i></div><br/><br/><div>Ve stejném pořadu (<a href=\"https://www.irozhlas.cz/zpravy-domov/koupene-loutky-zeman-v-televizi-komentoval-protikandidaty-driv-pritom-uvedl-ze_1711092225_dbr\">iRozhlas.cz</a>) se pak věnoval Zeman i kandidatuře Mirka Topolánka, k níž uvedl: </div><br/><br/><div style=\"\">„<i style=\"\">Zcela bez souvislosti s touto kandidaturou konstatuji, že před několika málo dny nastoupil do vězení Marek Dalík.</i>\"</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16022", "id": 16022}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...a já znovu připomínám, že sněmovna je suverénní, a dnes po poslední novele ústavy je dokonce vybavená tou mimořádnou pravomocí, že se může kdykoliv rozpustit, pokud uzná za vhodné řešit situaci novým rozdáním karet ve všeobecných volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V září 2009 byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=16%20chce%20to%20jinou%20formulaci\">přijata</a> novela Ústavy, která umožňuje <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/ustavni-zakon-ze-dne-11-zari-2009-kterym-se-meni-ustavni-zakon-c-11993-sb-ustava-ceske-republiky-ve-zneni-pozdejsich-ustavnich-zakonu-17341.html\">rozpustit sněmovnu</a> pomocí usnesení, na kterém se shodnou tři pětiny poslanců. <div><br/></div><div>Příslušná přijatá pasáž Ústavy ČR vypadá následovně:</div><div><i>\"(2)  Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8722", "id": 8722}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale ta (novela zákona o urychlení sítí, pozn. Demagog.cz) už měla být, slíbil to jak pan ministr Prachař, tak pan ministr Ťok, a teď najednou řekl na konci roku 2016, že se to vlastně nestihne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V září roku 2016 ministr dopravy Ťok <a href=\"http://forum24.cz/udalosti/tok-prijmout-zakon-o-liniovych-stavbach-tato-vlada-asi-nestihne/\">oznámil</a>, že vláda pravděpodobně nebude schopná do konce svého volebního období přijmout zákon (zákon o liniových stavbách), který by urychlil stavbu důležitých dopravních staveb (např. dálnice). </div><div><br/><br/><div>Na plánu přijmout uvedený zákon se podíleli ministři <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1941476-dopravni-stavby-zrychli-novela-stavebniho-zakona-veri-ministri-brabec-a-tok\">Ťok a Brabec </a>(ministerstvo životního prostředí). Podle jejich názoru je klíčem k významnému urychlení výstavby dopravních staveb v Česku snížení počtu ministerstev, která mají právo do stavebního řízení vstupovat. Nutná je proto podle nich mimo jiné změna kompetenčního zákona. </div><br/><br/><div>Schválení tohoto zákona přitom bylo jednou z priorit vlády, a to proto, že v České republice existuje značný problém s délkou a administrativní náročností povolovacích řízení. Například podle hodnocení <a href=\"http://www.czechinvest.org/zdlouhave-povolovaci-procesy-odrazuji-investory\">Světové banky</a>, která se zabývá tím, jak dlouho povolovací řízení trvá a jak je byrokraticky náročné, obsadila Česká republika na základě dat z léta 2016 127. místo ze 189 hodnocených ekonomik. </div><br/><br/><div>Při kombinaci kritérií délky povolovacích procesů na dny (time) a množství administrativních procedur (procedures) se Česká republika nachází dokonce na <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits#sub-menu-item-link\">183</a>. místě. </div><br/><br/><div>Pro úplnost je třeba dodat, že současná vláda jednu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=628\">novelizaci</a> původního zákona č. 416/2009 Sb., o urychlení výstavby dopravní, vodní a energetické infrastruktury provedla, a to zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/2016-49\">49/2016 Sb</a>. Tato novelizace se však týkala <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Novela-zakona-o-urychleni-vystavby-dopravni-infras\">problematiky</a> výkupních cen pozemků potřebných pro dopravní stavby. </div><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14622", "id": 14622}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy v žádné straně nebyl, jediná moje strana jsou Zemanovci.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nasipolitici.cz%2Fcs%2Fpolitik%2F3034-vratislav-mynar&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPCRY347o2q_y-rsGIWR7Z2wmn8w\">Vratislav Mynář</a> je členem SPOZ od roku 2010. V roce 2006 se stal <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkv2006%2Fkv21111%3Fxjazyk%3DCZ%26xid%3D1%26xv%3D12%26xdz%3D1%26xnumnuts%3D7202%26xobec%3D592471%26xstrana%3D904&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGAGfedtpouhkKeSakCCctdsp5BGQ\">zastupitelem</a> v Osvětimanech jako nezávislý kandidát. O čtyři roky později svůj <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkv2010%2Fkv21111%3Fxjazyk%3DCZ%26xid%3D1%26xv%3D12%26xdz%3D6%26xnumnuts%3D7202%26xobec%3D592471%26xstrana%3D724&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLG4uGLtSL1J_jSe6c3Lnl-H5WRw\">mandát obhájil</a> již jako člen Zemanovců.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9022", "id": 9022}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se už jednou střetnul s panem prezidentem, obrazně řečeno, u služebního zákona, když jsem byl zpravodajem zákona. Tam také podal ústavní stížnost a nebyl úspěšný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman se na Ústavní soud skutečně obrátil, nepodal ovšem ústavní stížnost, podal návrh na zrušení celého zákona, popř. některých jeho částí. Ve veřejném prostoru tyto formy podání často splývají. Výrok i přes tuto terminologickou nepřesnost hodnotíme jako pravdivý.</div><br/><br/>Jan Chvojka byl skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">zpravodajem</a> služebního zákona. Při schvalování této novely prezident Miloš Zeman návrh nepodepsal a vrátil jej zpět Poslanecké sněmovně. Sněmovna nicméně na původním návrhu setrvala a nesouhlas prezidenta přehlasovala. Zákon tak vešel v platnost. <br/><div><br/>Prezident Zeman poté <a href=\"http://zpravy.idnes.cz/zeman-hovory-z-lan-sluzebni-zakon-drc-/domaci.aspx?c=A141102_181758_domaci_aba\">prohlásil</a>: <i>„Vláda udělala jednu chybu, že podlehla panu Kalouskovi a zkur..la služební zákon.“ </i><br/><br/>Zeman poté podal <a href=\"http://nalus.usoud.cz/Search/Search.aspx\">ústavní stížnost</a> (pozn.: pro vyhledání je nutné v kolonce <i>„navrhovatel“</i> zadat <i>„prezident republiky“</i> a zvolit rozhodnutí Pl.ÚS 21/14) k Ústavnímu soudu. Ten posoudil návrh prezidenta na zrušení služebního zákona, popř. na zrušení dvaceti jednotlivých ustanovení tohoto zákona. </div><br/><br/><div><a href=\"http://www.usoud.cz/aktualne/ustavni-soud-castecne-vyhovel-navrhu-prezidenta-republiky-ve-veci-sluzebniho-zakona/\">Ústavní soud</a> nakonec vyhověl prezidentovi republiky pouze v návrhu na zrušení ustanovení, které umožňuje vedoucím sedmi ústředních orgánů státní správy oponovat vládě v jejím případném záměru snížit v rámci systematizace počet služebních míst nebo objem prostředků pro platy. Všechny ostatní návrhy byly zamítnuty. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14322", "id": 14322}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jaroslav FALTÝNEK:\nNesliboval ročně navíc 100 miliard. /Souzvuk hlasů/.\n<br/><br/>\nVáclav MORAVEC:\nNo říkal daňové úniky jsou 100 miliard a když je omezíme...\n<br/><br/>\nJaroslav FALTÝNEK:\nAno. Ale abych mohl zabránit daňovým únikům, tak musím zavést kontrolní hlášení, které začne platit od 1. ledna 16 a zavést elektronickou evidenci tržeb“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože nejsme schopni posoudit, nakolik obě zmíněná opatření budou mít reálné dopady na výběr DPH či zda v případě EET budou vůbec přijaty.</div><br/><br/>V předchozím výroku jsme doložili, že Babiš v předvolební kampani mluvil dokonce o 200 miliardách ročně, které stát může získat, když jej bude někdo správně řídit a dobře hospodařit.<br/><div><br/><div>Pokud se podíváme na možnosti výběru daní skrze oba Faltýnkem pojmenované nástoje, zjistíme, že elektronická evidence tržeb (připusťme, že výběr daní bude kopírovat očekávání ministerstva financí a že bude zavedena) má přinést <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zvýšení výběru daní</a> (.pdf - str. 29) o 12,5 miliardy.</div><br/><br/><div>Kontrolní hlášení pak (šlo o součást <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110805\">novely zákona o DPH</a>) uvádí rozmezí 5-10 miliard, o které by se mohl výběr zvýšit. </div><br/><br/><div>Pokud by tedy oba nástroje přinesly takový efekt, že by zvýšily výběr daní o maximální možnou částku (predikovanou ministerstvem financí), šlo o 22,5 miliardy.  </div></div><br/><br/><div>Tohle je ovšem jednak predikce, kterou nejsme schopni reálně potvrdit, druhak musíme vzít v potaz otázku funkčnosti EET, která je kritizována. Je také otázkou, zda se koalici podaří před odpor opozice daný zákon prosadit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12222", "id": 12222}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A tady si můžu postěžovat i na veřejně právní média, zvláště Českou televizi, tedy nikoliv rozhlas, kdy když si vzpomenu asi dva roky zpátky, když v těchto oblastech probíhaly různé takové extremistické mítinky, kdy málem veřejnoprávní televize byla svolavatelem těch mítinků, kdy nejenže o nich informovala, ale dokonce několikrát vysílala, kdy ten, kdy takový mítink a pogromy vlastně na takzvaně nepřizpůsobivé se budou konat a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě níže uvedených informací hodnotíme výrok jako zavádějící. Podle dohledaných zdrojů v roce 2011 Česká televize informovala například o protestních akcích proti nepřizpůsobivým v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/134068-v-rumburku-bude-jen-jedna-demonstrace-policejni-posily-zustanou/\">Rumburku</a> či ve <a href=\"http://www.ceskatelevize.cz/ct24/regiony/135024-protestniho-pochodu-ve-varnsdorfu-se-zucastnilo-asi-500-lidi/\">Varnsdorfu</a>. ČT monitorovala situaci v obou zmíněných městech jak prostřednictvím živého vysílání, tak i prostřednictvím reportáží ve zpravodajských blocích.</div><br/><br/><div>Ve zpravodajském souhrnu o situaci v Rumburku se např. dočteme k daným demonstracím: <i>\"Na zítra jsou v Rumburku ohlášena dvě shromáždění. První z nich rumburská radnice povolila, druhé, které svolalo hnutí Občanský odpor, nikoliv. Od 17 hodin totiž na Lužické náměstí nahlásila svou akci místní organizace ČSSD. Jejím účelem má být setkání s občany, se kterými chtějí sociální demokraté diskutovat o bezpečnosti ve Šluknovském výběžku. </i>‚<i>Tuto akci jsme nahlásili už před delším časem, jsou to minimálně týdny,</i>‘<i> uvedl starosta Rumburka a senátor za ČSSD Jaroslav Sykáček.\"</i></div><br/><br/><div>Jak dokládají přiložené odkazy a reportáže v nich, ČT skutečně zevrubně informovala o situaci v těchto městech a také o extremistických mítincích. Je ale problematické tvrdit, že se tím dostala téměř na roli svolavatele. Bude-li ČT informovat o jakýchkoli demonstracích (oprosťme se tematicky od popisovaného problému) a jejich konáních, neznamená to, že na nich participuje, ale plní svou zpravodajskou povinnost. </div><br/><br/><div>Navíc podle <a href=\"http://img.ceskatelevize.cz/boss/image/contents/zakony/pdf/zakon-o-ceske-televizi.pdf?verze=2014-11-28-14:35:17\">Zákona o ČT</a> (.pdf, str. 1) a <a href=\"http://img.ceskatelevize.cz/boss/image/contents/kodex-ct/pdf/kodex-ct.pdf\">Kodexu ČT</a> (.pdf, str. 23), je ČT zavázána informovat objektivně a oprostit se od jakékoliv diskriminace. Případné porušení těchto stanov by totiž mělo vážné následky, a to i kvůli tomu, že Rada ČT je odpovědná Parlamentu ČR.</div><br/><br/><div>Senátor Škromach má pravdu, že Česká televize zhusta informovala o mítincích, jejichž vyznění lze označit jako extremistické. Je však problematické tvrdit, že se ČT na jejich svolávání podílela tím, že o nich informovala. Výrok je tedy hodnocen jako zavádějící.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11622", "id": 11622}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „\nJá sice jsem řekl, že nikdy nebudu zasahovat do personálií podřízených ředitelů a jeho organizací. Neučinil jsem tak ani v případě paní inženýrky Pošvářové (odvolaná ředitelka odboru ŘSD, pozn. Demagog.CZ).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je faktem, že Miloslavu Pošvářovou nejprve z funkce šéfky <a href=\"http://www.rsd.cz/doc/Informacni-servis/rsd-doplnilo-funkce-na-useku-kontroly-kvality-staveb-a-v-komisi-pro-d47\">Majetkové komise D47</a> a následně z funkce úseku kontroly kvality <a href=\"http://www.novinky.cz/ekonomika/324610-sef-rsd-odvolal-reditelku-kontroly-a-kvality-posvarovou.html\">odvola</a>l Generální ředitel Ředitelství silnic a dálnic (ŘSD) Pavel Kočica.</p><p>Informace o přímém nátlaku ze strany ministra dopravy v demisi Zdeňka Žáka se nám nepodařilo nalézt. Taktéž se nám nepodařilo nalézt Žákovo prohlášení o \"nezasahování do personálií podřízených ředitelů a jeho organizací\". Výrok tedy označujeme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10022", "id": 10022}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem prosadil ještě, coby ministr, nový obchodní zákoník, který velmi zjednodušuje zakládání s.r.o..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:&#10;0cm;background:white\">Jiří Pospíšil hovoří o <a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">Zákoně o obchodních korporací</a>,\nkterý se mu podařilo v Nečasově vládě prosadit, a který od 1. ledna 2014\nzčásti nahradí dosavadní <a href=\"http://www.zakonycr.cz/seznamy/513-1991-sb-obchodni-zakonik.html\">obchodní\nzákoník</a>. Tento zákon schválila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=363\">Poslanecká sněmovna</a>\nv prosinci 2011 a\n<a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3064\">Senát</a>\nv lednu 2012. </p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:&#10;0cm;background:white\">\n\n</p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:&#10;0cm;background:white\">Změny, které nový zákon přináší, se týkají mimo jiné společností\ns ručeným omezeným (s.r.o). Dosud byla stanovena minimální výše vkladu na 200 000\nKč, ale díky tomuto zákonu postačí k jejich založení základní kapitál ve\nvýši <a href=\"http://obcanskyzakonik.justice.cz/obchodni-korporace/konkretni-zmeny/spolecnost-s-rucenim-omezenym/\">1\nKč</a> (§ 142 ZOK). Z tohoto důvodu hodnotíme výrok jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9122", "id": 9122}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je to ovšem něco, co už jsem zvedl s panem premiérem Nečasem při posledním zasedání vlády. (otázku amnestie - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Otázka\namnestie byla skutečně projednávána na zasedání vlády z <a href=\"http://vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--9--ledna-2013--102277/\">9. ledna 2013</a> jako bod\n32, kde – jak prohlásil ministr spravedlnosti Pavel Blažek na <a href=\"http://vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--ledna-2013--102391/\">tiskovce</a> – <i>\"</i><i>vláda schválila zprávu ministra spravedlnosti o\ndosavadním průběhu provádění amnestie.\"</i></p><p>O nutnosti zařazení této otázky na jednání vlády hovořil Karel Schwarzenberg již v <a href=\"http://www.novinky.cz/domaci/289660-vlada-by-mohla-odskodnit-obcany-poskozene-amnestii-mini-schwarzenberg.html\">úterý</a> 8. ledna po schůzce K9.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7822", "id": 7822}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mladá fronta: Jak to ladí s tím, že slibujete i zachování zvýšené podpory neziskových organizací skrze granty? Vaše koalice v debatě o hazardu argumentuje, že právě na příjmech z něj granty stojí.\n<br/><br/>\nJakubec: V současné době došlo k navýšení těchto grantových prostředků a pravdou je, že tyto peníze město skutečně získává z hazardu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme na základě schváleného <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">střednědobého rozpočtového výhledu</a> (.xls) na roky 2015 a 2016.</p><p>Zde na kartě \"Provozní výdaje\" najdeme položku \"Neinvestiční příspěvky a granty\", která má následující vývoj:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Částky v tisících Kč</td><td>Skutečnost             2013              </td><td>Schválený rozpočet 2014</td><td>Upravený rozpočet 2014 po ZMO 1.3.</td><td>Rozpočtový výhled                   2015</td><td>Rozpočtový výhled           2016</td></tr>\n <tr><td>neinvestiční příspěvky a granty</td><td>96 265</td><td>84 100</td><td>87 583</td><td>79 790</td><td>79 790</td></tr></tbody>\n</table>\n<p>Z uvedených hodnot vyplývá, že rozpočet této kapitoly pro rok 2014 byl mírně navýšen oproti původnímu plánu, je to však stále méně než v roce 2013. Podle výhledu na roky 2015 a 2016 má částka dále klesat. Výrok tak hodnotíme jako nepravdivý.</p><p>Přislíbené prostředky (87 milionů korun pro rok 2014) skutečně můžou pocházet z příjmů z loterií a hracích přístrojů, které jsou rozpočtovány na 103,5 milionu korun (viz karta \"Příjmy\").</p><p>Navíc nelze přímo spojovat grantovou politiku obce a příjmy z hazardu. Ty totiž jdou do obecního rozpočtu jako celku a nejsou vázány na konkrétní kapitolu. Je tedy spíše otázkou politické priority, na co tyto prostředky využít.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11222", "id": 11222}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>Václav Moravec: Podívejte se na programové principy a jak dopadlo v těch předchozích ...</i><br/><br/>&#13;\nMy jsme řekli jasné ne privatizaci krajských nemocnic, odmítli jsme redukci a privatizaci sociálních služeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka má formálně pravdu, neboť ČSSD odmítla privatizaci krajských nemocnic, nicméně již nedodává, že dva kraje pod vedením Sociální demokracie nemocnice v období 2008-2012 samy privatizovaly. Část jeho výroku o sociálních službách je pak již přesný.</div><div><br/></div><div><b>Zdravotnictví</b></div><br/><div>Strana neměla jednotný centrální program, ovšem lze dohledat jednotlivé krajské programy. Např. v <a href=\"http://jihomoravsky.cssd.cz/files/Article/283/TextDocument/volebni-program.pdf\">programu</a> (.pdf) Jihomoravské ČSSD lze najít formulaci \"<i>Stávající zdravotnické příspěvkové organizace nechceme převádět do rukou privátních </i><i>vlastníků\".</i></div><div>Moravskoslezská ČSSD ve svém <a href=\"http://www.cssdvolby2012.cz/program/\">programu</a> (část Zdravotnictví) \"jasné ne\" privatizaci krajských nemocnic neříká, volební program podobnou formulaci neobsahuje. Konkrétně uvádí: <i>\"Nedopustíme rozsáhlou likvidaci značné části krajské nemocniční sítě, jak se o to pokouší zdravotní pojišťovny s podporou ministerstva zdravotnictví. Rozumnou racionalizaci krajské nemocniční sítě neodmítáme, nesmí však dojít k ohrožení dostupnosti péče.\"</i></div><div>Karlovarská ČSSD ve svém <a href=\"http://karlovarsko.cssd.cz/krajsk%C3%A9-volby-n%C3%A1%C5%A1-program\">programu</a> hovoří o<i> zachování základní sítě krajských nemocnic pod veřejnou kontrolou. </i></div><div><i><br/></i></div><div>Co se týká minulosti, na což Václav Moravec naráží, kraje pod vedením ČSSD (Moravskoslezský a Karlovarský) samy privatizovaly (dlouhodobě pronajaly) nemocnice na svém území.</div><div>Karlovarský kraj pronajal soukromé společnosti Nemos na 20 let nemocnici v Sokolově. O této akci informoval server <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> 27. prosince 2010. Celkem za těchto 20 let si má přijít na 60 miliónů Kč, tudíž jde o 3 mil. ročně. Kromě této částky se zavázal investor, že do nemocnice nalije dalších 30 mil. Kč.<br/>Situace v Moravskoslezském kraji se točila kolem nemocnice v Novém Jičíně. Hejtman Palas ji pronajal na 20 let společnosti Agel (tu vlastní Tomáš Chrenek). Server <a href=\"http://aktualne.centrum.cz/domaci/regiony/moravskoslezsky/clanek.phtml?id=715313\">Aktuálně.cz</a> informoval, že se investor zavázal k převzetí závazků nemocnice (výše 270 mil. Kč), dále k investicím do zařízení ve výši 200-220 mil. Kč. Za roční pronájem by pak investor po dobu 20ti let platil 25 mil. Kč bez DPH. <br/>Předseda ČSSD Bohuslav Sobotka v kauze privatizace nemocnice v Novém Jičíně <a href=\"http://www.youtube.com/watch?v=0RBgbCdeJ28\">veřejně tvrdil </a>(video), že \"Sociální demokracie je politická strana, která se staví programově proti tomu, aby se pronajímala, či privatizovala krajská či státní lůžková zdravotnická zařízení, pokládám tuto věc za velmi zásadní...\" V již zmíněném článku serveru <a href=\"http://zpravy.ihned.cz/cesko/c1-49007530-hejtman-z-cssd-pronajal-nemocnici-spolustranik-rath-ho-za-to-tvrde-zkritizoval\">iHNed</a> z 27. prosince roku 2010 mluví o pronájmu nemocnice v Sokolově, tedy v Karlovarském kraji David Rath (tehdejší poslanec, hejtman a stínový ministr zdravotnictví za ČSSD), kdy tvrdí: \"Pronájem jakékoli nemocnice je ve skutečnosti prakticky to samé jako její privatizace. Pronájem sokolovské nemocnice je proto hrubé porušení programu ČSSD. Pokud by byla sokolovská nemocnice zbytečná, tak bych její pronájem ještě možná pochopil. Jenže tato nemocnice patří do základní sítě nemocnic. Pan Novotný (hejtman Karlovarského kraje) byl kvůli této věci na předsednictvu strany a tam mu bylo jasně řečeno, že je to nepřijatelné\". </div><div><br/></div><div><b>Sociální služby</b></div><div><b><br/></b></div><div>Z výše zmiňovaných programů ČSSD do jednotlivých krajů nejvíc explicitně popisuje program Karlovarské ČSSD, když uvádí: \"<i>Navrhujeme, prosadíme, podpoříme - </i><i>Všechny kroky, které budou bránit privatizaci a komerčnímu pronájmu  svěřených sociálních služeb.\"</i></div><div><b><br/></b></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7122", "id": 7122}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I ten plán (myšleno zmiňovaný koncepční materiál, pozn. Demagog.cz) do r. 2020 je plánem, kde armáda chce zalepit díry, které v té armádě doposud jsou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak jsme již uvedli v jednom z předchozích výroků, v současné době ministerstvo obrany a generální štáb armády ČR vypracovali koncepční materiál nazvaný <b>Koncepce </b><b>výstavby Armády České republiky do roku 2025, </b>který spolu s předcházejícím dokumentem nazvaným <b><a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/Dlouhodob___v__hled_pro_obranu_2030.pdf\">Dlouhodobý výhled pro obranu 2030</a></b>, řeší problematiku výstavby Armády ČR a obrany státu v kontextu praxe kolektivní obrany. <br/><br/><div><a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/uvodni-slovo-ver_2.pdf\">Náčelník GŠ AČR</a> (.pdf) k tomu uvedl 22. října:</div><br/><br/><div><i>\"Hlavním cílem Koncepce výstavby AČR je stanovit rozsah a způsob dosažení schopností, které jsou požadovány ke splnění všech úkolů a závazků AČR do konce roku 2025. Strategie dosažení cílového stavu vychází z následujících priorit: </i></div><div><i>1. Výstavba AČR k obraně ČR a kolektivní obraně v rámci NATO. </i></div><div><i>2. Výstavba AČR k naplnění mezinárodních závazků mimo obrany ČR a kolektivní obrany NATO. </i></div><div><i>3. Výstavba AČR k plnění úkolů, které přímo nesouvisí s obranou státu proti vnějšímu vojenskému napadení a s mezinárodními závazky.\" </i></div><br/><br/><div>V obecných rysech lze tedy popsat základní cíle koncepce, nicméně ta není celá veřejně dostupná, nelze tedy potvrdit konkrétní body, jak o nich Marek Ženíšek mluví. V tuto chvíli tedy výrok hodnotíme jako neověřitelný, po zveřejnění koncepce výrok dopracujeme.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12322", "id": 12322}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My si dokážeme představit a už v minulosti jsme několikrát otevřeli téma klouzavého mandátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ano, v minulosti už ČSSD připouštěla podpoření klouzavého mandátu ministrů. Nejvíce se o tom diskutovalo v létě roku <a href=\"http://zpravy.ihned.cz/cesko/c1-45053220-k-uspore-ve-snemovne-nedojde-klouzavy-mandat-prijde-na-35-milionu\">2010</a>. <br/><br/><div>Na stránkách ČSSD lze také nalézt několik starších článků na toto téma, kde se strana staví na stranu <a href=\"http://www.cssd.cz/vyhledavani/?q=klouzav%C3%BD+mand%C3%A1t\">klouzavého mandátu</a>. Nejstarší zmínka pochází z 22. 10. 2008 přímo od Bohuslava Sobotky v <a href=\"http://www.cssd.cz/media/projevy-a-clanky/2008-10-22-projev-predsedy-cssd-v-psp-cr-k-bodu-vysloveni-pdf/\">Projevu předsedy ČSSD v PSP ČR k bodu vyslovení nedůvěry vládě</a>: \"<i>Ostatně již na jaře jsem vám doporučil, abyste do sněmovny předložili zákon, který by umožňoval klouzavý mandát ministrů.\" </i></div><br/><div>Toto\n doporučení se nám sice nepodařilo dohledat, ale už z výše uvedených \nodkazů je patrné, že v ČSSD se už nějakou dobu o klouzavém mandátu \nuvažuje. Výrok je tedy pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5922", "id": 5922}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prvně bych ještě bych se vrátil k Pavexu, to, co říkal pan poslanec Pospíšil, podle Pavexu se stav silnic drobně zlepšil.\n(auditorská společnost Pavex)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám z veřejných zdrojů dohledat posudek zmíněné firmy a její konstatování stavu krajských silnic. Stavu dopravní infrastruktury se v dalších hodnoceních široce věnujeme, nicméně zdroj od firmy Pavex, který by celkově podpořil/vyvrátil výrok hejtmana Chovance, se nepodařilo dohledat. Musíme tak výrok Milana Chovance hodnotit jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6622", "id": 6622}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak my se teď pohybujeme, řekněme, na nule. Česká národní banka prognózuje letos dvě tři desetinky propadu. Ministerstvo financí, dokonce i Evropská komise se domnívá, že v druhé polovině roku by již k jistému oživení dojít mohlo (mluví o ekonomickém růstu, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslední <a href=\"http://www.czso.cz/csu/redakce.nsf/i/hdp_narodni_ucty\">data</a> k vývoji HDP zveřejněná ČSÚ pro třetí čtvrtletí hovoří o poklesu -1,3%. Předběžný<a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh021413.doc\"> odhad</a> ČSÚ pro 4. čtvrtletí uvádí pokles ve srovnání s předchozím čtvrtletím o -0.2%. Tvrdá data k aktuálnímu růstu HDP nejsou k dispozici. </div><br/>Česká národní banka <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/index.html#HDP\">predikuje</a> pro rok 2013 meziroční růst reálného HDP ve výši -0.3%. <br/><div>Ministerstvo financí ve své <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Makroekonomicka-predikce_2013-Q1_Shrnuti.pdf\">predikci</a> (.pdf) z ledna 2013 uvádí růst HDP pro letošní rok o 0.1%.</div><br/><div>Evropská komise ve své <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">zprávě</a> (Aj.) z 1. února 2013 přisuzuje České republice stagnaci, tedy 0.0% pro rok 2013, leč v podrobném <a href=\"http://ec.europa.eu/economy_finance/eu/forecasts/2013_winter/cz_en.pdf\">dokumentu</a> (.pdf, Aj.), zaměřeném na hospodářství České republiky hovoří o oživení zahraniční poptávky v druhé polovině roku 2013.</div><br/><div>Výrok tedy hodnotíme jako pravdivý. <br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8122", "id": 8122}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(...) my tady máme v současné době rekordní počet nezaměstnaných, máme tady 39 tisíc volných pracovních míst a 625 tisíc registrovaných nezaměstnaných. Z toho je jasně vidět, že i ti lidé, kteří skutečně chtějí pracovat, tak prostě nemohou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Protože\nČeský statistický úřad uvádí údaje do konce roku 2013, využili jsme k ověření\nserver <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/A=3\">Kurzy.cz</a>,\nkde jsou zveřejněny aktuálnější statistiky. V únoru 2014 bylo evidováno 625 390\nnezaměstnaných osob, hladina míry nezaměstnanosti činila 8,6 % a počet volných\nmíst byl 38 301. <br/></p><p class=\"MsoNormal\">Podle grafu vývoje míry nezaměstnanosti od roku 1999 na\nserveru Kurzy.cz byla nejvyšší míra nezaměstnanosti v únoru 2004, kdy\ndosahovala hladiny 10,9%. Avšak na přepočet počtu nezaměstnaných osob je\nhodnota 625 390 z únoru 2014 skutečně nejvyšší, přestože podíl nezaměstnaných\nnyní činní 8,6 %. Vliv na procentuální hodnoty má celkový počet obyvatel a <a href=\"http://www.czso.cz/csu/tz.nsf/i/zmena_vypoctu_ukazatele_registrovane_nezamestnanosti20121107\">změna\nmetodiky výpočtu nezaměstnanosti</a> z roku 2012.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10522", "id": 10522}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Středula se tam (ve Vodňanském kuřeti, pozn. Demagog.cz) snažil štvát odboráře proti mně, ale oni jasně řekli, že jsou rádi, že jsem to koupil, mají se podstatně líp než předtím.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Středula opakovaně kritizuje pracovní i platové podmínky ve Vodňanských drůbežárnách. Jedním z posledních případů je rozhovor pro časopis Týden, kde Středula <a href=\"https://www.tyden.cz/rubriky/domaci/stredula-at-nikdo-neprovokuje-lidi-uz-jsou-nastvani_447274.html\">říká</a>: „<i>Současný případ vodňanské drůbežárny je docela známý. Přijímání cizinců a některé praktiky, jež tam jsou. Poukázal jsem také na inzeráty na úřadu práce – nabízely práci v osmi stupních chladu na tři směny za dvanáct a půl tisíce korun s dodatkem ‚vhodné pro cizince‘. Jako by to byli nějací méněcenní lidé. Tam už jedna brněnská firma, která tam dodává zaměstnance a pracuje v areálu, dostala dvakrát pokutu za porušení práv práce cizinců na území České republiky.“</i><div><i><br/></i></div><div><i><br/></i></div><div style=\"\">Ovšem neexistuje žádné oficiální stanovisko odborové organizace Vodňanských drůbežáren z důvěryhodných zdrojů, které by slova předsedy Babiše potvrzovalo či vyvracelo.  </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Z tohoto důvodu hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15722", "id": 15722}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Počkejte, co se, co se týká tady toho, tak jsme deklarovali, že dáme speciální programové body do konce června tohoto, tohoto roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Mládek se již v březnu letošního roku<a href=\"http://zpravy.idnes.cz/stinovy-ministr-mladek-zivnostnici-paraziti-fo0-/domaci.aspx?c=A130318_092540_domaci_jw\"> vyjádřil</a>, že ČSSD svůj konkrétní plán ohledně změn v oblasti OSVČ představí do letních prázdnin, tedy do konce června. Jeho výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8422", "id": 8422}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nelhali, že budeme něco privatizovat na krajích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Před krajskými volbami zejména ČSSD sdělovala veřejně obavu, že Babišovo hnutí má v úmyslu privatizovat krajská zařízení (zejména zdravotnická). To ANO prostřednictvím programu i vyjádření Babiše odmítalo.</div><br/><br/>Téma privatizace je v krajích nejčastěji zmiňováno v souvislosti se zdravotnictvím. Jako popud k diskuzi sloužil <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">dopis premiéra Sobotky</a> jeho spolustraníkům, ve kterém naráží  na skupování zdravotnických zařízení Andrejem Babišem těmito slovy:<i> „Vliv peněz a soukromníků ve zdravotnictví každý rok roste. Ne vždy je\n to ku prospěchu. Naši občané se právem začínají obávat, že bez známostí\n či úplatků se jim nedostane kvalitní a včasná zdravotní péče. Sociální \ndemokraté tu musí být od toho, aby je této obavy zbavili. Je potřeba, \naby stát naprosto garantoval dostupnost zdravotní péče. Je potřeba \nzarazit vzmáhající se kšeftování se zdravím tak, jak se o to \nv posledních letech pokoušejí finanční dravci. Včetně toho, jenž ovládá \nhnutí ANO.</i>“<div><br/><div><br/>Hnutí se ovšem ve svém <a href=\"http://www.anobudelip.cz/cs/volby/program-do-krajskych-voleb/\">programu</a> k letošním krajským volbám vyslovilo proti plošné privatizaci krajských nemocnic a poliklinik. Dodává však, že není proti privátním zdravotnickým zařízením. Před volbami se podobně v předvolební superdebatě <a href=\"http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033311006-superdebata/\">vyjadřoval</a> (114. minuta záznamu) i sám lídr strany.</div><br/><div><br/>Hnutí ANO celou předvolební kampaň skutečně odmítalo privatizaci krajských zdravotnických zařízení, výrok tedy hodnotíme jako pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13922", "id": 13922}]