[
  {
    "id": "5596",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Je kompetenční zákon a podle toho se bohužel v té vládě neřídí. Premiér není nadřízený, to si musíte jednou uvědomit.",
    "oduvodneni": "<p>Tzv. kompetenční zákon (č. 2/1969 Sb.) je skutečně v českém právním řádu obsažen a dává hlavní kompetence v oblasti zahraniční politiky téměř výhradně do rukou ministra zahraničních věcí České republiky (s výjimkou pravomocí svěřených prezidentu republiky) - výrok Karla Schwarzenberga je tedy v kontextu kompetenčního zákona pravdivý.</p>\n<p><a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/uplne-zneni-zakona-ze-dne-8-ledna-1969-c-21969-sb-o-zrizeni-ministerstev-a-jinych-ustrednich-organu-statni-spravy-ceske-republiky-3142.html\">Zákon č. 2/1969 Sb</a>., o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky (tzv. kompetenční zákon), v paragrafu 6 popisuje kompetence Ministerstva zahraničních věcí České republiky. Konkrétně pak v bodě 1 uvádí, že <i>\"Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky,</i> dále pak v bodu 2 říká, že <i>Ministerstvo zahraničních věcí zabezpečuje vztahy České republiky k ostatním státům, mezinárodním organizacím a integračním seskupením...\"</i><i></i> Bod 3 f) pak popisuje, že <i>\"ministerstvo zahraničních věcí dále zejména koordinuje a zabezpečuje přípravu, sjednávání a vnitrostátní projednávání mezinárodních smluv a dohod.\"</i><i></i> Pro oblast zahraniční politiky je důležitá také osoba prezidenta České republiky, neboť podle <a href=\"%28%C4%8Cl%C3%A1nek%2063%20bod%201a%29\">Ústavy České republiky</a> (Článek 63 bod 1a) <i>\"prezident zastupuje stát navenek</i> a (Článek 63 bod 1b) <i>sjednává a ratifikuje mezinárodní smlouvy.\"</i></p>\n<p>V oblasti zahraniční politiky tak český premiér opravdu není nadřízeným ministra zahraničních věcí, v kontextu kompetenčního zákona tedy Karel Schwarzenberg vyřkl pravdivý výrok.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6108",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Na ty peníze totiž nemáme nárok, jestliže nejsme ochotni nebo schopni dodržovat pravidla, která mají zabránit jejich neefektivnímu využívání nebo dokonce rozkrádání.\"",
    "oduvodneni": "<p>Na základě Nařízení Rady (ES) č. 1083/2006 ze dne 11. července 2006 o obecných ustanoveních o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti hodnotíme výrok jako pravdivý.</p>\n<p>Oddíl 6 tohoto <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:210:0025:0078:CS:PDF\">nařízení</a> (.pdf) stanovuje podmínky stavění platební lhůty a pozastavení plateb. Podle článku 92 tohoto oddílu může Komise všechny průběžné platby nebo jejich část na úrovni prioritních os nebo programů pozastavit, pokud:</p>\n<p><i>a) v řídicím a kontrolním systému programu existují závažné nedostatky, které ovlivňují spolehlivost postupu certifikace plateb a pro které nebyla přijata nápravná opatření, nebo<br>\n    b) určitý výdaj v certifikovaném výkazu výdajů je spojen se závažnou nesrovnalostí, která nebyla napravena, nebo<br>\n    c) členský stát závažným způsobem porušil své závazky podle čl. 70 odst. 1 a 2.</i></p>\n<p>Článek 70 odst. 1 a 2 stanovuje povinnosti členských států. Ty jsou podle něj odpovědné za řízení a kontrolu operačních programů tak, že zajišťují, aby řídicí a kontrolní systémy operačních programů byly zavedeny v souladu s podmínkami stanovenými Komisí a aby účinně fungovaly. Dále členské státy předcházejí nesrovnalostem, odhalují je a napravují a získávají zpět neoprávněně vyplacené částky, případně spolu s úroky z prodlení. Oznamují tyto nesrovnalosti a částky Komisi a informují ji o postupu správních a soudních řízení. Nelze-li částky neoprávněně vyplacené příjemci získat zpět, odpovídá za uhrazení nevymožených částek zpět do souhrnného rozpočtu Evropských společenství členský stát, pokud se prokáže, že ztráta byla způsobena jeho pochybením nebo nedbalostí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6364",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "A co se týče zadlužování, mně je samozřejmě jasné, že ČSSD, a jsem rád, že si nevzali další úvěr, vzali si 500 milionů korun na opravu mostů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Zastupitelstvo Libereckého kraje odsouhlasilo v roce 2009 (tedy v době vlády ČSSD v kraji) čerpání <a href=\"http://www.kraj-lbc.cz/public/doprava/dopravaLK10/032.html\">úvěru</a> ve výši 500 mil. Kč, určeného na opravu mostů v kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6620",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Fond dopravní infrastruktury v současné době se dostává do pozic, že neumím odhadnout přesně, jak bude vypadat příští rozpočet, ale v letošním roce je to jenom 37 miliard pro celou Českou republiku.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Schválený <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet2012.pdf\">rozpočet</a> (pdf.) SFDI na rok 2012 je ve výši 41 miliard Kč.</p>\n<p>Rozpočet obsahuje přesnou formulaci: <i>\"Vláda České republiky na svém zasedání dne 27. září 2011 schválila výdajový limit pro rozpočet Státního fondu dopravní infrastruktury na rok 2012 ve výši 41 mld. Kč. Tento výhled představuje faktické snížení objemu zdrojů o 6 mld. Kč oproti původnímu schválenému střednědobému rámci pro rok 2012, který činil 47 mld. Kč. Pro roky 2013 a 2014 byl stanoven výdajový rámec 37 mld. Kč.\"</i><i></i></p>\n<p>Dokument na straně šest doslovně říká: <i>\"SFDI ve spolupráci s příjemci omezil tyto požadavky na čísla výdajového rámce, tj. na 47 mld. Kč a v návaznosti na usnesení vlády následně na 37 mld. Kč, resp. 41 mld. Kč.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6876",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na druhou stranu lokální topeniště nám zhruba z 1 200 tun ročně nám vyrostly dnes na 2 300 tun.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt přesné zdroje vyvracející či podporující uvedené informace.</p>\n<p>Samotný Miroslav Novák ve svém vystoupení uvádí, že zmíněná čísla vycházejí z údajů České inspekce životního prostředí, Zdravotního ústavu či Českého hydrometeorologického ústavu. Tyto instituce však uvedené údaje nezveřejnily, popř. nejsou dohledatelné. Jediným zdrojem částečně zmiňujícím informace ve výroku je <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/rozhovor-ovzdusi-bilek20120224.html\">rozhovor</a> s vedoucím Oddělení ovzduší Zdravotního ústav se sídlem v Ostravě Jiřím Bílkem z 24. 2. 2012 uveřejnění na serveru Deník, který na otázku: <i>\"Jaký je v současnosti podíl lokálních topenišť na znečistění ovzduší v našem kraji?\"</i> odpověděl následující: <i>\"Na tuto otázku neexistuje univerzální odpověď. Vliv lokálních topenišť se za posledních šest let přibližně zdvojnásobil. Původní poměr v Moravskoslezském kraji byl posunutý u tuhých látek jednoznačně k průmyslu. V roce 2004 produkoval zdejší průmysl přibližně šest tisíc tun tuhých částic do ovzduší. V roce 2010 to byly „jenom“ tři tisíce tun. Lokální topeniště přitom vzrostla na současných asi dva tisíce tun tuhých látek emitovaných ročně.\"</i> Vzhledem k tomu, že Bílek mluví o roku 2010, nelze tyto údaje použít jako jasný podklad pro potvrzení (či vyvrácení) výroku, který není ohraničen žádným časovým údajem.</p>\n<h2></h2>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7132",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Navíc my jsme mohli mít ve druhém kole ještě víc kandidátů, protože proti nám, nebo hlasy nám odebírali kandidáti KSČ, tedy strany Miroslava Štěpána, například na to doplatil náš Miroslav Opálka v Opavě.",
    "oduvodneni": "<p>Miroslava Opálku dle volebních výsledků skutečně oslabila účast \"konkurenčního\" komunistického kandidáta z KSČ.</p>\n<p>Komunistická strana Československa (<a href=\"http://www.ksc.cz/\">KSČ</a>) staví na programových bodech jako \" <i>v této zemi již bylo lépe</i> \" (myšleno před r. 1989), ovšem programem se vymezuje vůči Filipově KSČM, která údajně \" <i>zapomíná na cesty</i> \", které vedou k socialismu.</p>\n<p>Lze nicméně souhlasit s Vojtěchem Filipem, že KSČ nejspíše \"odebírá hlasy\" KSČM, obě komunistické strany tedy čerpají z obdobné základny volební podpory.</p>\n<p>V senátních volbách letos o zisk mandátu usilovali tři kandidáti za stranu KSČ a mezi nimi byl <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=68\">Jindřich Skařupa</a>, který v obvodu Opava získal 5,04 %. Filipův spolustraník, Miroslav Opálka, se přitom <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=68\">v Opavě umístil</a> na třetím místě, z něhož těsně (o 2,03 %) nepostoupil do druhého kola volby.</p>\n<p>Tento Filipův příklad je sice zároveň jediným případem z těchto senátních voleb, kdy KSČ \"odebrala\" kandidátovi KSČM dostatečný počet hlasů k postupu do druhého kola, poslancův výrok je nicméně ve všech částech pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7388",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem čekala, až bude znám prováděcí zákon a také jsme s ministerstvem vnitra konzultovali způsob, jakým se ta chybovost bude případně počítat.",
    "oduvodneni": "<p>Z dostupných zdrojů se nám nepodařilo ověřit, jak a zda vůbec vedl tým Zuzany Roithové konzultace s Ministerstvem vnitra ČR. Na svých <a href=\"http://praha5.kdu.cz/clanky/Volba-prezidenta-republiky.html\">stránkách</a> KDU-ČSL ovšem připravila podrobné instrukce pro potenciální sběrače, takže prováděcím zákonem byla dobře obeznámena.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7644",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Že jsme dali další dodatečné zdroje, které snižují to tempo nárůstu cen díky obnovitelným zdrojům energie, se kterými se velmi potýkáme a které nás stojí 44 miliard a jsou bohužel důsledkem politiky minulých vlád, nikoliv vlády mé.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý <i>.\"Návrh zákona o podpoře obnovitelných zdrojů <a href=\"http://neviditelnypes.lidovky.cz/energetika-posledni-zhasne-df0-/p_ekonomika.asp?c=A121111_202044_p_ekonomika_wag\">vypracovala</a> již v roce 2003 vláda vedená premiérem Vladimírem Špidlou. Sněmovna zákon schválila až v roce 2005, navíc jej částečně pozměnila.. Zákon tehdy odhlasovali poslanci vládní koalice (ČSSD, KDU–ČSL a US–DEU) a komunisté\".</i> Vláda P. Nečase přehodnotila svůj <a href=\"http://byznys.ihned.cz/c1-58098780-vlada-bude-mene-dotovat-cenu-elektriny-z-obnovitelnych-zdroju-lide-zaplati-vic\">původní</a> plán na snížení kompenzace zdražování výkonným energie z původních 11,7 miliard Kč na 9,7 miliardy a rozhodla se <a href=\"http://byznys.ihned.cz/?p=021100_d&amp;article%5Bid%5D=58735750\">setrvat</a> při původní částce - dodatečně tedy přidali zdroje. Částka <a href=\"http://neviditelnypes.lidovky.cz/energetika-posledni-zhasne-df0-/p_ekonomika.asp?c=A121111_202044_p_ekonomika_wag\">44 miliard</a> představuje souhrnné náklady, ze kterých jsou podporováne obnovitelné zdroje energií.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7900",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nesmíme zapomenout, že během té doby (opoziční smlouvy - pozn. Demagog.cz)se úroveň korupce v českých zemích nebo v ČR chcete-li zmizel zhruba až o 50 až 100 %.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný - neexistuje totiž žádná relevantní metoda na měření samotné korupce. Předkládáme ovšem údaje o tom, jak se v době vlády Miloše Zemana měnilo vnímaní korupce mezi občany České republiky.</p>\n<p>V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1998\">roce 1998</a>, tedy v době začátku vlády tehdejšího premiéra Miloše Zemana se Česká republika na <a href=\"http://www.transparency.cz/celosvetovem-zebricku-cpi-index-vnimani-korupce-2011-ceska-r/\">celosvětovém žebříčku CPI</a> - Indexu vnímaní korupce pohybovala na 37. místě s hodnotou 4,8 . V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1999\">roce 1999</a> to bylo 39. místo s hodnotou 4.6. <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/2000\">V roce 2000</a> jsme skončili na 42. místě s hodnotou 4. 3. Dále <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2001\">v roce 2001</a> to už bylo 47. místo a hodnota 3.9. V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2002\">roce 2002</a> tedy na konci vlády premiéra Miloše Zemana skončila Česká republika na své historicky nejnižší příčce v dosavadní historii tohoto měření a to 52. s hodnotou 3.7 .</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8156",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem normalizační komunismus nehájil. Řekl jsem, že myšlenka, na kterou se komunisté odkazují, to znamená myšlenka komun, kterou v 19. Století prosazovali ve Francii komunardi - mimochodem v komunách žili i naši slovanští předkové, šlo o takzvané občiny – byla zneužita gaunery a kariéristy a to byl potom ten problém. (výrok se točí kolem blogu Tomia Okamury, který byl zveřejněn na webu idnes)",
    "oduvodneni": "<p>Na svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fokamura.blog.idnes.cz%2Fc%2F304478%2FZase-tu-beha-strasak-komunismu.html%23t2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEub_RFZqn7HlKH-Lv75efLSkFclA\">blogu</a> Tomio vážně odkazuje na myšlenku francouzských komun, které dle jeho slov: “ <i>...budovali takzvaní komunardi v revoluční Paříži v 19.století”. Dále zde píše, že: “Komunismus v jejich pojetí spočíval ve svobodném federálním sdružení obecních komun, společenství svobodných a rovnoprávných lidí, kde už tehdy měli hlasovací právo všichni. Komun, v nichž žijí dodnes američtí indiáni, kde společně hospodaří a dělí se skutečně podle potřeb. A to pěkných pár tisíc let bez ohledu na Marxe.</i> ”</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8412",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "(..) pan inženýr Jaromír Novotný, který dlouhá léta byl náměstkem ministra obrany, pak dokonce prvním náměstkem, vedl tu vojenskou část jednání o vstupu republiky do NATO, byl 5 let velvyslancem v Japonsku, 5 let v Indii, (..)",
    "oduvodneni": "<p>Výrok na základě informací ze <a href=\"http://www.jaromirnovotny.cz/bio.html\">životopisu</a> Jaromíra Novotného na jeho soukromých webových stránkách hodnotíme jako pravdivý. Jako náměstek, později první náměstek, ministra obrany pracoval Jaromír Novotný od září 1997 do června 2001. Během vyjednávání o vstupu České republiky do NATO spolu-předsedal vládnímu vyjednávacímu týmu při pěti kolech jednání se zástupci NATO v Bruselu. Jako velvyslanec v Indii působil od října 2001 do dubna 2006 a následně, v období mezi květnem 2006 a říjnem 2010, se též stal velvyslancem v Japonsku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8668",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve Švédsku nejbohatší příjmové skupiny platí dań z příjmů 56 %, opakuji 56 % a Švédsko prosperuje.",
    "oduvodneni": "<p>Je pravdou, že <a href=\"http://www.novinky.cz/ekonomika/268184-ve-svedsku-daji-na-dane-pres-pul-platu-cesko-je-pod-prumerem.html\">nejvyšší sazba u daně</a> z příjmu fyzických osob ve Švédsku dosahuje 56,6 procenta. Stejně tak je pravdou, že Švédsko krom prvních dvou let krize vykazuje stále pozitivní hospodářský <a href=\"http://www.finance.cz/makrodata-eu/eu-svet/svetove-makroukazatele/hdp/\">růst:</a></p>\n<p>rok: 2008 2009 2010 2011 2012</p>\n<p>vývoj HDP: -0,6 % -5,0 % 6,6 % 3,9 % 1,1 %</p>\n<p>Podle <a href=\"http://www.businessinfo.cz/cs/clanky/svedsky-ministr-financi-anders-borg-slaby-pomaly-a-32815.html\">nejnovějších prognóz</a> tamnější vlády poroste švédská ekonomika o 1,2 % v roce 2013, poté mírně vzroste v roce následujícím, a to až na 2,2 %, a konečně o 3,6 % v roce 2015.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8924",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...ta dohoda o rozpuštění Sněmovny v tuto chvíli stojí na dohodě tří poslaneckých klubů, Sociální demokracie, KSČM a TOP 09 a tyto tři kluby samy o sobě disponují 122 poslanci a poslankyněmi.",
    "oduvodneni": "<p>Samotná <a href=\"http://www.cssd.cz/data/files/rozpusteni-ps.pdf\">žádost</a> (.pdf) o svolání mimořádné schůze byla podána jménem poslaneckých klubů ČSSD, TOP 09, KSČM a VV, v příloze jsou pak podpisy jednotlivých členů těchto klubů.</p>\n<p>Ještě ve čtvrtek ráno ale Bohuslav Sobotka <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/snemovna-se-podle-sobotky-rozpusti-uz-pristi-tyden--1243841\">hovořil</a> pouze o dohodě ČSSD, TOP 09 a KSČM, stejně se vyjadřoval předseda poslaneckého klubu KSČM Pavel <a href=\"http://www.denik.cz/z_domova/schuze-k-rozpusteni-snemovny-ma-byt-pristi-tyden-20130808.html\">Kováčik</a> s tím, že se <i>„případně připojí i Věci Veřejné“</i>. I bez účasti VV však <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">kluby</a> ČSSD, TOP 09 a KSČM skutečně disponují 122 poslanci.</p>\n<p>Jak navíc informoval server <a href=\"http://zpravy.ihned.cz/politika/c1-60392480-snemovna-resi-predcasne-volby-zeman-rusnok#reportaz\">ihned.cz</a>, <i>„pod návrh na rozpuštění sněmovny se podepsali všichni poslanci ČSSD, TOP 09 a KSČM. Naopak klub Věcí veřejných není jednotný. Z 11 poslanců připojili podpis jen čtyři z nich.“</i> K tomu se <a href=\"http://vitbarta.cz/denik-vita-barty/1813-male-doplneni-rozpusteni-bych-podepsal-ale-nestihl-jsem-to-kvuli-nataceni.htm#.UgSk1ZIwf74\">vyjádřil</a> na svém webu Vít Bárta, který tvrdí, že žádost pouze nestihl podepsat z časových důvodů.</p>\n<p>Výrok Bohuslava Sobotky tedy hodnotíme na základě výše uvedeného jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9180",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem si včera rozklikl například jeden průzkum z think-tanku jménem Open Europe, kde jim vyšlo, že už i 50% Němců, což je tradičně ten nejevropštější a nejprofederalističtější národ ze všech, i 50% Němců si myslí, že by EU měla mít méně pravomocí než má dnes.",
    "oduvodneni": "<p>Jeden z výsledků průzkumu think-tanku <a href=\"http://www.openeurope.org.uk/Article?id=13845\">Open Europe</a> je podpora delegovat pravomoci z EU na členské státy: s náskokem dvou ku jedné (50% pro, 26% proti), němečtí voliči říkají, že další německý kancléř by měl podpořit úsilí o decentralizaci pravomocí z EU na národní, regionální nebo místní samosprávy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9436",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V příštím období my hrajeme o 500 mld. korun dotací (z EU - pozn. Demagog.cz).",
    "oduvodneni": "<p>Podle informací na webu Ministerstva pro místní rozvoj věnovanému <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.strukturalni-fondy.cz%2Fcs%2FFondy-EU%2FKohezni-politika-EU&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgf44IF4muGFGpCa8AlvT1WZ9OOw\">strukturálním fondům</a> se pro Českou republiku v rozpočtovacím období 2014 - 2020 počítá s 20,5 miliardami eur, tedy přibližně 513 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9692",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...to jednání jde velice rychle. My jsme, ani to není dva týdny, my jsme začali před dvěma nedělemi v 18:00.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako pravdivý, veřejné zdroje dokládají jeho časové vymezení vyjednávání o budoucí vládě.</p>\n<p>V neděli 10. listopadu začala povolební <a href=\"http://www.novinky.cz/domaci/318805-prvni-ostra-jednani-cssd-a-ano-o-vlade-zacala.html\">vyjednávání</a> týmů sociální demokracie a hnutí ANO.</p>\n<p>Krátce před začátkem schůze uvedl předseda ČSSD Bohuslav Sobotka: „<i>Je to vlastně první jednání širších vyjednávacích týmů po volbách. Já jsem se zatím s panem Babišem viděl jenom jednou od voleb do Poslanecké sněmovny, takže předpokládám, že dnes budeme hlavně mluvit o struktuře dalšího jednání“.</i></p>\n<p>O výsledcích svých jednání <a href=\"http://www.ceskenoviny.cz/domov/zpravy/cssd-a-ano-v-pondeli-seznami-lidovce-s-vysledky-jednani-o-vlade/1011842\">chtějí</a> vyjednavači ČSSD a hnutí ANO seznámit lidovce. S KDU-ČSL, možným třetím koaličním partnerem, zasednou poprvé, a to ve Sněmovně po skončení zasedání nových poslanců.</p>\n<p>Po schůzi sněmovny dnes (25. listopadu) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/251889-o-vlade-budou-poprve-jednat-vsechny-tri-strany-spolecne/\">začnou</a> první trojstranná jednání mezi ČSSD, hnutí ANO a lidovci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9948",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já například souhlasím s progresivním zdaněním příjmů fyzických osob, které je běžné ve velké většině vyspělých zemí. Ale přesně to v té koaliční smlouvě není...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě statistiky OECD, webu <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/03/20/v-zapadni-evrope-je-bezne-progresivni-zdaneni/\">aktualne.cz</a> a informací uvedených v <a href=\"http://zpravy.idnes.cz/text-koalicni-smlouvy-06h-/domaci.aspx?c=A131213_100441_domaci_hv\">koaliční smlouvě</a>.</p>\n<p>Pravdou je, že se Miloš Zeman mnohokrát veřejně vyslovil pro progresivní zdanění, pro ilustraci zde uvedeme pouze několik odkazů na tato vyjádření (<a href=\"http://byznys.lidovky.cz/25-dan-pro-firmy-podle-necase-prostrelena-noha-zeman-souhlasi-pl8-/firmy-trhy.aspx?c=A130610_181511_firmy-trhy_mev\">Lidovky.cz</a>, <a href=\"http://www.investujeme.cz/milos-zeman-jsem-zastancem-progresivniho-zdaneni-prijmu-a-vysokeho-zdaneni/\">Investujeme.cz</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=655640\">Aktualne.cz</a>).</p>\n<p>V souvislosti s možností změny výše zdanění je v <a href=\"http://zpravy.idnes.cz/text-koalicni-smlouvy-06h-/domaci.aspx?c=A131213_100441_domaci_hv\">koaliční smlouvě</a> explicitně uvedeno následující: \" <i>Nebudeme provádět žádné změny v daňových předpisech, které by měnily výši zdanění v roce 2014<b>.\"</b></i></p>\n<p>Koalice se k možnému zavedení progresivní daně staví skutečně poměrně vágně. V koaliční smlouvě lze dohledat následující formulaci: \" <i>Koalice zruší koncept superhrubé mzdy a solidární přirážky zavedením druhé sazby daně z příjmů fyzických osob. Tato sazba daně bude stanovena tak, aby byl rozpočtový dopad zrušení superhrubé mzdy a solidární přirážky neutrální (tj. nedojde ke zvýšení daňového zatížení fyzických osob)</i> \".</p>\n<p>Pravdou také je, že progresivní zdanění se v různé míře nachází u většiny vyspělých zemí (země OECD). Přehled míry zdanění některých zemí západní Evropy naleznete přehledně na webu <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/03/20/v-zapadni-evrope-je-bezne-progresivni-zdaneni/\">aktualne.cz.</a> Pro úplnost uvádíme také zprávu OECD <a href=\"http://www.oecd.org/tax/tax-policy/Table%20I.1_Dec%202013.xlsx\">zde (.xls)</a>, která obsahuje přehled daně z příjmu u fyzických osob v letech 1981–2012.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok Miloše Zemana jako pravdivý. Všechny části jeho výroku jsou korektní, sám se skutečně vyslovoval pro progresivní zdanění, což je běžné v zemích západní Evropy, a koalice jej v koaliční smlouvě nepopisuje nijak explicitně či podrobně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10204",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Elektronická evidence tržeb. Vy víte, že o registračních pokladnách se v naší zemi mluví, mluví, mluví. Už byl zákon přijatý, nakonec byl zrušený (...) Na Slovensku ten systém doplněný o účtenkovou loterii, byť zatím krátce, ale ukazuje výrazné výsledky z hlediska zlepšení výběru daně z přidané hodnoty. ",
    "oduvodneni": "<p>Zákon o zavedení registračních pokladen byl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.penize.cz%2Fdph%2F259986-registracni-pokladny-znovu-na-stole-poradek-nebo-buzerace&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHIQTLlHlYTnQ2-q4LtA65i8UOOdQ\">schválen vládou</a> Jiřího Paroubka. Účinnost nabyl 1. července 2005, certifikované pokladny podle něj měly být zavedeny od ledna 2007. Vše bylo zrušeno vládou Mirka Topolánka.</p>\n<p>Slovensko zavedení registračních pokladen doplnilo o účtenkovou loterii, spuštěnou v září loňského roku, a skutečně hlásí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fspravy.pravda.sk%2Fekonomika%2Fclanok%2F301262-loteria-naliala-do-statnej-kasy-stamiliony%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFq4nlJGzYp9CeGwET6z7XOEUxFGA\">zlepšení výběru DPH</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10460",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daniela DRTINOVÁ: V Lidových novinách jste napsal, že byste rád zapojil i volné prostředky veřejných výzkumných institucí, veřejných vysokých škol i veřejněprávních institucí.\n\nAndrej BABIŠ: Ne, ne, tak to není pravda. To není pravda. (...) V Lidových novinách žádný, prosím vás, Lidové noviny mi patří, tak tam mi žádný článek nevemou. Jedině kde mi vzali články, byli v Právu, a to bylo zdravotnictví...",
    "oduvodneni": "<p>Andrej Babiš tuto myšlenku skutečně publikoval dne 27. 3. 2014 v názorové rubrice na straně 9 Lidových novin. Doslova říká: <i>„Kromě toho budu usilovat také o zapojení dalších volných zdrojů státu, které, přestože se jedná o veřejné prostředky, stojí v současnosti zcela mimo centrální systém řízení likvidity. To se týká naprosté většiny peněžních prostředků státních příspěvkových organizací, veřejných výzkumných institucí a veřejných vysokých škol, veřejných zdravotních pojišťoven, státních podniků, ale i obchodních společností zcela ovládaných státem nebo veřejnoprávních institucí\".</i></p>\n<p>Kromě toho se také <a href=\"http://www.mediaguru.cz/2014/03/ministr-babis-se-omluvil-za-vyroky-o-serveru-echo24/#.UzWlr6h5MsQ\">omluvil</a> za svá vyjádření vůči serveru Echo.cz, a to opět prostřednictvím novin – Mladé fronty Dnes.</p>\n<p>Popření těchto informací tedy hodnotíme jako nepravdu.</p>\n<p>Pro přesnost dodáváme, že články publikované v deníku Právo jsou <i><a href=\"http://mediasearch.newtonit.cz/news.php?uqid=5B6CC2B4-8E04-46BF-88FC-EC8E9A45E519&amp;q=&amp;qt=&amp;qsmpl=&amp;qsr=&amp;qsc=&amp;qa=andrej+babi%9A\">Nechci propást příležitost zabránit vysávání zdravotnictví</a></i> (vydáno 20. 3. 2014, publicistika, strana 6) a <i><a href=\"http://mediasearch.newtonit.cz/news.php?uqid=53493C8C-4210-416D-AADD-58EE160DD1D6&amp;q=&amp;qt=&amp;qsmpl=&amp;qsr=&amp;qsc=&amp;qa=andrej+babi%9A\">Ceny léků ze zkumavek a křivulí</a></i> (vydáno 25. 3. 2014, trhy a ekonomika, strana 14).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10716",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Byla to právě Evropa, která donutila Řecko k tomu, že třetinu svého rozpočtu dávalo na výdaje na zbrojení.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť Řecko nevydává tak obrovský podíl veřejných výdajů na obranu.</p>\n<p>Podíl výdajů na obranu Řecka vzhledem k celkovým veřejným výdajům v procentech:</p>\n<p>2003</p>\n<p>2004</p>\n<p>20052006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>20112012</p>\n<p>7,837,03</p>\n<p>6,73</p>\n<p>5,51</p>\n<p>5,68</p>\n<p>5,93</p>\n<p>6,48</p>\n<p>4,67</p>\n<p>4,62</p>\n<p>4,48</p>\n<p>Data: <a href=\"https://www.dropbox.com/s/jhyawcgeo8wr7z6/%C5%98eck%C3%A9%20v%C3%BDdaje%20na%20obranu.xls\">Eurostat</a></p>\n<p>Lze vidět, že v posledních 11 letech nepřesáhl tento podíl ani 8procentní hranici.</p>\n<p>Informace o tom, že by EU nutila Řecko vydávat velké výdaje na obranu, se nepodařilo dohledat.</p>\n<p>Řecko skutečně dlouhodobě <a href=\"http://hn.ihned.cz/c1-59131010-i-v-krizi-zustava-armada-draha\">podporuje</a> své ozbrojené složky a má velmi početnou a tudíž i drahou armádu.</p>\n<p>V roce 2011 bylo Řecko na druhém místě v Evropě právě ve výdajích na zbrojení, pokud je počítáme jako podíl ku HDP. (<a href=\"http://www.nato.int/nato_static/assets/pdf/pdf_2012_04/20120413_PR_CP_2012_047_rev1.pdf\">pdf.</a>, tabulka 3).</p>\n<p>Řecko předběhla pouze Velká Británie.</p>\n<p>Jisté podněty k řeckým výdajům na obranu by mohly mít Francie s Německem, které mají právě s Řeckem armádní <a href=\"http://reporti.net/polis/recko-pokracuje-v-utraceni-za-zbrane\">kontrakty</a>.</p>\n<p>Výrok poslankyně Konečné hodnotíme jako nepravdivý kvůli naprosto mylným údajům o řeckých armádních výdajích.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10972",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Takže vláda (myšlena současná koalice) schválila ten rozpočet (myšlen \"Rusnokův\") s tím, že má málo času na to, aby v něm šetřila. Pan ministr, budiž mu za to čest, alespoň symbolicky tam zamrazil pět miliard korun jako symbolickou vůli k šetření.",
    "oduvodneni": "<p>Poslanci současné vládní koalice dne 19. prosince 2013 <a href=\"http://zpravy.ihned.cz/c1-61468780-poslanci-schvalili-statni-rozpocet-vetsina-z-navrhu-na-presun-temer-27-miliard-neuspela\">schválili</a> letošní rozpočet, který vypracovala vláda Jiřího Rusnoka. Pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58501\">hlasovalo</a> 109 poslanců tehdy nově vzniklé koalice ANO, ČSSD a KDU-ČSL, proti se stavěla ODS a TOP 09 s 39 hlasy, poslanci Ústvitu a KSČM se zdrželi.</p>\n<p>Rozpočet byl přijat místo obvyklých dvou a půl měsíců za dva týdny, aby se stát vyhnul hospodaření s tzv. rozpočtovým provizoriem, které by jej nutilo řídit se příjmy a výdaji schválenými pro předchozí rok. Ačkoliv byla většina narychlo navrhovaných změn odmítnuta, \"zmražení\" pěti miliard korun pomocí jejich přesunu do vládní rozpočtové rezervy poslanci odhlasovali.</p>\n<p>Zmíněné <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBM8BW\">vázání výdajů</a> (.pdf) ve výši necelých 5 mld. korun projednala vláda Bohuslava Sobotky 2. dubna 2014, kdy jej také schválila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11484",
    "autor": "Zuzana Baudyšová",
    "strana": "Nezařazení",
    "vyrok": "Mě se na to nikdo neptal a někdo o tom rozhodl (myšleno je hodnocení Transparency International – pozn. Demagog.cz).  ",
    "oduvodneni": "<p>Transparency International v rámci pokrývání podzimních voleb spustilo také monitorování transparentnosti kampaní. Na svém webu uvádí i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.transparentnivolby.cz%2Fpodzim2014%2Fkandidati%2Fzuzana-baudysova%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFF9zapr_f7Mc4SahIhGYlW9cRzWA\">hodnocení</a> Zuzany Baudyšové. Konkrétně píše, že na dotazy TI nebyla ze strany kandidátky ANO žádná reakce. Dále v diskuzi Baudyšová uvedla, že o tom jednoduše nic neví.</p>\n<p>Výrok je hodnocený jako nepravdivý na základě monitoringu TI, jenž je dostupný na jejich webu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "11740",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Této problematice (migrace, multikulturalismu) jsem se věnovala již v minulosti, takže mně by nikdo nemohl vyčíst to, že jsem se chtěla nějakým způsobem zviditelnit.",
    "oduvodneni": "<p>Lze najít hned několik důkazů, že se Jana Černochová věnovala tématu migrace a multikulturalismu již v minulosti. Výrok hodnotíme jako pravdivý.</p>\n<p>Například v říjnu 2013 publikovala <a href=\"http://www.pravybreh.cz/2013/10/21/jana-cernochova-proc-je-politik-ktery-rekne-ze-evropa-doplaci-na-svuj-multikulturalismus-omarkovan-jako-nacionalista/\">příspěvek</a>, kde rozebírá migraci a dopady multikulturalismu pro Českou republiku.</p>\n<p>Podle Jany Černochové mohou imigranti být zdrojem nové energie, ale jen za těchto podmínek:</p>\n<p><i>\"1) Jsou-li upřednostňováni schopní, kvalifikovaní lidé disponující vědomostmi a vůlí začít žít znovu svůj život nezatížený náboženskými a kulturními předsudky a hostitelská země je potřebuje,<br>\n    2) dokáží-li se noví přistěhovalci a jejich děti asimilovat do kultury země a západní civilizace vůbec\".</i></p>\n<p>K migraci v Evropské unii se vyjadřuje také v rozhovoru v <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Poslankyne-nemini-politicky-korektne-septat-Multikulturni-idealisticky-omyl-nam-ukazuje-jak-to-nedelat-298276\">prosinci 2013</a> či v <a href=\"http://www.janacernochova.cz/clanek/rozhovor-pro-parlamentni-listy/\">srpnu 2014</a>.</p>\n<p>Jana Černochová se tedy vyjadřovala k problematice již před proti-islámskou demonstrací, která se konala v lednu 2015.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "11996",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My přece musíme investovat do budoucnosti. A když se bavíme o důchodové reformě, i naše vláda připravuje kroky, které budou měnit důchodový systém. Tak přece víme, že to neovlivní důchody stávajících seniorů.",
    "oduvodneni": "<p>Odborná komise pro penzijní reformu, kterou ustavila vláda v květnu 2014, dosud představila <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/01/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-2014.pdf\">osm návrhů na změny v penzijním systému</a>. Tyto návrhy, tak jak jsou předloženy, skutečně nezasahují do důchodů stávajících seniorů. Ovšem není jisté, že je vláda v této podobě skutečně schválí. Navíc, výše citovaný dokument uvádí témata pro diskuzi v rámci odborné komise na rok 2015, výstupy komise tak nejsou dosud definitivní. Podle dokumentu se komise bude zabývat například alternativními mechanismy valorizace důchodů a případná změna v této oblasti by se jistě dotkla i penzí současných seniorů. V současnosti ale není vůbec jisté, jaké další změny komise nakonec vládě navrhne, ani jaké změny vláda skutečně schválí, výrok premiéra Sobotky ohledně vlivu změn na současné důchody je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12508",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A my jsme přišli, nebyl zákon o státní službě. Byla jsme poslední země v Evropě, která neměla zákon. Neměli jsme EIU. Dneska máme na stole, máme na stole 650 kilometrů staveb, které mají EIU, to povolení na stavbu z hlediska životního prostředí.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož jsme doposud neobdrželi odpověď ze strany Ministerstva životního prostředí na náš dotaz ohledně rozsahu staveb s udělenou EIA.</p>\n<p>Zákon o státní službě byl jednou z podmínek našeho přistoupení k Evropské unii. Skutečnost, že Česká republika byla jedinou zemí, kde takový zákon nebyl účinným potvrzuje na svém webu např. <a href=\"http://www.rekonstrukcestatu.cz/cs/odpolitizovani-statni-spravy\">Rekonstrukce státu</a>. Původní zákon o státní službě (<a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=218&amp;r=2002\">zákon č. 218/2002 Sb.</a>) byl schválen již v roce 2002, avšak jeho účinnost byla stále odkládána až do doby, kdy byl tento zákon zrušen novým <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast12\">zákonem o státní službě</a>, který je účinný od 1. ledna 2015.</p>\n<p>Co se týče tzv. EIA (z anglického Environmental Impact Assessment, tedy vyhodnocování vlivů na životní prostředí), poprvé byla v České republice uzákoněna již v roce 1992 (<a href=\"http://www.zakonyprolidi.cz/cs/1992-244\">zákon č. 244/1992 Sb., o posuzování vlivů na životní prostředí</a>). Tento byl v roce 2001 nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2001-100\">novým zákonem</a>, který je účinný do dnešního dne, přičemž za vlády současné koalice byl dvakrát novelizován (viz záložka Historie). Poslední novela byla schválena v důsledku <a href=\"http://www.pravniprostor.cz/clanky/spravni-pravo/novela-zakona-o-posuzovani-vlivu-na-zivotni-prostredi-a-jeji-dopad-na-ustanoveni-stavebniho-zakona\">hrozícího zastavení čerpání fondů EU</a> ve výši cca 100 miliard, jelikož zákonodárci dříve nesprávně implementovali směrnici EU do našeho právního řádu. Není však pravdou, že bychom dříve neměli EIA uzákoněnu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12764",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "[Před rokem a půl] naše mediální scéna potlačovala protestní hlasy proti inkluzi a propouštěla pouze hlasy inkluzi podporující. ( projev na tiskové konferenci, parafrázováno v Blesk, 25. 2., str. 2)",
    "oduvodneni": "<p>Prezident si protiřečí, neboť rozsáhlou mediální debatu o inkluzi tehdy rozpoutal on sám svým <a href=\"http://www.lidovky.cz/zdrave-deti-vedle-handicapovanych-nestesti-pro-obe-skupiny-prohlasil-zeman-17k-/zpravy-domov.aspx?c=A150114_195036_ln_domov_rof\">kritickým příspěvkem</a>, o němž hovořil v předchozí větě.</p>\n<p>Tento výrok přejala všechna média a proti vyjádření se vymezovali politici napříč politickým spektrem. Avšak absenci více „protestních hlasů“ je nesmyslné připisovat „potlačování mediální sféry“, což ukazuje i to, že se nesouhlasné příspěvky neobjevily ani na půdě sněmovny, která je mimo potlačovací moc médií.</p>\n<p>Reakci politiků na Zemanův výrok a sněmovní debatu podrobněji popisujeme u předchozích výroků.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13020",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten, ten TTIP, nebo ta Transatlantická obchodní smlouva je něco, co jednak řeší klasické problémy s celními tarify, regulacemi, přístup na národní trhy, ale ono to také řeší věc, na kterou Evropa nebyla zvyklá, a to je, kdo bude ve světě udávat pravidla a standardy světového obchodu a vůbec řekněme civilizační standardy. A ten problém té Evropy je v tuto chvíli, že jí zcela vážně, vážně hrozí, že to nemusí být ona. Protože Spojené státy vyjednávají podobnou smlouvu s klíčovými asijskými ekonomikami, vyjma Číny. Tam jsou ještě, tam jsou daleko dál než, než s tím, než s tím TTIPem.",
    "oduvodneni": "<p>TTIP, neboli <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">Transatlantická dohoda o obchodu a investicích</a>, má být smlouvou, jejímž cílem je liberalizovat vzájemný obchod a investice mezi EU a USA. Jde tedy opravdu o jednání zahrnující i otázku celních tarifů či <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/march/tradoc_153234.pdf\">regulací</a>. Stejně tak je cílem jednání o TTIP i <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150702IPR73645/TTIP-jednodu%C5%A1%C5%A1%C3%AD-p%C5%99%C3%ADstup-na-trhy-USA-ochrana-standard%C5%AF-EU\">zjednodušení přístupu</a> na národní trh USA státům Evropské unie a naopak.</p>\n<p>Pokud jde o otázku pravidel a standardů, je <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">uváděno</a>, že \" <i>společná obchodní zóna EU a USA</i> (pozn. založená právě na TTIP) <i>s intenzivní regulatorní spoluprací bude mít vysoké šance stát se referencí pro globální technologické standardy i pravidla</i>.\" Proto jsou otázky regulací intenzivně řešeny (např. otázka <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/january/tradoc_153004.3%20Food%20safety,%20a+p%20health%20%28SPS%29.pdf\">bezpečnosti potravin</a> či <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/january/tradoc_153026.pdf\">hygienických předpisů</a>) a rozdíly mezi EU a USA jsou hlídány a odlišné americké standardy <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150702IPR73645/TTIP-jednodu%C5%A1%C5%A1%C3%AD-p%C5%99%C3%ADstup-na-trhy-USA-ochrana-standard%C5%AF-EU\">odmítány</a>.</p>\n<p>Jak však pravdivě zmiňuje ministr Mládek, existuje zároveň i jednání o dohodě tzv. <a href=\"http://byznys.ihned.cz/c1-65149100-usa-podepsaly-s-jedenacti-staty-dohodu-ttp-ma-uvolnit-obchod-v-oblasti-ticheho-oceanu\">Transpacifického partnerství</a> (TPP), které bylo vyjednáváno mezi USA a jedenácti státy Asie a Ameriky (Japonsko, Brunej, Malajsie, Vietnam, Singapur, Austrálie, Nový Zéland, Kanada, Mexiko, Chile a Peru). Tato smlouva byla podepsána již v únoru 2016 a nyní ji čeká dvouleté ratifikační období. Je tedy možné, že seskupení 12 států (40 % světové ekonomiky) bude mít oproti TTIP (a tedy i možnému vlivu EU na standardy světového obchodu) mnohem dřívější a silnější vliv.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13276",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Snížili jsme daně.",
    "oduvodneni": "<p>Andrej Babiš mluví o době, kdy působil jako ministr financí, tedy od ledna 2014 do současnosti.</p>\n<p>Celkovou úroveň daňové zátěže v dané zemi vyjadřuje tzv. složená daňová kvóta, která je podílem všech daní a příspěvků na sociální zabezpečení na HDP. Tuto veličinu sleduje mezi jinými <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">OECD.</a></p>\n<p>V roce 2013 dosahovala v ČR složená daňová kvóta <b>34,3 %</b>, v roce 2014 to bylo <b>33,5 %.</b><b></b> Co se týče daňových sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/sazby-dane-z-pridane-hodnoty/\">změnila se od roku 2015 pouze DPH</a>, a to zavedením tří (21 %, 15 % a 10 %), místo původních dvou (21 % a 15 %) sazeb. Ostatní sazby zůstaly <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016), a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>.</p>\n<p>Přehled dalších změn menšího rozsahu platných od roku 2015 uvádí finanční správa <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-fyzickych-osob-a-platcu-dane-od-1-1-2015-5540\">zde</a> a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-pravnickych-osob-od-1-1-2015-5538\">zde</a>, od roku 2016 pak <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">zde</a>.</p>\n<p>OECD výši složené daňové kvóty za rok 2015 ještě nezveřejnila, <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">podle ministerského návrhu rozpočtu na rok 2016</a> (.pdf, str. 11) činila <b>33 %.</b><b></b> Podle těchto čísel zatím složená daňová kvóta skutečně <b>klesala a ministr Babiš má tedy pravdu.</b></p>\n<p>V návrhu rozpočtu z roku 2015 se sice počítá s jejím nárůstem zpět na 33,5 % v roce 2016, což ministerstvo ve <a href=\"http://byznys.ihned.cz/c1-64358650-ministerstvo-financi-danova-zatez-v-cesku-poroste-do-statni-kasy-tak-potece-o-desitky-miliard-vic\">vyjádření v článku Hospodářských novin</a> vysvětluje tím, že <i>\"k nepatrnému zvýšení daňové kvóty by mělo dojí v důsledku zvýšení efektivity výběru daní, a to zejména vlivem elektronické evidence tržeb a kontrolního hlášení. To však neznamená, že se zvýší daňové zatížení obyvatelstva.\"</i><i></i> I v případě takového vývoje by ale byla nižší než před nástupem Sobotkova kabinetu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13532",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "My jsme například ušetřili díky soutěžím na dodávky energií a tepla za ty 4 roky zhruba 300 milionů korun. Většina těch peněz zůstala v rozpočtech těch  příspěvkových organizací. ",
    "oduvodneni": "<p>V dubnu 2013 Liberecký kraj oznámil, že začne <a href=\"http://www.denik.cz/liberecky-kraj/kraj-nakoupi-na-burze-energie-za-336-milionu-20130404-x0m7.html\">nakupovat</a> plyn a elektřinu na komoditní burze. Kraj si od toho sliboval, že díky velikosti zakázky osloví i velké dodavatele, kterým bude stát za to jít s cenou dolů a kraj dosáhne na nižší cenu.</p>\n<p>Na začátku roku 2016 kraj konstatoval, že prostřednictvím aukcí energií kraj v rozmezí let 2013-2017 <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/Kraj-nakupem-elektriny-a-plynu-na-burze-usetri-v-roce-2017-nejmene-33-milionu-korun-n344272.htm\">ušetřil</a> více než 153 milionů korun. Tato úspora tedy zahrnuje celé volební období 4 let, o kterém Půta mluví a zasahuje i do období dalšího. Reálně tak bude úspora pro volební období 2012-2016 o něco nižší. Do které rozpočtové kapitoly ušetřené finanční prostředky putovaly nicméně nejde z veřejně dostupných zdrojů dohledat. Vzhledem k výrazně nižší částce však výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13788",
    "autor": "Jiří Hlavenka",
    "strana": "Strana Zelených",
    "vyrok": "Transparentní účet znamená, že se na pohyby na účtu - komu, co, kde, kolik bylo placeno - může kdokoli podívat. Nepotřebuje k tomu žádný extra přístup, žádný 106ky, žádný žaloby, domáhání se svobodného přístupu k informacím. My jako volební koalice toto máme, máme transp. účet, kde se každý může podívat, komu kam kdy šlo peněz.",
    "oduvodneni": "<p>Koalice <a href=\"http://www.zeleniapiratijmk.cz/podporte-nas/\">Zelení a Piráti pro Jihomoravský kraj</a> pro účely své kampaně užívá <a href=\"https://www.fio.cz/ib2/transparent?a=2900633988\">transparentní účet Strany zelených</a>. Zde jsou - dle deklarace kandidujícího subjektu - k dispozici údaje o příjmech a výdajích na volební kampaň. Tento fakt byl zohledněn i v hodnocení transparentnosti financování kampaní politických stran a volebních hnutí <a href=\"http://www.transparentnivolby.cz/podzim2016/krajske-volby-2016/jihomoravsky-kraj-strana-zelenych-piratska-strana\">realizovaným Transparency International</a>.</p>\n<p>Zřízení transparentního účtu není dle současné účinné legislativy povinné. Tuto povinnost zavádí <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">až nová legislativa upravující financování politických stran a volebních kampan</a> í účinná od 1. 1. 2017. V případě koalice Zelených a Pirátů v JMK jde tedy o dobrovolnou činnost.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14044",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "TOP 09 je o dva nebo o tři roky starší než hnutí ANO. ",
    "oduvodneni": "<p>Jak již název napovídá, strana TOP 09 <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">vznikla</a> v roce 2009, konkrétně 26. června. Předsedou strany je Miroslav Kalousek. Hnutí ANO 2011 bylo oficiálně <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">registrováno</a> dne 11. května 2012 a za svého předsedu si zvolilo současného místopředsedu vlády Andreje Babiše.</p>\n<p>Hnutí ANO 2011 bylo založeno o tři roky později než TOP 09, proto tento výrok hodnotíme jako pravdivý.<br>\n</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14300",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dovolím si opravit veřejnoprávní televizi. Nejde o návrh Jiřího Zimoly (k círk. restitucím - pozn. Demagog.cz) a sociální demokracie. Jde o návrh toho, kdo má legitimitu předložit návrh zákona a to je Jihočeský kraj. Tedy zastupitelstvo Jihočeského kraje. ",
    "oduvodneni": "<p>Vojtěch Filip má pravdu v tom, že zákonodárnou iniciativu má zastupitelstvo kraje, to je přesto zastupováno hejtmanem Jiřím Zimolou.</p>\n<p>Zastupitelstvo Jihočeského kraje 19. května 2016 schválilo iniciativu podání návrhu změny zákona č. 428/2012 Sb. o majetkovém vyrovnání s církvemi a náboženskými společnostmi (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Usneseni/Vypis%20usneseni_net.pdf\">.pdf, str. 4</a>) a uložilo hejtmanu Zimolovi podat za zastupitelstvo návrh. Pravomoc zastupitelstva pramení z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">čl. 41</a> Ústavy.</p>\n<p>Jihočeský kraj navrhl (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Navrhy/222-ZK-16.doc\">.doc, str. 6</a>) zdanění finančních náhrad, které dostávají církve za majetek <b>nevydaný</b> v církevních restitucích. Pro návrh na úrovni kraje hlasovalo 31 ze 48 přítomných zastupitelů, z toho 18 z ČSSD a 13 z KSČM (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Hlasovani/Hlasovani.zip\">zip. č. hl.</a><a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Hlasovani/Hlasovani.zip\">20160519-11-13861</a>). Dodejme, že hovoříme o uplynulém volebním období, kdy zastupitelstvo i <a href=\"http://www.kraj-jihocesky.cz/2212/clenove_rady_kraje_ve_4_volebnim_obdobi.htm\">Radu</a> ovládla koalice těchto dvou stran.</p>\n<p>Návrh zákona je aktuálně v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=842\">1. čtení</a>, na pořad jednání <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=54\">54. schůze</a> se dostane po 31. lednu 2017.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14556",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V roce 1996, 1997 jsem nesl pracovněprávní povinnost, nikdy jsem neudělal nic, co by bylo proti pokynům mých nadřízených nebo co by bylo proti zákonu, politickou odpovědnost za mě nesl ministr za KDU-ČSL. Já jsem byl subalterní úředník, na kterého se snesly tisíce pomluv, z nichž všechny se prokázaly jako nepravdivé. Já jsem nikdy nebyl ministr obrany.",
    "oduvodneni": "<p>Jako náměstek ministra obrany nesl Miroslav Kalousek pracovněprávní odpovědnost, v rovině politické pak za něj zodpovídal ministr obrany Výborný. Předseda TOP 09 se skutečně za dobu své kariéry stal terčem řady nařčení, zároveň však nebyl nikdy trestně stíhán - taková informace není dohledatelná. Zmínku o tom, zda se někdy dopustil jednání v rozporu s pokyny svých nadřízených, nehodnotíme. Reálně ji nelze nijak ověřit.</p>\n<p>Miroslav Kalousek působil v letech 1993–1998 jako <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">náměstek</a> ministra obrany pro rozpočet a armádní <i>„akvizice“</i>. Vzhledem k neexistenci zákona o státní službě se právní vztahy náměstků a dalších resortních úředníků řídily tehdejším <a href=\"https://www.zakonyprolidi.cz/cs/1965-65\">zákoníkem práce</a> a jako náměstek Miroslav Kalousek opravdu nesl pracovněprávní odpovědnost.</p>\n<p>Co se týče politické odpovědnosti, ministerstvo je monokratický orgán <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">řízený</a> ministrem, tudíž za jeho činnost nese politickou odpovědnost zásadně příslušný ministr. V letech 1996–1998 zastával <a href=\"http://www.mocr.army.cz/scripts/detail.php?pgid=197&amp;conn=1683&amp;pg=2\">pozici</a> ministra obrany Miloslav Výborný z KDU-ČSL.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14812",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Odboráři a levicové strany by zvyšovali hlavně minimální mzdu a je jim úplně jedno, kde na to zaměstnavatelé vezmou. Naše návrhy jsou diametrálně odlišné, chceme zaměstnancům přidat, aniž bychom zvyšovali daně a odvody. ",
    "oduvodneni": "<p>Na základě porovnání programů ČSSD a ODS hodnotíme výrok jako pravdivý, Alexandra Udženija správně popisuje rozdíl v přístupu obou stran ke snaze o zvýšení mezd v České republice. Dodejme, že nehodnotíme správnost jednoho či druhého přístupu ani to, zda je levici a odborům jedno, <i>„kde na to zaměstnavatelé vezmou“</i>, jelikož jde spíše o vyjádření názoru než o faktické tvrzení.</p>\n<p>ČSSD má ve svém dlouhodobém programu jako jednu z priorit právě zvyšování <a href=\"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf\">minimální mzdy</a> (.pdf). Sociální demokracie má v plánu prosazovat minimální mzdu ve výši 40 % průměrného měsíčního výdělku dané země nebo 60 % mediánového příjmu (str. 11). Významným bodem je i progresivní zdanění a zavedení majetkových daní, což ČSSD považuje za svůj klíčový nástroj pro udržení fungování sociální a solidární politiky (str. 22).</p>\n<p>ČSSD již představila svůj <a href=\"https://www.spravedlive-dane.cz/#\">návrh</a> progresivního zdanění. Počítá se čtyřmi daňovými sazbami, nejvyšší sazbou 32 % by se měly danit příjmy od 50 000 Kč výše. Právě progresivní zdanění v kombinaci se zvýšenou minimální mzdou může zásadně navýšit náklady práce a zejména pro vysokopříjmové zaměstnance může vést k nepřiměřenému daňovému zatížení (mzda by se podle stávajícího návrhu snížila až o desítky tisíc korun). Dodejme, že návrh, který sociální demokraté představili, mají podle jejich vlastních slov ještě <a href=\"http://www.ceskenoviny.cz/zpravy/sjezd-cssd-schvalil-program-podle-sobotky-je-strana-jednotna/1459938\">upravovat</a>, jelikož se setkal u veřejnosti i v rámci strany se silným odmítnutím.</p>\n<p>S nárůstem výše minimální mzdy souhlasí i <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-navrhne-zvysit-minimalni-mzdu-o-1200-kc-na-12-200-kc/1479753\">odbory</a>, od roku 2018 žádají tuto mzdu ve výši alespoň 12 500 Kč. Na tom se však tripartita <a href=\"http://www.ceskenoviny.cz/zpravy/tripartita-se-nedohodla-na-rustu-minimalni-mzdy-rozhodne-vlada/1490784\">nedohodla</a> a podle vlády se má zvýšit na 12 200 Kč. Odbory také vyráží do boje s <a href=\"https://www.cmkos.cz/obsah/219/prezentace-prohlaseni-z-manifestacniho-mitinku-koneclevnepra/16881\">heslem</a> #KonecLevnePrace.</p>\n<p>Oproti tomu ODS odmítá progresivní zdanění. Podle jejich <a href=\"http://www.ods.cz/volby2017/program/nizke-dane\">programu</a> by strana chtěla prosadit zvýšení čistých mezd zaměstnanců zavedením 15% sazby z hrubé mzdy a prosazení nižších povinných odvodů ze mzdy hrazené zaměstnavateli o dva procentní body za účelem snížení nákladů práce. Tyto změny v daňovém systému by způsobily jednorázové okamžité zvýšení mzdy všem zaměstnancům o několik procent. Právě v tomto bodě lze rozpoznat rozdíl mezi tradičně levicovějšími přístupy a pravicovějším přístupem ODS. Zatímco ODS chce jít cestou snižování daní a tím snižování nákladů práce, což by teoreticky mohlo vést ke zvyšování mezd, ČSSD se snaží tlačit na zvýšení mezd v ekonomice zvyšováním minimální mzdy a prosazuje daňovou progresi, která sníží daně lidem s nízkými až mírně nadprůměrnými příjmy. Výpadek v příjmech by pak kompenzovali vysokopříjmoví zaměstnanci, kteří by byli zdaněni více. Tento koncept v České republice fungoval do roku 2007.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-05",
      "medium": "E15",
      "url": "http://www.ods.cz/clanek/13737-nepodporime-vladu-v-niz-by-figuroval-babis"
    }
  },
  {
    "id": "15324",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Ale říkáme, ano, obnovitelné zdroje je potřeba podporovat, víme, že tady byl prostě v minulosti ten neblaze proslulý solární tunel, no, my jsme nebyli ti, kdo ho způsobili. To byl prostě pozměňovací návrh sociální demokracie.",
    "oduvodneni": "<p>Zmíněný pozměňovací návrh pocházel skutečně z dílny poslaneckého klubu ČSSD, viníků „solárního tunelu“ však bylo ve skutečnosti více.</p>\n<p>Matěj Stropnický má na mysli <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákon</a> o podpoře obnovitelných zdrojů energií, konkrétně pak pozměňovací návrh poslankyně sociální demokracie Šedivé z roku 2005, který měl snížit možné meziroční snížení výkupních cen elektřiny ze slunečních elektráren z původních 10 % na polovičních 5 % (§6, odst. 4). Šedivá tedy navrhla fakticky omezení možností regulátora reagovat na další možný vývoj.</p>\n<p>Je ale nutné dodat, že návrh Šedivé <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">v hlasování neprošel</a>. Fakticky totožný návrh předložil poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5275&amp;o=4\">Ladislav Urban</a> z KSČM (seznam všech PN je <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">dostupný zde</a> - Urbanův nese označení E2). Právě ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">získal nakonec podporu</a> a prošel. V tomto ohledu by tedy Stropnický měl vinit spíše komunisty a ne sociální demokraty. Ti také spolu s poslanci US-DEU návrh protlačili.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?T=529&amp;O=4\">Samotný zákon</a> v té době hladce prošel <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">Poslaneckou sněmovnou</a> i Senátem, svým podpisem jej však odmítl opatřit tehdejší prezident Václav Klaus, jehož musel zastoupit nově nastoupivší premiér Jiří Paroubek. Investorům krom jiného garantoval <i></i> minimální výkupní cenu za jednotku elektřiny na 15 let dopředu.</p>\n<p>Problém nastal v letech 2008 a 2009, kdy se za každoročního skokového <a href=\"http://www.cenyenergie.cz/vykupni-ceny/#/promo-ele\">nárůstu</a> výkupních cen za elektřinu z fotovoltaických zdrojů výrazně <a href=\"http://oenergetice.cz/energeticka-legislativa-cr/priciny-solarniho-boomu/\">snížily</a> náklady na výstavbu samotných elektráren především díky levnějšímu dovozu článků z Číny. Vysoké výkupní ceny vedly k výraznému nárůstu počtu investorů v solární energetice, jejichž podpora se promítla do cen elektřiny i samotným spotřebitelům. Trend se tehdejší vládní koalici ve složení ODS, KDU-ČSL a SZ podařilo zastavit až prosazením <a href=\"https://www.zakonyprolidi.cz/cs/2010-137\">novely</a>, která zrušila garantovanou podporu pro vysoce ziskové energetické zdroje. Dodejme ovšem že v tomto období rovněž padla koaliční vláda a nastoupil Fischerův úřednický kabinet.</p>\n<p>Zmiňovaná novela byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">předložena</a> sněmovně 18. listopadu 2009, tedy mnoho měsíců po vypuknutí solárního boomu. Odpovědnost tedy nepadá jen na přílepek poslankyně Šedivé, ale i na možnou liknavost dalších vlád a odpovědných orgánů. Je pravdou, že zelení přímo problém s výkupními cenami nezpůsobili, jak jim je nezřídka vytýkáno, nicméně svalení odpovědnosti na jeden konkrétní návrh sociální demokracie, je nekorektní.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15580",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Zároveň je ale nutné říct, že i v této chvíli, kdy máme minimální nezaměstnanost, obrovský růst, tak i tak není důchodový účet sanován příjmy, takže se musí dotovat z ostatních oblastí rozpočtu. ",
    "oduvodneni": "<p>Česká ekonomika je v současné době skutečně v dobré kondici. Míra nezaměstnanosti se drží v posledních čtyřech čtvrtletích okolo <a href=\"https://www.czso.cz/csu/czso/zamestnanost_nezamestnanost_prace\">3 %</a>. Tempo růstu <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">HDP</a> je mezičtvrtletně 2,5 %, meziročně je to dokonce 4,7% růst.</p>\n<p>Důchodový <a href=\"http://www.cssz.cz/NR/rdonlyres/7B98C39F-F2AB-4535-A2D6-1F6468569E99/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_06_2017.pdf\">účet</a> (.pdf, str. 1) je dlouhodobě v deficitu, výdaje na důchody převyšují příjmy z důchodového pojištění. Pro rok 2017 činily k 30. červnu příjmy 197,9 mld. Kč, výdaje 205,4 mld. Kč. Účet je tak ve schodku 7,5 mld. Kč. Vloni byl však touto dobou v deficitu 11,4 mld. Kč, v roce 2014 se schodek důchodového účtu pohyboval ve výši 12,8 mld. Kč. Tyto dodatečné výdaje stát dotuje z jiných daňových příjmů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15836",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem ještě společně s dalšími studenty se v roce 2008 postavil proti Topolánkově vládě. Bylo nás šest študáků, kteří nesouhlasili s tím a bylo jim podivné, jak tato vláda chce takovým skrytým způsobem zprivatizovat fakultní nemocnice. Bylo to něco, s čím jsme prostě nesouhlasili. A my jsme si řekli jako občané, že se nám to nelíbí, a řekli jsme si, že s tím musíme něco udělat. Zorganizovali jsme demonstraci, seznámili jsme s tím problémem veřejnost a nakonec ta vláda od toho musela ustoupit.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť v květnu 2008 reálně uskutečněný protest studentské iniciativy proti záměru ministerstva zdravotnictví transformovat nemocnice nebyl jediným důvodem, proč Topolánkova vláda od záměru odstoupila. Proti chystanému záměru se totiž postavilo několik dalších aktérů – univerzity, koaliční lidovci, opozice či Česká lékařská komora.</p>\n<p>Konkrétně univerzity přitom na možnou problematickou podobu zákona veřejně upozorňovaly ještě předtím, než Hilšer organizoval demonstraci a stal se mluvčím studentské iniciativy. Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">tehdejšího rektora Fialy</a>, dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Veřejné vyjádření proti připravovanému zákonu pochází z <a href=\"https://www.cuni.cz/UK-5721.html?event=6420&amp;lang=CZ\">února 2008</a>.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1457106-rektori-transformace-univerzitnich-nemocnic-znamena-zhorseni-zdravotnictvi\">Proti změnám se postavila</a> také tehdy (duben 2008) vládní KDU-ČSL, která případné schválení považovala za velmi závažný problém pro koalici.</p>\n<p>Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">Poslanecké sněmovně (6. června 2008) uvedl</a>:</p>\n<p>„<i>Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (…)</i><i>V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou</i>.“</p>\n<p>Proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zpráva</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic.</p>\n<p>Studenti pražských lékařských škol včetně Marka Hilšera, zastoupení ve studentské iniciativě, <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">uspořádali</a> v květnu 2008 proti chystanému záměru ministerstva zdravotnictví protest. Pro veřejnost měli při této příležitosti připravené informační materiály s vysvětlením důvodu svého protestu.</p>\n<p>Tyto veřejné Hilšerovy aktivity tedy pochází z doby, kdy proti návrhu protestovala celá řada aktérů v čele s univerzitami. Hilšer má tedy pravdu, že se z pozice studenta postavil proti diskutovanému věcnému návrhu zákona o univerzitních nemocnicích. Že zákon nakonec nebyl ani poslán do Poslanecké sněmovny, bylo výsledkem soustředěného odporu řady dalších aktérů –opozice, koaličního partnera KDU-ČSL, univerzit a dalších. Jelikož Hilšer ve výroku mluví výhradně o jeho angažovanosti v dané věci a pomíjí řadu dalších tehdejších účastníků, je výrok hodnocen jako zavádějící.</p>\n<p>Dodejme, že v jednom z <a href=\"https://demagog.cz/vyrok/15784\">minulých výroků</a> jsme se zabývali obsahovou stránkou tehdejšího připravovaného zákona. Konkrétně šlo o to, jak měla být řešena vlastnická forma u fakultních nemocnic.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2317618-marek-hilser-probiha-privatizace-politicke-moci-chci-podporit-obcanske-podhoubi"
    }
  },
  {
    "id": "16092",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Stal jsem se členem (ODA, pozn. Demagog.cz), ano.",
    "oduvodneni": "<p>Koncem června Vratislav Kulhánek oficiálně <a href=\"http://www.ceskenoviny.cz/zpravy/byvaly-sef-skody-auto-kulhanek-kandiduje-na-prezidenta-za-oda/1502109\">oznámil</a> svou kandidaturu na prezidenta za znovu obnovenou stranu Občanské demokratické aliance (ODA). Stejnou politickou příslušnost, tedy za stranu ODA, má <a href=\"https://volby.cz/pls/prez2018/pe11?xjazyk=CZ&amp;xv=1&amp;xt=1\">uvedenou</a> v seznamu všech platných prezidentských kandidátů, který byl zveřejněn Českým statistickým úřadem.</p>\n<p>ODA mu také <a href=\"https://zpravy.aktualne.cz/domaci/byvaly-sef-skody-auto-kulhanek-oznamil-kandidaturu-na-prezid/r~b6ca789c5ca111e7a0580025900fea04/\">přislíbila</a> pomoc se sehnáním 50 tisíc nominačních podpisů a finanční podporu. Nakonec však <a href=\"www.mvcr.cz/soubor/kulhanek-vratislav-rozhodnuti.aspx\">získal podporu</a> (.pdf) 23 poslanců a nepotřeboval tak dále sbírat podpisy občanů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16348",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ano, já ocituji 2 věty ze zprávy BIS za rok 2016: Oproti roku 15 však v průběhu roku 16 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území České republiky. A dodám: v kontextu čínských aktivit se rok 16 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu.",
    "oduvodneni": "<p>Ve <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">výroční zprávě BIS</a> z roku 2016 se v oddílu <i>2.3 Kontrarozvědná činnost</i> skutečně píše: „<i>Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené v rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize. Oproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok 2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu činnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16604",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud má získat důvěru voličů, tak je musí přesvědčit konkrétními kroky. Nemocenská v prvních třech dnech nemoci je konkrétní příklad. Otevřeli jsme téma, které trápí několik miliónů zaměstnanců.",
    "oduvodneni": "<p>Nemocenská v prvních třech dnech v současnosti není vyplácena, jedná se o tzv. <i>karenční dobu</i>. ČSSD však toto téma spíše znovuotevřela. Již v minulém volebním období podali návrh na zrušení karenční doby poslanci z KSČM. Tento návrh byl ale <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=393\">zamítnut</a>, přestože v minulém volebním období bylo obnovení prvních tří dnů nemocenské zaneseno v programovém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2425831-zamestnavatele-maji-platit-1-az-11-den-nemoci-odpovida-ano-na-pozadavek-cssd\">prohlášení</a> vlády ANO, ČSSD a lidovců.</p>\n<p>V březnu 2018 bylo zrušení karenční doby jedním z požadavků ČSSD pro sestavení vlády s hnutím ANO. ČSSD požadovala proplácení nemocenské již od prvního dne nemoci. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2425831-zamestnavatele-maji-platit-1-az-11-den-nemoci-odpovida-ano-na-pozadavek-cssd\">ČSSD</a> navrhuje, aby bylo propláceno 60 % platu i v prvních třech dnech.</p>\n<p>Pokud se ČSSD podaří tento návrh prosadit, pak se opatření dotkne přibližně čtyř milionů zaměstnanců. Evidenční počet zaměstnanců byl podle <a href=\"https://www.czso.cz/documents/10180/45709940/11002417q4121.pdf/7cbe4506-5bfc-44ce-b9c9-e035bb31eb85?version=1.0\">ČSÚ</a> za rok 2017 roven 3 997 800.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-21",
      "medium": "Právo",
      "url": "https://www.cssd.cz/media/cssd-v-mediich/jan-hamacek-navrat-k-jednani-s-ano-je-nejdulezitejsi-rozhodnuti-cssd-v-jeji-novodobe-historii/"
    }
  },
  {
    "id": "16860",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jaromír SOUKUP: Ten stát se zbaví dřevní hmoty hned na začátku a v soukromých rukách je celý proces té výroby.\n\nMiloš ZEMAN: A nikoliv českých soukromých rukách, protože my tu dřevní hmotu většinou vyvážíme do zahraničí.",
    "oduvodneni": "<p>V lesích ČR přiroste za rok zhruba 18 mil. metrů krychlových dřeva a <a href=\"https://lesycr.cz/drevo/\">vytěží se</a> cca 14–15 mil.</p>\n<p>Dle <i>Zprávy o stavu lesa a lesního hospodářství České republiky v roce 2016</i> (<a href=\"http://eagri.cz/public/web/file/567452/Zprava_o_stavu_lesa_2016.pdf\">.pdf, str. 100</a>) v roce 2016 ČR vyvezla 7 303 metrů krychlových dřeva (tedy 7,3 mil.). Jedná se tak o zhruba polovinu (možná i větší polovinu) vytěženého dřeva.</p>\n<p>Dále dle údajů z ČSÚ v publikaci <i>Česká republika v mezinárodním srovnání</i> je ČR největším vývozcem dřeva v EU (<a href=\"https://www.czso.cz/documents/10180/32961688/37000216.pdf/f2316182-2b96-435c-ad91-7e88a0a11df1?version=1.4\">.pdf, str. 122</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17116",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsme nejvíc bezpečná země na světě. ",
    "oduvodneni": "<p>Institut pro ekonomiku a mír zveřejnil v tomto roce výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se v roce 2017 <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">umístila</a> (s. 10) na 6. příčce ze 163 zemí. Tento index bývá často jak politiky, tak médii brán jako žebříček nejbezpečnějších zemí světa. Nicméně tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují), což jsme také rozebírali v <a href=\"https://demagog.cz/diskuze/bezpecna-zeme\">komentáři</a>. Proto výrok hodnotíme jako neověřitelný, neexistují prokazatelná data popisující to, jak si země vedou ohledně jejich vnitřní bezpečnosti.</p><p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p><p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd. Dodejme, že v roce 2016 se Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">umístila</a> opět na 6. příčce ze 163 zemí a o rok dříve obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>. V roce 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p><p><br/>    <br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17372",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Dneska podle statistik, které zpracoval Institut plánování a rozvoje, je v Praze až 2 tisíce prázdných obecních bytů.",
    "oduvodneni": "<p><em>Oprava: Výrok byl původně hodnocen jako neověřitelný. Po vyjádření mluvčího IPRu jsme změnili hodnocení na nepravdu.</em></p><p>Tiskový mluvčí Institutu plánování a rozvoje hlavního města Prahy (IPR) na náš dotaz uvedl, že žádnou takovou analýzu v současnosti vypracovanou nemají. Dodává:<em> &quot;Dle údajů Českého statistického úřadu a Sčítání lidu, domů a bytů (SLDB) v roce 2011 bylo na území Prahy sečteno celkem 390 neobydlených domů, tj. 1,2 % z celkového počtu bytových domů v Praze. Hrubým odhadem na jeden bytový dům připadá v hlavním městě v průměru 15 bytových jednotek, tak to v úhrnu představuje téměř 6 tisíc bytů…&quot;</em></p><p>Podle dubnového článku z <a href=\"https://praha.idnes.cz/praha-magistrat-prazdne-byty-bez-najemniku-fkm-/praha-zpravy.aspx?c=A180425_397752_praha-zpravy_rsr\">iDNES</a> se v Praze nachází přes 1900 neobydlených bytů, které patří magistrátu či městským částem. Podle radního pro bydlení Prahy 7 Kamila Vavřince Mareše vychází číslo také z analýzy zpracované Institutem plánování a rozvoje hl. m. Prahy. Pospíšil se však nepravdivě zaštiťuje autoritou, která takovými čísly nedisponuje, proto je výrok hodnocen jako nepravdivý.<br/><br/><br/><br/></p><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17628",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda tady dostává k dispozici něco velmi příjemného, totiž že příjmy rostou meziročně o 150 mld. korun.",
    "oduvodneni": "<p>Podle <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/statni-rozpocet-na-rok-2019-v-poslanecke-33220\">tiskové zprávy</a> Ministerstva financí z 24. října tohoto roku prošel Sněmovnou v prvním čtení <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=287\">návrh</a>, který počítá se zvýšením příjmů o 150,8 mld. korun. V porovnání se schváleným návrhem <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=132801\">státního rozpočtu na rok 2018 </a> (.pdf, str.6) by skutečně mělo k nárůstu příjmů dojít. Největší navýšení má proběhnout v oblasti příjmů z pojistného a sociálního zabezpečení (59,5 mld. korun) a příjmů daňových (46,6 mld. korun).</p><p>Zatím se však jedná pouze o návrh. Plánované příjmy z návrhů rozpočtu se obvykle odlišují od těch skutečných, které se vykazují až ve státních závěrečných účtech. Rozpočet totiž reaguje na aktuální situaci. Srovnejme například plánované a skutečné příjmy pro rok 2017. Schválený <a href=\"https://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-souhrn\">rozpočet</a> počítal s 1 250 212 mil. Kč, skutečné příjmy pak tvořily 1 273 644 mil. Kč. Pro rok 2018 se zatím počítá s příjmy ve výši 1 323 mld. Kč, průběžné pokladní plnění <a href=\"https://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2018/mesicni-pokladni-plneni-2018-30928\">vykazuje</a> k říjnu 1 132,8 mld. Kč. <br/><br/></p><div><iframe id=\"datawrapper-chart-NlB2J\" src=\"//datawrapper.dwcdn.net/NlB2J/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"364\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"NlB2J\"]={},window.datawrapper[\"NlB2J\"].embedDeltas={\"100\":391,\"200\":364,\"300\":364,\"400\":364,\"500\":364,\"700\":364,\"800\":364,\"900\":364,\"1000\":364},window.datawrapper[\"NlB2J\"].iframe=document.getElementById(\"datawrapper-chart-NlB2J\"),window.datawrapper[\"NlB2J\"].iframe.style.height=window.datawrapper[\"NlB2J\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"NlB2J\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"NlB2J\"==b)window.datawrapper[\"NlB2J\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17884",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(Vystoupení z NATO, pozn. Demagog.cz) by primárně znamenalo, ani ne tolik navýšení rozpočtu pro obranu ČR, to si myslím, že by se dokonce pohybovalo ve stejných číslech, možná ani ne tak vysokých.",
    "oduvodneni": "<p>V současné době neexistují žádné oficiální či akademické analýzy nebo studie nákladů vystoupení ČR z NATO. </p><p>Určitý omezený náhled do problematiky nám může dát jen například <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=2ahUKEwiPmuvqqYLhAhURZ1AKHUdcDpEQFjAJegQIAhAC&amp;url=https%3A%2F%2Fapps.odok.cz%2Fattachment%2F-%2Fdown%2F2ORNAENGX6F9&amp;usg=AOvVaw0Cs1MAOTbRU7ZMVF4vrOrg\">vyjádření</a> jednotlivých rezortů a úřadů k otázce vydání ústavního zákona o referendu o vypovězení Severoatlantické smlouvy Českou republikou, který <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-zamitla-dva-poslanecke-navrhy-a-rozhodla-o-vstupu-do-rizeni-pred-ustavnim-soudem--149844/\">vláda</a> zamítla 17. řijna 2016.</p><p>Zde se Ministerstvo obrany vyjadřuje k nákladům negativně takto (<a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=2ahUKEwiPmuvqqYLhAhURZ1AKHUdcDpEQFjAJegQIAhAC&amp;url=https%3A%2F%2Fapps.odok.cz%2Fattachment%2F-%2Fdown%2F2ORNAENGX6F9&amp;usg=AOvVaw0Cs1MAOTbRU7ZMVF4vrOrg\">doc</a>., s. 3): </p><p><em>„...nelze souhlasit s tvrzením předkladatelů v důvodové zprávě, že </em>‚<em>je zcela nepochybné, že dochází k výraznému zatěžování státního rozpočtu výdaji na armádu, která je více využívána a cvičena pro potřeby NATO než obranu České republiky</em>&#x27;<em>. Kromě toho, že se jedná o ničím nepodložené tvrzení a není předložena jiná alternativa, jak by ČR svoji bezpečnost měla zajišťovat, je třeba konstatovat, že v případě, že by ČR nebyla součástí Severoatlantické aliance, výdaje státního rozpočtu by byly rozhodně vyšší než doposud, jelikož Česká republika by si musela sama zajistit obranu v oblastech, v nichž dnes využívá spolupráce spojenců.“</em></p><p>V podobném duchu se nese i odpověď Ministerstva financí (tamtéž, s. 2): </p><p><em>„Přetvoření současného typu armády na sbor schopný účinné obrany by si vyžádalo nemalé finanční i lidské zdroje, které by s největší pravděpodobností převážily náklady spojené s členstvím v NATO, a je v této souvislosti otázkou, zda by toho ekonomika země byla schopna.“</em></p><p>Stejně negativně se k otázce vystoupení z NATO vyjádřil například bývalý náčelník generálního štábu generál Bečvář v <a href=\"https://www.novinky.cz/domaci/471300-general-becvar-bez-nato-padneme-do-pul-roku-diskuse-o-vystoupeni-je-zbytecna.html\">rozhovoru</a> pro Právo v květnu 2018:</p><p><em>„Dnes není jiná alternativa než být součástí NATO. Je nutné se ptát: To se budeme bránit sami? Jako starý generál říkám, to nejde. Máme jednu přezbrojenou a jednu nepřezbrojenou brigádu a to je vše. Je naprosto  zbytečné o tom diskutovat.“</em> [...] <em>„Kolik myslíte, že ty dvě brigády dokážou vydržet z hlediska munice a zásobování? Půl roku. Byla by to naprosto fatální záležitost. Naše obrana je postavena na koaliční bázi, a to nás dělá společně silnými. Pokud bychom byli sami, museli bychom mít úplně jinou armádu – větší, dražší...“</em></p><p>Konkrétní výše nákladů vystoupení z NATO, případně způsob, jakým by se změnil rozpočet Ministerstva obrany, případně ČR, se nám nepodařilo dohledat, hodnotíme tedy výrok jako neověřitelný. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18140",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Jsou tam desítky, ne-li, ne-li sto, přes sto menších zemědělských podniků (v koncernu Agrofert, pozn. Demagog.cz), který samozřejmě dostávají nárokové dotace. ",
    "oduvodneni": "<p>Do koncernu <a href=\"https://www.agrofert.cz/nase-spolecnosti?segment=5&amp;country=All\">Agrofert</a> v současné době patří na <a href=\"https://www.hlidacstatu.cz/subjektVazby/26185610\">250</a> subjektů. Agrofert na svých <a href=\"https://www.agrofert.cz/nase-spolecnosti?segment=5&amp;country=All\">stránkách</a> uvádí pouze 81 z nich, z čehož označuje 30 jako zemědělských, přičemž některé z Agrofertem uvedených subjektů nemají sídlo v České republice. Dá se tedy říci, že holding Agrofert disponuje desítkami firem orientovaných na zemědělství. Z důvodu široké definice zemědělského subjektu však není možné přímo určit, které další subjekty (nezařazené na stránkách Agrofertu) patří do skupiny subjektů zemědělských. Nelze tedy ani potvrdit, že jich v portfoliu Agrofertu existuje okolo stovky.</p><p>Na druhou stranu je zřejmé, že mnohé z těchto subjektů dotace z Evropské unie pravdu dostávají. Od roku 2012 obdržel Agrofert od Státního zemědělského intervenční fondu (SZFI) <a href=\"https://www.idnes.cz/zpravy/domaci/dotace-agrofert-zemedelstvi-babis-evropska-komise.A190605_173839_domaci_zaz\">celkem</a> 6,52 miliardy korun. V <a href=\"https://www.irozhlas.cz/zpravy-domov/dotace-agrofert-babis-stret-zajmu-toustovy-chleba-nove_1905310600_tec\">poslední době</a> se týkají například SPV Pelhřimov (36 900 000 Kč), SADY CZ, s. r. o. (500 000 Kč) nebo SCHROM FARMS spol. s r.o. (800 000 Kč). </p><p><a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_konsolidovana_vyrocni_zprava_2017.pdf\">Výroční zpráva</a> (.pdf str. 58) Agrofertu za rok 2017 ukazuje, že přímé dotace (kde dotace na zemědělskou výrobu tvoří majoritní podíl) jsou největší položkou z Evropských peněz přijatých Agrofertem. Převážná část z těchto přímých plateb na podporu zemědělců (nárokové dotace) je „<a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/jednotna-platba-na-plochu/\">jednotná platba na plochu zemědělské půdy</a>“. Tento typ podpory má za cíl zajistit zemědělcům stabilní zdroj příjmů. Mezi příjemce této platby patří zemědělci z celé České republiky. Za Agrofert je to například <a href=\"https://www.szif.cz/cs/seznam-prijemcu-dotaci?ji=1000020126&amp;opatr=&amp;year=2018&amp;portalAction=detail\">1. Hradecká zemědělská a.s.</a>. Ze společností nevlastněných holdingem Agrofert patří mezi příjemce <a href=\"https://www.szif.cz/cs/seznam-prijemcu-dotaci?ji=1000000800&amp;opatr=&amp;year=2018&amp;portalAction=detail\">1.zemědělská a.s. Chorušice akciová spol</a> nebo <a href=\"https://www.szif.cz/cs/seznam-prijemcu-dotaci?ji=1000001296&amp;opatr=&amp;year=2018&amp;portalAction=detail\">A G Á T A, spol. s r.o.</a>.</p><p>Seznam společností vlastněných Andrejem Babišem sestavil např. web <a href=\"https://hlidacipes.org/tady-vsude-je-babisovo-podivejte-se-na-podnikatelske-imperium-mistopredsedy-vlady/\">Hlídací Pes</a>, a to v listopadu 2016. Obsahuje 194 společností na území Česka. Tento seznam jsme porovnali se seznamem <a href=\"https://www.szif.cz/cs/seznam-prijemcu-dotaci?name=intertec&amp;filter=hledat&amp;nuts4=&amp;obec=&amp;opatr=&amp;cod=&amp;cdo=&amp;year=2018&amp;page=1&amp;asc=asc&amp;sortby=%2FBIC%2FZK_F106CZ#\">příjemců </a>dotací, který sestavuje SZFI. Z těchto cca 200 společností jich nárokové dotace dostává pouze 57.</p><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18396",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A víte, že já řadu a řadu let zastávám názor, že ten, kdo odmítne nabízenou práci bez vážných, například zdravotních důvodů, nemá dostávat žádné sociální dávky, ani velké, ani malé, ale prostě žádné.",
    "oduvodneni": "<p>V minulosti prezident Zeman mnohokrát mluvil o sociálních dávkách pro ty, kteří práci odmítnou. Ve velkém množství případů zmínil pouze snižování těchto dávek nebo výslovně neprosazoval jejich zrušení. Tímto způsobem se vyjádřil například v letech 2015, 2016 a 2018.</p><p>V květnu roku 2015 <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-se-zastupiteli-olomouckeho-kraje-11610\">mluvila</a> hlava státu o nezaměstnanosti v Olomouckém kraji: „<em>Já se domnívám, že jediné rozumné řešení tohoto problému je snížit tyto sociální dávky a tím tyto lidi motivovat, aby konečně začali pracovat.</em>“</p><p>Při návštěvě Velešína v roce 2015 také <a href=\"https://prehravac.rozhlas.cz/audio/3399911\">řekl</a> (čas 7:20), že: <em>„je potřeba podpořit lidi, kteří shánějí práci, ale lidé, kteří chtějí dobrovolně žít na sociálních dávkách, by neměli podle mého mínění mít tyto dávky tak vysoké, aby se jim nechtělo pracovat“.</em></p><p>O pouhém snížení sociálních dávek pro nepracující se Zeman <a href=\"https://domaci.ihned.cz/c1-64103790-milos-zeman-by-chtel-snizit-davky-nezamestnanym-kteri-odmitaji-pracovat\">vyjádřil</a> také při návštěvě obce Větrní v květnu 2015.</p><p>Při návštěvě Olomouckého kraje 20. května 2016 <a href=\"https://www.ceskatelevize.cz/porady/10122427178-udalosti-v-regionech-brno/316281381990520-udalosti-v-regionech/\">řekl</a> (video 7:50): <em>„Kdo odmítne nabízenou práci, by měl dostávat jen minimální sociální dávky.</em>“</p><p>Minulý rok v říjnu prezident Zeman <a href=\"https://www.barrandov.tv/video/137474-tyden-s-prezidentem-11-10-2018\">prohlásil</a> (video 6:50) v televizi Barrandov, že „<em>úměrné zvyšování minimální mzdy bych pro ty, kdo odmítnou nabízenou práci, volil redukci sociálních dávek“</em>.</p><p>Za zmínku stojí i případy, kdy se vyjádřil v souladu s výrokem a to například v letech 2006 a 2016.</p><p>V roce 2006 (tehdy expremiér) Miloš Zeman <a href=\"https://archiv.ihned.cz/c1-19348900-milos-zeman-v-rozpoctu-bych-skrtal-socialni-davky\">prohlásil</a>: <em>„A už Zdeňku Škromachovi jsem radil, aby sociální dávky byly nahrazeny podporou veřejně prospěšných prací. Kdo by je nebyl ochoten vykonávat, a tak si vydělat, prostě by dávky nedostal.</em>“</p><p>Při vánočním proslovu v roce 2016 prezident <a href=\"https://www.ceskatelevize.cz/ivysilani/10997921071-vanocni-poselstvi-prezidenta-republiky-milose-zemana/216411033431226/\">prohlásil</a> (video 6:06): <em>„Nechápu, když zde máme téměř 400 tisíc nezaměstnaných a 150 tisíc volných pracovních míst, proč bychom měli pomocí sociálních dávek podporovat i lidi, kteří odmítají nabízenou práci a vysmívají se těm, kdo každý den poctivě chodí do práce.</em>“ Podobně se <a href=\"https://www.novinky.cz/domaci/clanek/kdo-nechce-pracovat-at-nepobira-davky-burcoval-zeman-pred-podnikateli-40015084\">vyjádřil</a> v listopadu téhož roku u příležitosti zahájení dne podnikatelů.</p><p>Prezident Zeman se skutečně několikrát vyjádřil pro úplné odepření sociálních dávek nepracujícím, dlouhodobě však převažují jeho vyjádření, ve kterých navrhuje v takových případech sociální dávky pouze zmenšit. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18652",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Učitelé jsou ve stávkové pohotovosti, protože jim vláda slíbila patnáctiprocentní nárůst platů, ale dostanou jen deset procent. Vláda by potřebovala nějakých pět miliard. Kdyby škrtla nesmyslnou slevu na jízdném, rázem je má.",
    "oduvodneni": "<p>Učitelé jsou skutečně ve stávkové pohotovosti od <a href=\"https://skolskeodbory.cz/sites/skolskeodbory.cz/files/clanky/soubory/1571828199/dopis_poslankynim_a_poslancum.pdf\">24. září 2019</a>, kdy ji vyhlásili jako odezvu na neuspokojivé jednání o výši nárůstu platů pedagogických pracovníků. Rozepře se týká výše nárůstu, který je momentálně <a href=\"https://www.denik.cz/z_domova/stavkova-pohotovost-trva-odbory-chteji-o-zvyseni-platu-ucitelu-jednat-s-babisem-20190930.html\">plánován</a> jako 10%. Původně bylo školskými odbory (ČMOS PŠ – Českomoravský odborový svaz pracovníků školství) vyžadováno <a href=\"https://ct24.ceskatelevize.cz/domaci/2702309-odbory-chteji-pro-ucitele-dalsich-15-procent-pocitame-s-tim-ale-penize-na-zatim\">zvýšení</a> platů o 15 %, které ze začátku <a href=\"https://ct24.ceskatelevize.cz/domaci/2702309-odbory-chteji-pro-ucitele-dalsich-15-procent-pocitame-s-tim-ale-penize-na-zatim\">podporoval</a> ve svém prohlášení také ministr Robert Plaga, avšak později po jednáních byl požadavek snížen na již zmíněných 10 %.</p><p>Dále se jedná o velmi rozporuplné <a href=\"https://www.denik.cz/z_domova/stavkova-pohotovost-trva-odbory-chteji-o-zvyseni-platu-ucitelu-jednat-s-babisem-20190930.html\">rozdělení</a> oněch 10 % mezi tarifní část (fixní část) a odměny. Dle prohlášení ministra školství Roberta Plagy je počítáno s tarifní částkou 2 700 Kč a částkou 900 Kč sloužící k odměnám.</p><p>Je důležité si připomenout, že vláda ve svém programovém prohlášení <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Vzdelavani_veda_a_vyzkum\"></a><a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Vzdelavani_veda_a_vyzkum\">deklaruje</a>, že platy učitelů vzrostou do roku 2021 na 150 % úrovně z roku 2017. Podle ministra školství Roberta Plagy by tak učitelé v roce 2021 měli dostávat průměrně 46 000 korun. V současnosti průměrný příjem učitelů v prvním čtvrtletí <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-prumerny-plat-ucitelu-v-prvnim-ctvrtleti-2019-byl-36-224-kc/1762614\">činil</a> 36 224 korun, což odpovídalo 106 % průměrné mzdy.</p><p>Výdaje na 10% nárůst platů učitelů dle informací v otevřeném dopise předsedy ČMOS PŠ Františka Dobšíka poslancům a poslankyním <a href=\"https://skolskeodbory.cz/sites/skolskeodbory.cz/files/clanky/soubory/1571828199/dopis_poslankynim_a_poslancum.pdf\">činí</a> zhruba 11,1 miliardy Kč, z čehož můžeme jednoduchým výpočtem získat číslo velmi podobné 5 miliardám při nárůstu platů z 10 % na 15 %, zmíněných ve výroku Miroslavem Kalouskem (10 % = 11 095 165 000 Kč, 15 % = 16 642 747 500 Kč, takže zvýšení o 5 p. b. = 5 547 582 500 Kč).</p><p>Slevou na jízdné je ve výroku <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dopravci-v-ramci-kompenzaci-slev-na-jizdnem-faktur\">odkazováno</a> na srážku 75 % z jízdenky ve vlacích a autobusech pro žáky, studenty od 6 do 26 let a seniory nad 65 let. Sleva platí od 1. září 2018 na všech vnitrostátních dálkových regionálních autobusových a železničních linkách, v rámci integrovaných dopravních systémů a také na linkách městské hromadné dopravy, které zajíždějí za hranice města. Ve vlacích sleva platí pouze ve 2. třídě. Stát také nařídil 100% slevu na jízdném pro děti do šestého roku života.</p><p>Sleva na jízdném si dle vyjádření Ministerstva dopravy <a href=\"https://www.irozhlas.cz/ekonomika/slevy-jizdne-ceske-drahy-vlaky-autobusy-ministerstvo-dopravy-ekonomika-arriva_1910111637_gak\">vyžádala</a> za rok fungování přes 5,6 miliardy Kč, což odpovídá sumě, na kterou je odkazováno ve výroku. Původně byla Ministerstvem dopravy předpokládána suma na výdaje 6 miliard Kč. Nejnákladnějším měsícem za první rok byl letošní květen, kdy stát dopravcům vyplatil 527 milionů korun.</p><p>Jak už bylo výše zmíněno, sleva na jízdné platí od 1. září 2018. Z tohoto důvodu můžeme v tabulce níže pozorovat značný nárůst kompenzace jízdného, kdy pouze za září 2018 musel stát vyplatit téměř dvojnásobnou kompenzaci oproti celému předchozímu roku 2017. Slevě 75 % před 1. zářím 2018 <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Studenti,-deti-a-dalsi-skupiny-dostali-na-levnejsi\">předcházela</a> dotace 25 % z jízdného pro studenty, 62 % pro žáky při cestě do školy, 50 % pro děti do 15 let, 100 % pro děti do 6 let a 75 % pro zdravotně postižené.</p><div><iframe title=\"Kompenzace slev z j&iacute;zdn&eacute;ho\" aria-label=\"Table\" id=\"datawrapper-chart-EJCXW\" src=\"//datawrapper.dwcdn.net/EJCXW/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"EJCXW\"]={},window.datawrapper[\"EJCXW\"].embedDeltas={\"100\":475,\"200\":425,\"300\":400,\"400\":400,\"500\":400,\"700\":400,\"800\":400,\"900\":400,\"1000\":400},window.datawrapper[\"EJCXW\"].iframe=document.getElementById(\"datawrapper-chart-EJCXW\"),window.datawrapper[\"EJCXW\"].iframe.style.height=window.datawrapper[\"EJCXW\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"EJCXW\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"EJCXW\"==b)window.datawrapper[\"EJCXW\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Dotace jízdného jsou dle vyfakturované částky rozdělovány mezi soukromé i státní dopravce, avšak částka, která připadá na jeden projetý lístek se může na stejné trase významně <a href=\"https://video.aktualne.cz/dvtv/darek-za-miliardy-spocitali-jsme-jak-babisova-sleva-z-jizdne/r~756d5f4cf11711e99b40ac1f6b220ee8/\">lišit</a> i o několik set korun. Tento nepoměr mezi utrženými penězi u různých dopravců na jeden lístek je způsoben odlišným systémem určování ceny (pohyblivé ceny v závislosti na vytíženosti a čase). Dle <a href=\"https://video.aktualne.cz/dvtv/darek-za-miliardy-spocitali-jsme-jak-babisova-sleva-z-jizdne/r~756d5f4cf11711e99b40ac1f6b220ee8/\">vyjádření</a> (čas 3:27) předsedy vlády Andreje Babiše slevy zůstanou i nadále v platnosti pro studenty a důchodce, dokud bude premiérem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]