[
  {
    "id": "5597",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tahle vláda má 17% podporu veřejnosti.",
    "oduvodneni": "<p>Formulace Lubomíra Zaorálka neumožňuje přesně určit jakou podporu myslel (výsledky průzkumů se mohou lišit v závislosti na položené výzkumné otázce). Nicméně výsledky Centra pro výzkum veřejného mínění <a href=\"http://www.cvvm.cas.cz/upl/zpravy/101245s_pi120301.pdf\">CVVM</a> (pdf.), zveřejněné 1. března 2012, potvrzují jeho slova, když uvádějí, že je s činností Vlády ČR spokojeno 16% občanů.</p>\n<p>Pro srovnání však uvádíme statistiky STEM a SANEP, které se zabývají spokojeností veřejnosti s činností vlády a důvěrou veřejnosti vládě.</p>\n<p>Středisko empirických výzkumů STEM uveřejnilo 23.1.2012 výzkum v němž tvrdí, že 30% občanů hodnotí práci české vlády za poslední měsíc jako relativně dobrou.(Zdroj: <a href=\"http://www.stem.cz/clanek/2342\">STEM</a> - statistika je na požádání zasílána emailem)</p>\n<p>Středisko analýz a empirických výzkumů <a href=\"http://www.sanep.cz/pruzkumy/duvera-clenum-vlady-cr-publikovano-29-2-2012/\">SANEP</a> 29.2.2012 uvedlo, že vládnímu kabinetu Petra Nečase důvěřuje v průměru jedna pětina Čechů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5853",
    "autor": "Ivan Ohlídal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jistě víte, že pokud tento zákon (Zákon o majetkovém vyrovnání s církvemi, pozn.) projde, pokud bude schválen, tak velká část státního majetku, velká část financí ze státního rozpočtu bude převedena církvím a náboženským společnostem. Předpokládá se, že za dobu celého toho transferu, který bude proveden po schválení tohoto zákona, bude ze státního rozpočtu celkově odčerpáno až 130 miliard korun. ",
    "oduvodneni": "<p>Výrok Ivana Ohlídala je pravdivý, neboť jej potvrzují vládní dokumenty k této problematice.</p>\n<p>Vláda na svém jednání dne 11. ledna letošního roku <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2FAED1A7C934E801C125798E0049CB38/%24FILE/21%20uv120111.0021.pdf\">schválila</a> (.pdf) majetkové vyrovnání s církvemi. Pokud tento návrh projde legislativním procesem a bude realizován, je v plánu, že jeho výdaje dosáhnou výše 134 mld. Kč. <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navraceni-majetku-cirkvim-91680/\">Konkrétně jde o</a> 75 miliard jako naturální restituce a 59 miliard jako finanční náhrada. Výrok poslance Ohlídala je tudíž pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6109",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"V regionálních operačních programech se utratí zhruba 17 % z celku 750 miliard za celé sedmileté rozpočtové období.\"",
    "oduvodneni": "<p>Na základě informací uvedených na internetových stránkách Strukturalni-fondy.cz hodnotíme výrok Lubomíra Zaorálka jako nepravdivý. Dle <a href=\"http://www.strukturalni-fondy.cz/Files/a8/a89f7d84-d004-4e15-9c89-3a858f195785.pdf\">informací</a> (pdf.) činí celková alokace fondů na rok 2007-2013 (aktuální k datu 3. května 2012) 778,5 mld. Kč. Cílem bylo <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Regionalni-operacni-programy\">vyčlenit</a> pro regionální operační programy pro období 2007-2013 částku 4,6 mld.€, což odpovídá částce 118,634 mld.Kč (pozn. dle aktuálního kurzu € = 25,79 Kč). Uvedená částka, která měla být určena pro regionální operační programy, tak odpovídá 15,2 % z celkové částky, která byla pro ČR uvolněna.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6365",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "Zadlužení za letošní rok se zvýšilo v podstatě o 100 % ve většině krajů České republiky a Liberecký kraj není výjimkou.",
    "oduvodneni": "<p>Bohužel údaje o letošním zvýšení zadluženosti se nám dohledat nepodařilo, proto musíme výrok ohodnotit jako neověřitelný.</p>\n<p>Lze dohledat informace ohledně zadlužení krajů do roku 2011. Zadlužení krajů bylo <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">podle</a> Ministerstva financí ČR (informace z 18. června 2012) v roce 2011 ve výši 22,3 mld. Kč, oproti roku 2010 to znamená nárůst o 3,2 mld. Kč (16,7%). Zadlužení jednotlivých krajů za rok 2012 se nicméně bude moci porovnat až s určitým časovým odstupem.</p>\n<p>Konkrétně u Libereckého kraje se podařilo mezi léty 2010 a 2011 podle <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page3435\">závěrečných účtů</a> (.xls; Tabulková část, tabulky č. 40) kraje zadluženost snížit v řádech desítek milionů (téměř o 34 mil. Kč u úvěrů kraje a 17 mil. Kč u ostatních závazků). Zadlužení kraje se však má opět zvýšit. V roce 2010 zastupitelstvo kraje schválilo nový úvěr ve výši 500 mil. Kč, jehož čerpání <a href=\"http://liberecky.denik.cz/z-regionu/hospodareni-libereckeho-kraje-poznamenala-krize-a-povodne-20120620.html\">mělo</a> začít letošní rok.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6621",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V porovnání s jinými státy Evropy i mimo Evropskou unii zjišťujeme, že ty státy se pohybují mezi 40, 50 a některé jsou schopné i 100 % vracet do dopravní infrastruktury. (ze spotřebních daní na pohonné hmoty)",
    "oduvodneni": "<p>Co se týče zahraničních statistik, podařilo se nám dohledat údaje např. ze Švýcarska, kde podle stránek <i><a href=\"http://www.ezv.admin.ch/zollinfo_firmen/steuern_abgaben/00382/index.html?lang=en\">Švýcarské spolkové celní správy</a></i> (eng) činila v r. 2011 návratnost spotřební daně z paliv do dopravy a aviatiky skutečně celých 50 %. Nicméně kvůli absenci dalších dohledaných zemí hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6877",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...jeden rodinný domek na základě experimentálního měření Vysoké školy báňské vyprodukuje - pokud topí správně uhlím, bez těch odpadků podotýkám - zhruba 120 kg prachu.",
    "oduvodneni": "<p>Na základě studie <i>Emise POP a těžkých kovů z malých zdrojů a jejich emisní faktory</i>, kterou vypracovala Vysoká škola báňská v Ostravě na zadání Ministerstva životního prostředí ČR, hodnotíme výrok jako nepravdivý.</p>\n<p><a href=\"http://www.mzp.cz/__C12569A100033F93.nsf/0/4AB1D5BFEF99500DC1257A3000478677/%24FILE/Eko12_03.pdf\">Studie</a> (.pdf) je zveřejněna na stránkách ministerstva životního prostředí. Na straně 14, v tabulce č. 9 najdeme informace o produkci prachu z jednoho domu v kilogramech za rok. Údaje se liší podle použitého paliva a typu spalovacího zařízení. Ani jeden z údajů neodpovídá Miroslavem Novákem zmíněným 120 kg. Všechna čísla jsou výrazně menší, až na jednu možnou kombinaci - v případě, že má dům prohořívací kotel a spaluje hnědé uhlí, vyprodukuje za rok 249 kg prachu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7389",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Byli to lidé, kteří se na mě obrátili, abych kandidovala, já jsem je pak oslovila prostřednictvím e-mailu, byli to i lidé z KDU-ČSL, dělali jsme školení, navštěvovala jsem je i v krajích a oni potom oslovovali své známé a přátele a dbali na to, aby ty podpisy byly pravé a správně vyplněné.",
    "oduvodneni": "<p>Na oficiálních <a href=\"http://www.roithova.cz/clovek_kdo_mi_pomaha_v_kampani/\">stránkách</a> Zuzany Roithové se můžeme dozvědět, kdo všechno prezidentské kandidátce s kampaní pomáhá. Jak přesně však probíhal sběr podpisů nelze z této informace vyčíst. Proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7645",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Státní rozpočet České republiky pro letošní rok je o 10 miliard korun, o 10 korun miliard nižší, než byl státní rozpočet na loňský rok.",
    "oduvodneni": "<p>Tento výrok označujeme na základě srovnání skutečných návrhů objemů výdajů státního rozpočtu pro roky 2012 (před a po vázání výdajů) a 2013 jako pravdivý.</p>\n<p>Objem navrhovaných výdajů pro rok <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-1.pdf\">2013</a> (.pdf) vzhledem k návrhu na rok <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-1.pdf\">2012</a> (.pdf) je nižší o částku 8 933 175 000 Kč (tedy téměř 9 miliard Kč). Objem navrhovaných výdajů pro rok <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-1.pdf\">2013</a> (.pdf) vzhledem k roku <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_69046.html?year=2012\">2012</a> po vázání výdajů k 31.3. 2012 je nižší o částku 14 666 825 000 Kč.Oba tyto tedy údaje tedy v zásadě potvrzují a dokonce překračují premiérem uvedených 10 miliard.</p>\n<p>3. ledna 2012, uveřejnilo Ministerstvo financí údaje o plnění státního rozpočtu za <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_75659.html\">2012</a>. Celkový objem skutečných výdajů je vzhledem k návrhu rozpočtu pro rok <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-1.pdf\">2013</a> (.pdf) nižší dokonce o částku 28 377 603 000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7901",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pane Schwarzenbergu, ano, vy jste sám, jak jste veřejně přiznal, uplácel ve vaší privatizační kauze.",
    "oduvodneni": "<p>Níže uvádíme citaci z <a href=\"http://m.ihned.cz/c6-10070890-18246360-700000_d-karel-schwarzenberg-i-ja-jsem-byl-donucen-ke-korupci\">rozhovoru</a> s Karlem Schwarzenbergem, který byl publikován v Hospodářských novinách 14. dubna 2006:</p>\n<p>“HN: Jste také podnikatel. Setkal jste se s korupcí osobně? <i>Samozřejmě. O úplatek si mi snad ale přímo nikdo neřekl. I když možná, nepřímo, jednou...</i></p>\n<p>HN: A co jste dělal?</p>\n<p><i>Upřímně vám řeknu: v jednom případě jsem se tomu podvolil. Protože nebyla jiná možnost, jak něco rozumného prosadit.</i></p>\n<p>HN: Co to bylo za případ?</p>\n<p><i>Nechme to být. Nešlo o nic velikého. Ale jiná cesta prostě nebyla. Bylo to k uzoufání. A po dvou letech, kdy se všechno zablokovalo... Nebyl to přímý úplatek, šlo řekněme o jistou protislužbu. V té době jsem ještě vůbec nebyl v politice. Dodnes z toho mám špatné svědomí. Jde o čas: když včas nedostanete dotyčné rozhodnutí, celá kalkulace je s odpuštěním v háji. A to dotyčný či dotyčná ví</i>.”</p>\n<p>Informaci, že šlo v tomto případě o navracení majetku Schwarzenbergů vydal např. v roce 2010 server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/politicka-pavlac/schwarzenberg-uplatek-ne-penize-ale-protisluzba_164830.html\">Týden.cz</a>.</p>\n<p>Na výše uvedený dotaz Miloše Zemana ve čtvrteční debatě Karel Schwarzenberg konkrétně odpověděl: “ <i>Ne, bylo to ve skutečnosti jisté vydírání. Ten dotyčný schoval šanon, a poněvadž všichni sousedi už čekali, poněvadž jsme tam museli vytyčit hranic, přístupovou cestu a jiný věci a já jsem nemohl nic podepsat, nikdo nemohl, tak všichni na to čekali. No a ten pán prostě říkal dokavaď mu neprodám taky pozemek, tak to nepodepíše. Tak aby se konečně věci pohnuly, jsem mu dotyčný pozemek prodal. To bylo vše</i>.”</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8157",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Například odvolatelnost politiků funguje ve Švýcarsku. (Okamura dále zmiňuje také Lichtenštejnsko - pozn. Demagog.cz)",
    "oduvodneni": "<p>Ve Švýcarsku, byť omezeně, existuje možnost zahájit pomocí petice voličů proces odvolání politika. Nikoli na celostátní úrovni, nýbrž v šesti z celkem 26 švýcarských kantonů. Proces popisuje např. krátký briefing pro britskou dolní sněmovnu (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parliament.uk%2Fdocuments%2Fcommons%2Flib%2Fresearch%2Fbriefings%2Fsnpc-05089.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHW3-2Y6FYZndbBVWRzDBn67Jd0nw\">zde</a>, .pdf, angl., str. 5). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.landtag.li%2F%3Fid%3D368%26auswahl%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEpPjxEETMT2NRaz-DpOc2WdSz62w\">Web</a> (něm.) lichtenštejnského parlamentu uvádí, že v zemi funguje dosud nevyužitá zákonná možnost referenda o rozpuštění parlamentu. U obou zemí tedy Okamura pravdivě hovoří o odvolatelnosti volených politiků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8413",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Já jsem už rok a půl nebyl v Otázkách Václava Moravce.",
    "oduvodneni": "<p>V archivu ČT, konkrétně relací pořadu <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/211411030500605/\">Otázky Václava Moravce</a>, je nejnovějším <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/211411030500605/video/\">dílem</a> (cca 57:25 a dále), kdy je poslanec Paroubek zmiňován jako host toho pořadu je 5. června 2011, což je více než rok a půl.</p>\n<p>S ohledem na zmiňované datum hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8669",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pane Dolanský, byl jsem nedávno v Rakousku, víte, jakou tam mají korporátní daň? Přesně 25 %. Rakousko má o polovinu nižší nezaměstnanost než Česká republika.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů Eurostat, finance.cz a iDnes.cz jako zavádějící. Miloš Zeman <a href=\"http://zpravy.idnes.cz/navsteva-milose-zemana-v-rakousku-d50-/zahranicni.aspx?c=A130423_072947_domaci_skr\">navštívil</a> Rakousko v rámci výkonu prezidentské funkce v dubnu 2013. Korporátní <a href=\"http://www.finance.cz/dane-a-mzda/dane-v-cr-a-v-eu/dane-v-eu/dane-v-rakousku/\">daň</a> nebo daň z příjmu právnických osob je v Rakousku od roku 2005 ve výši 25 %.</p>\n<p><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Nezaměstnanost</a> v Rakousku dosáhla v roce 2012 výše 4.3 %, v České republice to bylo 7 %, což nepředstavuje o polovinu nižší nezaměstnanost, jak uvádí Miloš Zeman.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8925",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme slyšeli vyjádření v tom smyslu (od vlády Jiřího Rusnoka - pozn. Demagog.cz), že by deficit neměl překročit tři procenta hrubého domácího produktu",
    "oduvodneni": "<p>Premiér Rusnok a jeho vláda si takový cíl skutečně stanovili. Programové prohlášení vlády (<a href=\"http://zpravy.ihned.cz/c1-60363240-programove-prohlaseni-vlady-jiriho-rusnoka\">zde</a> na Ihned.cz, str. 3) říká: <i>\"Vláda je odhodlána udržet schodek vládního sektoru pod 3 % HDP,...\"<br>\n  </i> Poslanec Sobotka sice hovoří především o rozpočtu, jehož schodek se od vládního deficitu odlišuje, v ověřovaném výroku však typ deficitu nespecifikuje a výrok tak s vládním prohlášením souhlasí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9181",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych tady zmínil jeden konkrétní případ a to je tzv., česká výjimka z Listiny základních práv EU. (...) Ona (Zuzana Brzobohatá, pozn.) totiž byla stínovou zpravodajkou naší frakce právě v této věci.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože poslankyně Evropského parlamentu za ČSSD Zuzana Brzobohatá byla skutečně stínovou zpravodajkou frakce <a href=\"http://www.pes.eu/en/about-pes/pes-members/parties\">Strany evropských socialistů</a> (PES) ve věci <a href=\"http://www.euractiv.cz/print-version/clanek/ep-doporucila-clenskym-statum-aby-se-klausovou-vyjimkou-zatim-nezabyvaly-klaus-klausova-vyjimka-lisabonska-smlouva-plenarni-zasedani-evropskeho-parlamentu-010842\">zprávy</a> schválené 22. května 2013 o takzvané Klausově výjimce týkající se uplatňování Listiny základních práv.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9437",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Neprocházelo to vůbec veřejným připomínkovým řízením (návrh zákona o státní službě, který připravovala Nečasova vláda - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Jaroslav Zavadil má pravděpodobně na mysli vládní <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D87091&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExQvkNUpnsKJFkmrnFXkNah8QRqA\">návrh zákona</a> o státních úřednících.</p>\n<p>Návrh tohoto zákona byl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.korupce.cz%2Fcz%2Fprotikorupcni-temata%2F10-prioritnich-ukolu%2Fzakon-o-urednicich-106448%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG_tn6Ba_xpm2lpWfVj4IQRoZe9RQ\">předložen</a> do meziresortního připomínkového řízení 23. 8. 2012. Posléze byl návrh zákona ještě přepracován a do mesiresortního připomínkového řízení znovu zaslán 25. 1. 2013. V březnu a dubnu 2013 byl návrh opět upravován a vládě byl předložen do 16. dubna.</p>\n<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lepsipravo.cz%2FStaticContentForm.aspx%3FKey%3DPage_LegislativniProces&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFbOrXn1pAc-4iiZTSncVF_YXmnYg\">Lepší právo</a> popisuje meziresortní připomínkové řízení takto: ,, <i>V meziresortním připomínkovém řízení se k materiálu vyjadřují všechny ústřední orgány státní správy (zejména všechna ministerstva), dále pak kraje, Svaz měst a obcí, odbor kompatibility Úřadu vlády a v případě potřeby další správní orgány, profesní, zaměstnanecké (např. odbory) i zaměstnavatelské organizace.”</i> Tomuto popisu pak v podstatě odpovídá i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.korupce.cz%2Fassets%2Fprotikorupcni-strategie-vlady%2Fna-leta-2013-2014%2F2c---vyporadani-pripominek-k-navrhu-zakona-z-16--dubna-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEn1qBv6jNt3FcPk994q21KFqageA\">meziresortní připomínkování</a> tohoto zákona probíhající od 25. ledna 2013.</p>\n<p>Dle serveru Parlamentní servis <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parlamentniservis.cz%2Findex.php%3Fform%5B0%5D%3D343%26p%3Dclanek.te2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLxExeuPjULn_Uw94TxlN6e4puSQ\">připomínkování</a> ze strany veřejnosti neprobíhá příliš často.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9693",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já myslím, že ministry řídí předseda vlády. To vyplývá z Ústavy. To vyplývá z jeho pravomocí, které má.",
    "oduvodneni": "<p>Na základě hlavy třetí Ústavy ČR o moci výkonné hodnotíme výrok Bohuslava Sobotky jako pravdivý.</p>\n<p>Vrcholnými představiteli moci výkonné jsou v České republice prezident a vláda (tj. premiér, místopředsedové vlády a ministři). Podle článku 77 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR: <i>„předseda vlády organizuje činnost vlády, řídí její schůze a vystupuje jejím jménem…“.</i> Premiér tedy nejen řídí ministry a vládu, ale za její činnost také nese odpovědnost. Ministři jsou navíc podle článku 68 jmenováni do funkcí prezidentem na návrh předsedy vlády a stejně tak podle článku 74 prezident odvolá člena vlády, pouze pokud to navrhne premiér.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9949",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...ve Skandinávii existují vysoké daně, ale lidé je platí víceméně ochotně právě proto, že daňový výnos není rozkrádán. Což se zatím bohužel o České republice říci nedá.",
    "oduvodneni": "<p>Výši daňového zatížení v jednotlivých zemích porovnávaly jak <a href=\"http://www.oecd.org/ctp/tax-policy/Table_1_en.xlsx\">OECD</a> (.xlsx, 2012), tak <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-29042013-CP/EN/2-29042013-CP-EN.PDF\">Eurostat</a> (2011). Z vybraných údajů jsme sestavili následující tabulku:</p>\n<p>OECD</p>\n<p>zdanění práce (2012)Eurostat</p>\n<p>zdanění práce (2011)Eurostat</p>\n<p>zdanění spotřeby (2011)Česká republika42,439,021,4Norsko37,636,229,1*Švédsko42,839,427,3Dánsko38,634,631,4EU27n/a35,820,1</p>\n<p>* <i>údaj z roku 2010</i></p>\n<p>Z porovnání vyplývá, že daňové zatížení jak práce, tak spotřeby, je v České republice poměrně vysoké a převyšuje průměr EU27. Průměrné zdanění práce je pak podle posledních dostupných údajů z roku 2011 dokonce vyšší než u většiny skandinávských zemí (s výjimkou Švédska). Zdanění spotřeby je naopak nižší než u těchto zemí, stále však nad evropským průměrem.</p>\n<p>Co se týká ochoty platit daně, dá se těžko posoudit. Ve <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/fs-vysledky-cinnosti/VZ_CDS_2012_CJ.pdf\">výroční zprávě</a> České daňové správy za rok 2012 se můžeme dočíst, že úspěšnost při výběru daní byla 98,28 % (str. 8), jedná se tedy o poměrně vysoké číslo. V <a href=\"http://euro.e15.cz/archiv/misto-dani-zvysujme-efektivitu-jejich-vyberu-1017975\">článku</a> týdeníku Euro se ale můžeme dočíst, že odhadované daňové úniky dosahují ročně až sta miliard korun, a to zejména díky podvodům na DPH či takzvané optimalizaci daňové zátěže, která o velké ochotě k placení DPH nesvědčí. Podobné informace přinesl i server <a href=\"http://www.novinky.cz/ekonomika/313989-kvuli-spatnemu-vyberu-dph-prislo-cesko-o-desitky-miliard.html\">novinky.cz</a> spolu s vyjádřením eurokomisaře pro daně Algirdase Šemety, jenž považuje odhadovaný objem daňových úniků za nepřijatelný.</p>\n<p>Z důvodu nedostatku relevantních informací o ochotě občanů k placení daní či o zacházení s daňovým výnosem hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10205",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A tehdejší lídr ČSSD Vladimír Špidla, který je nyní shodou okolností vedoucím poradcem pana premiéra, na otázky, kde sociální demokracie, kde vláda jí vedená, vezme na to finanční prostředky, odpovídal větou \"Zdroje jsou\". A už o rok později v květnu 2003 se však ukázalo, že zdroje nejsou a tehdejší ministr Sobotka veřejně přiznal, že sliby socialistů nebyly – cituji – \"zasazeny do reálného ekonomického rámce a dnes v konfrontaci s realitou neobstojí\". ",
    "oduvodneni": "<p>Zmíněný výrok Bohuslava Sobotky zazněl z pozice ministra financí v rozhovoru pro MF DNES z 17. května 2003 a zněl přesně: “ <i>Ty sliby nebyly zasazeny do reálného ekonomického rámce a dnes v konfrontaci s realitou neobstojí. Byli bychom blázni, pokud bychom trvali na něčem, co není ekonomicky reálné, a tlačili zemi do větších schodků jen proto, abychom prosadili naše politické sliby</i>“ (MF DNES, 17.5.2003, Sobotka: Naše sliby nebyly reálné).</p>\n<p>Oproti tomu je často <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Fclanek.phtml%3Fid%3D801588&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHq-spVYRmh5C8c3-Zj9zYkUG4YMw\">připomínáno</a> tvrzení jeho tehdejšího stranického šéfa a současného <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-61713080-poradce-premiera-spidla&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFiFLm1DQptoKxZ2tdJdWw68Gfumg\">poradce</a> Vladimíra Špidly z předcházející volební kampaně, kdy tvrdil, že “z <i>droje jsou</i> ”. Tento výrok zazněl například v rozhovoru pro časopis Týden z 3. června 2002.</p>\n<p>“ <i>Týden: Vláda před volbami objíždí republiku a v regionech slibuje stamiliardy. Deset miliard pro obchvat Prahy, třicet miliard v Brně na přesun nádraží atd. Kde na to příští vláda vezme?<br>\n    <br>\n    V. Špidla: Všechny naše sliby jsou zcela seriózní. Žádný není nekrytý. Buď jsou k dispozici předpokládatelné zdroje, nebo je znám proces, jak zdroje získat. Přečtěte si vládní usnesení o Praze a zjistíte, že tam není uvedena žádná částka. Bylo pouze stanoveno, že fond dopravní infrastruktury se na tom bude podílet. Z předpokládaných privatizací se do fondu vloží několik desítek miliard. Čili vláda schvaluje, že okruh Praha je součástí celé dopravní infrastruktury státu a budou do něj zapojeny prostředky z centrálního rozpočtu. Ty zdroje jsou.“</i></p>\n<p>(Týden, 3.6.2002, Špidla: Běžec po levé noze)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10461",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ten cashpooling mi vyčítali, že jsem mluvil, že to někde leží ledem, ty peníze, a já jsem dokázal od ledna vlastně investovat 50 miliard korun jako euro za podstatně vyšší výnos, za 0,27 až 0,35 a máme z toho výnos 45 milionů za dva a půl měsíce.",
    "oduvodneni": "<p>Opakovaná prohlášení Andreje Babiše o 350 miliardách, které leží na účtech ČNB, <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">vyvracela</a> jak sama Národní banka, tak například ekonom David Marek, rozporoval je dříve i <a href=\"http://demagog.cz/reakce-projektu-demagogcz-na-vytky-ministerstva-financi-ceske-re\">Demagog.cz</a>.</p>\n<p>Jak informoval v polovině března deník <a href=\"http://zpravy.e15.cz/domaci/ekonomika/babis-investoval-statni-miliardy-ulozene-u-centralni-banky-1070346\">E15</a> (patří do skupiny MAFRA patřící Andreji Babišovi), ministerstvo od počátku roku investovalo velkou část z přibližně 50 miliard, které byly k dispozici na účtech ČNB. Krátkodobá investice měla podle E15 přinést výnos kolem 0,25 procenta, co je násobně více než běžný úrok ČNB. Podle reakcí ekonomů ale takový výnos nabízejí jen rizikovější investice například do španělských či italských dluhopisů (země s hodnocením v rizikovém pásmu). To však Andrej Babiš popírá a <a href=\"http://ekonomika.idnes.cz/babis-investoval-statni-miliardy-na-financnim-trhu-fxk-/ekonomika.aspx?c=A140318_095641_ekonomika_fih\">tvrdí</a>: <i>„Po intervenci ČNB vznikl hlad po eurech, tak jsme to zainvestovali v českých komerčních bankách za sazby 0,27 až 0,35, takže je to výhodné, a ty spekulace, že bychom investovali do nějakých španělských, nebo italských dluhopisů, jsou nesmysl“.</i></p>\n<p>Z <a href=\"http://www.cnb.cz/cs/o_cnb/hospodareni/dekadni_bilance/cnb_bilance.html\">bilance ČNB</a> pak vyplývá, že zatímco k 10. lednu 2014 měl stát u ČNB 50,7 miliardy korun, k 20. březnu už to byly jen 3 miliardy, byla tedy investována skoro celá rezerva.</p>\n<p>Jak <a href=\"http://ekonomika.idnes.cz/babis-investoval-statni-miliardy-na-financnim-trhu-fxk-/ekonomika.aspx?c=A140318_095641_ekonomika_fih\">spočítal</a> ekonom David Marek, při investici 36 miliard by si takto ročně stát přišel na 75,6 milionů. Přesné informace o tom, kolik peněz bylo přesně investováno a jaký výnos tato investice přinesla, nicméně nejsou veřejně dostupné a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10973",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme přebrali strukturální deficit (...) na pěti, na pěti procentech. A to klíčovou, tou klíčovou prioritou bylo získat důvěru české veřejnosti na finančních trzích tím, že prokážeme vůli konsolidovat veřejné rozpočty. A to jsme také dělali tempem 1,4. To znamená 60 miliard ročně.",
    "oduvodneni": "<p>V roce 2010, kdy nastupovala <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasova vláda</a>, byl <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">strukturální deficit</a> (.pdf, strana 3) podle výpočtů ministerstva financí 4,4 %, ten pak byl v dalších letech snižován, jak ukazuje následující tabulka.</p>\n<p>Rok2010*201120122013Strukturální saldo-4,4-2,9-1,6-0,3</p>\n<p>*data za rok 2010 pocházejí z dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2013-Q2_Fiskalni-vyhled-komplet-CR-ke-stazeni-kveten-2013.pdf\">Fiskální výhled z roku 2013</a> (.pdf, strana 3), ostatní z aktualizovaného dokumentu z roku <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">2014</a> (.pdf, strana 3)</p>\n<p>Tempo snižování bylo v posledních letech 1,3 až 1,4 procenta ročně. To při ročním HDP o objemu přibližně 4 biliony korun (strana 2 téhož dokumentu) tvoří 52 až 56 miliard korun.</p>\n<p>Výrok hodnotíme jako pravdivý s výtkou k nepřesnosti ve výši deficitu (4,4 procenta místo uváděných pěti).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11485",
    "autor": "Zuzana Baudyšová",
    "strana": "Nezařazení",
    "vyrok": "Veselovský: Vy máte transparentní účet? \n\nBaudyšová: No jasně, že transparentní účet (...) Ta čísla má k dispozici, a věřím, že je předloží, hnutí ANO.  ",
    "oduvodneni": "<p>Transparentní účet Zuzana Baudyšová v rámci kampaně nevlastní. To vyplývá jednak z analýzy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.transparentnivolby.cz%2Fpodzim2014%2Fkandidati%2Fzuzana-baudysova%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFF9zapr_f7Mc4SahIhGYlW9cRzWA\">Transparency International ČR</a> a jednak z našeho vlastního pátrání (nemožnost dohledat účet uváděl jako problém i moderátor Martin Veselovský).</p>\n<p>V průběhu diskuze pak Baudyšová přiznala, že neví, že české banky takovou službu vůbec nabízí. To, že nevede účet, který by v reálném čase ukazoval voličům její skutečné výdaje na kampaň, dokládá již druhá část výroku, kde mluví o “víře v” poskytnutí výdajů od hnutí ANO.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "11741",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Svolavatel této akce si dal do pozvánky, že chce projednat se zástupci Poslanecké sněmovny nějaké legislativní návrhy, které bude (pořadatel) předkládat. Že chce, aby politici ubezpečili bezpečnost České republice.",
    "oduvodneni": "<p>Veřejná <a href=\"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xpa1/v/t1.0-9/10917306_1606951716192995_4971545037948791478_n.jpg?oh=f207348cabbb956f25bdc0daa41ac794&amp;oe=552312AB&amp;__gda__=1432219329_9bd5c93e8bb08b6cc512967f0c164322\">pozvánka</a> na manifestaci, která se uskutečnila v pátek 16. ledna na Hradčanském náměstí, nabízela v programu \"<i>představení legislativních požadavků, jež zabrání islamizaci naší země</i>\". I <a href=\"https://www.facebook.com/events/842459095811041/permalink/842792639111020/\">tisková zpráva</a>, kterou údajně spolek rozesílal médiím, obsahovala podobnou formulaci: \"<i>pojmenujeme rizika pro Českou republiku a vzneseme legislativní a bezpečnostní požadavky, jejichž přijetí islamizaci naší země zabrání</i>\".</p>\n<p>Je možné, že pozvaní řečníci, mezi něž Jana Černochová patřila, dostali pozvánku s jiným, konkrétnějším zamýšleným programem. Ze <a href=\"http://www.ivcrn.cz/\">záznamu</a> je nicméně zřejmé, že přímo na manifestaci prostor k jednání nebyl. Výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "11997",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A chci jenom připomenout, že ten rozpočet na letošní rok, to nebyla jenom věc vládní koalice. Ten rozpočet podpořili jak zaměstnavatelé, tak odbory, podpořila ho tripartita. To znamená lidé, kteří vytváří pracovní místa v naší zemi. Lidé, kteří hájí zájmy několika milionů zaměstnanců v naší zemi, označili ten rozpočet vlády za dobrý.",
    "oduvodneni": "<p>Tento výrok je pravdivý. Rozpočet na rok 2015 skutečně podpořila tripartita, jak vyplývá z tiskové zprávy vlády ČR ze dne 17. září 2014. Je rovněž pravdivá informace, že podnikatelé, kteří podpořili státní rozpočet na rok 2015, zastupují zaměstnance v řádu milionů.</p>\n<p>\" <i>Zástupci vlády, zaměstnanců a zaměstnavatelů se ve středu 17. září shodli na <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/tripartita-projednala-a-podporila-vladni-navrh-rozpoctu-pro-rok-2015-122653/\">základní podobě vládního návrhu rozpočtu</a>pro rok 2015.</i> \" Po jednání tripartity vystoupili jednotliví zástupci na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-tripartity--17--zari-2014-122685/\">tiskové konferenci</a> (audiozáznam), kde skutečně zástupce odborů Středula a svazu průmyslu Hanák podpořili vládní návrh rozpočtu.</p>\n<p>Zástupcem zaměstnanců na jednáních tripartity je ČMKOS, který je sdružením 29 odborových svazů.</p>\n<p>\" <i><a href=\"http://www.cmkos.cz/o-nas/odborove-struktury-a-vztahy-mezi-nimi\">ČMKOS</a> sdružuje na základě dobrovolnosti většinu odborových svazů působících v České republice. Jejich členská základna v roce 2007 dosahuje téměř 540 000 členů.</i> \"</p>\n<p>Podnikatele na jednáních tripartity zastupuje Svaz průmyslu a dopravy ČR a Konfederace zaměstnavatelských a podnikatelských svazů ČR.</p>\n<p>\" <i><a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/zpravodajstvi-pro-export/sluzby-pro-exportery/cesky-export-podporuji/svaz-prumyslu-a-dopravy-sp-cr.html\">Svaz průmyslu a dopravy ČR</a> (SP ČR) je nestátní dobrovolnou nepolitickou organizací, sdružující zaměstnavatele a podnikatele v České republice. Sdružuje 29 odvětvových asociací, 117 individuálních členů a je tak s celkovým počtem téměř 1600 členů největším zaměstnavatelským svazem, který reprezentuje rozhodující část českého průmyslu a dopravy.</i> \"</p>\n<p>Konfederace zaměstnavatelských a podnikatelských svazů ČR \" <i><a href=\"http://kzps.cz/o-nas/\">zastupuje</a> více než 22 000 členských subjektů s více než 1.300.000 zaměstnanci.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12509",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Ale vy jste to za 2 roky nenapravili, pane ministře. Proto se ptám, jste spokojen s prací Dana Ťoka?\n\nAndrej BABIŠ: Ano. Jsem spokojen s prací, protože vyčerpal všechny peníze na dotace z evropských fondů.",
    "oduvodneni": "<p>Dotace z evropských fondů do infrastruktury České republiky mají podobu <a href=\"http://web.opd.cz/ek-schvalila-operacni-program-doprava-cr-muze-cerpat-az-125-miliard-korun/\">Operačního programu Doprava</a>, z něhož může Česká republika v období 2014-2020 čerpat až 125 miliard korun. Ministr Ťok se zároveň vyjádřil, že by tyto zdroje měly pokrýt především rozvoj dálniční a železniční sítě.</p>\n<p><a href=\"http://web.opd.cz/ministerstvo-dopravy-vyhlasuje-prvni-vyzvy-v-ramci-opd-2014-2020/\">Výzvy</a>, vyhlášené ke konci listopadu 2015, však počítají s čerpáním částky přibližně 84 miliard Kč a nelze tedy říci, že by byly z evropských fondů vyčerpány všechny peníze. Zároveň je ale jasné, že vzhledem k trvání projektu až do roku 2020 je možné, že se všechny prostředky časem vyčerpají - v minulém programovém období 2007 - 2013 byly výzvy <a href=\"http://www.opd.cz/clanek/Ridici-organ-OPD-vyhlasuje-dodatecnou-vyzvu-pro-oblast-podpory-4.1\">koncipované tak</a>, aby k tomu došlo. Zároveň byla Česká republika v roce 2015 spolu se Slovenskem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bilance-roku-2015-cr-je-mezi-nejlepsimi-zememi-eu-v-cerpani-eurofondu--rustu-hdp-i-zamestnanosti--138379/\">podle Evropské komise</a> nejúspěšnější zemí, co se čerpání eurofondů týče.</p>\n<p>V neposlední řadě pak citujme <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Vyjadreni_ministra_dopravy_Dana_Toka_ke_stavu_cerpani_Operacniho_programu_Doprava_2007_2013.htm\">prohlášení ministra dopravy</a> z prosince 2015, v němž uvádí: \"<i>Na základě aktuální fakturace po skončení letošní stavební sezóny, kterou si příjemci vyžádali k proplacení, je zřejmé, že Operační program Doprava 2007-2013 směřuje k plnému dočerpání (...)</i><i>Využití všech evropských prostředků v dopravě je reálnou prognózou, pro dosažení tohoto cíle je ale ještě nutné, schválení velkých projektů na straně Evropské komise. Přesná čísla budou během prvního čtvrtletí příštího roku, nicméně odhad jasně naznačuje, že se letos podařilo připravit a realizovat projekty v částce o cca 10 mld. Kč vyšší než bylo původně předpokládáno.</i>\"</p>\n<p>V tuto chvíli tak nejsou k dispozici tvrdá data, která by konkrétně uváděla, zda byly prostředky z daného programu kompletně vyčerpány. Je k dispozici <a href=\"http://www.strukturalni-fondy.cz/getmedia/92955fff-4b63-43a0-9188-6f9e55da5a82/CMZ_2015_IIIQ_elektronicka.pdf\">čtvrtletní monitorovací zpráva</a> (.pdf) za 3. čtvrtletí roku 2015, ta ovšem nedokládá finální stav v programu Doprava. Výrok po zveřejnění těchto přesných čísel budeme aktualizovat, nyní jej hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12765",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Dnešní poplach se týká cca 15 tisíc žáků ve školství s cca 44 tisíci třídami. (Blesk, 23. 2., str. 2)",
    "oduvodneni": "<p><a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">Statistiká ročenka školství</a>potvrzuje, že lehké mentální postižení má 13 905 žáků na základních školách, přičemž české základní školství má 43 259 tříd.</p>\n<p>(tabulky C1.7.1 a C1.1)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13021",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Václav MORAVEC: A pane, pane europoslanče, je tady možná obava Spojených států amerických, že pokud by Evropa uznala Čínu jako tržní ekonomiku, takže by skrze Evropu mohla být zavalená americká ekonomika levnou ocelí a levnými čínskými výrobky, tudíž ta diskuse, kterou jsme velmi, může mít vliv i na tu dohodu TTIP?\n\nLuděk NIEDERMAYER: Já myslím, že to úplně tahle vazba nefunguje. Už proto, že ty hlavní obchodní celky, my se bavíme o Spojených státech, ale třeba i v Austrálii řeší ten samý problém jako my. A mám pocit, že Austrálie, pokud se nepletu, tak dokonce přešla k tomu, že z toho nestandardního, dočasného režimu, který umožňoval používat ty vysoké obchodní bariéry, přešli dříve na ten volnější režim, ale zároveň nastavili ochranu těch, těch sektorů, které považovali za ohrožené.",
    "oduvodneni": "<p><a href=\"http://www.euractiv.cz/obchod-a-export0/clanek/obranu-proti-levnym-dovozum-z-ciny-chce-komise-vymyslet-do-leta-cas-se-krati-varuji-europoslanci-013305\">Austrálie již uznává</a> Čínu za tržní ekonomiku a v <a href=\"http://www.businessinfo.cz/cs/clanky/ekonomicky-vyvoj-v-australii-ve-druhem-ctvrtleti-roku-2015-66685.html\">červnu 2015</a> byla ministry obchodu obou zemí dokonce podepsána dohoda o volném obchodu zaměřená i na odstraňování celních bariér. Ta začala platit na konci <a href=\"http://dfat.gov.au/trade/agreements/chafta/Pages/australia-china-fta.aspx\">prosince 2015</a>.</p>\n<p>Zároveň se však opravdu Austrálie snaží o ochranu svých sektorů, jako může být například <a href=\"http://www.seattletimes.com/business/australias-food-industry-faces-protectionist-backlash-against-china/\">zemědělství</a> či <a href=\"http://www.minister.industry.gov.au/ministers/pyne-andrews/media-releases/new-decisions-take-another-stand-against-chinese-steel-dumping\">ocelářství</a>.</p>\n<p>Je tedy pravdou, že Austrálie s Čínou řeší otázku možného obchodování a to tak, že sice spolupracují na volném obchodu a odstraňování celních bariér, ovšem chrání také některé své sektory, jako je např. ocelářství.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13277",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nesnížili jste daně.",
    "oduvodneni": "<p>Petr Fiala kontruje Andreji Babišovi, který naopak tvrdí, že mezi lednem 2014, kdy se stal ministrem financí, a současností se v ČR daně snížily.</p>\n<p>Celkovou úroveň daňové zátěže v dané zemi vyjadřuje tzv. složená daňová kvóta, která je podílem všech daní a příspěvků na sociální zabezpečení na HDP. <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">Tuto veličinu sleduje mimo jiné OECD.</a></p>\n<p>V roce 2013 dosahovala v ČR složená daňová kvóta <b>34,3 %</b>, v roce 2014 to bylo <b>33,5 %.</b><b></b> Co se týče daňových sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/sazby-dane-z-pridane-hodnoty/\">změnila se od roku 2015 pouze DPH</a>, a to zavedením tří (21 %, 15 % a 10 %), místo původních dvou (21 % a 15 %) sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">ostatní sazby zůstaly nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016), a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>.</p>\n<p>Přehled dalších změn menšího rozsahu platných od roku 2015 uvádí finanční správa <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-fyzickych-osob-a-platcu-dane-od-1-1-2015-5540\">zde</a> a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-pravnickych-osob-od-1-1-2015-5538\">zde</a>, od roku 2016 pak <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">zde</a>.</p>\n<p>OECD výši složené daňové kvóty za rok 2015 ještě nezveřejnila, <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">podle ministerského návrhu rozpočtu na rok 2016</a> (.pdf, str. 11) činila <b>33 %.</b><b></b> Podle těchto čísel zatím složená daňová kvóta klesala a výrok Petra Fialy tedy není pravdivý. <b></b> V návrhu rozpočtu z roku 2015 se sice počítá s jejím nárůstem zpět na 33,5 % v roce 2016, což ministerstvo ve <a href=\"http://byznys.ihned.cz/c1-64358650-ministerstvo-financi-danova-zatez-v-cesku-poroste-do-statni-kasy-tak-potece-o-desitky-miliard-vic\">vyjádření v článku Hospodářských novin</a> vysvětluje tím, že <i>\"k nepatrnému zvýšení daňové kvóty by mělo dojí v důsledku zvýšení efektivity výběru daní, a to zejména vlivem elektronické evidence tržeb a kontrolního hlášení. To však neznamená, že se zvýší daňové zatížení obyvatelstva.\"</i> I v případě takového vývoje by ale byla nižší než před nástupem Sobotkova kabinetu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13533",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "V Libereckém kraji pracuje 4 tisíce lidí v sociální sféře. Když každému přidáte tisícikorunu měsíčně, je to 50 milionů za rok. My dáváme jako příspěvek do celé sociální oblasti 100 milionů korun.",
    "oduvodneni": "<p>Dle údajů ze schváleného <a href=\"http://rozpocet.kraj-lbc.cz/\">rozpočtu</a> Libereckého kraje na rok 2016 jde na oblast sociálních věcí a politiku zaměstnanosti částka přes 126 milionů korun, což přesahuje o 26 milionů sumu uvedenou Půtou. Žádné bližší údaje se dohledat nepodařilo.</p>\n<p>Pokud jde o počet pracovníků v sociální sféře, nepodařilo se nám opět dohledat žádný relevantní doklad. <a href=\"https://www.czso.cz/csu/czso/9-trh-prace-sl2wocmkru\">ČSÚ</a> na svých stránkách zmiňuje pro Liberecký kraj na rok 2014 jen souhrnný počet osob ve zdravotnictví a sociální oblasti a to ve výši 14,2 tisíce zaměstnaných.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13789",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "My jsme si požádali (prostřednictvím zákona o svob. přístupu k informacím - pozn. Demagog.cz) 11. 8. o nějaké informace o poskytnutých dotacích na opravy památek, protože máme podezření, že se tam děje něco nekalého, došlo nám, že to máme doplnit, odkládání, odkládání. Teď jsme dostali informaci, že 7. 10., v den voleb, ty informace dostaneme.",
    "oduvodneni": "<p>Tento výrok označujeme jako neověřitelný, neboť rozhodnutí (či lépe - žádost o doplnění žádosti o poskytnutí informací) krajského úřadu ve věci vyřizování dotazu <a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">dle zákona o svobodném přístupu k informacím</a> není veřejné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14045",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " Naše zákony koalice nepřipouští na program jednání.",
    "oduvodneni": "<p>Program jednání schvaluje na základě <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p54\">zákona o jednacím řádu</a> Poslanecké sněmovny celá Poslanecká sněmovna v hlasování. Na každé schůzi je navržen program, který může libovolný poslanec navrhnout, doplnit či upravit.</p>\n<p>Do programu schůze je zařazována vládní legislativa a opozice má možnost využívat tzv. opozičních okének, kdy každá strana může zařadit k jednání jeden svůj návrh zákona. Jde ovšem o značně limitovaný prostředek, resp. počet návrhů.</p>\n<p>Uveďme např., kolik návrhů zákonů předložil Miroslav Kalousek jako lídr jedné z opozičních stran a kolik jich koalice připustila na jednání. Předseda TOP 09 je <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=377\">spolu/autorem celkem 18 návrhů</a> (k 21. listopadu 2016) zákonů. Z nich Poslanecká sněmovna projednala polovinu - tedy 9.</p>\n<p>Jde ovšem o počty z celého volebního období. Vládní koalice funguje od února 2014 a od té doby Kalousek předložil celkem 11 návrhů. Z nich se poslanci zabývali jen dvěma z nich. Jeden zamítli, další pak prošel do druhého čtení, nicméně jde o návrh (ochrana zvířat proti týrání), který předložili poslanci napříč spektrem. Uveďme, že nejstarší Kalouskem podaný návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=166\">leží v Poslanecké sněmovně</a> již dva a půl roku.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaUFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4c806deece20c8a54d916d0b380917fb7d3e6f37/sni_mek_obrazovky_2016-11-21_v_12_3.jpg\">\n<p>Na příkladu Miroslava Kalouska lze tedy doložit, že vládní koalice návrhy zákonů z dílny TOP 09 na program jednání skutečně příliš nepřipouští. Dodejme, že Kalousek v tomto není výjimkou, podobně bychom mohli argumentovat u dalších poslanců TOP 09. Např. <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=7&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;nz=6154&amp;NZ=6154\">poslanec Ženíšek</a> podal 17 návrhů a jednalo se od nástupu současné koalice o šesti z nich. Poslanec Plíšek pak přeložil 21 návrhů a jednalo se pouze o čtyřech - je třeba navíc vzít v úvahu, že tři z těchto čtyř návrhů spolupředložili i vládní poslanci.</p>\n<p>Některé návrhy TOP 09 se na jednání Poslanecké sněmovny dostanou, jde ovšem o jejich významnou menšinu. Navíc jsou to nezřídka předlohy, které poslanci Kalouskovy strany spolupředkládají i s poslanci vládních klubů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14301",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Váš předseda Pavel Bělobrádek to uznal v jednom televizním pořadu (že círk. restituce jsou darem státu církvím - pozn. Demagog.cz).",
    "oduvodneni": "<p>Předseda KDU-ČSL Pavel Bělobrádek debatoval s Vojtěchem Filipem o církevních restitucí 6. června 2016 v pořadu Partie na TV Prima. Z přepisu diskuse jasně vyplývá, že podle Pavla Bělobrádka církevní restituce darem nejsou.</p>\n<p><i>Vojtěch FILIP, místopředseda PS, předseda strany /KSČM/</i></p>\n<p><i>--------------------</i></p>\n<p><i>Protože to nejsou restituce. To je dar státu církvím za to, že budou souhlasit s odlukou církví od státu. To je poměrně jednoduché. Druhý důvod je a každé, každý dar je zdaňován, to je evidentní, ať už jde o darování mezi občany...</i></p>\n<p><i>....</i></p>\n<p><i>Pavel BĚLOBRÁDEK, vicepremiér, předseda strany /KDU-ČSL/</i></p>\n<p><i>--------------------</i></p>\n<p><i>Tak s jediným, s čím souhlasím s panem předsedou, je, že se nejedná o restituce. To s ním souhlasím, tomu se tak říká, ale v podstatě to restituce nejsou. Dar to samozřejmě není.</i></p>\n<p>Pavel Bělobrádek se k církevním restitucím podobně vyjádřil i v roce 2013 v online diskusi se čtenáři <a href=\"http://domaci.ihned.cz/c1-61260180-on-line-s-predsedou-lidovcu-belobradkem\">iHned</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa3NHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--13d5385048aac8bc9a87c6f4f7e0f50ac8524699/online_chat.jpg\">\n<p>Není dohledatelný žádný televizní pořad, v němž by předseda KDU-ČSL pojmenoval tzv. církevní restituce jako \"dar církvím\". Naopak ve svých mediálních vystoupeních opakuje, že se o žádný dar nejedná a že jde o nápravu křivd.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14557",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten zákon o registru smluv jsme předložili před 2,5 lety. 2,5 roku leží v PSP.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=42\">Zákon o registru smluv</a> byl do Poslanecké sněmovny načten již v prosinci 2013, tedy více než před třemi lety. Vzhledem k tomu, že Kalousek argumentuje právě tím, že byl zákon předložen dávno, hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14813",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "No, a tyto dotace (do zemědělství, pozn. Demagog.cz) rozděluje ministerstvo financí. A pokud největší vlastník půdy a největší zemědělec zároveň rozdává dotace, tak mi tady něco nesedí.",
    "oduvodneni": "<p>Karel Schwarzeberg mluví o tom, že Andrej Babiš jako největší vlastník půdy a největší zemědělec rozděluje prostřednictvím ministerstva financí dotace do zemědělství. To objektivně není pravda, dotace do zemědělství nerozděluje Ministerstvo financí.</p>\n<p>Andrej Babiš je skutečně velký zemědělec (resp. podnikatel, mimo jiné v zemědělství). Podle informace samotného <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/repka-ozima-neni-pro-spolecnosti-koncernu-agrofert-rozhodujici-plodinou-cs\">koncernu Agrofert</a> z konce května 2017 obdělávají společnosti koncernu cca 115 tisíc hektarů zemědělské půdy (jde o přibližný údaj). V rámci České republiky je tak Babiš skutečně největším podnikatelem v zemědělství.</p>\n<p>Schwarzenberg má pravdu v tom, že v rámci tohoto sektoru se výrazně pracuje s dotacemi. A to jak s penězi z Evropské unie, tak i s národními zdroji. Není ovšem v žádném případě pravdou, že by dotace do zemědělství rozdávalo ministerstvo financí. A to pod vedením libovolného ministra či vlády.</p>\n<p>U nárokových dotací, tedy <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/jednotna-platba-na-plochu/\">jednotné platby na plochu zemědělské půdy</a>, se žádost podává Státnímu zemědělskému a intervenčnímu fondu. Tento fond je <a href=\"https://www.zakonyprolidi.cz/cs/2000-256/zneni-20160919#p1-1\">zřízen zákonem</a> 256/2000 Sb. a náleží do působnosti Ministerstva zemědělství. Dotace je poskytována výhradně z rozpočtu Evropské unie. Obecně lze právě v j <a href=\"https://www.szif.cz/cs/szif-poskytuje\">eho gesci</a> dohledat různé dotační tituly, které jsou v rámci zemědělského sektoru rozdělovány.</p>\n<p><a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/narodni-doplnkove-platby/\">Národní doplňkové platby</a> pak slouží jako podpora k přímým platbám a jsou plně hrazeny z rozpočtu České republiky.</p>\n<p>Tyto dotace dorovnávají vybrané komodity, které byly zjednodušením plateb v systému jednotné platby na plochu zemědělské půdy znevýhodněny oproti plnému systému přímých podpor v původních, tzv. starých zemích EU. Pokud není žadateli schválena přímá platba, nemá nárok ani na doplňkovou platbu. Tyto platby jsou opět v administraci SZIF.</p>\n<p>O přidělení <a href=\"http://eagri.cz/public/web/mze/dotace/narodni-dotace/\">národní</a> (nenárokové) dotace rozhoduje Ministerstvo zemědělství na základě podané žádosti a dodržení zásad, kterými se stanovují <a href=\"http://eagri.cz/public/web/file/530280/Zasady_pro_rok_2017.pdf\">podmínky pro poskytování dotací</a> (.pdf, str. 3, odst. f). Těmito dotačními programy přispívá stát k udržování výrobního potenciálu zemědělství. Administraci dotací financovaných výhradně z národních zdrojů provádí Státní zemědělský intervenční fond.</p>\n<p>Dotace do zemědělství tedy spravuje Státní zemědělský intervenční fond, výrok proto hodnotíme jako nepravdivý.</p>\n<p>Ministerstvo financí žádné dotace zemědělcům nerozděluje, jak Schwarzenberg tvrdí. Přehled jednotlivých možných podpůrných titulů z tohoto úřadu je <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju\">dohledatelný na jeho webu</a>, zemědělské dotace zde nefigurují. Jisté spojení Ministerstva financí s dotacemi lze vidět v tom, že resort je <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditním orgánem</a> pro nakládání s evropskými penězi. Zjednodušeně kontroluje správné nakládání s evropskými penězi. Na rozdělování jednotlivých dotací tak nemá fakticky žádný vliv, navíc je třeba dodat, že některé dotace jsou udělovány nárokově (tj. splňuji podmínky – dostanu dotaci).</p>\n<p>Výrok tedy na základě výše uvedeného hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-08",
      "medium": "Info.cz",
      "url": "http://www.info.cz/volby/volby-2017/schwarzenberg-pro-info-cz-ano-i-kscm-jsou-stejne-nebezpecne-do-vlady-bych-s-nimi-nesel-10995.html"
    }
  },
  {
    "id": "15325",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Kamiony dneska, ano, sice platí na dálnicích, ale vybereme na mýtném zhruba 10 miliard ročně, jenomže Státní fond dopravní infrastruktury, který je investorem u vlastně výstavby silnic a dálnic. Silnic tedy první třídy a dálnic. Tak ročně investuje přes 60 nebo před, před, v několika předchozích letech i přes 80 miliard. To znamená, my neumíme vybrat vlastně dostatečné množství peněz na to, abychom pokryli náklady, které nám způsobují kamiony, které po těch dálnicích jezdí.",
    "oduvodneni": "<p>V roce 2016 <a href=\"http://www.mytocz.eu/files/files/press/2017/20170128_TZ-MYTO_CZ.pdf\">vybral</a> stát od nákladních automobilů na mýtném 9,89 mld. Kč. O rok dříve činila výsledná částka vybraná na mýtném 9,73 mld. Kč. V roce 2014 bylo na mýtném vybráno 8,71 mld. Kč. S přihlédnutím k vybraným částkám za mýtné v posledních letech má Matěj Stropnický nepochybně pravdu v tom, že stát na mýtném vybere přibližně 10 mld. Kč ročně.</p>\n<iframe height=\"211\" id=\"datawrapper-chart-A2f7p\" src=\"//datawrapper.dwcdn.net/A2f7p/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"></iframe>\n<p>Státní fond dopravní infrastruktury (dále pouze SFDI) podle <a href=\"http://www.komora.cz/pro-podnikani/legislativa-a-normy/pripominkovani-legislativy/nove-materialy-k-pripominkam/68-17-vyrocni-zprava-o-cinnosti-a-ucetni-zaverka-statniho-fondu-dopravni-infrastruktury-za-rok-2016-t-12-5-2017.aspx\">výroční zprávy</a> za rok 2016 (.pdf, str. 8) investoval v daném roce do dopravní infrastruktury dohromady 78,71 mld. Kč. Konkrétně do infrastruktury silnic 1. třídy a dálnic vynaložil SFDI prostřednictvím Ředitelství silnic a dálnic (dále pouze ŘSD), jež má správu těchto typů silničních úseků na starosti, celkem 36,83 mld. Kč. V této souvislosti je však nutné poznamenat, že SFDI neinvestuje pouze do silniční infrastruktury. Další finanční prostředky byly proto dopravním fondem vynaloženy např. na železnice prostřednictvím Správy železniční dopravní cesty (36,86 mld. Kč) nebo na vodní cesty skrze Ředitelství vodních cest (273 mil. Kč).</p>\n<p><a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2016/vz_2015.pdf\">Výroční zprávy</a> SFDI za rok 2015 (.pdf, str. 9) uvádí celkové investice ve výši 91,46 mld. Kč. Do infrastruktury silnic 1. třídy a dálnic bylo v tomto roce vynaloženo 34,15 mld. Kč. Pokud se podíváme na <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/vz_2014.pdf\">výroční zprávu</a> SFDI za rok 2015 (.pdf, str. 8), zjistíme, že výdaje dopravního fondu činily přibližně 52,23 mld. Kč. Investice do silnic 1. třídy a dálnic spadajících pod správu ŘSD dosáhly výše 24,76 mld. Kč.</p>\n<iframe height=\"211\" id=\"datawrapper-chart-gJA70\" src=\"//datawrapper.dwcdn.net/gJA70/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"></iframe>\n<p>Co se týče nákladů, případně škod, které způsobují svým pohybem po těchto typech silnic kamiony, neexistuje žádný způsob, jak objektivně určit jejich výši při běžném provozu, jestliže nedojde např. k nehodě zapříčiněné kamionem, respektive jeho řidičem.</p>\n<p>Částka 9,89 mld. Kč vybraná za mýtné v roce 2016 představuje v hypotetické rovině přibližně čtvrtinu výdajů vynaložených dopravním fondem do infrastruktury silnic 1. tříd a dálnic. Podobně tomu bylo hypoteticky i v roce 2015, v němž částka získaná z mýtného tvořila o něco více než čtvrtinu výdajů SFDI do těchto typů silnic. Pro rok 2014 hypoteticky pokrývalo vybrané mýtné zhruba třetinu částky vynaložené do této silniční infrastruktury.</p>\n<p>Stát v současné době skutečně vybírá přibližně 10 mld. Kč ročně. SFDI investoval v posledních letech jak přes 60 mld. Kč, tak i přes 80 mld. Kč, ale zde je nutné si uvědomit, že zdaleka ne všechny prostředky putovaly do infrastruktury silnic 1. třídy a dálnic. Částky vybrané za mýtné sice dostatečně nepokrývají investice SFDI do těchto typů silnic, Matěj Stropnický však zmiňuje nikoliv investice, ale doslovně náklady způsobené jízdou kamionů po těchto silnicích. Takové náklady přitom není možné objektivně určit nebo vypočítat. Výrok z tohoto důvodu hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15581",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "...a dokonce jsou projekty, kde, kde nám Evropská unie, a týká se to i vzdělávání, digitalizace, kde nám chtěla pomoct čtrnácti miliardami k tomu, aby byl v České republice internet dostupnější a levnější a tady se tak dlouho dohadoval pan ministr Mládek s panem ministrem Chovancem, ministerstvo vnitra s ministerstvem průmyslu a obchodu, že ty peníze nakonec budeme Evropské unii vracet.",
    "oduvodneni": "<p>O výzvě na vysokorychlostní internet opravdu byly spory mezi ministry obchodu a vnitra, které přispěly k prodlužování jejího spuštění a následnému nezájmu firem. Výrok hodnotíme jako pravdivý, nicméně podotýkáme, že ještě není zcela jisté, že se peníze budou vracet – mohou být vyčerpány v druhé výzvě nebo přesunuty na jiné projekty, pokud EU tento přesun schválí.</p>\n<p>Výzva <a href=\"https://www.mpo.cz/cz/podnikani/dotace-a-podpora-podnikani/oppik-2014-2020/vyzvy-op-pik-2017/vysokorychlostni-internet--227421/\">Vysokorychlostní internet</a> v rámci dotačního programu Podnikání a inovace pro konkurenceschopnost (OPPIK) byla otevřena 26. dubna 2017 a ukončena 26. září 2017. V rámci ní mělo být rozděleno až 11,5 miliardy, celkem však mohlo dojít k investicím ve výši až 14 miliard, což je číslo, které uvádí Farský. Peníze jsou určeny na modernizaci i výstavbu infrastruktury vysokorychlostního internetu do oblastí mimo Prahu. Cílem je zasíťovat i „bílá“ místa a pokrýt celou republiku.</p>\n<p>Ministerstvu průmyslu a obchodu se však podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2254507-na-dotace-na-rychly-internet-prisly-tri-zadosti-ministerstvo-cekalo-vetsi-zajem\">České televize</a> přihlásili jenom tři zájemci – výzva je podle některých příliš byrokraticky <a href=\"https://www.lupa.cz/clanky/o-dotace-na-rychly-internet-zatim-nikdo-nepozadal-na-vine-jsou-obavy-a-slozite-podminky/\">složitá</a> a organizace sdružující podnikatele v oboru vyjadřovaly v otevřeném <a href=\"http://www.spir.cz/sites/default/files/prilohy/Dopis_MPO_Vyzvy_NGA_2017-04-12a.pdf\">dopise</a> obavy, zda ve výzvě nejsou porušeny Pokyny EU a mohou si tak být jistí investicí.</p>\n<p>Pokud jde o roli ministrů Mládka a Chovance, <a href=\"http://ceskapozice.lidovky.cz/mpo-chce-vsechny-miliardy-na-vysokorychlostni-internet-p29-/tema.aspx?c=A150901_150804_pozice-tema_houd\">spor</a> zde spočíval v kompetencích jejich úřadů. Rozvíjení infrastruktury totiž spadá pod ministerstvo vnitra (MV), služby na ní jsou však již záležitostí ministerstva průmyslu a obchodu (MPO). Ministerstvo vnitra rozsáhle připomínkovalo dokument MPO <a href=\"https://www.mpo.cz/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/narodni-plan-rozvoje-siti-nga/narodni-plan-rozvoje-siti-nove-generace-byl-schvalen--222120/\">Národní plán rozvoje sítí nové generace</a>, který vyhlášení výzvy předcházel, a prosazovalo vznik koordinátora tohoto rozvoje – firmy se <a href=\"http://www.ictu.cz/aktualne/detail-aktuality/?no_cache=1&amp;tx_ttnews%5Btt_news%5D=26\">obávaly</a>, že peníze nakonec půjdou do vytvoření nového státního podniku a dojde tak k dalšímu zpochybnění celé dotační výzvy. Ministerstvo vnitra argumentovalo, že chce zajistit pokrytí i těch částí republiky, které by se soukromým firmám pokrýt nevyplatilo. Část peněz proto měla být přesunuta z operačního programu OPPIK do IROP (Integrovaný regionální operační program).</p>\n<p>Dodejme však, že prodloužení procesu <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/ministr-mladek-pokud-ict-sektor-zada-vice-casu-na-projednani--jsem-ochoten-pozadat-vladu-o-prodlouzeni-lhuty-pro-narodni-plan-rychleho-internetu--176356/\">žádaly</a> v jedné fázi i firmy, a to v červnu 2016 při projednávání Národního plánu rozvoje sítí nové generace, kdy Hospodářská komora a Svaz průmyslu a obchodu žádaly Mládka, aby mohly přezkoumat analýzy Českého telekomunikačního úřadu.</p>\n<p>Výzvu MPO nakonec vypsalo až po tom, co se vedení úřadu <a href=\"http://www.ceskenoviny.cz/zpravy/ministerstvo-prumyslu-chce-docasne-ridit-sam-premier-sobotka/1453340\">dočasně ujal</a> premiér Sobotka. Ten už dříve <a href=\"https://zpravy.idnes.cz/sobotka-dal-mladkovi-ukol-zlepsit-ochranu-spotrebitele-a-zrychlit-internet-1vj-/domaci.aspx?c=A161115_141812_domaci_kop\">požadoval</a>, aby ministr Mládek celý proces zrychlil, považoval čerpání evropských peněz na vysokorychlostní internet za jednu z priorit ministerstva.</p>\n<p>Jan Farský má tedy pravdu, že kompetenční spory MV a MPO odložily vypsání dotace, navíc pravděpodobně přispěly ke znejistění firem, které by se o peníze potenciálně mohly přihlásit. Tyto spory a pochybnosti ohledně správného nastavení výzvy mohly (spolu se složitostí výzvy) přispět k tomu, že se přihlásili jen tři zájemci.</p>\n<p>Na druhou stranu však ještě <a href=\"https://byznys.lidovky.cz/konec-jednoho-snu-miliardy-na-rychly-internet-propadnou-zpet-bruselu-1ky-/statni-pokladna.aspx?c=A170823_171151_statni-pokladna_onv\">není jisté</a>, že se peníze budou vracet: MPO plánuje druhou, jednodušší výzvu a v případě i jejího neúspěchu by se pak pravděpodobně <a href=\"http://ekonomicky-denik.cz/potvrzeno-rychly-internet-nelukrativnich-zonach-nikdo-nechce-budovat/\">pokusilo přesunout</a> peníze na jiné projekty. To by však muselo být povoleno z Bruselu, což není jisté.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15837",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Nedávno probíhal den právě podpory a ukázalo se, že v České republice je skoro milion lidí, kteří jsou na pokraji, na pokraji chudoby. ",
    "oduvodneni": "<p>V den rozhovoru s Markem Hilšerem ve světě skutečně <a href=\"http://www.giving-tuesday.cz/\">probíhal</a> svátek Giving Tuesday, v Česku běžně označovaný jako den dárcovství. Konkrétně v České republice je podle <a href=\"https://www.czso.cz/documents/10180/46388833/1600211719.pdf/9e904fbe-8552-4b2c-8fdd-8a42c0aaf40e?version=1.0\">dat</a> (.pdf) ČSÚ příjmovou chudobou <a href=\"https://www.czso.cz/csu/czso/prijmovou-chudobou-byl-vloni-ohrozen-temer-kazdy-desaty-cech\">ohroženo</a> asi 9,7 % obyvatel, téměř přesně jeden milion lidí.</p>\n<p>Statistici údaje <a href=\"https://www.czso.cz/documents/10180/46388833/16002117mc.pdf/4e4d2cef-c06f-4d2a-9b4b-3371e09b0ff2?version=1.0\">odvodili</a> (.pdf) ze vzorku 11 tisíc dotazovaných domácností, tzv. míru ohrožení chudobou určuje úřad podle poměrně složité metody Eurostatu. Důležitou roli při výpočtech hraje tzv. ekvivalizovaný příjem, tedy podíl příjmu všech členů domácnosti vzhledem k jejím nezbytným životním nákladům. Zjištěná hodnota se pak přiřadí každému ze členů domácnosti – po vzestupném seřazení všech respondentů podle tohoto ukazatele je za hranici ohrožení příjmovou chudobou považováno 60 % mediánu. Míra se pak udává v procentech vzhledem k celému statistickému vzorku. Více informací o metodě lze naleznout například v <a href=\"http://www.statistikaamy.cz/2015/07/proc-chudoba-roste-kdyz-rostou-prijmy/\">měsíčníku</a> ČSÚ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2317618-marek-hilser-probiha-privatizace-politicke-moci-chci-podporit-obcanske-podhoubi"
    }
  },
  {
    "id": "16093",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Za stejných podmínek jak produktivity práce, tak za stejné ceny prodejních vozů, proč mají zrovna lidé ve Škodovce menší platy než v Německu.",
    "oduvodneni": "<p>Průměrná hrubá dělnická mzda ve společnosti ŠKODA AUTO <a href=\"http://www.ceskenoviny.cz/zpravy/cast-vyroby-skodovek-by-se-pry-mohla-presunout-do-nemecka/1534419\">činí</a> 36 000 Kč. Podle <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=PRU06&amp;z=T&amp;f=TABULKA&amp;skupId=147&amp;filtr=G~F_M~F_Z~F_R~T_P~_S~_null_null_&amp;katalog=30835&amp;pvo=PRU06&amp;c=v3~3__RP2017\">ČSÚ</a> průměrná hrubá mzda v automobilovém průmyslu obecně (tedy nejde jen o dělnické profese, ale o sektor) činí 33 086 Kč. V předchozích dvou letech činila <a href=\"https://www.thelocal.de/20170328/these-twelve-companies-pay-the-highest-wages-in-germany\">průměrná měsíční mzda</a> v celém koncernu Volkswagen v Německu 5 223 € (cca 130 000 Kč). Nutno dodat, že nejde o mzdu v dělnických profesích, ale o mzdu všech zaměstnanců koncernu.</p>\n<p>Ze zprávy agentury <a href=\"https://www.reuters.com/article/us-volkswagen-skoda-exclusive/exclusive-vw-seeks-to-curb-competition-from-skoda-sources-idUSKCN1C91EC\">Reuters</a> pak vyplývá, že v České republice činí mzdy ve zpracovatelském průmyslu v průměru 10,10 eura na hodinu, přičemž v Německu je to 38,70 eura.</p>\n<p>Dodejme, že platy jsou v Německu obecně na vyšší úrovni než v ČR, stejně jako <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:2DecExchange_rates_and_price_level_indices_for_AIC,_2014-2016_(EU-28%3D100).png\">cenová hladina</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16349",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ředitel bezpečnostního odboru Jan Novák požádal ředitele BIS, ale také Vojenského obranného zpravodajství a takzvané UZINy, aby se vyjádřily ke tvrzení pana Drahoše, že parlamentní volby byly ovlivňovány zahraničními rozvědkami. Všichni 3 ředitelé jasně prohlásili, že to není pravda.",
    "oduvodneni": "<p>Oficiálně se k věci vyjádřil samostatně jen ředitel BIS Michal Koudelka dne 1. prosince 2017:</p>\n<p><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.</i></p>\n<p><i>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.</i></p>\n<p><i>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i></p>\n<p>Vzhledem k neexistenci oficiálního vyjádření k dané věci - ovlivňování voleb ze strany zahraničních zpravodajských služeb - ze strany Hradu či zmíněných ředitelů, je výrok hodnocen jako neověřitelný. Dodejme, že prezident je <a href=\"https://www.zakonyprolidi.cz/cs/1994-153#f1566441\">podle zákona</a> tajnými službami pravidelně informován a může rovněž tyto služby úkolovat. Zda a v jakém rozsahu se tak stalo v této věci, není ovšem zřejmé.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16605",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "TOP 09 je naprosto zásadová. Od voleb jasně říkáme, že budeme tvrdou věcnou opozicí, ale že si nezadáme s Andrejem Babišem ani s hnutím ANO.",
    "oduvodneni": "<p>Výrok předsedy TOP 09 Pospíšila hodnotíme jako pravdivý. Od říjnových voleb do Sněmovny až dosud TOP 09 odmítá spolupráci s Andrejem Babišem.</p>\n<p>Tři dny po volbách do Poslanecké sněmovny v říjnu 2017 vydal předseda TOP 09 Miroslav Kalousek <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/prohlaseni-predsedy-top-09-miroslava-kalouska-23420.html\">prohlášení</a>, ve kterém tvrdí, že se strana za nové konstelace politických sil nebude účastnit vládnutí. <i>„Volební výsledky neumožňují sestavení demokratické prozápadně orientované vlády. TOP 09 proto vylučuje svůj podíl na budoucí vládě a bude plnit opoziční roli.“</i><i></i><i></i> V půli listopadu 2017 pak vytvořily čtyři sněmovní strany (ODS, KDU-ČSL, TOP 09 a STAN) <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/vytvorili-jsme-demokraticky-blok-23498.html\">Demokratický blok</a> pro ustavování orgánů Sněmovny. Tyto strany pak deklarovaly, že s vítězem voleb do kabinetu nevstoupí a že ani nepodpoří kandidáta hnutí ANO na post předsedy dolní komory Parlamentu.</p>\n<p>Před hlasováním o důvěře Sněmovny menšinové vládě Babiše v lednu 2018 <a href=\"https://youtu.be/KrAjMXScrAk\">deklarovala</a> TOP 09 ústy své místopředsedkyně Markéty Pekarové Adamové, že nemůže <i>„hlasovat pro důvěru menšinové vládě Andreje Babiše, člověka, který v minulosti už prokázal, že se nezdráhá zneužívat moc ve svůj prospěch, člověka, který opakovaně prokazatelně lhal a (...) je podezřelý ze spáchání trestného činu, za který mu hrozí až desetiletý trest.“</i><i></i></p>\n<p>Rovněž během hlasování ve Sněmovně si TOP 09 počíná naprosto odlišně od hnutí ANO, což dokládá <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">analýza</a> Michala Škopa ze sdružení <a href=\"http://kohovolit.eu/\">KohoVolit.eu</a>. I během dubna TOP 09 <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/218411058060410\">kritizuje</a> vývoj politické situace, konkrétně vítěze voleb za dosavadní neexistenci vlády s důvěrou (čas 55:47).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16861",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byl jsem nedávno na Jesenicku, tam ještě kdysi bylo 5 velkých pil, dnes tam údajně není ani jedna.",
    "oduvodneni": "<p>Miloš Zeman <a href=\"https://sumpersky.denik.cz/zpravy_region/prezident-zeman-navsteva-olomouckeho-kraje-den-prvni-20171107.html\">navštívil</a> Jesenicko v listopadu 2017 v rámci své návštěvy Olomouckého kraje.</p>\n<p>Na Jesenicku se dříve <a href=\"http://www.hanackyvecernik.cz/zpravy/jesenik/skorosicka-pila-davala-praci-desitkam-ted-uz-dvacet-let-chatra?weusecookies=1\">nacházela</a> pila v obci Skorošická, jejíž areál však po roce 2000 vyhořel. Další z pil se kdysi <a href=\"https://olomouc.rozhlas.cz/byvalou-osadu-josefova-v-jesenikach-zalozili-sklari-dnes-tam-stoji-jediny-dum-6372771\">nacházela</a> v osadě Josefová. Pila byla taktéž <a href=\"https://sumpersky.denik.cz/zpravy_region/v-jeseniku-vznikne-nova-ctvrt-20180529.html\">v jesenické části</a> Bukovice, v jejímž bývalém areálu bude vznikat nová obytná čtvrť. Dále se na Jesenicku <a href=\"https://olomouc.idnes.cz/cirkevni-restituce-brzdi-tezbu-les-jesenicko-drevo-je-vzacnost-ps8-/olomouc-zpravy.aspx?c=A151024_2200975_olomouc-zpravy_mip\">nacházela</a> pila v Tomíkovicích, jež byla postavena jako <a href=\"http://www.socialni-zaclenovani.cz/04%20-%20Zamestnanost/04_03.pdf\">sociální podnik</a> s dotací (.pdf, str. 18). Žádnou současně fungující pilu na Jesenicku se nepodařilo dohledat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17117",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...nejnižší nezaměstnanost...(Česká republika, pozn. Demagog)",
    "oduvodneni": "<p>V červenci 2018 je <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Unemployment_statistics\">míra nezaměstnanosti</a> na našem území rovna 2,3%. Míra nezaměstnanosti se v ČR dlouhodobě pohybuje na nejnižších mírách ve srovnání s ostatními zeměmi EU. <br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17373",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "(Reaguje na možnou spolupráci městských částí s developery výměnou za to, že budou městu odprodávat alespoň 5 % bytů za nákladové ceny) Takové projekty fungují na mnoha místech na světě. ",
    "oduvodneni": "<p>Obdobný projekt zvažovali například v texaském <a href=\"https://www.mysanantonio.com/real-estate/article/City-considers-sale-of-land-to-developer-at-12992010.php\">San Antoniu</a>. Zde město uvažovalo o prodeji menšího pozemku developerovi s 75% slevou, což by developerovi umožnilo vystavět bytový projekt. Po dokončení by pak developer prodal tento pozemek zpět městu bez zisku. </p><p>Informace, které by svědčily o tom, že je podobný postup praktikován na mnoha místech ve světě, se nám bohužel nepodařilo dohledat. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17629",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ty peníze, místo aby se použily na snížení daní, na to, aby se sestavil vyrovnaný rozpočet, což mimochodem vláda slibovala, tak zase tu máme rozpočet, který je deficitní.",
    "oduvodneni": "<p>Snížení daní pro příští rok vláda vskutku neplánuje, jelikož taková informace z <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/vlada-schvalila-danovy-balicek-pro-rok-2-32134\">návrhu</a> daňového balíčku pro rok 2019 <a href=\"https://www.mfcr.cz/cs/verejny-sektor/dane/danova-a-celni-legislativa/2018/strucne-shrnuti-navrhu-zakona-kterym-se-32135\">pocházejícího</a> od Ministerstva financí neplyne. Návrh zákona se k 13. listopadu 2018 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=206\">nachází</a> v garančním Rozpočtovém výboru a dosud <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140905\">probíhá</a> (.pdf, str. 2) podávání pozměňovacích návrhů.</p><p>Ve <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebním programu</a> (.pdf, str. 10) do sněmovních voleb v roce 2017 se ANO 2011 zavazuje, že: „<em>V dalším volebním období budeme pokračovat v této strategii a usilovat o vyrovnaný rozpočet v závislosti na investičních možnostech a současně stabilizovat dluh na jedné z nejnižších úrovní v EU.</em>“</p><p>Dále uvádí (str. 11): „<em>V ojedinělých případech může státní rozpočet skončit v deficitu, ale jen ve výši investic – potřebujeme stavět, investice nebudeme nikdy škrtat.</em>“</p><p>V programovém <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Finance_a_hospodareni_statu\">prohlášení</a> vlády Andreje Babiše z 27. června 2018 je v kapitole „Preambule a zásadní priority vlády“ explicitně zmíněn vyrovnaný státní rozpočet v pátém hlavním strategickém směru: „<em>Chceme začít s reformou státu.\r To znamená vyrovnaný státní rozpočet a nový zákon o příjmových daních.</em>“</p><p>Vládní <a href=\"https://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2018/vladni-navrh-zakona-o-statnim-rozpoctu-c-33048\">návrh zákona</a> (.pdf, str. 4) o státním rozpočtu České republiky na rok 2019 navrhuje deficitní rozpočet se schodkem 40 000 000 000 Kč. Pro srovnání, vládní <a href=\"https://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2017/vladni-navrh-zakona-o-statnim-rozpoctu-c-29781\">návrh zákona</a> (.pdf, str. 4) o státním rozpočtu České republiky na rok 2018 navrhoval schodek 50 000 000 000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17885",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rakousko se vydalo cestou vojenské neutrality. \n",
    "oduvodneni": "<p>Rakousko lze označit za vojensky neutrální stát. Cíl zachování neutrality Rakouska je definován v čl. 9a část 1 ústavy (<a href=\"https://www.ris.bka.gv.at/Dokumente/Erv/ERV_1930_1/ERV_1930_1.pdf\">.pdf, str. 9</a>): <em>,,Austria subscribes to comprehensive national defence. Its task is to preserve the external independence as well as its inviolability and its unity, in particular as regards the maintenance and defence of permanent neutrality.&quot;</em></p><p>Koncepci vojenské neutrality a jejímu vývoji konkrétně na případu Rakouska se věnuje <a href=\"https://www.obranaastrategie.cz/cs/archiv/rocnik-2016/2-2016/clanky/promena-neutrality-pripad-finska-a-rakouska.html#36\">článek</a> Mgr. Kristýny Maťátkové, vydaný v recenzovaném akademickém časopise <a href=\"https://www.obranaastrategie.cz/cs/zamereni-a-cile-casopisu.html\">Obrana a strategie</a>. Upozorňuje, že koncepce vojenské neutrality nemá u akademiků jasně vymezené hranice a není tak ani možné ji přesně definovat. Neutralitu dělíme na dočasnou a permanentní. Dočasná neutralita je mezinárodně vymezena Haagskými konvencemi z let 1899-1907 a vztahuje se pouze na neutralitu státu v probíhajícím válečném konfliktu. Permanentní neutralita naopak nevyplývá z žádného oficiálního právního dokumentu a řídí se zvykovým právem. </p><p>Permanentní neutralita předpokládá zachování neutrálního stavu i v době míru. Jak uvádí Maťátková, v případě permanentní neutrality je hlavní, aby neutrální státy v době míru nevstupovaly do smluvních svazků, které by jejich neutralitu ohrožovaly v době válečného konfliktu. Akademické definice a výklady permanentní neutrality se však liší a některé zahrnují i zákaz přítomnosti cizích vojenských jednotek na území neutrálního státu nebo vstup do mezinárodních vojenských či obranných organizací. <br/><br/>Ačkoli vojenská neutralita dle článku patří k charakteristickým rysům rakouské identity, s koncem studené války a zapojením do procesu evropské integrace došlo v Rakousku k adaptaci a odklonu od permanentní neutrality směrem k neutrální politice neúčasti v aliancích a politice solidarity.</p><p>Rakousko se stalo neutrálním státem v roce 1954. Svou neutralitu pak stvrdilo v ústavě z roku 1955. V permanentní neutralitě Rakousko pokračovalo i první dekádu po konci studené války. V rámci podání přihlášky o vstup do EU došlo k úpravě Rakouské ústavy, která nově deklarovala možnost účasti Rakouska na evropské Společné zahraniční a bezpečnostní politice (SZBP), kterou nově zaváděla Maastrichtská kritéria v rámci druhého pilíře, a to aniž by došlo k porušení neutrálního postoje Rakouska. Zde se mj. projevuje pružnost výkladu permanentní neutrality, na kterou ve svém článku upozorňuje Maťátková: <em>,,Jinými slovy, každý stát může svou neutrální politiku v praxi uplatňovat trochu jiným způsobem a zároveň ji i jinak interpretovat.&quot;</em></p><p>V roce 1995 se Rakousko stalo součástí programu Partnerství pro mír, spadajícím pod NATO. Tímto bylo Rakousku umožněno navázat spolupráci s NATO bez závazku kolektivní obrany, plynoucím z <a href=\"https://www.nato.int/cps/en/natohq/topics_110496.htm\">článku 5</a>.</p><p>Další úprava rakouské ústavy v souvislosti s neutrálním statusem země proběhla v roce 1998. Důvodem bylo přijetí Amsterodamské smlouvy, která dále rozvíjela principy fungování EU, dříve stanovené v Maastrichtské smlouvě z roku 1992. Ústava nově stanovila, že se Rakousko může zúčastnit všech misí v rámci SZBP uvedených v Amsterodamské smlouvě.</p><p>Další prohlubování spolupráce členských zemí EU v oblasti bezpečnosti a obranné politiky, které vedlo k zavedení Společné zahraniční a obranné politiky (SBOP) však Rakousko donutilo, aby v roce 2001 přijalo novou bezpečnostní a obrannou doktrínu. Bezpečnostní a obranná politika Rakouska byla nově definována jako nealianční s plněním principu evropské solidarity. Současná (ke 14. březnu 2019) bezpečnostní strategie Rakouska z roku 2013 (<a href=\"https://www.bmeia.gv.at/fileadmin/user_upload/Zentrale/Aussenpolitik/Austrian_Security_Strategy.pdf\">.pdf, str. 6</a>) uvádí:<em> ,, Security policy based on solidarity takes into account that the security of neutral Austria is now largely interconnected with the security of the EU as a whole.&quot;</em> Dle Maťákové tím Rakousko odkazuje na neutralitu ve smyslu nečlenství v NATO, ale zároveň je zdůrazněna solidarita s členskými zeměmi EU v rámci plnění závazků SZBP/SBOP.</p><p>Rakousko zároveň <a href=\"https://www.bmeia.gv.at/en/european-foreign-policy/security-policy/\">deklaruje</a>, že si je vědomo nutnosti mezinárodní spolupráce při implementaci bezpečnostní politiky, a zavazuje se k účasti svých vojáků na misích s charakterem krizového managementu v rámci EU, OSN a NATO. </p><p></p><p></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-12",
      "medium": "Český rozhlas",
      "url": "https://radiozurnal.rozhlas.cz/stanislav-grospic-o-zdaneni-cirkevnich-restituci-vychazime-z-nasich-analyz-7783980"
    }
  },
  {
    "id": "18141",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Oba prostě podali rezignaci, i pan Krčál i paní Malá.",
    "oduvodneni": "<p>Petr Krčál byl ministrem práce a sociálních věcí, nominovaným za ČSSD, ve druhém kabinetu Andreje Babiše. Funkci zastával od 27. června 2018, kdy byl tento kabinet <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-cleny-nove-vlady--167039/\">jmenován</a>, do 18. července 2018, kdy prezident Zeman přijal jeho <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-demisi-14192\">demisi</a>. Svou rezignaci <a href=\"https://ct24.ceskatelevize.cz/domaci/2539852-dostane-se-na-bakalarskou-praci-ministr-krcal-svolal-tiskovou-konferenci\">oznámil</a> krátce po jmenování, 17. července 2018. <a href=\"https://ct24.ceskatelevize.cz/domaci/2539924-opsanych-je-40-stran-z-65-vcetne-uvodu-rika-expert-podivejte-se-na-bakalarskou-praci\">Důvodem</a> bylo podezření z plagiátorství spojené s jeho bakalářskou prací z roku 2007, kterou obhájil na Univerzitě Tomáše Bati ve Zlíně. Pro rezignaci se rozhodl s <a href=\"https://ct24.ceskatelevize.cz/domaci/2539852-dostane-se-na-bakalarskou-praci-ministr-krcal-svolal-tiskovou-konferenci\">ohledem</a> na svůj zdravotní stav, rodinu a komplikace, které by toto podezření mohlo přinést vládě. ČSSD posléze navrhla jako nástupkyni Janu Maláčovou, současnou úřadující ministryni práce a sociálních věcí. Do funkce byla <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-andrej-babis-uvedl-do-uradu-ministryni-prace-a-socialnich-veci-janu-malacovou--167834/\">jmenována</a> 30. července 2018.</p><p>Taťána Malá byla ministryní spravedlnosti, nominovanou za hnutí ANO, ve druhé vládě Andreje Babiše. Tuto funkci zastávala od 27. června 2018, kdy byl tento kabinet <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-cleny-nove-vlady--167039/\">jmenován</a>, do 10. července 2018, kdy prezident Zeman přijal její <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-demisi-a-jmenuje-ministra-14182\">demisi</a>. Svou rezignaci <a href=\"https://ct24.ceskatelevize.cz/domaci/2533156-ministryne-spravedlnosti-mala-odstoupi-z-funkce-obvineni-ale-povazuje-za-kampan\">oznámila</a> 9. července 2018. Stejně jako Petr Krčál čelila <a href=\"https://www.irozhlas.cz/zpravy-domov/ministryne-spravedlnosti-tatana-mala-opsana-diplomova-prace_1807031237_per\">podezření</a> z plagiátorství. Týkalo se její diplomové práce, kterou obhájila na Mendelově univerzitě v Brně. Ačkoli podezření <a href=\"https://ct24.ceskatelevize.cz/domaci/2533156-ministryne-spravedlnosti-mala-odstoupi-z-funkce-obvineni-ale-povazuje-za-kampan\">vyvrátila</a>, rozhodla se pro rezignaci vzhledem k možným negativním dopadům na hnutí ANO. Jejím nástupcem se stal Jan Kněžínek, který byl nominován z řad hnutí ANO. Kněžínek byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-andrej-babis-uvedl-do-uradu-ministra-spravedlnosti-jana-knezinka-167511/\">jmenován</a> a pověřen řízením resortu 10. července 2018.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18653",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda má příští rok k dispozici o 466 miliard více, než měla naše vláda v roce 2013. Ale na vědu a výzkum přidá necelých deset a na investice 33 miliard. Oproti tomu na platy státních zaměstnanců poputuje o 93 miliard navíc.",
    "oduvodneni": "<p><a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\"></a>Pro ověření výroku jsme sledovali údaje zejm. o zákoně o státním rozpočtu pro r. 2013 a 2020, o rozpočtu po změnách v r. 2013 a nakonec o státním závěrečném účtu.</p><p>V roce 2013 byly plánované <a href=\"https://www.zakonyprolidi.cz/cs/2012-504#p1-1\">příjmy</a> státního rozpočtu 1 076 miliard korun. Podle vládního <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167697\">návrhu</a> zákona o státním rozpočtu (.pdf, str. 1, § 1) pro rok 2020 bude Česká republika v příštím roce hospodařit s příjmy ve výši 1 578 mld. Kč, tedy s částkou o 502 miliard vyšší, než s jakou bylo v rozpočtu počítáno v roce 2013. Kalouskem udané hodnotě 466 miliard odpovídá rozdíl mezi <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167697\">výdaji</a> (.pdf, str. 1, § 1) státního rozpočtu pro r. 2020 a skutečnými <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-C.pdf\">výdaji</a> (.pdf, str. 5) státu v r. 2012 uvedenými v závěrečném účtu 2013. Údaj je tedy nepřesný, ovšem nikoli závažně.</p><p>Dle Rady pro výzkum, vývoj a inovace byl rozpočet vědy a výzkumu v roce <a href=\"https://www.vyzkum.cz/FrontClanek.aspx?idsekce=704568&amp;ad=1&amp;attid=704574\">2013</a> (.pdf) 26,1 miliardy korun, v roce <a href=\"https://www.novinky.cz/domaci/clanek/havlicek-jednal-s-schillerovou-slibuje-miliardy-na-vyzkum-ci-miliony-na-digitalizaci-40293641\">2020</a> to však má být 37 miliard korun, o téměř 11 miliard více než v roce 2013.</p><p>Na kapitálové výdaje (investice) pak bylo v roce 2013 nejdříve k <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-C.pdf\">dispozici</a> (.pdf, str. 121) 97 miliard, následně však byl rozpočet kapitálových výdajů navýšen až na 115,9 miliard. Oproti tomu v rozpočtu ministerstva financí pro rok 2020 se <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/navrh-statniho-rozpoctu-na-rok-2020-miri-36249\">počítá</a> s kapitálovými výdaji ve výši 146,2 mld. Rozdíl mezi roky 2013 a 2020 je tedy 49,2 mld. resp. 30,3 mld. u srovnání s rozpočtem po změnách.</p><p>Na platy státních zaměstnanců podle posledních dostupných informací ministerstvo financí pro rok 2020 <a href=\"https://www.irozhlas.cz/ekonomika/prumerny-plat-statni-zamestnanci-alena-schillerova_1910270745_vtk\">počítá</a> s částkou 227,4 miliard korun. V roce 2013 byly k <a href=\"https://www.finance.cz/477306-pocty-statnich-zamestnancu-rostou/\">dispozici</a> prostředky na platy státních zaměstnanců v hodnotě 134,3 miliard Kč. Oproti roku 2013 bylo tedy pro příští rok na platy státních zaměstnanců v rozpočtu vyhrazeno o 93,1 mld. korun navíc.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]