[
  {
    "id": "5598",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já myslím, že ta vláda má podstatně většinovou podporu veřejnosti, pokud jde o její postoj konkrétně ke vstupu do eurozóny, než říkáte.",
    "oduvodneni": "<p>Tento výrok lze považovat za zavádějící.</p>\n<p>Jediným existujícím výzkumem (časový rámec publikovaných výzkumů je vztažen od počátku roku 2012) veřejného mínění, který odpovídá na otázku, jež koreluje s faktickým výrokem řečníka, a která zní: \"Pokud by se v tuto chvíli konalo všelidové referendum o vstupu ČR do eurozóny, souhlasili byste i se vstupem ČR do eurozóny a přijetím eura jako hlavní společné měny?\", je výzkum agentury <a href=\"http://www.sanep.cz/pruzkumy/eu-referenda-publikovano-22-1-2012/\">Sanep</a>, publikovaný 22. ledna 2012. V něm 71,3% respondentů vyjádřilo svůj nesouhlas s účastí ČR v eurozóně. Pokud tedy použijeme argument \"odmítnutí eurozóny veřejností\" (na základě uvedeného průzkumu) a následně jej konfrontujeme s postojem vlády, je dále nutné uvést, že oficiální postoj vlády, který by deklaroval odmítnutí vstupu do eurozóny, a tudíž by byl v souladu se zmíněným průzkumem, neexistuje. Vláda v samotném vztahu a závazku k přijetí jednotné evropské měny není jednotná. Tento postoj dokládají následující uveřejněné výstupy z vládních jednání či vystoupení předsedy vlády a jejích členů (časově vymezeny opět počátkem roku 2012) - např. <a href=\"http://www.novinky.cz/ekonomika/260015-necas-mluvil-s-merkelovou-o-vylepsovani-evropskeho-trhu.html\">ČTK - novinky.cz</a>, <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/1006078\">zpravy.rozhlas.cz</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/vlada-chce-referendum-o-vstupu-do-rozpoctove-unie_222902.html\">týden.cz</a>, <a href=\"http://ekonomika.idnes.cz/necas-chce-aby-o-prijeti-eura-rozhodlo-referendum-fbb-/ekonomika.aspx?c=A111018_175902_ekonomika_spi\">idnes</a><a href=\"http://ekonomika.idnes.cz/necas-chce-aby-o-prijeti-eura-rozhodlo-referendum-fbb-/ekonomika.aspx?c=A111018_175902_ekonomika_spi\">.cz</a> atd.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5854",
    "autor": "Ivan Ohlídal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Totiž dosavadní restituční legislativa umožňovala restituce pouze fyzických osob. Církev a řády jsou právnickými osobami, a proto je zde jistý rozpor z hlediska právního.",
    "oduvodneni": "<p>Skutečně dochází ke změně v definici \"oprávněné osoby\".</p>\n<p>Platná restituční legislativa (<a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">zákon č. 87/1991 Sb.</a>, v §3) určuje jako osoby oprávněné si nárokovat vydání majetku pouze občany ČR, fyzické osoby.</p>\n<p>Přesto ovšem byly v omezené míře umožněny restituce majetku právnických osob, když například <a href=\"http://spcp.prf.cuni.cz/lex/298-90.htm\">zákon č. 298/1990 Sb.</a>, navrací část majetku právě \" <i>řeholním řádům, kongregacím a arcibiskupství olomouckému</i> \". Zvláštním předpisem tedy může k restituci církevního majetku dojít, ačkoli by jinak restituce právnických osob měly být vyloučeny.</p>\n<p>Existuje tedy \"právní rozpor\", který poslanec Ohlídal zmiňuje. <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">Vládní návrh zákona</a> (.doc) o majetkovém vyrovnání skutečně stanoví (v §3) církve i další právnické osoby oprávněnými osobami, což dosavadní legislativa nečiní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6110",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Stovky miliard (pozn. v podobě dotačních plateb) se rozdělují především na ministerstvech.\"",
    "oduvodneni": "<p>Obě části tvrzení Lubomíra Zaorálka o výši i místě přerozdělení dotačních plateb jsou podle informací z měsíční monitorovací zprávy za duben 2012 pravdivé.</p>\n<p>Alokovaná částka pro Českou republiku pro finanční období 2007-2013 je podle nejaktuálnější <a href=\"http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">monitorovací zprávy</a> (.pdf) 778,5 miliardy korun, což potvrzuje Zaorálkův výrok o stovkách miliard. Z této celkové částky bylo zatím přiděleno 333,8 mld.</p>\n<p>Informaci o přerozdělování financí na jednotlivých ministerstvech potvrzují opět webové stránky strukturalni-fondy.cz zřízené Ministerstvem pro místní rozvoj a Národním orgánem pro koordinaci. Podle tabulky <a href=\"http://http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">monitorovací zprávy</a> (.pdf) na straně 6 jsou všechny tématické Operační programy přerozdělovány na ministerstvech. Právě tématické OP tvoří 80,1% čerpaných evropských dotací.</p>\n<p>název Řídící orgán Podíl v %</p>\n<p>OP Doprava MD 21,8</p>\n<p>OP Životní prostředí MŽP 18,4</p>\n<p>OP Podnikání a inovace MPO 11,7</p>\n<p>OP Výzkum a vývoj pro inovace MŠMT 7,7</p>\n<p>Vzdělávání pro konkurenceschopnost MŠMT 6,8</p>\n<p>OP Lidské zdroje a zaměstnanost MPSV 6,9</p>\n<p>Integrovaný OP MMR 6,1</p>\n<p>OP Technická pomoc MMR 0,7</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6366",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "My samozřejmě čísla, v těch číslech letošních, které vidíte, ještě není započtený letošní dluh, to znamená, jestli máte Liberecký kraj 700 milionů nebo 800 milionů dluh necelý, tak musíte přičíst 500 milionů dalších, takže se dostaneme někde na 1,2 miliardy korun.",
    "oduvodneni": "<p>Ivo Kočandrle se opírá o správná data a oficiální předpoklady, proto je jeho výrok hodnocen jako pravdivý.</p>\n<p>Zadluženost Libereckého kraje se na konci roku 2011 skutečně nacházela ve stanoveném rozmezí 700 – necelých 800 mil. Kč. Přesně podle <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page3435\">závěrečného účtu</a> (.xls; Tabulková část, tabulka č. 40) za rok 2011 (schváleném zastupitelstvem Libereckého kraje dne 26. června 2012) se jedná o 716 215 388,47 Kč za bankovní úvěry a 60 038 000 Kč za ostatní závazky - tedy o cca 776 mil. Kč.</p>\n<p>Ve <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page4186\">schváleném rozpočtu</a> (.rtf; Textová část) na rok 2012 se počítá se splátkou dosavadních úvěrů ve výši 56 195 000 Kč, čímž by se dluh dostal na úroveň přibližně 720 mil. Kč. V roce 2010 zastupitelstvo kraje schválilo další úvěr na komplexní opravu mostů na silnicích II. a III. třídy ve výši 500 mil. Kč. Čerpání tohoto úvěru <a href=\"http://liberecky.denik.cz/z-regionu/hospodareni-libereckeho-kraje-poznamenala-krize-a-povodne-20120620.html\">mělo</a> začít právě letošní rok. Sečteme-li uvedené sumy, dostaneme částku 1,22 mld. Kč, tedy na odhadovanou částku \"<i>někde na 1,2 mld. Kč</i>\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6622",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prvně bych ještě bych se vrátil k Pavexu, to, co říkal pan poslanec Pospíšil, podle Pavexu se stav silnic drobně zlepšil. (auditorská společnost Pavex)",
    "oduvodneni": "<p>Nepodařilo se nám z veřejných zdrojů dohledat posudek zmíněné firmy a její konstatování stavu krajských silnic. Stavu dopravní infrastruktury se v dalších hodnoceních široce věnujeme, nicméně zdroj od firmy Pavex, který by celkově podpořil/vyvrátil výrok hejtmana Chovance, se nepodařilo dohledat. Musíme tak výrok Milana Chovance hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "7646",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme teď přidali například 800 milionů korun na sport, ale především na ten základní sport, na žáčky, dorostence a na tu základní sportovní činnost.",
    "oduvodneni": "<p>V poslední přepracované verzi rozpočtu, která byla schválena 19. prosince 2012, došlo k několika přesunům na základě pozměňovacích návrhů, jedním z nich je i 800 milionů na podporu sportu. Informuje o tom například zpravodajský web <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/208847-klaus-zpecetil-statni-rozpocet-na-rok-2013-schodek-bude-100-miliard/\">České televize</a> nebo <a href=\"http://www.patria.cz/zpravodajstvi/2226482/snemovna-odsouhlasila-statni-rozpocet-se-schodkem-100-mld-kc-zmeny-pridaly-sportu-i-filmu.html\">Patria</a>. Není však jasné, na co přesně jsou prostředky určeny.</p>\n<p>Tento pozměňovací návrh podal Zbyněk Stanjura (ODS) a Josef Dobeš (ex-VV), bývalý ministr školství a zakladatel Hnutí pro sport. V <a href=\"http://www.hnutiprosport.cz/na-podporu-sportu-pujde-diky-josefu-dobesovi-800-milionu.html\">komentáři</a> na stránkách hnutí píše, že 300 milionů z této částky má jít přímo jednotlivým tělovýchovným jednotám a klubům, zbylých 500 milionů rozdělí sportovní svazy. Je tedy možné, že peníze půjdou na \"základní sport, žáčky, dorostence a základní sportovní činnost\", ale také je možné, že jejich konkrétní určení bude jiné. Z toho důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7902",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Protože já jsem do revoluce, v prognostickém ústavu nikdy nepracoval, (neboť jsem byl na seznamu státní bezpečnosti, jako nepřátelská osoba)...A v době po revoluci, když jsem teprve do prognostického ústavu nastoupil, tak už Václav Klaus byl ministrem financí (v tomto výroku hodnotíme aktivity Miloše Zemana v prognostickém ústavu - pozn. Demagog.cz)",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.zemannahrad.cz/t/zivotni-pribeh-milose-zemana.htm\">oficiálním životopise</a> uvádí Miloš Zeman, že v Prognostickém ústavu ČSAV začal pracovat až v lednu 1990, přičemž Václav Klaus se stal federálním ministrem financí v <a href=\"http://www.klaus.cz/clanky/2470\">prosinci 1989</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8158",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Co se týče hmotné a trestní odpovědnosti, je to běžné u vedení jakékoli firmy.",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2011-418&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGDgifX42-xVAfFNbPNDa1ohAWdvg\">Zákon č. 418/2011 Sb</a>. o trestní odpovědnosti právnických osob a řízení proti nim upravuje podmínky trestní odpovědnosti právnických osob.</p>\n<p>Paragraf 7 tohoto zákona taxativně vymezuje možné trestné činy, jejichž skutková podstata je dále definována v trestním zákoníku.</p>\n<p>Paragraf 8, odst. 1 poté specifikuje, co se rozumí trestným činem spáchaným právnickou osobou. Jde o čin, který spáchá mimo jiné <i>“a) statutární orgán nebo člen statutárního orgánu, anebo jiná osoba, která je oprávněna jménem nebo za právnickou osobu jednat, b) ten, kdo u této právnické osoby vykonává řídící nebo kontrolní činnost, i když není osobou uvedenou v písmenu a)”</i> čili vedení firmy. Za trestný čin mohou být uloženy specifické tresty, definované v paragrafu 15 zákona (zrušení právnické osoby, propadnutí majetku, peněžitý trest, propadnutí věci nebo jiné majetkové hodnoty, zákaz činnosti, zákaz plnění veřejných zakázek, účasti v koncesním řízení nebo ve veřejné soutěži, zákaz přijímání dotací a subvencí, uveřejnění rozsudku).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8414",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Prezident je členem, a myslím si, že to není příliš vhodné, strany SPOZ.",
    "oduvodneni": "<p>Miloš Zeman je <a href=\"http://www.spoz.cz/kdo-jsme/nasi-lide/\">čestným předsedou</a> Strany práv občanu Zemanovi. Na základě informací z webu SPOZ tedy hodnotíme výrok Jiřího Paroubka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8670",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak zaprvé jsem to řekl svým voličům už v prezidentské kampani (vyvěšení vlajky EU na Hradě - pozn. Demagog.cz), čili splnil jsem jeden ze svých slibů. Za druhé řekl jsem jim, že jsem přesvědčený eurofederalista, i když nesouhlasím s některými blbostmi, které dělá bruselská byrokracie, ale to dělá pražská byrokracie taky.",
    "oduvodneni": "<p>Výrok Miloše Zemana je na základě jeho vlastního vyjádření z doby prezidentské kampaně hodnocen jako pravdivý.</p>\n<p>18. listopadu 2012 byl Miloš Zeman hostem Událostí České televize, která v tomto pořadu položila vždy na závěr reportáže o každém jednom kandidátu stejnou sadu otázek. Jedna z nich se týkala právě <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204042-milos-zeman-kandiduji-kvuli-amaterismu-ceske-politiky/\">vyvěšení vlajky EU</a> na Hradě:</p>\n<p><i>\"Dal byste na Hradě, kdybyste byl prezident, vyvěsit unijní vlajku, tedy vlajku Evropské unie?</i><i></i><i>\"Ano, zcela určitě.\"</i><i></i> Zemanův eurofederalismus je jím samotným často a konzistentně zmiňovaným postojem. Např. 10. prosince 2012 Zeman mluvil o svých evropských postojích pro server <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">Euractiv.cz</a>. Obecně lze uvést, že svůj postoj deklaroval Zeman po celou dobu kampaně. Stejné vyjádření lze dohledat však již v roce 2008, kdy pro server <a href=\"https://www.euroskop.cz/8952/10003/clanek/milos-zeman-je-pry-eurofederalista/\">Euroskop.cz</a> uvedl 28. prosince 2008 následující:</p>\n<p><i>\"Zeman také zdůraznil, že respektuje euroskeptický názor současného prezidenta a svého dlouholetého politického rivala Václava Klause. \"Já jsem druhý extrém... Já jsem také menšina, ale přesně obrácená. Já jsem totiž eurofederalista, který by si přál, aby časem, postupně, vznikly Spojené státy evropské s jednotnou zahraniční, obrannou a další politikou,\" vysvětlil expremiér.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8926",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Premiér také deklaroval, že se pokusí přesměrovat výdaje na prorůstová opatření...",
    "oduvodneni": "<p>Programové prohlášení vlády (<a href=\"http://zpravy.ihned.cz/c1-60363240-programove-prohlaseni-vlady-jiriho-rusnoka\">zde</a> na Ihned.cz, str. 3) skutečně zmiňuje mj. investici dalších státních prostředků k podpoře růstu ekonomiky:</p>\n<p><i>\"Neprodleně budou identifikovány všechny dostupné zdroje investic v rámci veřejné správy a ve státem ovládaných podnicích tak, aby v co nejkratším čase mohly podpořit rozvoj české ekonomiky.\"</i></p>\n<p>a také:</p>\n<p><i>\"Počítáme ovšem s posílením investic do vzdělání, vědy, výzkumu, dopravní infrastruktury a na další prorůstová opatření.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9182",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Senát také velmi aktivně projednává celou řadu evropských legislativních a nejenom legislativních, koncepčních návrhů. Dokonce v řadě případů bez souhlasu Senátu, dokonce vláda ani nemůže k některým krokům přikročit. Takže ta evropská agenda i na úroveň národních parlamentů sestoupila.",
    "oduvodneni": "<p>Na základě Jednacího řádu Senátu ČR hodnotíme výrok jako pravdivý.</p>\n<p>Dle § 119a <a href=\"http://senat.cz/informace/zakon106/zakony/zak107.php?ke_dni=13.01.2012&amp;O=8\">Zákona o jednacím řádu Senátu</a> Senát projednává řadu otázek souvisejících se závazky plynoucími z členství České republiky v Evropské unii i dokumenty postoupené Senátu přímo orgány Evropské unie. V současné době Senát skutečně <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie\">projednává</a> řadu návrhů spojených s evropskou legislativou.</p>\n<p>§ 119 Jednacího řádu Senátu také upravuje možnosti, kdy je nutný předchozí souhlas Senátu s některými rozhodnutími činěnými v orgánech Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9438",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Máme služební zákon, schválení tohoto zákona v programu, spolupracujeme na tom s Rekonstrukcí státu. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fprogram%2Fsluzebni_zakon&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFdwK5MGRUxeEg75Pmz-9kuOqsbUQ\">volebním programu</a> Pirátské strany, kde se konkrétně píše následující: “ <i>Prosazujeme urychlené zavedení služebního zákona, který považujeme za nutnou podmínku profesionální, efektivní a nezkorumpované státní správy. (...)</i> ”</p>\n<p>Pravdou také je, že Pirátská strana podporuje projekt Rekonstrukce státu (dále REST). Na svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fstanoviska%2Fstanovisko_piratu_k_projektu_rekonstrukce_statu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2DyCXsyKfIbBbXrvDfqn9hatSSw\">webu</a> potom uveřejnili následující: ” <i>Piráti podporují cíle občanské iniciativy Rekonstrukce státu, neboť požadavky, které REST klade na české zákonodárce ve formě závazku prosazovat prospěšné zákony (k tomuto závazku vůči společnosti se podpisem připojil i senátor nominovaný Piráty Libor Michálek), se z velké části shodují s programem Pirátské strany. Piráti se rovněž ztotožňují s ideály projektu REST, který chce odbourat současnou politiku tajných sponzorů, politizace státní zprávy a škodlivých přílepků k zákonům. Bližší postoje Pirátů k těmto tématům naleznete v programu Pirátů pod programovými body přímá demokracie, dělba moci, politické strany, transparentní organizace a e-government.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9694",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já se pana prezidenta půjdu zeptat nejdřív, předtím, než by teda došlo k nějaký nominaci, co si o tom myslí, proč v časopisu Týden mě obhajoval a říkal, že to byl předvolební faul (Babiš mluví o možné potřebě negativního lustračního osvědčení - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok Andreje Babiše je hodnocen na základě dohledaného vyjádření prezidenta Zemana pro časopis Týden jako pravdivý.</p>\n<p>V rozhovoru s názvem \" <i>Volby jednoznačně vyhrál Babiš</i> \", který vyšel v časopise Týden v pondělí 28.10., padl také dotaz: \" <i>V souvislosti s Andrejem Babišem se také hodně mluvilo o jeho údajné spolupráci s StB. Je to pro vás důležité téma? A co si myslíte o lustračním zákonu?</i> \"</p>\n<p>Miloš Zeman na něj odpověděl:\" <i>Jsem velice skeptický k lustračnímu zákonu obecně a k jednotlivým případům zvláště. Vezměte si příklad Jiřiny Bohdalové a mnoha dalších konkrétních lidí, které nakonec soud očistil. Myslím, že kdyby tato věc byla skutečně aktuální, tak by vyplynula najevo už dřív, a ne těsně před volbami. <b>Proto ji lze považovat za jakýsi předvolební faul.</b> Odpůrcem lustračního zákona jsem i t toho důvodu, že pan Lorenc nechal skartovat patnáct tisíc živých svazků velkých ryb na začátku revoluce, kdy vládl chaos. Teď už se bavíme jen o malých rybách.</i> \"</p>\n<p>Nelze jasně určit, co měl Andrej Babiš na mysli, když mluvil \"o obhajobě\" ze strany prezidenta Zemana, necháváme proto tuto část výroku na posouzení čtenáři. Výrok hodnotíme jako pravdivý především díky formulaci o \"předvolebním faulu\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9950",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Právě proto jsem trvale zastával názor, že potřebujeme majetková přiznání, tedy prokázání původu příjmů a majetku a abychom odstrašili velké zloděje, že také potřebujeme konfiskaci neboli zabavení nelegálně získaných příjmů.",
    "oduvodneni": "<p>Výrok prezidenta je hodnocen jako pravdivý, a to na základě dohledaných informací o návrzích majetkových přiznání od roku 1998 doposud.</p>\n<p>Miloš Zeman v roce 1998 vedl jako předseda ČSSD tuto stranu do předčasných voleb. Ve <a href=\"http://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">volebním programu</a> (.pdf – str. 8 – \"Stabilizační fáze\", bod 2) strany je dohledatelný také slib na zavedení <i>zákona o přiznání majetku nad stanovenou hranici.</i></p>\n<p>V následném volebním období 1998–2002 pak stál Zeman v čele jednobarevné vlády ČSSD.</p>\n<p>V <a href=\"http://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">programovém prohlášení</a> Zemanovy vlády (.pdf – str. 37) je popsán následující bod: \" <i>Součástí reformy správy daní bude i obnovení majetkových přiznání u majetků přesahujících 10 mil. Kč formou vládního návrhu novely zákona o správě daní a poplatků\".</i></p>\n<p>Zemanův kabinet se pak pokusil prosadit zmíněné opatření během svého vládnutí, a to celkem dvakrát.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">První pokus</a> se odehrál na konci roku 1999, nicméně návrh byl zamítnut v Poslanecké sněmovně již v průběhu prvního čtení. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">Druhý návrh</a> vlády Miloše Zemana byl předložen do Sněmovny v červnu 2001, byl postoupen do druhého čtení a tam zamítnut.</p>\n<p>Miloš Zeman mluvil také o potřebě přijmout zákon o prokázání původu majetku v rámci kampaně k prezidentským volbám. V diskuzi v <a href=\"http://www.ceskatelevize.cz/ivysilani/10483849868-mimoradne-porady-ct24/213411033130107-prezidentska-debata/\">ČT 7. ledna 2013</a> (čas 83:25) uvedl na dotaz Václava Moravce, jaký čin by byl pro Zemana v případě zvolení nejdůležitější: \" <i>Je to zákon o prokázání původu příjmů a majetku včetně možnosti zabavení nelegálně získaného majetku. Je to zákon, který jsem prosazoval už v poslanecké sněmovně, která ho třikrát odmítla</i> (ve skutečnosti to bylo dvakrát – pozn. Demagog.cz) <i>, ale budu ho prosazovat počtvrté, popáté i pošesté</i> \".</p>\n<p>V říjnu 2013 pak kandidovali Zemanovci do Sněmovny s <a href=\"http://files.spoz2013.cz/upload/Program300.pdf\">programem</a> (.pdf) <i>Program 300: POTŘEBA ZMĚNY.</i> Tento volební manifest připravil z <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=787613\">velké části sám</a> Miloš Zeman, neboť finální podoba vycházela z volebního programu Zemanovců z roku 2010, který psal Miloš Zeman. Konkrétně pak v tomto programu je bod: <i>\"Protože pokračuje rozkrádání státního i veřejného majetku, připravíme zákon o prokázání původu příjmů a majetku. Budeme usilovat o to, aby jakýkoliv majetek, získaný nelegálním způsobem, byl v duchu platných zákonů zabaven\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10206",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vážené poslankyně, vážení poslanci, letošní rok je po řadě let první rokem, kdy se nezahajuje výstavba jediného nového úseku dálnice nebo rychlostní komunikace. ",
    "oduvodneni": "<p>Podle Ředitelství silnic a dálnic by měla v letošním roce probíhat realizace nejméně dvou dálničních úseků a řada dalších je naplánována. Nicméně Ministerstvo dopravy na náš dotaz odpovědělo následující:</p>\n<p><i></i><i>\"- Pokud jde o silnice dálničního typu, tak skutečně v tuto chvíli neprobíhá žádná výstavba.<br>\n    <br>\n    - Na rozestavěném úseku D8 (Lovosice-Řehlovice) zastavil stavební práce sesuv půdy a aktuálně se řeší způsob jeho odstranění.<br>\n    <br>\n    - Nejblíže k zahájení by mohly mít stavební práce na krátkém úseku D11 (Osičky-Hradec Králové), pokud nenastanou další právní komplikace.<br>\n    <br>\n    - Všechny úseky D3 a D1 mezi Lipníkem n. B. a Přerovem jsou teprve připravovány k zahájení, když konkrétní termíny zatím nejsou známé.<br>\n    <br>\n    - Na čtyřech úsecích D1 probíhá pouze modernizace (v březnu přibudou nové dva úseky), nikoliv nová výstavba</i> \".</p>\n<p>Rovněž podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fdoprava%2Fnula-nove-dalnice-se-cesko-v-roce-2014-nedocka_292957.html%23.UvEU60M6jz9&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZrPf51U4TUeDCTjv3uAHIJwHrKg\">Týden</a> letos <i>\"nepřibude ani kilometr nové dálnice a ani na železnici nebude zprovozněn žádný větší souvislý úsek modernizované trati. Vyplývá to ze statistik Ředitelství silnic a dálnic (ŘSD) a Správy železniční dopravní cesty (SŽDC).\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10462",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Včera Mladá fronta napsala, že se bude zdražovat benzín. To je lež, ano. To je normální lež. A to je jeden případ, kde já říkám, my jsme poslední země v Evropské unii, která financuje ropné produkty a pohonné hmoty. A kolik tam máme peněz? Asi 35 až 40 miliard.",
    "oduvodneni": "<p>MF Dnes, respektive server Idnes, skutečně 26. března uveřejnila <a href=\"http://ekonomika.idnes.cz/mf-dnes-benzin-muze-podrazit-kvuli-babisove-poplatku-p07-/ekonomika.aspx?c=A140325_215535_domaci_vez\">článek</a> s názvem <i>\"Benzin může podražit. Kvůli novému `Babišovu´ poplatku\"</i>, který, jak je z názvu patrno, pojednává o možném zdražení paliva až o 50 haléřů na litr. Zda bude mít ministrem navrhovaný \"příspěvek na odvětví\", tedy spoluúčast řidičů na udržování hmotných rezerv, skutečně na svědomí dopad na zvýšení cen pohonných hmot Demagog ovšem nedokáže zhodnotit.</p>\n<p>V současnosti skutečně nákup strategických ropných rezerv zajišťuje stát prostřednictvím Správy státních hmotných rezerv, <a href=\"http://www.sshr.cz/SiteCollectionDocuments/rozpocet_kapitoly374.pdf\">hospodaření</a> (.pdf) Správy je totiž součástí kapitoly státního rozpočtu.</p>\n<p>Zda je Česko jedinou evropskou krajinou s takovýmto systémem, se nám ověřit nepodařilo. Podobný krok minulý rok <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/slovensko-chce-pomoci-statni-kase-proda-zasoby-ropy-soukromnikum-1000256\">chystalo</a> i Slovensko, podle <a href=\"http://www.komora.cz/pro-podnikani/legislativa-a-normy/pripominkovani-legislativy/nove-materialy-k-pripominkam/276-11-novela-zakona-o-nouzovych-zasobach-ropy-t-28-11-2011.aspx\">Hospodářské komory</a> (jež se k tomuto již vyjadřovala v souvislosti s podobnou novelizací, kterou připravovala již Nečasova vláda), je <i>\"zapojení podnikatelské sféry do financování ropné bezpečnosti je ve světě zcela běžné\".</i></p>\n<p>Hnutí ANO pak na svém webu <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/privatizace-statnich-zasob-ropy-muze-vynest-35-miliard-16130.shtml\">uvádí</a>, že privatizací 3měsíčních zásob by stát mohl získat okolo 35 miliard korun. Tento údaj se nám ale z veřejných zdrojů ověřit nepodařilo, kontaktovali jsme proto SSHR s žádostí o informace.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10718",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Strašně se rozvírají nůžky. 60 % střední třída, většina pořád klesá. Ty oligarchové mají pořád čím dál tím víc a nezaměstnaní narůstaj.",
    "oduvodneni": "<p>Výrok Petra Hanniga obsahuje velké množství nejednoznačných pojmů a není z něj jasné, o jakém období a jaké oblasti hovoří. Hodnotíme jej proto jako neověřitelný.</p>\n<p>Za posledních 6 let narostla v EU nezaměstnanost. Od roku 2004 v EU rovněž mírně vzrostla <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdsc260&amp;plugin=1\">příjmová nerovnost</a> (měřená podílem příjmů 20 % nejbohatších a příjmů 20 % nejchudších) a <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/14_346_cs.htm\">tisková zpráva</a> Evropské komise upozorňuje, že <i>„nůžky sociální nerovnosti se stále rozevírají a hrozí, že současné křehké oživení nijak nepřispěje ke zlepšení situace mnoha nízkopříjmových skupin.“</i></p>\n<p>Podíly nezaměstnanosti v Evropské Unii, Eurozóně, Japonsku a USA v letech 2000–2014:</p>\n<img src=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/a/af/Unemployment_rates_EU-28%2C_EA-17%2C_US_and_Japan%2C_seasonally_adjusted%2C_January_2000_-_February_2014_.png\">\n<p><i>(zdroj: <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Unemployment_statistics\">Eurostat</a>)</i></p>\n<p><i>Střední třída</i> ani <i>oligarchie</i> nemá jednoznačnou definici, a není proto možné ověřit jejich pohyby ani procentuální vyjádření.</p>\n<p>Velký sociologický slovník (Linhart, J., et. al, 1996, str. 1340) například uvádí, že střední třída <i>„patří spolu s dělnickou třídou k nejdiskutovanějším pojmům, zejm. pokud jde o vymezení jejích hranic, místa a funkce v třídní struktuře. […] Často se diskutuje o tom, zda ‚demarkační čára‘ mezi střední třídou a dělnickou třídou vede mezi představiteli manuálních a nemanuálních profesí, či zda je toto dělení v dnešní době již irelevantní.“</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10974",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ta důvěra je mimořádná, díky ní máme dnes mimořádně nízké úroky, třikrát nižší než Poláci...",
    "oduvodneni": "<p>Úroková míra České republiky za květen 2014 je 1,73 %. Dle serveru <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=teimf050&amp;language=en\">Eurostat</a> jde o sedmou nejnižší, tj. nejlepší úrokovou míru z 26 členských států Evropské unie, pro které jsou data dostupná. Hůře jsou na tom například Švédsko, Velká Británie nebo zmiňované Polsko.</p>\n<p>Ačkoliv má Polsko s 3,80 % vyšší úrokovou míru než Česká republika, stále jde o číslo pouze 2,2krát vyšší. Právě kvůli tomuto vylepšování české úrokové míry v porovnání s polskou je výrok hodnocen jako zavádějící.</p>\n<p>Tento rozdíl je zároveň zatím nejvyšší mezi zeměmi za rok 2014.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11486",
    "autor": "Zuzana Baudyšová",
    "strana": "Nezařazení",
    "vyrok": "Část té kampaně platí hnutí ANO, 400 tisíc, to doloží na centrále ANO.",
    "oduvodneni": "<p>Tisková mluvčí hnutí ANO Lucie Kubovičová nám prostřednictvím e-mailu sdělila: \" <i>Hnutí ANO senátním kandidátům přispělo na kampaň částkou 400 tis., ti by pak měli stejnou částku investovat sami, veškeré faktury jdou přes centrálu ANO, účty jejich kampaní budou zveřejněny na stránkách hnutí. Senátní kandidáti, pokud víme, transparentní účty nemají</i> \".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "11742",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsem spoluautorkou návrhu zákona o adopci dětí registrovanými partnery, resp. osvojení jejich dětí, ne adopci nových dětí, ale těch, kteří již s nimi žijí.",
    "oduvodneni": "<p>Skupina poslanců napříč politickým spektrem předložila do Poslanecké sněmovny v září 2014 návrh novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=320&amp;sp=1\">zákona o registrovaném partnerství</a>. V této skupině poslanců je skutečně i Jana Černochová.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111101\">Důvodová zpráva</a> (.pdf – str. 5) návrhu popisuje základní princip této novely: \" <i>Předložený legislativní záměr stanoví výjimku ze zákazu osvojení pro registrované osoby, kdy si nově budou moci partneři osvojit dítě svého partnera. Nepůjde tedy o osvojení cizího dítěte z náhradní ústavní péče, které je právně volné, ale o osvojení dítěte, které ve stejnopohlavní rodině žije, s partnerem jeho rodiče\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "11998",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejme se zase na fakta. Když mluvíte o rozpočtech a jejich deficitech 80 miliard v roce 2013, sto miliard plánovaných za vaší vlády v době, kdy ekonomika roste.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť schodek rozpočtu činil v roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">2013</a> 81,3 miliardy a letošní rozpočet je <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345_Kompletni-zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2015.pdf\">dle jeho § 1 plánován</a> (.pdf) se schodkem 100 miliard. O tom, že česká ekonomika roste v únoru na svém webu <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ceska-ekonomika-neprestava-rust-hdp-se-mezirocne-zvysil-o-dve-procenta--1460484\">informoval</a> např. Český rozhlas.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12254",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ti lidé, kteří jsou v detenčních zařízeních, u nás nechtějí být. Z těch několika tisíc Syřanů u nás požádalo necelých 80 o azyl, většina z nich ho dostala a u toho zbytku dobíhají azylové procedury.",
    "oduvodneni": "<p>V září tohoto roku bylo podle dat Ministerstva vnitra ČR podáno 125 žádostí o azyl, z nichž 24 bylo opakujících se (<a href=\"http://www.mvcr.cz/soubor/cs-stat-zari-2015-2-pdf.aspx\">.pdf, str. 1)</a>. Z tohoto počtu byly 4 syrské žádosti. Celkově bylo v roce 2015 podáno 75 syrských žádostí o azyl (<a href=\"http://www.mvcr.cz/soubor/cs-stat-srpen-2015-1-pdf.aspx\">.pdf, strana 1</a>). Nemůžeme však ověřit, v jaké fázi se tyto konkrétní azylové žádosti v současné době nacházejí.</p>\n<p>Podle statistiky (<a href=\"http://www.mvcr.cz/soubor/cs-stat-zari-2015-pdf.aspx\">.pdf, str. 5</a>) bylo z 1025 rozhodnutí za prvních 9 měsíců roku 2015 46 vyřízeno tak, že byl udělen azyl, v 330 případech doplňková ochrana, o 318 bylo rozhodnuto negativně (nebyla udělena ochrana nebo byla žádost zamítnuta jako neopodstatněná) a v 331 případech bylo řízení zastaveno.</p>\n<p>Podle posledních dat týkajících se žádostí o azyl se počet azylantů žádajících o azyl zvýšil o 65 % na 1145 žádostí v roce 2014 (<a href=\"http://ec.europa.eu/eurostat/documents/2995521/6751779/3-20032015-BP-EN.pdf/35e04263-2db5-4e75-b3d3-6b086b23ef2b\">.pdf, str. 2</a>). Počet žadatelů v <a href=\"http://www.ceskenoviny.cz/zpravy/pocet-zadatelu-o-azyl-v-eu-ve-2-ctvrtleti-stoupl-o-15-procent/1259936\">druhém čtvrtletí</a> v tomto roce byl 360 osob.</p>\n<p>Kapacita detenčních zařízení je v současné době <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-rozsiruje-kapacity-pro-zadrzene-nelegalni-migranty.aspx\">786 osob</a>. Před srpnem 2015 se však jednalo pouze o 438 míst v detenčních zařízeních. Počet žadatelů o azyl byl 360, což je více jako polovina celkové kapacity detenčních zařízení.</p>\n<p>Celkově však <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-cr-od-ledna-do-zari-2015.aspx\">bylo zajištěno</a> od 1. ledna tohoto roku až do konce září 7 201 osob při nelegální migraci na území ČR. Ne všichni se dostali do detenčních center.</p>\n<p>Další informace k této otázce nabízí námi vytvořená <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace\">Abeceda migrace</a> vydaná Demagogem.cz u pojmů: Detenční zařízení, Zařízení pro zajištění cizinců, Doplňková ochrana a Humanitární víza.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12766",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Se nám vzdělává v systému běžných škol 70 tisíc dětí se speciálními vzdělávacími potřebami. (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Lucie Černá z Národního Ústavu pro vzdělávání nám e-mailem napsala: „<i>Na základních školách je celkem 94 246 tisíc žáků se speciálními vzdělávacími potřebami, to je celkem 10,7% ze žákovské populace, z toho je 70 002 v běžných základních školách.“</i></p>\n<p>Podle Statistické ročenky školství je na <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">základních školách</a> na běžných školách 51 971 dětí s postižením a na středních jich je dalších 13 216.</p>\n<p>(tabulky C1.7.1.2 a D1.1.9.1.2)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13022",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Některé evropské země, a jsou to dokonce i ty staré evropské země, se na té optimalizaci podílely. Bylo to Lucembursko (...) bylo to ale také Irsko, které poskytovalo za velmi výhodných podmínek centrály nadnárodním korporacím sídlícím, sídlícím v Evropě.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož krajiny, o které se ministr opírá, skutečně podnikají kroky vedoucí k optimalizaci daní.<br>\n  <br>\n  <br>\n  Podle kauzy LuxLeaks měla Lucemburská vláda pomáhat nadnárodním korporacím optimalizovat daně na základě vzájemných tajných dohod. Informace o této kauze <a href=\"https://www.icij.org/project/luxembourg-leaks/leaked-documents-expose-global-companies-secret-tax-deals-luxembourg\">přineslo</a> Mezinárodní konsorcium investigativních novinářů (ICIJ) v roce 2014. Jednalo se o dokumenty z let 2002-2010, tedy i z období, kdy na premiérské židli seděl současný předseda Evropské komise, Jean-Claude Juncker. Ten však jakékoliv speciální dohody <a href=\"http://euractiv.sk/clanky/danova-politika/juncker-danove-uniky-pred-parlamentom-vysvetlovat-nebude-023099/\">odmítá</a>, přiznává jenom možné daňové úniky, ke kterým, podle jeho slov, dochází všude v Evropě z důvodu neexistence harmonizovaných daní v rámci EU.</p>\n<p>I když je tedy kauza LuxLeaks nedořešená, Lucembursko jako takové má k optimalizaci daní pozitivní přístup a dle portálu<a></a><a href=\"https://euobserver.com/review-2014/126706\">euobserver</a> se sám Juncker za svého premiérského postu vyjednávaní za příznivé podmínky pro firmy sídlící v Lucembursku.</p>\n<p> V kontextu Irska se ministr nemýlí - pro vybrané firmy se už tak nízká daň z příjmu právnických osob koncem loňského roku <a href=\"http://www.telegraph.co.uk/finance/budget/11929790/Ireland-slashes-corporation-tax-to-just-6.25pc-but-theres-a-catch.html\">snížila</a>, za což byla vláda <a href=\"http://www.telegraph.co.uk/finance/economics/11153053/Brussels-puts-pressure-on-Dublin-to-close-tax-loopholes.html\">kritizována</a> Evropskou komisí, že tyto příliš nízké daňové sazby odlákávají byznys z jiných zemí s vyššími daněmi.</p>\n<p>Tato snaha podpořit přesun byznysů do Irska je akcentována například i vládní organizací \"Enterprise Ireland\", která sama podnikatelé do Irska na své nízké daně a minimální byrokracii<a href=\"https://www.enterprise-ireland.com/en/Start-a-Business-in-Ireland/\">zve</a>. Objevují se i <a href=\"http://www.forbes.com/sites/taxanalysts/2013/11/06/if-ireland-is-not-a-tax-haven-what-is-it/#da0bab933550\">úvahy</a> o tom, zda má být Irsko také negativně označováno za \"daňový ráj\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13278",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Naopak chystáte se zvyšovat sociální dávky.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť ve skutečnosti vláda většinu dávek pro příští rok zmrazila a chystá změny pouze v zavádění otcovské, v opatrovném a sirotčích důchodech. Ministryně Marksová uvažuje o zvýšení přídavků na děti, nemá pro to však podporu v koalici.</p>\n<p>Den před odvysíláním OVM odvysílala Česká televize v Událostech reportáž <i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1821316-vlada-pristi-rok-zmrazi-vetsinu-socialnich-davek\">Vláda příští rok zmrazí většinu sociálních dávek</a></i>. V ní kromě dalšího padlo, že vyjma přídavků na děti ministryně Marksová nenavrhne pro příští rok navýšení žádné ze sociálních dávek - konkrétně jde o existenční a životní minimum, dávky pro nemocné, rodičovský příspěvek, mateřská dovolená a porodné.</p>\n<p>Vláda chce naopak zvyšovat minimální mzdu, ta však nepatří mezi sociální dávky. Co se týká zmíněných přídavků na děti, tento krok nemá podporu v koalici, jak z příspěvku vyplývá - Andrej Babiš je proti jakémukoli zvyšování a KDU-ČSL slovy Mariana Jurečky peníze rodinám s dětmi spíše nechávala formou daňových úlev.</p>\n<p>Proti zvyšování dávek včetně přídavků na děti vystoupil v reportáži i Petr Fiala, který označil jako prioritu ODS snižování daní namísto možného zvyšování dávek.</p>\n<p>Fiala říká, že se vláda <i>chystá</i> zvyšovat dávky, příslušná legislativa tedy není schválená. V Poslanecké sněmovně má ministerstvo práce předloženy dva návrhy zákonů - novelu zákona o pomoci v hmotné nouzi a novelu zákona o nemocenském pojištění.</p>\n<p>Novela zákona o pomoci v hmotné nouzi řeší úpravu doplatku na bydlení, jde ovšem o návrh, který zpřesňuje podmínky nároku a nepočítá se tedy s <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126071\">žádnými novými výdaji</a> (.pdf - str. 10), které by měly být vypláceny. Novela zákona o nemocenském pojištění pak zavádí tzv. otcovskou, dále upravuje ošetřovné a sirotčí důchody. Finanční náročnost <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126840\">odhaduje ministerstvo</a> (.pdf - závěrečná zpráva z hodnocení dopadů regulace - str. 1-2) celkově na zhruba 1,8 až 2 miliardy korun v prvním roce po zavedení této novely. Jde o náklady státního rozpočtu, výpadek na zdravotním pojištění, náklady na administrativu atp.</p>\n<p>Toto je ovšem jediná dávka, kterou prozatím navrhuje Ministerstvo práce a sociálních věcí (potažmo vláda) zvýšit/zavádět. Ostatní dávky budou pro rok 2017 zmrazeny, na zvyšování přídavků na děti není v koalici shoda.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13534",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Obnovili jsme tripartitu. Od začátku volebního období funguje ekonomická rada hejtmana, ve které zasedají zástupci významných zaměstnavatelů typu Denso, Preciosa nebo také lidé s nějakým podnikatelským příběhem, lidé, kteří třeba získali titul živnostníka roku.",
    "oduvodneni": "<p>Poslední volby do krajského zastupitelstva se konaly 12. a 13. října 2012. Nová rada pak <a href=\"http://liberecky-kraj.kraj-lbc.cz/usneseni-zastupitelstva-kraje/z:u/utv:3/dt:1353970800/listwise:no\">nastoupila</a> 27. listopadu 2012. Půta tvrdí, že ekonomická rada hejtmana se sešla na začátku volebního období, ta se sešla v polovině dubna 2013.</p>\n<p>Je skutečně pravda, že v této radě <a href=\"http://www.kraj-lbc.cz/-n192899.htm\">zasedá</a> firma Denso - konkrétně ředitel Dr. Ing. Karel Balatka a akciová společnost Preciosa - generální ředitel Ing. Ludvík Karl. V tomto týmu zasedá také <a href=\"http://liberecky.denik.cz/podnikani/zivnostnik-roku-zije-svuj-americky-sen20091021.html\">Lukáš Pytloun</a>, který v roce 2009 získal titul Živnostník roku Libereckého kraje.</p>\n<p>Co se týče tripartity, ta začala <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwi8_pT58ZjPAhWJoRQKHT6KDoAQFggdMAA&amp;url=http%3A%2F%2Fkancelar-hejtmana.kraj-lbc.cz%2FgetFile%2Fid%3A262685%2FlastUpdateDate%3Anull&amp;usg=AFQjCNG0e_w-pIjK3lpbxSO-PdfyE_PQVQ\">fungovat</a> v listopadu roku 2014, jejímž předsedou byl zvolen Martin Půta. <a href=\"http://www.kraj-lbc.cz/Obnovena-krajska-tripartita-zacala-pracovat-n260449.htm\">Členové</a> Rady hospodářské a sociální dohody Libereckého kraje (RHSD) jsou rozděleni klasicky do tří stran (zástupci kraje, zaměstnanců a zaměstnavatelů) po sedmi členech. Půta zmiňuje, že tripartita byla obnovena. Skutečně <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwiz_uON9pjPAhVDzRQKHWtDBhwQFggbMAA&amp;url=http%3A%2F%2Fwww.kraj-lbc.cz%2Fpublic%2Ftiskove%2Fpo_rk_266_efd6844538.rtf&amp;usg=AFQjCNEAgbO5YyQnYTDSLNDn66y1f1Vn3w&amp;bvm=bv.133178914,d.d24&amp;cad=rja\">byla</a>, již v roce 2002 existovala Rada hospodářské a sociální dohody.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13790",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Existuje 4 roky protikorupční portál kraje www.krajbezkorupce.cz, tam máte všechny veřejné zakázky kraje včetně příspěvkových organizací, je tam dotační portál, součástí je protikorupční linka, my jsme ji na rozdíl od ministerstva vnitra nezrušili, celkem na ni přišlo od roku 2010 120 podání a ty jsme dál postoupili orgánům činným v trestním řízení a nebo dalším institucím.",
    "oduvodneni": "<p>Jihomoravský krajský úřad <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/08/poskytnuti-informaci.pdf\">deklaroval v odpovědi získané na základě zákona o svobodném přístupu k informacím organizací Oživení, o.s.</a> (.pdf) v rámci projektu Hodnocení krajů - krajské volby 2016 následující: „<i>U</i><i>snesením Rady Jihomoravského kraje č. 6684/10/R88 přijatém na 88. schůzi Rady Jihomoravského kraje konané dne 26.10.2010 byla schválena</i> ‚ <i>Pravidla pro nakládání s podněty obsahujícími podezření na korupční jednání</i> ' <i>(interní normativní akt č. 71/INA-VOK). Prostřednictvím tohoto dokumentu došlo ke zřízení Protikorupční linky Jihomoravského kraje a současně k podrobné úpravě postupů pro nakládání s přijatými podněty, jejich zpracování, evidenci a vyřizování.“</i><i></i><i></i> Na předmětném <a href=\"http://krajbezkorupce.kr-jihomoravsky.cz/\">protikorupčním portále</a> je k dispozici <a href=\"http://krajbezkorupce.kr-jihomoravsky.cz/Folders/1152-1-Dotace.aspx\">odkaz na dotační portál</a> kraje, <a href=\"http://krajbezkorupce.kr-jihomoravsky.cz/Folders/757-1-Verejne+zakazky.aspx\">odkaz na profil zadavatele kraje</a> (oblast veřejných zakázek) i <a href=\"http://krajbezkorupce.kr-jihomoravsky.cz/Folders/756-1-Protikorupcni+linka.aspx\">samotná protikorupční linka</a>.</p>\n<p><a href=\"http://www.mvcr.cz/clanek/na-protikorupcni-linku-se-za-tri-mesice-obratilo-315-volajicich.aspx\">Protikorupční telefonní linku zřídilo ministerstvo vnitra</a> v roce 2007 a jejím cílem je především poskytovat odborné poradenství a prevenci korupce. Do konce roku 2010 linku provozovala nevládní organizace Transparency International ČR, od ledna 2011 bylo novým provozovatelem sdružení Oživení. <a href=\"http://www.mvcr.cz/clanek/vyhlasene-po-1-unoru-2011-provozovani-protikorupcni-linky-199-v-letech-2012-2014.aspx\">Na začátku roku 2012 proto ministr vnitra rozhodl</a> o ukončení provizorního provozu protikorupční linky 199 ke dni 30. dubna 2012 z důvodu ekonomických úspor.</p>\n<p>Deklarovaný počet podání bohužel nemůžeme ověřit, neboť Zpráva o vyřizování podnětů přijatých prostřednictvím Protikorupční linky Jihomoravského kraje je k dispozici <a href=\"http://krajbezkorupce.kr-jihomoravsky.cz/Articles/917-2-Pololetni+zpravy+o+vyrizovani+podnetu+prijatych+prostrednictvim+Protikorupcni+linky+JMK.aspx\">za dílčí období od 1. 1. 2015</a> do 30. 6. 2016 (šlo celkem o 20 podnětů). I přesto s ohledem na výše uvedené informace označujeme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14046",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan poslanec Plíšek předložil novelu za TOP 09 (zrušení novely postihující urážku úředníků či policistů, pozn. Demagog.cz).",
    "oduvodneni": "<p>Poslanec Plíšek opravdu navrhl novelu zákona, která by rušila ustanovení postihující urážku úřední osoby při výkonu její pravomoci, jež jsou obsažená v zákoně o některých přestupcích.</p>\n<p>Poslanec Plíšek s dalšími 16 kolegy z poslaneckého klubu TOP 09 a Starostů předložil <a href=\"http://www.psp.cz/doc/00/11/02/00110221.pdf\">novelu</a> (.pdf) <a href=\"https://www.zakonyprolidi.cz/cs/2016-251\">zákona</a> o některých přestupcích, která by měla nabýt účinnosti od 1. července 2017. V paragrafu 5 <a href=\"http://www.psp.cz/doc/00/11/02/00110221.pdf\">novely</a> (.pdf, str. 5) navrhují vypustit část, podle které se občané dopustí přestupku znevážením postavení úřední osoby při výkonu její pravomoci.</p>\n<p><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=906\">Projednávání</a> novely bylo navrženo na pořad 53. schůze, která začíná 29. listopadu 2016.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14302",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jsou tam církve (v zákonu o majetkovém vyrovnání s církvemi - pozn. Demagog.cz), které do roku ´89 ani neexistovaly.",
    "oduvodneni": "<p>Zákon o majetkovém vyrovnání s církvemi <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15\">definuje</a> finanční náhrady pro celkem 17 církví a náboženských společností. Z nich jedna, Luterská evangelická církev a.v. v České republice, se v roce 1995 <a href=\"http://www.lecav.cz/index.php/o-nas\">zaregistrovala</a> jako samostatná církev. Do té doby bylo součástí velké luteránské církve sdružující několik evangelických uskupení, Slezské církve evangelické augsburského vyznání v Československu.</p>\n<p><a href=\"http://www.osacr.cz/2012/08/31/cirkevni-restituce-krestansky-krouzek-apostolska-cirkev-obhajuje-proc-dostane-miliardu/\">Kontroverze</a> se točí rovněž kolem <a href=\"https://www.aktualne.cz/wiki/domaci/apostolska-cirkev/r~a7c12d3a6e4e11e4840b002590604f2e/\">Apoštolské církve</a>, která vyrovnání původně dokonce <a href=\"https://dk.upce.cz/bitstream/handle/10195/33380/Diplomov%C3%A1%20pr%C3%A1ce.pdf?sequence=1&amp;isAllowed=y\">odmítala</a> (pdf., str. 67). Ta potvrzení své existence <a href=\"http://apostolskacirkev.cz/o-nas/historie\">získala</a> až v roce 1989. Do té doby vytvářela <a href=\"http://www.abscr.cz/data/pdf/sbornik/sbornik7-2009/kap09.pdf\">aktivity</a> v ilegalitě pod hlavičkou zaregistrované Jednoty českobratrské a průběžně až do devadesátých let usilovala o vlastní registraci.</p>\n<p>Ani v jednom z těchto případů nejde o církve, které by před rokem 1989 neexistovaly. I ostatní církve prošly po Sametové revoluci transformacemi (např. Rada židovských náboženských obcí se změnila na <a href=\"https://www.fzo.cz/o-nas/historie/\">Federaci židovských obcí</a> v České republice), vyvozovat tedy ze samotného roku registrace církve i její nárok na vyrovnání se státem je zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14558",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Už se zapomnělo, že zhruba před dvěma lety, já teď neznám přesné datum, byl jsem to, myslím, já a poslanec Plíšek, co jsme navrhovali, aby byly zveřejňovány smlouvy ve všech případech, kdy soukromé subjekty čerpají státní dotace.",
    "oduvodneni": "<p>Během jednání o zákonu o registru smluv byla načtena řada pozměňovacích návrhů. Návrh, aby soukromé subjekty, které pobírají dotace, zveřejňovaly své smlouvy, nepředložil Miroslav Kalousek ani Martin Plíšek (tedy poslanci TOP 09).</p>\n<p>Podobný návrh přeložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115182\">poslanec Zemánek</a> (str. 14, návrh <i>„N“</i>) z ČSSD. Jeho verze obsahovala rovněž limit 20 milionů korun, od nějž se měly smlouvy zveřejňovat, pokud soukromá firma dostane alespoň tolik korun ročně na dotacích. Výrok tedy hodnotíme jako nepravdivý, návrh nepředkládali Kalousek nebo Plíšek, ale vládní poslanec. Neplatí ani to, že se měla povinnost zveřejňování týkat všech případů.</p>\n<p>Kalousek tento návrh ve sněmovně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61425\">podpořil v hlasování</a> a rovněž o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031192.htm\">něm poté mluvil</a>. Nebyl však jeho předkladatelem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14814",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Zdá se, že nám preference bohu díky přece jen pomalu stoupají. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý a to na základě výsledků šetření tří agentur, podle nichž TOP 09 mírně posiluje. Dodejme, že vyjma agentury Median ovšem jde buď o růst v podstatě zanedbatelný či jednorázový.</p>\n<p>Pro hodnocení výroku vycházíme z volebních modelů agentur, které jsou členy <a href=\"http://simar.cz/o-nas.html\">SIMAR</a>, což je Sdružení agentur pro výzkum trhu a veřejného mínění. Ty jsou vázány standardy výzkumu a kvalita jejich práce je kontrolována. Jde o agentury Median, STEM a TNS Aisa (resp. TNS Kantar). Kromě nich pracujeme ještě s volebním modelem CVVM, tedy oddělení Sociologického ústavu Akademie věd České republiky.</p>\n<p>Na okraj uveďme, že volebním modelem se rozumí to, jak by volby dopadly v momentu sběru dat u občanů, kteří deklarují, že k volbám jednak půjdou a také si umí vybrat některou ze stran. Dodejme, že nehodnotíme přesnost modelů či správnost jejich postupů, výrok se primárně zabývá výsledky, které jednotlivé agentury nabízejí.</p>\n<p>Aktuálními daty (za květen 2017) disponují Median, TNS a CVVM. STEM prozatím zveřejnil pouze dubnový model.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcFFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d34559089ffc794a69a8cf2c95a3665f2e476d6b/sni_mek_obrazovky_2017-06-08_v_17_23_06.jpg\">\n<p>Podle výše uvedeného modelu <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/05/SEZNAM_Vliv_krize_na_volebni_chovani.pdf\">agentury Median</a> (str. 7) TOP 09 pozvolně roste zhruba od začátku roku 2017. Podrobnější metodologii svého výzkumu agentura popisuje na druhé straně zprávy.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcFVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1d0aef136fe863f651f2c3fa137d0d2eb4cbdc95/sni_mek_obrazovky_2017-06-08_v_17_23_42.jpg\">\n<p><a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">Model CVVM</a> (.pdf, str. 3) u TOP 09 sleduje pozvolný nárůst preferencí za poslední tři měsíce. Dlouhodobě se strana podle těchto čísel drží víceméně na svém (či spíše níže), v poslední době je však znatelný trend růstu. Ten ovšem dosahuje řádu 0,5 % – 1 %, což nemusí reálně růst značit, může jít o růst v rámci tzv. statistické chyby.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcFlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--30de64c9587c13b407e13ef6325bc65bbd13ec59/sni_mek_obrazovky_2017-06-08_v_17_23_32.jpg\">\n<p>TNS Kantar, který pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2139237-cssd-v-preferencich-strme-pada-krome-hnuti-ano-jsou-pred-ni-take-ods-a-kscm\">Českou televizi</a> zpracovává tzv. Trendy Česka, ukazuje u TOP 09 nárůst preferencí mezi dubnem a květnem. Je z něj tedy obtížné posuzovat, jestli jde o trend, či o jednorázový výkyv. Dlouhodobě podle tohoto modelu se strana drží na hodnotách kolem 6–7 %. Dodejme, že tento model u stran s nízkými zisky (mezi které se počítá i TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1927281-trendy_ceska_2017_vlna_34_kveten_model.pdf\">pracuje se statistickou chybou</a> (.pdf, str. 3) ±0,9 procentního bodu.</p>\n<p>Model <a href=\"https://www.stem.cz/stem-volebni-preference-duben-2017/\">agentury STEM</a>, jak jsme již uvedli výše, má nejnovější šetření pro duben 2017. Nezohledňuje tedy proběhlou vládní krizi. Podle šetření této agentury činí zisk TOP 09 (v dubnu) 6,4 %, v předchozích měsících šlo o 6,7 % a 4,6 %. V posledním roce dle čísel této agentury strana osciluje kolem 5–8 %, aktuální čísla tedy žádný výrazný trend nedokládají.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-08",
      "medium": "Info.cz",
      "url": "http://www.info.cz/volby/volby-2017/schwarzenberg-pro-info-cz-ano-i-kscm-jsou-stejne-nebezpecne-do-vlady-bych-s-nimi-nesel-10995.html"
    }
  },
  {
    "id": "15326",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Dneska je sice průměrný důchod pro ženy i pro muže zhruba stejný, něco okolo 11,5 tisíce korun...",
    "oduvodneni": "<p>Není pravda, že je průměrný starobní důchod mužů a žen zhruba stejný. Ve skutečnosti se dlouhodobě liší, aktuálně činí rozdíl přes 15 %, a to ve prospěch mužů.</p>\n<p>Na konci roku 2016 <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=SZB06b&amp;z=T&amp;f=TABULKA&amp;skupId=468&amp;katalog=30850&amp;str=v404&amp;&amp;evo=v260_!_VUZEMI97-100H_1&amp;c=v4~4__RP2016MP12\">činila</a> výše průměrného starobního důchodu v ČR 11 475 Kč. Nad tímto průměrem se pohybuje průměrný důchod v Praze, Středočeském a Moravskoslezském kraji, naopak nejnižší úrovně dosahuje v Olomouckém kraji.</p>\n<p>Rozdíl mezi výší důchodu u žen a mužů <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=SZB06b&amp;z=T&amp;f=TABULKA&amp;skupId=468&amp;katalog=30850&amp;str=v404&amp;&amp;evo=v260_!_VUZEMI97-100H_1&amp;c=v4~4__RP2016MP12\">není zanedbatelný</a> (data ČSÚ). Průměrný důchod mužů je ve většině krajů o více než 15 % vyšší než průměrný důchod žen. Výjimkou je Moravskoslezský kraj, kde je rozdíl mezi muži a ženami vůbec největší.</p>\n<iframe id=\"datawrapper-chart-dcJEJ\" src=\"//datawrapper.dwcdn.net/dcJEJ/11/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\"></iframe>\n<p>Nejaktuálnější <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">data ČSSZ</a> ukazují (k 30. červnu 2017), že průměrný starobní důchodu ženy dosahuje v České republice zhruba 10 700 korun, muži pak mají o cca 2 300 korun více.</p>\n<p>Výší důchodu se zabývá <a href=\"https://idea.cerge-ei.cz/files/IDEA_Studie_9_2017_Prijmy_senioru/mobile/index.html#p=9\">studie</a> think tanku IDEA (.pdf, str. 8) z června letošního roku. Nižší důchody žen vysvětluje nižším důchodovým věkem, nižšími výdělky a vyšší mírou nezaměstnanosti žen. Studie také například uvádí, že v porovnání s ostatními státy EU existují v ČR relativně vysoké rozdíly mezi předchozí čistou mzdou a nástupním důchodem, zároveň je zde velmi nízký podíl seniorů nad 65 let pod hranicí chudoby.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15582",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Problém taky je, že jsme často papežštější než papež a že v České republice si předpisy, ať už to jsou ve stravování, nebo i v maloobchodě, přepisujeme daleko přísnější, než od nás Evropská unie požaduje a místo abysme pak jako přiznali naši chybu, tak ještě zaútočíme zpátky na Evropskou unii.",
    "oduvodneni": "<p>Poslanec Farský ve výroku popisuje problematiku gold-platingu, která se v České republice objevuje, a to nejen ve stravování či maloobchodě. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Problém, o kterém poslanec Farský hovoří, se nazývá gold-plating a nastává při transpozici směrnic, tj. při převzetí jejich obsahu do právního předpisu. Gold-plating spočívá v tom, že se kromě ustanovení směrnice do předpisu vloží i nadbytečná ustanovení navrch, případně že zákon obsahuje více povinností než samotná směrnice vyžaduje.</p>\n<p>Podle článku <a href=\"http://euractiv.cz/clanky/cr-v-evropske-unii/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400/\">Euractivu</a> z roku 2012 činí počet předpisů obsahujících povinnosti navrch třetinu až čtvrtinu ze všech transpozičních předpisů, oficiální číslo od Komise či české vlády se nám však najít nepodařilo. Některé konkrétní příklady gold-platingu popisuje <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">článek</a> (.pdf, str. 4–6) Asociace pro mezinárodní vztahy.</p>\n<p>Co se týče gold-platingu v oblasti stravování, příkladem budiž <a href=\"http://euractiv.cz/kratce-odjinud/cr-v-evropske-unii/euromytus-koblihy-se-museji-balit-do-mikrotenovych-sacku/\">povinnost</a> balit koblihy do sáčků, kterou zavedla česká <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=347&amp;r=2002\">vyhláška</a> ministerstva zdravotnictví provádějící nařízení EU, to však tuto povinnost vůbec neobsahovalo. Dalším překročením povinností vyplývající ze směrnice, které souvisí i s maloobchodem, bylo zavedení povinnosti <a href=\"https://www.zakonyprolidi.cz/cs/2001-107#p14-7\">zřídit</a> bezdotykové baterie v umyvadlech pro zaměstnance ve stravovacích zařízeních, což znovu unijní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:31993L0043&amp;from=en\">směrnice</a> nepřikazovala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15838",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Tak ano, slyšeli jsme takové ty příběhy těch kulichů, že jo, kdy bývalý ministr nebo vlastně ještě současný ministr zdravotnictví, to je takové známé video.",
    "oduvodneni": "<p>Jedná se o aféru Miloslava Ludvíka, ve své době ředitele pražské nemocnice v Motole, v současné době dosluhujícího ministra zdravotnictví v Sobotkově vládě. Ten na uniklém <a href=\"https://zpravy.idnes.cz/motol-reditel-nemocnice-ludvik-dml-/domaci.aspx?c=A110203_101836_domaci_jw\">videu</a> ze školení nemocničních zaměstnanců v roce 2010 odhaluje v podstatě korupční fungování zdravotní péče a objasňuje systém výběrových řízení a státních zakázek. Hovoří o tzv. systému kulichů (od 07:07), přičemž kulich je v medicínském slangu označení pro prominentního pacienta. V sestřihu videa zmiňuje, že přes „tyhle lidi ty peníze dostaneme“ a vyzývá přítomné zaměstnance, aby prominentní pacienty nenechávali čekat apod. (cca 09:00–09:35).</p>\n<p>Ve Fakultní nemocnici Motol následně proběhla kontrola; sám Ludvík také <a href=\"https://www.irozhlas.cz/zpravy-z-domova/kdo-jsou-novi-ministri-pripomente-si-ludvikovy-kulichy-a-chvojkovo-vykrouzkovani_1611110427_\">uvedl</a>, že zveřejněné video bylo účelově sestříháno, a policie případ v roce 2011 odložila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2317618-marek-hilser-probiha-privatizace-politicke-moci-chci-podporit-obcanske-podhoubi"
    }
  },
  {
    "id": "16094",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Byl nějakou dobu předseda Svazu ledního hokeje. ",
    "oduvodneni": "<p>Vratislav Kulhánek byl <a href=\"http://www.cslh.cz/text/36-prezidenti-slh.html?&amp;&amp;cal_date=2010-02-01\">předsedou</a> Českého svazu ledního hokeje od 26. června 2004 do 21. června 2008. Proto výrok hodnotíme jako pravdivý.</p>\n<p>Pro jeho zvolení se tehdy <a href=\"https://www.sport.cz/hokej/clanek/34996-cesky-hokej-povede-kulhanek.html\">vyslovily</a> všechny extraligové kluby i <a href=\"http://www.apklh.cz/\">Asociace profesionálních klubů</a>. Podporu mu vyjádřil také bývalý předseda Karel Gut, který byl v čele organizace deset let.</p>\n<p>Ve spojení s touto pozicí se uvažovalo ještě o Ivanu Hlinkovi, ten ale nakonec nekandidoval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16350",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "ZEMAN: Krym byl neoprávněně anektován Ruskem a bylo to porušení mezinárodních dohod. To, že byl ve své době ruský a že byl Nikitou Chruščovem darován někdy v roce 56 Ukrajině, je druhá věc.\n\nWITOWSKÁ: Je tedy teď momentálně ruský nebo ukrajinský?\n\nZEMAN: Jako fakticky, ptáte-li se na fakticitu, je nepochybně ruský, protože spadá pod ruskou jurisdikci, ale je to neoprávněná anexe a já jsem to mnohokrát řekl.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, nicméně nad otázkou, kdo rozhodl o „darování” Krymu Ukrajině v roce 1954 dodnes panují otazníky.</p>\n<p>Krymský poloostrov byl v únoru 1954 rozhodnutím Nejvyššího sovětu SSSR připojen k Ukrajině. Po smrti J. V. Stalina v březnu 1953 došlo k tzv. válce diadochů mezi jeho nástupci. Nikita Chruščov rozhodně nebyl v roce 1954 v tak silné mocenské pozici, že by mohl exekutivně rozhodnout o darování Krymu Ukrajině. <a href=\"http://digitalarchive.wilsoncenter.org/document/119638\">Zasedání</a> Sovětu, na kterém bylo o darování rozhodnuto, předsedal Georgij Malenkov a zákon podepsal Kliment Vorošilov. <a href=\"http://www.amo.cz/cs/posileni-verejne-kontroly-v-ukrajinskych-regionech/proc-nebyl-krym-chruscovovym-darem/\">Iniciativa</a> však patrně vzešla právě od Chruščova.</p>\n<p>V roce 1994 bylo podepsáno Budapešťské memorandum, ve němž byl Krym mezinárodně uznán jako součást Ukrajiny. Ruské obsazení Krymu a následné referendum o jeho nezávislosti jsou všeobecně považovány za nelegální a nelegitimní. Protože Republika Krym, která po sporném referendu vyhlásila nezávislost, okamžitě požádala o připojení k Ruské federaci, spadá nyní poloostrov Krym pod ruskou správu i jurisdikci.</p>\n<p>Zemanovy výroky na adresu Krymu jsou sporné. Například v roce 2014 <a href=\"https://zpravy.idnes.cz/zeman-pro-nato-na-ukrajine-kdyby-rusko-chtelo-dalsi-uzemi-pm0-/domaci.aspx?c=A140406_175004_domaci_kop\">řekl</a>, že patří <i>„… spíše k těm, kteří se snaží pochopit připojení Krymu. Jednak z toho důvodu, že tam bylo hloupé Chruščovovo rozhodnutí z roku 1954. Jak víte, Krym Ukrajině nikdy nepatřil. A jednak proto, že evidentně si většina obyvatelstva to připojení přála.”</i></p>\n<p>O nelegálnosti anexe Ruskem se však prezident Zeman opravdu několikrát vyjádřil, například v <a href=\"https://echo24.cz/a/iLmiJ/zeman-rusko-je-soucasti-euroamericke-civilizace-krym-uz-vratit-nelze\">rozhovoru</a>se čtenáři Parlamentních listů vyzdvihl porušení mezinárodních dohod: <i>„Anexe znamená porušení mezinárodních dohod a je nesporné, že byly porušeny dohody, které zajišťovaly územní integritu Ukrajiny.“</i></p>\n<p>Společně s dalšími prezidenty Visegrádské skupiny se také <a href=\"https://www.lidovky.cz/prezidenti-v4-na-krymu-slo-o-anexi-dlz-/zpravy-svet.aspx?c=A141116_181004_ln_zahranici_ele\">shodli</a>, že anexe Ruskem byla agresí. Slovenský prezident Kiska řekl, že <i>„… všechny země V4 potvrdily to, že to, co se (v březnu) stalo na Krymu, byla anexe a agrese. Všechny země V4 se společně shodly, že je potřebný jednotný postup EU a že (protiruské) sankce byly potřebné.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16606",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Bylo zde několik variant, jak postavit většinovou vládu, aniž by se na ní museli podílet extremisté. To myslím SPD a komunisté. Je to v zásadě pouze o osobě Andreje Babiše, jestli za každou cenu chce být premiérem, a je vidět, že chce být.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť skutečně existuje několik variant většinové vlády, na níž by se nepodílely KSČM a SPD. Jde spíše o hypotetickou debatu, v každém případě má hnutí ANO celou řadu alternativ, jak početně sestavit koalici.</p>\n<p><a href=\"https://www.irozhlas.cz/volby/parlamentni-volby-2017/kalkulator-vladnich-koalic?vypnuteStrany%5B%5D=29&amp;vypnuteStrany%5B%5D=8\">Variant většinové vlády</a> bez účasti KSČM a SPD je bezesporu několik:</p>\n<p>ANO (78 poslanců) ODS (25 poslanců) = 103 poslanců ANO (78) Piráti (22) ČSSD (15) = 115 ANO (78) Piráti (22) KDU-ČSL (10) = 110 ANO (78) Piráti (22) STAN (6) = 106 ANO (78) ČSSD (15) KDU-ČSL (10) = 103</p>\n<p>V případě, že by sestavením vlády byl pověřen někdo jiný, <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">deklarovaly</a> některé strany – jmenovitě ODS, KDU-ČSL, STAN a částečně i Piráti – že by se nebránily jednání s ANO o vládě. Jedinou stranou ve Sněmovně, která odmítá možnost jakékoliv vládní spolupráce s ANO, je TOP 09.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16862",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nový generální ředitel Lesů České republiky by se měl zeptat na radu Martina Bursíka, který sám sebe označil cituji za přítele kůrovce, konec citátu. S tím zdůvodněním, že kůrovec vlastně ten les čistí a podobně a podobně. ",
    "oduvodneni": "<p>Martin Bursík jako místopředseda vlády a ministr životního prostředí skutečně řekl, že je <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/048schuz/s048222.htm#r8\">přítelem kůrovce</a>. Bývalý předseda Strany zelených to prohlásil při interpelacích v Poslanecké sněmovně při odpovědi na otázku poslance ČSSD Jana Látka 12. února 2009.</p>\n<p>Poslanec Jan Látka se dotazoval ministra Bursíka na situaci týkající se výskytu kůrovce v Národním parku Šumava. <i>„Žádám vás proto, pane ministře, zasaďte se o to, ať se vám mezi lesníky neříká Bursík, přítel kůrovce. Děkuji,“</i> řekl <a href=\"http://www.mzp.cz/cz/articles_psp090212kurovec\"></a><a href=\"http://www.psp.cz/eknih/2006ps/stenprot/048schuz/s048222.htm#r8\">Jan Látka v Poslanecké sněmovně.</a></p>\n<p><a href=\"http://www.psp.cz/eknih/2006ps/stenprot/048schuz/s048222.htm#r8\">Ministr životního prostředí Bursík odpověděl</a>: <i>„Já vás budu šokovat, já jsem přítelem lýkožrouta smrkového, ergo kůrovce, a to především proto, že lýkožrout patří do přirozeného vývoje horských smrčin, vlastně v nejvyšších stupních na Šumavě. Je to součást přirozeného vývoje lesa.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17374",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Já jsem v roce 2003 vymyslel společně s mými přáteli ve Fincentru Fincentrum Hypoindex, což je dnes jediný a hlavní ukazatel cen hypoték, všichni z něj vycházíme.",
    "oduvodneni": "<p>Petr Stuchlík založil společnost <a href=\"https://www.fincentrum.com/cz/stranky/vedeni-spolecnosti/\">Fincentrum</a> a.s. v roce 2000 a ke dni ověřování stále figuroval na webu společnosti jako součást vedení, přestože z obchodního rejstříku již byl vymazán. V roce 2003 pak tato společnost přišla s tzv. <a href=\"https://finance.idnes.cz/viteze.aspx?r=fi_osobni&amp;c=A030620_110824_fi_osobni_jjj&amp;t=A030620_110824_fi_osobni_jjj&amp;r2=fi_osobni\">Hypoindexem</a>. Zda se Stuchlík přímo účastnil jeho vývoje, se nám zjistit nepodařilo.</p><p>Fincentrum Hypoindex je skutečně jedním z hlavních ukazatelů cen hypoték, které se v Česku používají. O jeho vývoji pravidelně informují i média (například <a href=\"https://finance.idnes.cz/hypoindex-cvr-/archiv.aspx?klic=448362\">iDNES.cz</a> či <a href=\"https://zpravy.aktualne.cz/hypoindex/l~i:keyword:7199/?offset=0\">aktualne.cz</a>). Není to však ukazatel jediný, podobnou statistiku zveřejňuje i <a href=\"http://www.cnb.cz/cnb/STAT.ARADY_PKG.STROM_SESTAVY?p_strid=AABBAKC&amp;p_sestuid=&amp;p_lang=CS\">Česká národní banka</a>. Nutno říci, že je statistika  ČNB<a href=\"http://www.cnb.cz/cs/o_cnb/blog_cnb/prispevky/sojka_20180626.html\">citována méně</a> než Fincentrum Hypoindex.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17630",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My spíš uděláme to, co děláme každý rok. Ve druhém čtení předložíme pozměňovací návrhy, které ukáží vládě, jak by mohla sestavit vyrovnaný rozpočet.\n",
    "oduvodneni": "<p>Z kontextu výroku vyplývá, že předseda Fiala (ODS) se vyjadřuje k volebním obdobím, ve kterých ODS působila na straně opozice. Přesnější časové vymezení od Fialy v rozhovoru nezazní, proto musíme v analýze zohlednit všechny vlády, kdy ODS byla v opozici (<a href=\"https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035\">video</a>, čas 11:57–12:36). Jedná se tedy o následující vlády:</p><ul><li>úřednická vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">Josefa Tošovského</a> (2. 1. 1998 – 17. 7. 1998)</li><li>vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Miloše Zemana</a> (22. 7. 1998 – 12. 7. 2002)</li><li>vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimíra Špidly</a> (15. 7. 2002 – 4. 8. 2004)</li><li>vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislava Grosse</a> (4. 8. 2004 – 25. 4. 2005)</li><li>vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a> (25. 4. 2005 – 4. 9. 2006)</li><li>úřednická vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a> (8. 5. 2009 – 13. 7. 2010)</li><li>úřednická vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">Jiřího Rusnoka</a> (10. 7. 2013 – 29. 1. 2014)</li><li>vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">Bohuslava Sobotky</a> (29. 1. 2014 – 13. 12. 2017)</li><li>I. vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">Andreje Babiše</a> (13. 12. 2017 – 27. 6. 2018)</li><li>II. vláda <a href=\"https://ct24.ceskatelevize.cz/domaci/2521660-prezident-zeman-jmenuje-druhou-babisovu-vladu-vyhrady-komunistu-ale-trvaji\">Andreje Babiše</a> (27. 6. 2018 – ?)</li></ul><p>Pro období úřednické vlády Josefa Tošovského byl státní rozpočet <a href=\"http://www.psp.cz/eknih/1996ps/usneseni/u0611.htm\">schválen</a> ještě v předešlém volebním období 12. prosince 1997, kdy ODS nebyla v opozici.</p><p>Předložení pozměňovacího návrhu poslanci ODS ve 2. čtení platí pro období vlády Miloše Zemana, tedy roky <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=113189\">1999</a> (.pdf, str. 10), <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113516\">2000</a> (rozpočet na rok 2000; .pdf, str. 30), <a href=\"https://www.psp.cz/eknih/1998ps/stenprot/029schuz/s029052.htm#r4\">2000</a> (rozpočet na rok 2001) a <a href=\"https://www.psp.cz/eknih/1998ps/stenprot/043schuz/s043440.htm#r2\">2001</a>.</p><p>V případě vlády Vladimíra Špidly předložila ODS pozměňovací návrhy ve 2. čtení v letech <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138836\">2002</a> (.pdf, str. 66) a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138836\">2003</a> (.pdf, str. 4).</p><p>Za vlády Stanislava Grosse předložila ODS pozměňovací návrh ve 2. čtení v roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=13187\">2004</a> (.xls, buňka 560).</p><p>Ani vláda Jiřího Paroubka nebyla v tomto ohledu výjimkou, když ODS předložila pozměňovací návrh ve 2. čtení v roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=14748\">2005</a> (.xls, buňka 199).</p><p>V případě úřednické vlády Jana Fischera předložil poslanec ODS pozměňovací návrh ve 2. čtení v roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=60112\">2009</a> (.xls, buňka 97).</p><p>Za úřednické vlády Jiřího Rusnoka pak ODS předložila pozměňovací návrh ve 2. čtení v roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90602\">2013</a> (.pdf, str. 15).</p><p>Fiala byl předsedou ODS <a href=\"https://ct24.ceskatelevize.cz/domaci/1052908-novym-predsedou-ods-je-petr-fiala-bude-ceska-thatcherova\">zvolen</a> 18. ledna 2014. Pod jeho vedením tak byla ODS prozatím vždy v opozici. Poslanci ODS předložili za Fialova předsednictví ve 2. čtení pozměňovací návrhy k zákonu o státním rozpočtu vždy, tedy během vlád Andreje Babiše a Bohuslava Sobotky v letech <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140241\">2017</a> (.docx), <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129551&amp;pdf=1\">2016</a> (.pdf), <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128405&amp;pdf=1\">2015</a> (.pdf) a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=191476&amp;pdf=1\">2014</a> (.pdf).</p><p>Ohledně „<em>ukázání vládě, jak vést vyrovnaný rozpočet</em>“ uvádíme srovnání plánovaného deficitu původních vládních návrhů a pozměňovacích návrhů ODS za poslední čtyři roky:</p><ul><li>Návrh pro rok 2015: vládní návrh – deficit 100 000 000 000,- korun (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">.pdf, str. 5</a>); pozměňovací návrh Zbyňka Stanjury za ODS – zvýšení výdajů o 355 000 000,- korun pro kapitolu Ministerstva dopravy výdajů pro vědu, výzkum a inovace. Zároveň navrhl snížení o stejnou částku pro kapitolu Všeobecní pokladní správy ve dvou variantách, buď se sníží výdaje pro ukazatel Podpory exportu, majetkové újmy, státní záruky a investiční pobídky nebo pro ukazatel Odvodů do rozpočtu EU (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=191476&amp;pdf=1\">.pdf</a>). Další pozměňovací návrhy ODS rovněž přesouvaly peníze mezi kapitolami (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112136\">.pdf</a>). K vytvoření vyrovnaného rozpočtu tak návrhy ODS v roce 2015 nevedly.</li><li>Návrh pro rok 2016: vládní návrh – deficit 70 000 000 000,- korun (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf, str. 5</a>); pozměňovací návrhy ODS vedly k přesunu financí mezi jednotlivými kapitolami a také k přesunu prostředků z jednotlivých kapitol ve prospěch Vládní rozpočtové rezervy, ale nevedly ke snížení deficitu nebo vyrovnanému rozpočtu (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124235\">.pdf, str. 11</a><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124235\">–</a><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124235\">24</a>). Pro přehlednost doplňme, že ODS navrhla zvýšení Vládní rozpočtové rezervy o 24,385 mld. korun (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128417&amp;pdf=1\">pdf</a>).</li><li>Návrh pro rok 2017: vládní návrh – deficit 60 000 000 000,- korun (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">.pdf, str. 6</a>); pozměňovací návrhy ODS neměnily hodnotu deficitu, protože pouze přesouvaly finance mezi jednotlivými kapitolami (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=120013\">pdf</a>). Vladislav Vilímec ve svém pozměňovacím návrhu uvedl hned dvě varianty přesunu prostředků mezi kapitolami státního rozpočtu. Ve prospěch kapitoly Výdaje pokladní správy (Výdaje vedené v Isprofin) by vyčlenil 200 000 000,- korun navíc, které by rovnoměrně odebral z kapitoly Všeobecní pokladní správy u ukazatele Podpory exportu a kapitoly Státní dluh. Ve druhé variantě by celou částku odebral jenom z kapitoly Státní dluh (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129537&amp;pdf=1\">pdf</a>). Pozměňovací návrh Zbyňka Stanjury a Petra Fialy zase navrhoval přesun prostředků z několika kapitol státního rozpočtu ve prospěch kapitoly Státní dluh (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129600\">xlsx</a>). Jednalo se o návrh snížení státního dluhu o 30 mld. korun.</li><li>Návrh pro rok 2018: vládní návrh – deficit 50 000 000 000,- korun (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=132801\">.pdf, str. 6</a>;) pozměňovací návrhy ODS vedly opět jen k přesunu financí mezi jednotlivými kapitolami, ale ne ke snížení rozpočtového deficitu (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133124\">pdf</a>). Pozměňovací návrh, který předložili Zbyněk Stanjura, Petr Fiala a další, rovněž jako v roce 2017 obsahoval přesun financí z několika kapitol státního rozpočtu ve prospěch kapitoly Státní dluh (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134346\">xlsx</a>). Jednalo se o návrh snížení státního dluhu o 28,2 mld. korun.</li></ul><p>Je tedy pravda, že pokud je ODS v opozici, vždy předkládá k vládnímu návrhu zákona o státním rozpočtu pozměňovací návrhy. Není ovšem pravda, že by uvedené pozměňovací návrhy vedly k vyrovnanému státnímu rozpočtu, jak dokládá seznam návrhů ODS za poslední čtyři státní rozpočty. ODS sice předložila v posledních letech pozměňovací návrhy snižující státní dluh, což by se dalo určitým způsobem považovat za korigování schodku rozpočtu, návrhy však nedosahují na vyrovnání deficitu, pouze jej zmírňují, nejvíce o polovinu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "18142",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Přece pan Babiš i pan ministr Kněžínek přece signalizovali, že to je prostě na dočasnou dobu, a že si, že se bude hledat někdo nový.",
    "oduvodneni": "<p>Ministr Kněžínek byl do funkce ministra spravedlnosti jmenován v červenci 2018 po rychlém <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-spravedlnosti-jan-knezinek-andrej-babis_1807101050_ako\">odstoupení</a> jeho předchůdkyně Taťány Malé. V jeden moment <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-rezignace-ministryne-spravedlnosti-andrej-babis_1807091856_jgr\">chtěl</a> ministerstvo spravedlnosti dočasně vést i premiér Babiš, který po vlně kritiky od tohoto kroku ustoupil. Nakonec premiér Babiš navrhl právě Jana Kněžínka do funkce ministra spravedlnosti. </p><p>Andrej Babiš se po jmenování pana Kněžínka ministrem spravedlnosti v červenci 2018 vyjádřil tak, že <a href=\"https://ct24.ceskatelevize.cz/2534512-tiskova-konference-po-uvedeni-ministra-knezinka-do-funkce\">nelze</a> (cca od 5:15) odpovědět na to, jak dlouho ministr Kněžínek vytrvá ve své funkci. Dle něj to mělo záležet na tom, jak se bude ministru Kněžínkovi ve funkci dařit. Nevyloučil tedy ani krátké,  ani dlouho působení. Kromě výše uvedeného se Andrej Babiš dále vyjádřil, že nikoho jiného do funkce ministra spravedlnosti <a href=\"https://www.idnes.cz/zpravy/domaci/andrej-babis-premier-nova-vlada-kscm-cssd.A180713_215432_domaci_zaz\">nehledá</a>. Avšak z důvodu rychlosti rozhodnutí a jmenování ministra Kněžínka s ním bude nadále hovořit o dané situaci.</p><p>Ministr Kněžínek na <a href=\"https://radiozurnal.rozhlas.cz/nejvetsi-problem-kauzy-h-system-soudy-se-v-rozhodnutich-diametralne-odlisuji-7574351\">otázky</a> (audio, cca od 0:35) ohledně délky svého působení ve vládě odpovídal tak, že je jmenován jako plnohodnotný člen vlády. Takové otázky dle něj mají směřovat spíše na premiéra vlády. Dále řekl, že dočasnost se může týkat všech členů vlády, jelikož je to spojeno s jejich jednotlivými výkony v rámci ministerstev. Avšak <a href=\"https://ct24.ceskatelevize.cz/2534215-brifink-noveho-ministra-spravedlnosti-jana-knezinka\">zdůraznil</a> (cca od 0:32), že v úřadu bude pracovat naplno bez ohledu na to, jak dlouho by měl ve své funkci setrvat.</p><p>Až v dubnu 2019, tedy v období, kdy ministr Kněžínek oznámil rezignaci, se premiér vyjádřil tak, že ho rozhodnutí Kněžínka <a href=\"https://domaci.ihned.cz/c1-66557230-ministr-spravedlnosti-jan-knezinek-poda-demisi-ve-funkci-skonci-30-dubna\">nepřekvapilo</a>, jelikož bylo již od začátku dané, že ve funkci bude působit pouze dočasně. I proto dle Andreje Babiše měla zůstat bývalá funkce v Legislativní radě vlády pana Kněžínka neobsazená, aby se do ní mohl po svém skončení na ministerstvu spravedlnosti vrátit. </p><p><a href=\"https://ct24.ceskatelevize.cz/domaci/2791757-knezinkuv-nahly-konec-politiky-prekvapil-opozice-vidi-souvislost-s-posunem-v-kauze\">Odchod</a> Kněžínka z vlády ale například překvapil vicepremiéra a předsedu ČSSD Jana Hamáčka. V rámci opozice se spekulovalo o nuceném konci Kněžínka ve funkci ministra a mimo jiné také o tom, že to může mít spojitost s trestním stíháním Andreje Babiše. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18398",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ostatně odmítl (maršál Koněv, pozn. Demagog.cz), když mu Husák chtěl nabídnout titul hrdina České republiky nebo Československa, co to tenkrát bylo.",
    "oduvodneni": "<p>Zlatá hvězda hrdiny Československé socialistické republiky bylo jedním z nejvýznamnějších ocenění tehdejšího státu. Bylo zřízeno v roce 1955 a za dobu své platnosti jím byli <a href=\"https://www.prazskyhradarchiv.cz/file/edee/vyznamenani/cthc.pdf\">oceňováni</a> (.pdf, str. 4) mj. Ludvík Svoboda, Gustáv Husák, G. M. Grečko či L. I. Brežněv. Někteří ho získali dokonce více než jednou.</p><p>Podle <a href=\"https://www.prazskyhradarchiv.cz/file/edee/vyznamenani/cthc.pdf\">archivů</a> (.pdf, str. 4) Pražského hradu maršál Koněv obdržel vyznamenání Zlaté hvězdy hrdiny ČSSR 30. dubna 1970. Není zde záznam o tom, že by ocenění odmítl. Podle historika a politologa Jiřího Fidlera ovšem <a href=\"https://www.idnes.cz/zpravy/zahranicni/marsal-osvoboditel-ale-i-okupant.A050518_123808_zahranicni_mad\">nedorazil</a> do Prahy, aby titul převzal, a byl mu tak <a href=\"http://www.praguecoldwar.cz/680509_Konev-v-Praze.pdf\">předán</a> (.pdf, str. 19) později v Moskvě premiérem Štrougalem.</p><p>Není tedy možné říct, že maršál Koněv vyznamenání prezidenta Husáka odmítl. O tom, co ho vedlo k neúčasti na ceremonii, existují dohady, např. že vyznamenání v Praze nepřevzal kvůli morálnímu <a href=\"http://www.praguecoldwar.cz/680509_Konev-v-Praze.pdf\">prozření</a> (.pdf, str. 19), pevná fakta však k dohledání nejsou.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18654",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Navrhoval jsem to už v roce 2016, protože se dalo tušit, že ANO v následujícím roce vyhraje. Říkal jsem, že chceme-li udržet všechny atributy právního státu, dosáhneme toho jedině sestavením společné kandidátky.",
    "oduvodneni": "<p>V červnu 2016 označil Miroslav Kalousek v rozhovoru pro <a href=\"https://www.reflex.cz/clanek/rozhovory/71978/miroslav-kalousek-nikdy-se-pred-babisem-neuklonim-a-nereknu-mu-ze-s-nim-chci-vladnout.html\">Reflex</a> Andreje Babiše a jeho hnutí za <em>„nebezpečné pro českou demokracii“</em>. Spolu s ním dle poslance Kalouska také do české společnosti vstoupilo zlo ohrožující svobodnou společnost. Na <a href=\"http://www.top-az.eu/nazory-vzdelavani/?clanek=budoucnost-pravicove-politiky-115\">konferenci</a> o budoucnosti české pravice (4. video, čas 20:50) v listopadu 2016 mluvil Miroslav Kalousek o možnosti spojení pravicových stran proti hnutí ANO. Varoval, že silná pozice ANO ohrožuje českou liberální demokracii. Navrhl však dvě řešení. Prvním z nich bylo společné předsevzetí, že demokratická strana vstoupí do vlády pouze s demokratickou stranou a vítězné ANO by se tak ocitlo v opozici.</p><p>Druhým bylo právě spojení pravicových stran do jednotného volebního bloku. Nutno dodat, že návrhu společné kandidátky před volbami dával přednost s tím, že je to dlouhodobě udržitelné řešení. Povolební spolupráce by dle poslance Kalouska znamenala ve výsledku oslabení demokratických stran a naopak posílení hnutí ANO. Sestavení společné kandidátní listiny tedy skutečně prezentoval jako jediné řešení, jak zachovat liberální demokracii déle než po jedno volební období.</p><p>Návrh na společnou kandidátku pak <a href=\"https://mediastorenm.blob.core.windows.net/asset-12dc1091-e9b6-4562-bb44-731344d42cd0/K4Qa16FW0108.mp4?sv=2016-05-31&amp;ss=bfqt&amp;srt=sco&amp;sp=rwdlacup&amp;se=2099-07-01T00:00:00Z&amp;st=2017-07-01T00:00:00Z&amp;spr=https&amp;sig=e6WAs6qQ80zguQ2jzYAlWqSGB5xm36kMgcVDPwsG8As%3D\">zopakoval</a> (.mp4, čas 8:30) i v rozhovoru pro Český rozhlas Plus. V něm už jiný návrh nezmiňoval a dokonce tuto kandidátku vymezil proti socialistům (čas 8:00). Nutnost tohoto postupu nicméně v obou případech nezdůvodňuje konkrétně ochranou právního státu, ale české liberální demokracie.</p><p>Nebyl však jediným politikem, který takové řešení navrhoval. Kromě něj spolupráci pravicových stran za účelem vítězství ve volbách <a href=\"https://echo24.cz/a/waUfR/ods-si-na-dalsi-volby-veri-rika-fiala-a-pripousti-spolupraci-pravice\">prosazoval</a> také Petr Fiala.</p><p>Tvrzení o pravděpodobném vítězství ANO má oporu v předvolebních průzkumech. Například volební model agentury Median z října 2016 dával hnutí ANO nejvyšší <a href=\"http://www.median.eu/cs/wp-content/uploads/2016/01/MEDIAN_Snemovni_volebni_model_2016_10.pdf\">potenciál</a> (.pdf, s. 8) a ukazuje i největší jádro. Předpokládaný zisk mandátů byl ze všech stran nejvyšší i podle agentury <a href=\"https://www.novinky.cz/domaci/clanek/volby-by-ovladlo-ano-komuniste-by-se-dostali-pred-cssd-ukazal-pruzkum-40013303\">STEM</a>. Následující graf ukazuje volební model v říjnu roku 2016 podle agentury STEM.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcFFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7dd086868e492310d9e595782cf33e1713a2d1d3/model%202016.png\" alt=\"\"/><p>Miroslav Kalousek tedy skutečně navrhl společnou kandidátku pravicových stran roku 2016. Toto řešení pak v dlouhodobém horizontu označil za jediné možné. Neargumentoval však právním státem, nýbrž zachováním liberální demokracie. Protože však demokracii můžeme považovat ze jednu ze složek právního státu, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-21",
      "medium": "E15",
      "url": "https://www.e15.cz/rozhovory/miroslav-kalousek-vlada-na-budoucnost-kasle-a-vsechno-venuje-na-kazdodenni-konzum-1363461"
    }
  }
]