[
  {
    "id": "5599",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A když se vrátíme do minulosti, tak vždycky přeci hlavní problém čerpání těch peněz byl, že tady těch takzvaných operačních programů, co samo o sobě je hrozné slovo, bylo strašně moc. Bylo jich tady bylo možná několik desítek a ptejte se, za kterých vlád.",
    "oduvodneni": "<p>Poslanec Zahradil pravdivě tvrdí, že operačních programů zde bylo a je realizováno několik desítek.</p>\n<p>V období 2004-2006, tedy zejména za vlád ČSSD (Špidlovy, Grossovy a Paroubkovy) bylo financování z evr. fondů realizováno v podobě <a href=\"http://www.strukturalni-fondy.cz/Programy-2004-2006\">5 operačních programů (OP) a několika iniciativ společenství</a> (až 12 iniciativ, některé byly ale realizovány v rámci OP). V rámci těchto 5 programů bylo ovšem čerpání prostředků dále děleno, např. pro <a href=\"http://www.strukturalni-fondy.cz/getdoc/b2927052-4af6-43b8-8e6e-3723db1d119c/SPOLECNY-REGIONALNI-OPERACNI-PROGRAM-%28SROP%29\">Společný regionální OP</a> do 5 priorit, 11 opatření a dalších 6 podopatření.</p>\n<p>Pro léta 2007-2013, tedy období vlád Topolánka, Fischera a Nečase, bylo <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">stanoveno dokonce 26 OP</a>, které zahrnují i dřívější iniciativy. 26 OP je dále strukturováno do priorit, resp. prioritních os, jejichž souhrnný počet už přesahuje stovku.</p>\n<p>Evropské prostředky jsou poskytovány skrze desítky operačních progamů, které jsou dále složitě děleny. Poslanec Zahradil má v tomto pravdu. Necháme na posouzení čtenáře, zda více než 650 miliard korun, které na tyto programy připadají, by mělo být rozděleno na větší či menší množství programů, a zda desítky jsou \" <i>strašně moc</i> \".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5855",
    "autor": "Ivan Ohlídal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Restituční legislativa předpokládala pouze částečnou nápravu křivd a jen částečné odškodnění (církvím, pozn.). Návrh zákona je vůči církvím z tohoto hlediska více než velkorysý a předpokládá náhradu celého původního majetku včetně finanční dotace, finanční prémie přesně řečeno.",
    "oduvodneni": "<p>Výrok odpovídá znění vládního návrhu zákona.</p>\n<p>Dosavadní legislativa, která upravovala \"církevní restituce\" (<a href=\"http://spcp.prf.cuni.cz/lex/298-90.htm\">zákon č. 298/1990 Sb.</a>) se opravdu omezovala pouze na malou, vyjmenovanou část původního majetku církví ČR. Nešlo o plné odškodnění. Právnické osoby jinak podle restitučních zákonů (zejména <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">zákon č. 87/1991 Sb.</a>) o navrácení majetku žádat nemohly. <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">Vládní návrh zákona o majetkovém vyrovnání</a> (.doc) pak skutečně přepokládá vydání významně větší části majetku spolu s finančí náhradou.</p>\n<p>\"Celý původní majetek\" podle návrhu církvím vydán nebude (§8 jmenuje celou řadu věcí, které vydat nelze). Poslanec ovšem říká, že návrh předpokládá \"náhradu\" celého původního majetku, což je pravda. Celý původní majetek by tak měl být církvím vrácen či nahrazen, což definitivně vypořádá jejich nároky vzhledem k historickým křivdám. Ohlídalův výrok je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6111",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Tato vláda šetří miliardy na zdravotně postižených, důchodcích, rodinách s dětmi.\"",
    "oduvodneni": "<p>Na základě informací MPSV, serveru aktuálně.cz a některých dalších zdrojů hodnotíme výrok jako pravdivý.</p>\n<p>Současná vláda byla jmenována 13. července 2010, přičemž každý rok jejího působení (2011, 2012) docházelo k úsporným opatřením, která se dotkla všech skupin zmiňovaných poslancem Zaorálkem. Další úsporná opatření se plánují i pro rok 2013.</p>\n<p>Co se týče zdravotně postižených, zde došlo ke snížení některých příspěvků již k lednu <a href=\"http://www.finance.cz/zpravy/finance/246312-od-ledna-2010-se-zmeni-prispevek-na-provoz-motoroveho-vozidla/\">2010</a>, tedy ještě před jmenováním vlády Petra Nečase (např. snížení příspěvku na provoz motorového vozidla). Pro rok 2011 se již Nečasova vláda rozhodla <a href=\"http://www.praha2.cz/Obcan/Socialni-a-zdravotni-oblast/Socialni-davky-a-sluzby-aktualne/area1515\">ponechat</a> většinu těchto příspěvků ve stejné, tedy snížené výši. V rámci <a href=\"http://socialnireforma.mpsv.cz/cs/24#2.2\">sociální reformy 2012</a> pak ke změnám ve výši dávek pro zdravotně postižené došlo v důsledku sjednocení dosavadních osmi dávek do dvou- tzv. \"příspěvku na mobilitu\" a jednorázového \"příspěvku na pomůcky\".</p>\n<p>V případě důchodců se úsporná opatření promítají především do podoby <a href=\"http://www.investujeme.cz/valorizace-duchodu-2011-duchody-budou-opet-klesat/\">valorizace</a>, přičemž v praxi každoročně dochází k nepatrnému snižování státních penzí v porovnání s průměrnou mzdou, kdy průměrná mzda roste rychleji než důchody. Zásadní změnu v otázce valorizace pak vláda připravuje pro rok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/174792-snemovna-schvalila-nizsi-valorizaci-penzi/\">2013</a>, od kterého by se po dobu tří let měly penze valorizovat o třetinu růstu cen a třetinu růstu reálných mezd. Dosud se důchody zvyšovaly v případě inflace o celou její míru.</p>\n<p>Rodin s dětmi se v roce <a href=\"http://aktualne.centrum.cz/finance/grafika/2010/11/26/skrty-od-ledna-2011-usporny-balicek-zmeny/\">2011</a> dotkly především změny v porodném (nově vypláceno pouze na první dítě, a to jen rodinám, jejichž příjem je menší než 2,4 násobek životního minima) a ve čtyřleté variantě rodičovského příspěvku (pokles o 1/5 až 1/6 oproti předcházejícímu roku). V roce <a href=\"http://aktualne.centrum.cz/finance/grafika/2011/12/06/rodicovsky-prispevek-zmeny-od-roku-2012/\">2012</a> pak mezi nejvýraznější patřily změny v tříleté variantě rodičovského příspěvku (pokles až o téměř 16 tisíc korun).</p>\n<p>Celkovou výši úsporných opatření dopadajících na výše zmiňované skupiny obyvatel se nám nepodařilo dohledat. Již ze samotné <a href=\"http://www.mpsv.cz/files/clanky/12657/tz_200312a.pdf\">tiskové zprávy MPSV</a> (pdf.) o vývoji sociálních výdajů v roce 2011, v níž se mimo jiné uvádí, že <i>„Na dávky státní sociální podpory bylo v roce 2011 uvolněno cca 36,0 mld. Kč, což bylo o 4,8 mld. Kč méně než v roce předchozím, přičemž tento meziroční pokles souvisí převážně s úspornými legislativními úpravami účinnými od počátku roku 2011…“</i> je však patrné, že úspory se skutečně budou pohybovat v řádu miliard korun.<br>\n</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6367",
    "autor": "Lenka Kadlecová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...není pravda, že kraj je příliš zadlužen nebo že by kraje pod vedením sociální demokracie se zadlužovaly v celé republice.",
    "oduvodneni": "<p>Výrok Lenky Kadlecové na základě informací ze stránek Ministerstva financí ČR, závěrečného účtu Plzeňského kraje a internetového zpravodajství hodnotíme jako pravdivý.</p>\n<p>Spojení \" <i>kraj je příliš zadlužen</i> \" je v tomto případě velmi subjektivní a každý si pod pojmem \" <i>příliš</i> \" představí jistě něco jiného.</p>\n<p>Hodnocena je tedy jen část výroku o zadlužování kraje pod vedením sociální demokracie v celé republice. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">Zadlužení krajů jako celku</a> - viz. Ministerstvo financí ČR. <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">Zadlužení jednotlivých krajů</a> - viz. E15.cz</p>\n<p>Podle informací ze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">stránek</a> ministerstva financí se kraje ČR zadlužují stále více od roku 2003 s jedinou výjimkou, a to rokem 2010, kdy byla po krajských volbách roku 2008 v čele 13 krajů ČSSD. Tehdy se dluh krajů poprvé snížil z 20,9 mld. Kč na 19,1 mld. Kč. Zadluženost se zvedla opět v roce 2011, kdy se dluh dostal na 22,3 mld. Kč. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">Data MF</a> však zobrazují souhrnné zadlužení všech krajů ČR.</p>\n<p>Pravdivost výroku Lenky Kadlecové potvrzuje především Plzeňský kraj, který podle <a href=\"http://www.plzensky-kraj.cz/cs/clanek/zastupitelstvo-plzenskeho-kraje-schvalilo-na-svem-zasedani-dne-11-cervna-2012-usnesenim-c?sekce=all\">závěrečného účtu</a> (.pdf) pro rok 2011 za dobu své existence nepřijal půjčku ani úvěr a v současnosti nemá žádný dluh. Podle <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">grafického znázornění</a> (toto znázornění ukazuje fenomén ne/zadlužování ve všech 13 krajích, kde má ČSSD hejtmana) na stránkách deníku E15.cz je kraj nezadlužen minimálně od roku 2007, kdy byl v čele ještě hejtman za ODS. Své zadlužení snižují také kraje Jihočeský, Pardubický a Zlínský. Ačkoliv k zadlužování krajů dochází, kraje pod vedením sociální demokracie se skutečně nezadlužují v celé republice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6623",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Daňové příjmy, které měla ODS na sklonku své vlády v roce 2008, jsme nikdy nedosáhli. ",
    "oduvodneni": "<p>Výrok Milana Chovance hodnotíme na základě dat dostupných na webových stránkách kraje jako pravdivý.</p>\n<p>Pro posouzení pravdivosti tohoto výroku jsou klíčové dva dokumenty zveřejněné na stránkách Plzeňského kraje. Jedná se o <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005094091217164715.pdf\">Rozpočet Plzeňského kraje na rok 2010</a> a <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Schválený rozpočet Plzeňského kraje na rok 2012</a>. Na prvních stránkách obou dokumentů nalezneme tato data:</p>\n<p>rokDaňové příjmy v tisících Kč20073 435 769,90</p>\n<p>20083 687 771,39</p>\n<p>20093 268 011,00</p>\n<p>20103 360 198,12</p>\n<p>2011 <i>3 434 265,00 *</i></p>\n<p>2012 <i>3 430 000,00 *</i></p>\n<p>* podle schváleného rozpočtu (nikoli skutečného)</p>\n<p>Z tabulky jasně vyplývá, že nejvyšších daňových příjmů dosáhl Plzeňský kraj v roce 2008 (tedy v době před ekonomickou krizí) a od té doby nebylo vyšších daňových příjmů dosaženo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6879",
    "autor": "Pavla Brady",
    "strana": "Strana Zelených",
    "vyrok": "Když se ovšem podíváme na jednotlivá města, pak ty velké zdroje (znečištění), mezi které patří i ten Mittal jsou zásadní pro Ostravu a Frýdek-Místek. V ostatních městech včetně Opavy a Nového Jičína, tak právě ty malé a střední zdroje převažují.",
    "oduvodneni": "<p>Výrok je dle seznamu hlavních zdrojů znečištění v <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávě k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje</a> (.pdf.) pravdivý. Je však záhodno dodat, že mezi velké zdroje též patří Třinecké železárny a tím pádem by se výčet měst se zásadním dopadem velkých zdrojů rozrostl ještě o Třinec (str. 7).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7391",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Tak pokusy o zrušení strany (KSČM - pozn. Demagog.cz) tady byly a co je podstatné říct, že dopadly špatně...",
    "oduvodneni": "<p>Vláda Petra Nečase v roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/153679-pozastaveni-cinnosti-komunisticke-strany-je-opet-v-nedohlednu/\">2011</a> uložila ministerstvu vnitra, aby vypracovalo návrh na pozastavení činnosti KSČM. Ministerstvo však nezískalo pro úspěšný návrh dostatečné množství materiálu. O pozastavení činnosti KSČM jednala i předchozí vláda v roce <a href=\"http://www.lidovky.cz/kocab-chce-postavit-kscm-pred-soud-a-pozastavit-jeji-cinnost-pr1-/zpravy-domov.aspx?c=A091115_130943_ln_domov_mev\">2009</a> se stejným výsledkem..</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7647",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak já jsem jako premiér navštívil asi 40 zemí.",
    "oduvodneni": "<p>Miloš Zeman byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">premiérem</a> od 22. července 1998 do 12. července 2002. Bohužel se nám nepodařilo dohledat, kolik zemí v této své funkci navštívil, výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7903",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...jsem byl na seznamu státní bezpečnosti, jako nepřátelská osoba.",
    "oduvodneni": "<p>K přítomnosti jména Miloše Zemana na seznamu StB jako nepřátelské osoby; dle vyhledávání v archivních pomůckách <a href=\"http://www.abscr.cz/cs/vyhledavani-archivni-pomucky\">Archivu bezpečnostních složek</a> byl status Miloše Zemana v rámci záznamů StB (tedy druh svazku) zprvu „Prověřovaná osoba“ (PO), následně svazek převeden na „Signální svazek“ (S).</p>\n<p><i>„Svazek prověření signálu (neboli signální svazek) zavádí se na prověření signálních poznatků o protistátní činnosti osoby (projevování zájmu o skutečnosti představující státní tajemství, mimoslužební návštěvy zastupitelských úřadů kapitalistických států, podezřelý styk, nebo dopisování s osobami v kapitalistických státech a tak pod.), získaných agenturou, vyšetřováním, hlášením různých úřadů, občanů a podobně, za účelem potvrzení jejich pravdivosti.<br>\n    Lhůta k prověření těchto signálů se stanoví na dobu 6 měsíců od zavedení svazku, kterou může ve zvláštních případech prodloužit náčelník součásti (u VKR náčelník operativního odboru) o dva až tři měsíce.</i><i>Potvrdí-li se signál o protistátní činnosti, převádí se tento svazek na jiný druh operativního svazku.</i><i>Neprověří-li se signál a nejeví-li se nutnost dalšího prověřování, svazek se ruší. Jestliže však materiály dle svého obsahu nelze zničit, je možno podle charakteru získaných poznatků o osobě, svazek prověření signálu převést na pozorovací nebo uložit do operativního archivu.“ (<a href=\"http://www.cibulka.com/stblist/2a4.htm\">Úřad dokumentace a vyšetřování zločinů komunismu. Policie ČR</a>)</i></p>\n<p>Prověřovaná osoba je pak druh osobního svazku. Osobní svazky se dělí na prověřované osoby a nepřátelské osoby. Z logiky věci pak vyplývá, že prověřovaná osoba není totéž co osoba nepřátelská.</p>\n<p>Pozn.: Záznam Miloše Zemana je dohledatelný <a href=\"http://www.abscr.cz/cs/vyhledavani-archivni-pomucky\">zde</a>, po zadání příjmení (Zeman), jména (Miloš) a data narození (28.09.1944) . Ve výsledném záznamu pak kliknout v kolonce „Kniha“ na „zobrazit“. V kolonce „Druh svazku“ jsou zkratky charakterizující statut zapsaného, vysvětlivky <a href=\"http://www.abscr.cz/cs/organizacni-zkratky-a-znacky-csla\">zde</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8159",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Hned při první návštěvě senátu jsem šel za politiky ČSSD, kteří mají v Senátu většinu a bez nich mi neprojde nic, lobbovat za své návrhy.",
    "oduvodneni": "<p>Jelikož se nám nepodařilo dohledat žádné informace o zmíněné cestě senátora Okamury za jeho kolegy z ČSSD s cílem lobbovat za jeho návrhy, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8415",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Já jsem jej podpořil před prvním kolem prezidentské volby, strana, kterou vedu, jej podpořila, podpořili jsme ho před druhým kolem prezidentské volby.",
    "oduvodneni": "<p>Politická strana Národní socialisté-levice 21. století <a href=\"http://www.prvnizpravy.cz/zpravy/z-domova/ns-lev-21-nase-podpora-zemanovi-neni-bianco-sek/\">podpořila</a> prezidentskou kandidaturu Miloše Zemana před prvním kolem a následně i v kole druhém. Na svém oficiálním profilu na <a href=\"https://www.facebook.com/nslev21.cz\">facebooku</a> předseda Jiří Paroubek 12. Ledna 2013 <a href=\"https://www.dropbox.com/s/n7h3tzba60b31h2/LEV-21.JPG\">uvedl</a>: „<i>Národní socialisté jsou jedinou stranou zastoupenou v Poslanecké sněmovně, která vyjádřila již v prvním kole prezidentské volby svou jasnou podporu vítěznému kandidátovi M. Zemanovi...V této své podpoře M. Zemanovi vytrvají národní socialisté pochopitelně i ve druhém kole“.</i></p>\n<p>Výrok Jiřího Paroubka tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-28",
      "medium": "Partie",
      "url": "http://play.iprima.cz/all/359185/all"
    }
  },
  {
    "id": "8671",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale jestliže se například stalo, že jsem podepsal euroval jako poslední členská země Evropské unie, před tím ho podepsala i velmi euroskeptická Velká Británie, tak jsem se tím jenom snažil manifestovat, že alespoň z hlediska prezidentské funkce opouštím tu kritiku Evropské unie, která v minulosti z Pražského hradu zaznívala.",
    "oduvodneni": "<p>Česká republika skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119115-eu-schvalila-vznik-evropskeho-stabilizacniho-mechanismu/\">Evropský stabilizační mechanismus</a> (euroval) ratifikovala jako <a href=\"http://www.novinky.cz/domaci/297935-prezident-zeman-podepsal-euroval.html\">poslední země EU</a> a to právě podpisem Miloše Zemana. Předchůdce Miloše Zemana v prezidentské funkci Václav Klaus totiž tento dokument <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">odmítal podepsat</a>. Velká Británie <a href=\"http://services.parliament.uk/bills/2012-13/europeanunionapprovaloftreatyamendmentdecision.html\">ratifikovala</a> Evropský stabilizační mechanismus 31. října 2012. Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8927",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme tři roky vedli poměrně tvrdou opoziční politiku vůči vládě, ve které TOP 09 hrála důležitou roli. Odpovídala za rezorty, jako bylo Ministerstvo financí, práce a sociálních věcí, zdravotnictví.",
    "oduvodneni": "<p>\"Tvrdost\" opoziční politiky hodnotíme na základě takových skutečností, jakými jsou užitá rétorika vůči vládě a její politice, vyvolání hlasování o nedůvěře a (ne)podpora vládou předkládané legislativy.<br>\n  <br>\n  Jako příklad postoje a používané rétoriky vůči vládě Petra Nečase uveďme např. <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=20252\">hodnocení vlády</a> v době jejího zániku Bohuslavem Sobotkou <i>jako ostudn(é) havárie politického projektu pravice, který narazil do zdi chaosu, korupce, neschopnosti a nezodpovědnosti a je zcela zničen. (...)</i><i>Tenhle koaliční krám už je vhodný jen a jen do sběru.</i></p>\n<p><i></i>Pokud nahlédneme do <a href=\"http://www.cssd.cz/media/projevy-a-clanky/\">projevů a článků</a> představitelů ČSSD za poslední tři roky, velká část z nich obsahuje jako spojující prvek velmi intenzivní se vymezování vůči vládě Petra Nečase.</p>\n<p>Sociální demokracie vyvolala hlasování o vyslovení nedůvěry vládě Petra Nečase celkem <a href=\"http://cs.wikipedia.org/wiki/Seznam_hlasov%C3%A1n%C3%AD_o_d%C5%AFv%C4%9B%C5%99e_vl%C3%A1d%C4%9B_%C4%8Cesk%C3%A9_republiky\">pětkrát</a>, pokaždé neúspěšně. To je stejný počet jako v předchozím volebním období proti vládě Mirka Topolánka a výrazně vyšší, než ve volebních obdobích před rokem 2006.</p>\n<p>Pro stručné a přehledné zobrazení rozdílů v hlasování v Poslanecké sněmovně mezi ČSSD a koaličními stranami dobře poslouží <a href=\"http://gregor.blog.ihned.cz/c1-59392960-jak-hlasuji-prebehlici\">grafická analýza</a> politologa Kamila Gregora. Na ní lze vidět poměrně pevnou opozici poslanců ČSSD vůči vládní většině.<br>\n  <br>\n  Ministři nominovaní TOP 09 ve vládě Petra Nečase skutečně odpovídali za uvedená ministerstva, konkrétně Miroslav Kalousek za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_financ%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo financí</a>, Jaromír Drábek a následně Ludmila Müllerová za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_pr%C3%A1ce_a_soci%C3%A1ln%C3%ADch_v%C4%9Bc%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo práce a sociálních věcí</a> a Leoš Heger za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_zdravotnictv%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo zdravotnictví</a>. Vedle těchto klíčových ministerstev připadla TOP 09 i další ministerstva: <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_zahrani%C4%8Dn%C3%ADch_v%C4%9Bc%C3%AD_%C4%8Cesk%C3%A9_republiky\">zahraničí</a> (Karel Schwarzenberg, který byl zároveň 1. místopředsedou vlády) a <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_kultury_%C4%8Cesk%C3%A9_republiky\">kultury</a> (Jiří Besser, poté Alena Hanáková). Roli TOP 09 ve vládě tak rozhodně lze označit jako důležitou.<br>\n  <br>\n  Na základě těchto skutečností hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9183",
    "autor": "Pavel Svoboda",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme teď strana, která v tuhle tu chvíli má senátory, nemá poslance. V minulosti jsme měli samozřejmě plnohodnotné zastoupení v obou komorách parlamentu.",
    "oduvodneni": "<p>Lidovci skutečně mají své <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=23.09.2013&amp;O=9&amp;par_2=313\">zastoupení</a> v Senátu - jsou zastoupeni v \"Klubu pro obnovu demokracie - KDU-ČSL a nezávislí\". Jejich senátory v tomto klubu jsou Petr Šilar, Jiří Čunek a Stanislav Juránek.</p>\n<p>Ve <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbách</a> do poslanecké sněmovny 2010 získala KDU-ČSL 4,39 %, což jí nestačilo na zisk poslaneckých mandátů. Před těmito volbami však měla strana své zastoupení ve Sněmovně po celou dobu samostatné existence ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9439",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "V tom posledním návrhu schází generální ředitelství státní služby. ",
    "oduvodneni": "<p>Dnes platný Služební zákon z roku 2002 (jehož účinnost byla zatím odložena na rok 2015) ustanovuje (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218%23p11&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZ1dDEydIJgj49VHbqr6UyKT2vOg\">v § 11</a>) tzv. Generální ředitelství státní služby jako složku úřadu vlády, která má mj. koordinovat státní správu a podílet se na přípravě služebních předpisů.</p>\n<p>Aktuální <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D175949&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFYzdmJrlut-U1Fpt8EW7VBtDi52A\">vládní návrh</a> (.pdf) zákona o úřednících pak upravuje systematizaci státní správy, služební poměr a vzdělávání úředníků, žádný srovnatelný vedoucí orgán nicméně nevytváří.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9695",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan prezident vychází z určité interpretace lustračního zákona, platí, že bylo zvyklostí v těch minulých letech, že se u kandidátů do vlády předkládalo lustrační osvědčení, čili byl to jakýsi zajetý zvyk, který tady fungoval.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok Bohuslava Sobotky jako pravdivý. Předkládání lustračního osvědčení bylo opravdu až dosud u kandidátů na pozice ministrů zvykem, přičemž se však interpretace lustračního zákona skutečně liší.</p>\n<p>Podle <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">ihned.cz</a> bylo negativní lustrační osvědčení vyžadováno od všech ministrů předchozích vlád. K lustracím se <a href=\"http://www.klaus.cz/clanky/3476\">vyjádřil</a> i bývalý prezident Václav Klaus, který potvrdil, že dokládání lustračního osvědčení bylo vždy považováno za samozřejmost.</p>\n<p>Tzv. lustrační zákon - <a href=\"http://www.mpsv.cz/ppropo.php?ID=z451_1991\">zákon č. 451/1991 Sb.</a> stanovuje předpoklady pro výkon některých funkcí ve státních orgánech a organizacích České republiky. Podmínkou pro výkon funkcí uvedených v tomto zákoně (tedy i v orgánech státní správy) je, že občan nesměl být v období od 25. února 1948 do 17. listopadu 1989 mj. příslušníkem Sboru národní bezpečnosti, tajemníkem orgánu Komunistické strany Československa nebo příslušníkem Lidových milicí.</p>\n<p>Názory odborníků na lustrační zákon se liší. Proděkan olomoucké právnické fakulty Filip Dienstbier <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">uvedl</a>, že u vlády lustrace výslovně stanovena není. Na druhou stranu, děkan právnické fakulty Univerzity Karlovy Aleš Gerloch <a href=\"http://www.ceskatelevize.cz/ct24/domaci/249069-ministr-bez-lustrace-jen-tezko-predstavitelne-rika-dekan-pravnicke-fakulty/\">řekl</a>, že ministři, jako vedoucí jednotlivých ministerstev, jsou představitelé řídících funkcí ve státních orgánech a těchto se zákon týká. Stejné stanovisko jako Gerloch zastává i ústavní právník Jan Kysela, který <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/jak-obejit-lustracni-zakon-sednout-si-na-post-vicepremiera-ci-ministra-bez-po\">prohlásil</a>, že požadavek prezidenta je v tomto případě zcela logický, neboť má oporu v zákoně a navíc odpovídá dosavadní praxi. Podle Kysely však ze zákona existuje určitá výjimka: když se politik stane vicepremiérem nebo ministrem bez portfeje, pod kterého nespadají správní úřady, negativní lustrační osvědčení prezidentovi předkládat nemusí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9951",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak my jsme pouze diskutovali o tom, zda ten limit má být deset nebo dvacet milionů (diskuze s Bohuslavem Sobotkou nad konkrétní podobou majetkových přiznání – pozn. Demagog.cz).",
    "oduvodneni": "<p>13. listopadu jednal prezident Zeman s předsedou ČSSD Bohuslavem Sobotkou o sestavování budoucí vlády. Na tomto jednání, jak potvrdil na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/250331-zeman-ujistil-sobotku-ze-ho-poveri-jednanim-o-sestaveni-vlady/\">tiskovém výstupu</a> (video – as 2:14) sám předseda ČSSD, mluvili oba politici také o majetkových přiznáních. Sobotka konstatoval, že s prezidentem tuto agendu probíral v rámci priorit ČSSD k zamezení daňovým únikům.</p>\n<p>Konkrétně však nepotvrdil, že by oba zmínění diskutovali také problematiku výše limitu u těchto přiznání. Tuto konkrétní diskuzi o limitu se nám nepodařilo potvrdit ani z jiného veřejně dostupného zdroje, výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10207",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jednou měsíčně zasedá bankovní rada a na bankovní radě zaznívají informace, které jsou přísně utajeny právě proto, aby se nikdo v prostoru hospodářské soutěže k těmto informacím nedostal exkluzivně a aby je nemohl na úkor ostatních, tedy deformoval by hospodářskou soutěž, využít ve svůj prospěch. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cnb.cz%2Fcs%2Fmenova_politika%2Fbr_zapisy_z_jednani%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGl64nyBQzJNoR-fSyA6iNgBFpESA\">popisu</a> činnosti rady na webu České národní banky se bankovní rada schází osmkrát ročně, součástí schůze je “ <i>uzavřená diskuze jejích členů o rizicích a nejistotách aktuální prognózy a celkových měnověpolitických souvislostech, která vyústí v hlasování o měnověpolitickém opatření</i> ”. Tato opatření jsou pak zveřejněna a okomentována na tiskové konferenci, je zveřejněn také záznam z jednání. Všechny podkladové materiály pak banka zveřejňuje s odstupem 6 let.</p>\n<p>Informace jsou tedy sice skutečně před jednáním tajeny, ale periodicita zasedání rady není měsíční, jak tvrdí Miroslav Kalousek. Výrok i přesto hodnotíme jako pravdivý s výhradou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10463",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A není pravda, není pravda, že by to mělo dopad na ten benzín, protože dneska marže benzínových čerpaček je dvě koruny na litr a stát má navíc výhodu, že sám vlastní síť čerpaček, takže tohle funguje v okolních těch zemích a nevidím důvod, proč by to nefungovalo u nás.",
    "oduvodneni": "<p>Jak uvádí například server <a href=\"http://www.denik.cz/ekonomika/marze-cerpacich-stanic-dve-az-tri-koruny-20120831.html\">Deník</a> či vyjádření Václava Louly z Asociace petrolejářského průmyslu a obchodu pro portál <a href=\"http://ekonomika.eurozpravy.cz/ceska-republika/44199-benzin-opet-zdrazil-kdo-za-to-muze/\">Eurozprávy</a>, marže provozovatelů čerpacích stanic se skutečně pohybuje okolo dvou korun. Jak ale upozorňuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/162582-ceska-nafta-je-nejdrazsi-kdo-za-to-muze/\">Česká televize</a>, marže stanic se navzájem liší v závislosti například na vnitrozemské poloze benzínových pump (Demagog upozorňuje, že uváděné informace pocházejí z roku 2012).</p>\n<p>Stát také vlastní <a href=\"https://www.ceproas.cz/o-spolecnosti\">síť</a> čerpacích stanic prostřednictvím společnosti Čepro. Co se týče poslední věty výroku, tu podrobněji rozebíráme v předchozím odůvodnění \"Včera Mladá fronta napsala...\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10719",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Až 70 % evropské legislativy nám přichází do legislativy národní.",
    "oduvodneni": "<p>Otázce vlivu Evropské unie na národní legislativu se věnovalo několik zahraničních článků. Vzhledem k tomu, že je obtížné definovat onen „vliv“, natož vyrukovat s konkrétními čísly, která by průkazně dokazovala konkrétní závěry, hodnotíme výrok jako neověřitelný.</p>\n<p>Annette Elisabeth Toellerová ve svém <a href=\"http://blogs.lse.ac.uk/europpblog/2012/06/13/europeanization-of-public-policy/\">článku</a> zmiňuje fakt, že konkrétní hodnoty dávají smysl pouze v případě, že rozlišíme různé oblasti politiky. Dále tvrdí, že: „<i>Současné</i><i>údaje o evropeizaci v různých oblastech nejsou srovnatelné mezi zeměmi, protože jsou založeny na různě postavených portfoliích.“</i></p>\n<p>Ve Velké Británii se touto otázkou zabýval také fact-check <a href=\"https://fullfact.org/europe/eu_make_uk_law-29587\">FullFact.org</a>, který vycházel mj. ze <a href=\"http://www.parliament.uk/briefing-papers/RP10-62/how-much-legislation-comes-from-europe\">studie</a> knihovny Dolní sněmovny, která konstatuje, že „<i>je možné odůvodnit jakoukoliv míru mezi 15 % a 50 %</i>.“ A dodává: „<i>Neexistuje žádný přesný, racionální a použitelný způsob, jak vypočítat procento národní legislativy ovlivněné Evropskou unií.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10975",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Kalousek zmrazil platy státních zaměstnanců. Snížil jim platy o deset procent. Zmrazil důchody, dal důchodcům směšných 48 korun. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý v obou jeho částech: Miroslav Kalousek nezmrazil důchody ani platy státních zaměstnanců.</p>\n<p>Nečasova vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">omezovala</a> valorizaci penzí a pro rok 2014 důchody <a href=\"http://liberec.idnes.cz/senior-nechce-48-korun-od-statu-na-duchodu-ffv-/liberec-zpravy.aspx?c=A131219_165231_liberec-zpravy_tm\">vzrostly</a> o průměrných 45 korun. <a href=\"http://www.mpsv.cz/ppropo.php?ID=v296_2013\">Vyhlášku</a> o změně jejich výše ze září 2013 sice podepsal už ministr nového Rusnokova kabinetu <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/Duchody_se_od_ledna_zvysi_v_prumeru_o_45_korun.htm\">František Koníček</a>, ten však zároveň <i>takové zvýšení důchodů považoval za nemravné a skoro by řekl, že stát by se za něj měl omluvit</i>. Podle svých slov<i>s tím ale nemohl nic dělat</i>. Není pravdou, že by Kalousek zmrazil důchody: v letech, kdy byl ve funkci, penze <a href=\"http://www.naseduchody.cz/valorizace-duchodu.html\">narůstaly</a> každoročně.</p>\n<p>V roce 2010 vláda <a href=\"http://www.mesec.cz/aktuality/snizeni-platu-zamestnancu-ve-statni-a-verejne-sprave-schvaleno-vitejte-ve-stavce/\">omezila</a> objem mzdových prostředků ve státní a veřejné správě o 10 % (nezredukovala tedy plošně platy všem státním zaměstnancům); <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zmeny-platovych-tarifu-78780/\">snížila</a> například platové tarify u příslušníků bezpečnostních služeb. Všechny mzdy však nebyly zmražené, neboť i Andrej Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274801-platy-statnich-zamestnancu-maji-narust-o-3-5-procenta/\">uvádí</a>, že <i>„učitelé dostali v roce 2011 o dvě miliardy korun navíc a v roce 2012 o čtyři miliardy korun.“</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11487",
    "autor": "Zuzana Baudyšová",
    "strana": "Nezařazení",
    "vyrok": "Já jsem přispívala i na účet hnutí ANO. 100 tisíc. ",
    "oduvodneni": "<p>Hnutí ANO nevede transparentní účet. Na svém webu zveřejňuje jmenovitý <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.anobudelip.cz%2Fcs%2Fo-nas%2Ffinancovani-ano%2Fdary-2014%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEMqj3PWCH8_FFsF41iprrk1mcMLQ\">seznam dárců</a> straně, uvádí také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.anobudelip.cz%2Fcs%2Fo-nas%2Ffinancovani-ano%2Fstarsi-dary%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGpSuOu6D26Ks7d-zP9WhBbj7KjYQ\">dárce</a> za rok 2013. V záložce “ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.anobudelip.cz%2Fcs%2Fo-nas%2Ffinancovani-ano%2Ftransparentni-financovani%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFK_sTSUBY97-NQvGWUK4xXs1BXVw\">transparentní financování</a> ” pak hnutí ujišťuje potenciální dárce, že jejich podpora se odzrcadlí i na webu, což je ovšem pouhý příslib a deklarace, kterou nelze nijak reálně ověřit.</p>\n<p>Mezi dárci hnutí ANO Zuzana Baudyšová nefiguruje, a to ani v tomto, ani v minulém roce. Web u aktuálního roku uvádí, že “ <i>stránku právě teď aktualizujeme</i> ”, sama Baudyšová v pořadu uvedla, že ještě tuto částku neposlala, je, citujeme, <i>“připravena poslat homebankingem”</i> 100 tisíc.</p>\n<p>Výrok je hodnocen prozatím jako neověřitelný, bude doplněn podle toho, zda bude na webu ANO v příštích dnech přidán dar 100 tisíc od Zuzany Baudyšové.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "12255",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan hejtman Rozbořil nemůže kandidovat podle našich stranických norem, je-li člověk obviněn, nemůže být na kandidátce. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože v novém <a href=\"http://vysocina.cssd.cz/novinky/clanky/schvaleny-rad-pro-volby-do-kraju\">volebním řádu ČSSD</a> pro krajské volby se píše, že kandidát musí předložit čestné prohlášení, že si není vědom, že je obžalován nebo obviněn z úmyslného trestného činu. Což zjevně v případě hejtmana Rozbořila není možné.</p>\n<p><i>\"Část III</i><i>Sestavování kandidátních listin</i><i></i><i></i><i>§ 4</i><i>Podmínky pro zařazení kandidáta na kandidátní listinu pro volby</i><i></i><i></i><i>1) Na kandidátní listinu pro volby může být zařazen jen kandidát, který:</i><i></i></p>\n<p><i>e) předloží čestné prohlášení, že si není vědom, že je obžalován nebo obviněn z úmyslného trestného činu a čestné prohlášení, že si není vědom, že je evidován jako osoba uvedená v § 2, odst. 1, písmeno a) nebo b) zákona č. 451/1991 Sb. V platném znění.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12511",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pokračování předchozího: Dali jsme peníze na opravu pro kraje druhé a třetí třídy cesty, protože konečně vykupujeme pozemky, projektujeme a my jsme měli 176 miliard investic minulý rok. O 64 miliard investic více než roku 2014.",
    "oduvodneni": "<p>V roce 2015 připadlo na silnice II. a III. třídy <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/programy-financovani-silnic/2015_financovani_2_3_tridy_vyse_fin.pdf\">4,4 miliardy korun</a> (.pdf) z <a href=\"http://www.sfdi.cz/2-aktuality-pro-prijemce/vyhlaseni-pravidel-pro-program-financovani-silnic-ii-a-iii-tridy-ve-vlastnictvi-kraju-z-rozpoctu-sfdi-v-roce-2015/\">rozpočtu</a> Státního fondu dopravní infrastruktury.</p>\n<p>Vykupování pozemků taktéž probíhá – v roce 2014 vešla v platnost <a href=\"http://www.zakonyprolidi.cz/cs/2014-178#cl1\">novela</a> Zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury (<a href=\"http://www.zakonyprolidi.cz/cs/2009-416\">č. 416/2009 Sb.</a>), která zvyšuje cenu, jež může stát za pozemek nabídnout. V prosinci roku 2015 však Sněmovnou prošla další <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=628\">novela</a> tohoto zákona, kterou v současné době projednává Senát, a která tuto cenu opět snižuje ze šestnáctinásobku na osminásobek znaleckého posudku. Po dvaceti letech také <a href=\"http://byznys.lidovky.cz/bitva-o-dalnici-d11-konci-farmarka-havrankova-prodala-posledni-pozemky-1kf-/doprava.aspx?c=A141126_110321_ln-doprava_mmu\">skončily spory</a> o dálnici D11, kde se státu podařilo získat potřebný pozemek po stavbu.</p>\n<p>Investiční výdaje dokládá <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">zpráva</a> Ministerstva financí, zmiňující kapitálové výdaje 176,25 mld. Kč, údaj z roku 2014 pak potvrzuje <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">tato zpráva</a>, uvádějící kapitálové výdaje 112,38 mld. Rozdíl mezi těmito čísly je opravdu necelých 64 miliard.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12767",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já nedělám nic, co bych si sama vymyslela ve své hlavě, já činím to, co předložil předchůdce, novelu školského zákona do Poslanecké sněmovny. (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Novela <a href=\"http://www.msmt.cz/file/35181/\">§16 zákona 82/2015 Sb</a> (.pdf, str. 10) byla poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">schválena</a> v únoru 2015, ještě za ministra Marcela Chládka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13023",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Protože pan ministr financí se rozhodl, že téma výběru daně bude téma jaksi směřované na restaurace, živnostníky a v případě DPH začal razit opatření, které jaksi v Evropě nemá podporu a naopak nemluví o tom, že existuje akční plán pro zlepšení DPH.",
    "oduvodneni": "<p>Opatření, o kterém Luděk Niedermayer hovoří, je tzv. <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/reverse-charge\">reverse charge</a>. Jedná se o přenesení daňové povinnosti z poskytovatele plnění na jeho příjemce, což má zabránit daňovým únikům. Babiš již <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">dlouhodobě</a> usiluje o prosazení tohoto mechanismu na evropské úrovni, neboť EU silně reguluje oblast výběru DPH ve členských státech.</p>\n<p>Česká republika společně s Rakouskem, Slovenskem a Bulharskem zažádala o povolení reverse již v loni, nicméně EU žádost <a href=\"http://www.mfcr.cz/assets/cs/media/Material_2015-10-28_Communication-Article-395-of-Council-Directive-2006112EC.pdf\">zamítla</a> (.pdf, str. 3) kvůli rozporu s evropskou směrnicí o DPH. Na jednání Rady EU se reverse charge dostaly také z <a href=\"http://byznys.ihned.cz/c1-65104990-cesko-v-eu-prosadilo-boj-proti-danovym-unikum-babis-navrhl-aby-cesi-vyzkouseli-reverse-charge-jako-pilotni-projekt\">Babišovy iniciativy</a> v <a href=\"http://www.consilium.europa.eu/en/meetings/ecofin/2016/01/st05213_en16_pdf/\">lednu 2016</a> (.pdf, str. 8) a Evropská komise dostala doporučení, aby reverse charge zohlednila při přípravě nového akčního plánu.</p>\n<p>Evropská komise vydala 7. dubna 2016 <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">akční plán</a> pro modernizaci DPH v EU. Během tohoto roku chce připravit nová opatření v boji proti daňovým únikům a přináší další návrhy v oblasti DPH. Všeobecné zavedení reverse charge však zatím do akčního plánu <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1024_en.htm\">nezahrnula</a>. Chystá se však provést analýzu tohoto řešení a umožnit v některých případech výjimky členským státům.</p>\n<p>Ministerstvo financí k akčnímu plánu kritické není, reverse charge však zůstává prioritou. Babiš akční plán <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2016/komise-ponechava-otevrene-dvere-k-sirsim-24513\">okomentoval</a> následovně: <i>„I nadále věřím, že rozšíření možnosti uplatnit reverse charge je jednoduchým a efektivním řešením problému s karuselovými podvody a organizovaným zločinem, jejichž řešení patří k mým hlavním prioritám. Jsem rád, že Komise tuto možnost připustila a věřím, že se ji brzo podaří uvést v život.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13279",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "I kdyby se Britové rozhodli odejít z Evropské unie, tak bude následovat vyjednávání, které bude trvat minimálně dva až tři roky a teprve tam se nastaví parametry spolupráce mezi Velkou Británií a Evropskou unií.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý</p>\n<p>Možný <a href=\"http://hlidacipes.org/tomas-prouza-co-by-kdyby-co-se-stane-po-brexitu-den-pote/\">odchod</a> Velké Británie z Evropské unie může probíhat teoreticky dvěma způsoby - okamžitým jednostranným odchodem a nebo oboustrannou dohodou s postupným průběhem.</p>\n<p>Teoreticky je možné, i když málo pravděpodobné, že by Velká Británie vyhlásila okamžitý jednostranný odchod zrušením <a href=\"http://www.legislation.gov.uk/ukpga/1972/68/contents\">zákona</a> o Evropských společenstvech z roku 1972, který v podstatě umožnil vstup VB do EU a legislativní provázání obou celků. Takový to odchod by znamenal okamžité zpřetrhání vazeb a závazků, neexistovala by žádná přechodná období a rozhodně by nebylo možno ze strany EU očekávat vstřícné jednání o podobě nových vztahů.</p>\n<p>Druhou zatím nejpravděpodobnější možností odchodu VB a následných jednání o vzájemných vztazích by byla možnost využít článek 50 <a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjc7avfwLvNAhVGXiwKHbc7C2wQFghSMAg&amp;url=http%3A%2F%2Fwww.euroskop.cz%2Fgallery%2F54%2F16335-smlouva_o_eu.pdf&amp;usg=AFQjCNFMllGpAI4Kq8JJHyRisXtiQxJE8A\">Lisabonské smlouvy</a> (Smlouva o Evropské Unii), který se možným průběhem vystoupení zaobírá:</p>\n<p>Článek 50</p>\n<p>1. Každý člensky stát se v souladu se svými ústavními předpisy může rozhodnout z Unie vystoupit.</p>\n<p>2. Člensky stát, který se rozhodne vystoupit, oznámí svůj záměr Evropské radě. S ohledem na pokyny Evropské rady Unie sjedná a uzavře s tímto státem dohodu o podmínkách jeho vystoupeni, s přihlédnutím k rámci jeho budoucích vztahů s Unii. Tato dohoda se sjednává v souladu s čl. 218 odst. 3 Smlouvy o fungováni Evropské unie. Jménem Unie ji uzavře Rada, která rozhoduje kvalifikovanou většinou po obdrženi souhlasu Evropského parlamentu.</p>\n<p>3. Smlouvy přestávají byt pro dotyčný stát použitelné dnem vstupu dohody o vystoupeni v platnost, nebo, nedojde-li k tomu, dva roky po oznámeni podle odstavce 2, nerozhodne-li Evropská rada jednomyslně po dohodě s dotyčným členským státem o prodlouženi teto lhůty.</p>\n<p>4. Pro účely odstavců 2 a 3 se člen Evropské rady nebo Rady, který zastupuje vystupující člensky stát, nepodílí na jednáních ani rozhodnutích Evropské rady nebo Rady, která se jej týkají. Kvalifikovaná většina je vymezena v souladu s čl. 238 odst. 3 písm. b) Smlouvy o fungováni Evropské unie.</p>\n<p>5. Pokud stát, který z Unie vystoupil, požádá o nové přistoupeni, podléhá tato žádost postupu podle článku 49.</p>\n<p>Výrok hodnotíme s výhradou jako pravdivý, v tom že právě <a href=\"http://openeurope.org.uk/today/blog/the-mechanics-of-leaving-the-eu-explaining-article-50/\">využití</a> článku 50, jak asi naznačoval pan Fiala, a minimálně dvouleté vyjednávací období je zatím nejpravděpodobnější variantou i podle premiéra Camerona. Přesto se jedná v případě odchodu z EU o věc komplikovanou a výsledky za v tuto dobou pouze spekulativní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13535",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "My máme jako Starostové pro Liberecký kraj od roku 2011 transparentní účet.",
    "oduvodneni": "<p>Starostové pro Liberecký kraj mají založen <a href=\"https://www.fio.cz/ib2/transparent?-1.IFormSubmitListener-dateForm&amp;a=2100264440&amp;f=18.07.2016&amp;t=18.09.2016\">transparentní účet</a> u Fio banky. Fio banka ovšem nabízí u této služby k dispozici transakce pouze za <a href=\"http://www.fio.cz/bankovni-sluzby/bankovni-ucty/transparentni-ucet\">poslední rok</a> ode dne prohlížení. Z tohoto důvodu není možné ověřit platby až do roku 2011. Nicméně Starostové pro Liberecký kraj oznámili <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwi70a-GspjPAhXH6RQKHdY5DcoQFgg1MAQ&amp;url=http%3A%2F%2Fwww.starostoveprolibereckykraj.cz%2Fnaskraj%2FNOVINY%25205-8%25202012%2520-%2520Starostove%2520pro%2520Liberecky%2520kraj.pdf&amp;usg=AFQjCNFcKacnVZyi0PKiRHD9kLEIoDeFCg&amp;sig2=3pK5Iz4mrpYltCxJ_3Yn2w\">zřízení</a> (pdf., str 1-2) tohoto účtu ve svých novinách v až srpnu 2012. Kromě toho ve <a href=\"http://www.starostoveprolibereckykraj.cz/zpravy/Zprava_SLK_ze_ZLK_29052012.pdf\">zprávě</a> (.pdf) z jednání zastupitelstva Libereckého kraje SLK uvádí založení účtu k 29. květnu 2012, a to <i>pro potřeby krajských voleb.</i> Z tohoto důvodu je nutno hodnotit výrok nepravdou, neboť transparentní účet byl podle výše uvedených vyjádření samotných SLK zřízen až nejdříve v květnu 2012, nikoli v roce 2011.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13791",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On (myšlen Jan Vitula - pozn. Demagog.cz) má nárok na interpelaci a musí mu být odpovězeno v kratší lhůtě (jde o reakci na výrok Vituly o žádosti podle zákona 106, kterou má kraj poslat až ke dni voleb - pozn. Demagog.cz).",
    "oduvodneni": "<p>Žádost dle zákona o svobodném přístupu k informacím musí být při splnění zákonných podmínek a přijetí daným orgánem vyřízena nejpozději do 15 dnů. V případě komplikací se může doba prodloužit až na 70 dní. Interpelace krajského zastupitele musí být vyřízena nejpozději do 30 dnů, zároveň se ale také může prodloužit až o 55 dní, tedy na 85 dní. Žádosti zastupitele tak nemusí být odpovězeno v kratší lhůtě než žádosti dle zákona č 106/1999 Sb.</p>\n<p>Žádost dle zákona o svobodném přístupu k informacím může podat <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p3-1\">každá</a> fyzická či právnická osoba, tedy i zastupitel. Lze ji <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p13-1\">podat</a> ústně i písemně. Den podání písemné žádosti je dnem obdržení žádosti povinným subjektem. Ze žádosti <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-2\">musí</a> být zřejmé, komu je určena, a že se žadatel domáhá informace podle zákona č. 106/1999 Sb.</p>\n<p>Povinný subjekt žádost posoudí a:</p>\n<ul>\n  <li>žádost <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p15\">odmítne</a>; v takovém případě musí do 15 dnů vydat rozhodnutí, proti kterému se může žadatel do 15 dnů od přijetí žádosti odvolat k nadřízenému orgánu, který má 15 pracovních dnů na <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p16-3\">vydání</a> rozhodnutí; v případě odmítnutí, zrušení rozhodnutí nadřízeným orgánem a přijetí žádosti se může lhůta vyšplhat k <b>70 dnům</b>\n  </li>\n  <li>z důvodu <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-a\">nedostatku</a> údajů o žadateli či <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-b\">nesrozumitelnosti</a> žádosti vyzve žadatele do 7 dnů od podání žádosti, aby žádost doplnil nebo opravil, žadatel má na doplnění nebo opravení 30 dní; v takovém případě může žadatel obdržet informaci nejpozději do <b>62 dnů</b> od podání žádosti</li>\n  <li>žádost <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-c\">odloží</a>\n  </li>\n  <li>žádost přijme; musí pak <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-d\">poskytnout</a> informace do 15 dnů nebo lhůtu ze závažných důvodů <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-7\">prodloužit</a>, nejvíce na<b>25 dnů</b>\n  </li>\n</ul>\n<p>Vedle toho zastupitel kraje má dle zákona o krajích při výkonu své funkce <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p34-1-b\">právo</a> vznášet dotazy, připomínky a podněty na radu kraje a její členy, předsedy výborů, vedoucí krajských příspěvkových organizací a organizačních složek a také na statutární orgány krajských právnických osob. Písemnou odpověď musí obdržet <b>do 30 dnů</b>. Dále má <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p34-1-c\">právo</a> od zaměstnanců krajského úřadu a právnických osob zřízených krajem požadovat informace v souvislosti s výkonem jejich funkce. Tyto informace musí obdržet <b>také do 30 dnů</b>. V obou případech se zastupitel může dožadovat pouze informací <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p35-1\">souvisejících</a> s výkonem funkce zastupitele.</p>\n<p>Vzhledem k vágnosti obecního i krajského zákona, které neupravují náležitosti žádosti a jejího vyřízení, by se dle rozhodnutí Nejvyššího správního <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2012/0005_8Aps_120_20130306103239_prevedeno.pdf\">soudu</a> (.pdf, čl. 18) mělo řízení o žádosti zastupitele procesně řídit zákonem č. 106/1999 Sb. Žádost zastupitele tedy musí splňovat podmínky dle zákona o svobodném přístupu k informacím. Lhůta začíná běžet až od ode dne obdržení žádosti povinným subjektem. Povinný subjekt může žádost odmítnout, vrátit k doplnění, odložit či přijmout. V takovém případě poběží lhůty stejně jako u žádosti dle zákona č. 106/1999 Sb. a mohou se tedy v krajním případě prodloužit až na limitních <b>85 dnů</b>.</p>\n<p>Základní lhůta u žádostí dle z. č. 106/1999 Sb. (15 dní) je tedy oproti základní lhůtě k vyřízení interpelace (30 dní) výrazně kratší. Pravidla pro výjimky a případná prodloužení lhůt jsou analogická. Proto není pravdivý Haškův výrok, že interpelace musí být vyřízena v kratší lhůtě. Obecně lze za kratší lhůtu označit tu dle zákona o poskytování informací.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14047",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Rozšíření pravomocí NKÚ, to bohužel tedy ztroskotalo v Senátu.",
    "oduvodneni": "<p>V dubnu 2016 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63245\">schválila</a> Poslanecká sněmovna <a href=\"http://www.psp.cz/doc/00/12/17/00121798.pdf\">novelu</a> (.pdf), která by rozšířila pravomoci Nejvyššího kontrolního úřadu (NKÚ). Ten by tak mohl kontrolovat hospodaření s veřejnými prostředky v obcích, krajích a ve firmách, kde mají obce, kraje či stát podíl.</p>\n<p>Následně <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/80254/67408\">hlasoval</a> o této novele <a href=\"http://www.senat.cz/zpravodajstvi/napsali_item.php?id=449&amp;from=V\">Senát</a>, který ji vetoval. Horní komora zároveň vládě doporučila, aby novelu předložila znovu, avšak v souladu se svým programovým prohlášením souběžně s návrhem na odstranění duplicit kontrolních systémů.</p>\n<p>Poslanecká sněmovna, jíž byl návrh vrácen Senátem, jeho veto podpořila a zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63782&amp;l=cz\">nepřijala</a> potřebnou většinou.</p>\n<p>Celý proces projednávání novely zákona o NKÚ v obou komorách Parlamentu lze nalézt na webu Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\">zde</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14303",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Neudělali jsme nejméně ten krok, který udělalo Polsko. Když byla dohoda 4+2, tzn. 4 vítězné velmoci druhé světové války a slučující se německé státy, tak Polsko požádalo o to, že součástí vyjednávání musí být stabilizace jejich hranic. A podívejte se na text česko-německé deklarace, pořád je tam místo „státní hranice“ „stávající hranice.“ A to jsme vyčítali nejen my jako komunisté.",
    "oduvodneni": "<p>Vzhledem k neexistenci problematických otázek v oblasti česko-německých hranic, je zavádějící tvrdit, že tehdejší ČSFR se měla chovat při jednání o sjednocení Německa (<a href=\"https://en.wikisource.org/wiki/Treaty_on_the_Final_Settlement_with_Respect_to_Germany\">1990</a>) jako tehdejší Polská demokratická republika, pro které bylo mezinárodní zajištění a potvrzení své západní hranice zcela zásadní. Samotné jednání 2+4 (Obě německé republiky čtyři vítězné mocnosti druhé světové války) muselo probíhat v tomto formátu, protože spojením Německých republik a jejich <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1443337-znovusjednoceni-nemecka-historicky-podpis-smlouvy-2-4\">sjednocením</a> by došlo k narušení dohod a světového uspořádání po roce 1945, což nemohlo proběhnout legitimně bez souhlasu vítězných mocností jako garantů těchto poválečných dohod.</p>\n<p>Jak ukazuje následující mapa, Polsko od 20. let 20. století prošlo zásadními teritoriálními změnami. Asi nejvýznamnější změnou bylo posunutí jeho západní hranice po porážce Německa v roce 1945. Vzhledem k tomu, že tento akt byl Německu vnucen diktátem vítězných mocností, především tehdejšího SSSR, je proto nutné chápat jaký význam mělo pro Polsko přednesení tohoto problému při jednáních 2+4 v roce 1990 a konečné potvrzení západní hranice.</p>\n<img src=\"https://upload.wikimedia.org/wikipedia/commons/4/45/Polska-ww1-nation.png\">\n<p>zdroj: <a href=\"https://cs.wikipedia.org/wiki/Druh%C3%A1_Polsk%C3%A1_republika#/media/File:Polska-ww1-nation.png\">wikipedia</a></p>\n<p>Oproti tomu neměla ČSFR k sjednocení SRN žádné podobně významné výhrady. Pro Českou republiku se ukázala ve vztahu k SRN mnohem podstatnější otázka <a href=\"http://www.fondbudoucnosti.cz/aktuality/media/pred-dvaceti-lety-havel-a-kohl-podepsali-dobre-sousedstvi-e15\">definice</a> odsunu či vyhnání sudetských Němců, což zkomplikovalo přijetí dohody o dobrém sousedství (<a href=\"http://www.mzv.cz/berlin/cz/aktuality/informace_a_sdeleni/x20_let_od_podepsani_smluv_o_dobrem.html\">1992</a>) a vedlo k stagnaci vzájemných vztahů. Narovnání vzájemných vztahů a odblokování sporných bodů zajistila až dohoda na tzv. Česko-německé deklaraci (<a href=\"http://www.mzv.cz/berlin/cz/vzajemne_vztahy/cesko_nemecka_deklarace_o_vzajemnych.html\">1997</a>), kde sporná definice byla ponechána stranou s tímto vysvětlením:</p>\n<p>„<i>Právě proto, že si zůstávají vědomy tragických kapitol svých dějin, jsou rozhodnuty nadále dávat při utváření svých vztahů přednost dorozumění a vzájemné shodě, přičemž každá strana zůstává vázána svým právním řádem a respektuje, že druhá strana má jiný právní názor. Obě strany proto prohlašují, že nebudou zatěžovat své vztahy politickými a právními otázkami pocházejícími z minulosti</i><i>.\"<br>\n  </i> V textu deklarace se otázka hranic neřeší. Tato skutečnost byla již vyřešena v předešlé Smlouvě o dobrém sousedství s Německem (1992), kde v článku 2 <a href=\"http://www.mzv.cz/berlin/cz/aktuality/informace_a_sdeleni/x20_let_od_podepsani_smluv_o_dobrem.html\">smlouva praví</a>:</p>\n<p><i>Vzájemně</i> (ČR a Německo - pozn. Demagog.cz) <i>respektují svou svrchovanou rovnost, územní celistvost, neporušitelnost svých hranic, svou politickou nezávislost, jakož i zásadu nevměšováni do vnitřních záležitostí a zásadu zákazu hrozby silou nebo použití sily.</i></p>\n<p>Článek 3 pak uvádí:</p>\n<p><i>(1)</i><i>Smluvní strany potvrzují mezi nimi existující státní hranice. Potvrzují, že nemají vůči sobě žádné územní nároky a nebudou takové nároky vznášet ani v budoucnu.</i></p>\n<p>Dohoda potvrzuje uznání současné podoby státní hranice s tím, že obě strany se zříkají jakýchkoliv teritoriálních nároků a proklamují snahu o společnou spolupráci <i>\" v níž hranice ztratí povahu dělící čáry na základě vzájemného porozumění a odstraňováním hospodářských a sociálních rozdílů.\" (<a href=\"http://www.mzv.cz/berlin/cz/aktuality/informace_a_sdeleni/x20_let_od_podepsani_smluv_o_dobrem.html\">článek 1</a>)<br>\n  </i> Samotnému schválení deklarace předcházelo poměrně bouřlivé několikadenní projednávání na půdě parlamentu v únoru 1997. Zde se proti textu deklarace v rozpravě postavili poslanci za KSČM, SPR-RSČ a někteří členové ČSSD. <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008075.htm#r50\">Deklarace</a> byla přijata 131 hlasy pro a 59 proti.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14559",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zvýšily se maloobchodní tržby díky tomu, že ekonomika roste, ale výběr DPH je stále menší než celkový výběr maloobchodních tržeb. Vybere se více peněz z té větší spotřeby, ale výběr DPH by měl růst rychleji než ty maloobchodní tržby, ale to není pravda, to je manipulace s čísly.",
    "oduvodneni": "<p>Tržby v maloobchodě vzrostly v roce 2016 o <a href=\"https://www.czso.cz/csu/czso/cri/maloobchod-prosinec-2016\">5,6 %</a>, a to i díky tomu, že české ekonomice se v v tomto období dařilo růst tempem <a href=\"https://www.czso.cz/csu/czso/cri/predbezny-odhad-hdp-4-ctvrtleti-2016\">2,3 %</a>. Vyšší tržby ukazují na vyšší spotřebu, což následně vede k tomu, že se v absolutních číslech prodají větší objemy zboží a služeb, a tedy i s tím související absolutní výběr DPH. Inkaso DPH v roce 2016 bylo meziročně vyšší o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">3,8 %</a>. Výběr DPH tak vzrostl pomaleji než maloobchodní tržby.</p>\n<p>Nicméně je třeba upozornit na některé limity Kalouskova tvrzení. Předně do maloobchodních tržeb nespadají všechny položky podléhající DPH - např. nemovitosti nebo část služeb. Vyšší maloobchodní tržby tedy nemusí automaticky znamenat, že by mělo o stejnou výši růst DPH. Záleží na více faktorech.</p>\n<p>Dále tržby jako takové nejsou to samé jako přidaná hodnota. Obrazně řečeno - že někdo utržil dvojnásobek, neznamená, že bude platit/odvádět dvojnásobek na DPH, protože může mít vyšší vstupní náklady. Je více sazeb, takže může dojít k přelivu mezi sazbami - ať už proto, že lidé více kupují nízko/vícedaněné zboží, nebo proto, že se něco překlasifikovalo.</p>\n<p>Výrok z tohoto důvodu hodnotíme jako zavádějící, protože byť Kalousek podává správná čísla, jejich význam dezinterpretuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14815",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Minulá vláda byla u moci v čase hospodářské krize a lidé přičítají hospodářskou situaci vždycky vládě, přitom v případě malého státu, jakým je Česká republika, vláda nemá na pokles nebo růst hospodářství nijak zásadní vliv. Naopak Sobotkova vláda nastoupila v čase, kdy šla ekonomika nahoru a lidé tudíž přičítají dobrou ekonomickou kondici jí.",
    "oduvodneni": "<p>Schwarzenberg mluví o tom, že TOP 09 doplatila na účast v minulé vládě a vyjmenovává dva faktory, které jsou podle něj zásadní. Prvním je právě zmíněná hospodářská situace, jako druhou věc pojmenovává různé kauzy a skandály (konkrétně uvádí Věci veřejné a Janu Nagyovou).</p>\n<p>Čestný předseda TOP 09 má pravdu v tom, že v době vlády Petra Nečase ekonomika setrvávala v nízkých (či záporných) růstech ekonomiky. To samo o sobě mohlo mít vliv na voličské chování a také na preference jednotlivých stran, nedá se to ovšem fakticky doložit. Dodejme, že nelze ani přesně kvantifikovat, jaký vliv mají jednotlivé vlády na tvorbu růstu ekonomiky. Je nepochybné, že země jako Česká republika je ovlivňována tím, jak se vyvíjí globální a také evropská ekonomika.</p>\n<p>Lidé berou při hodnocení vlády (a při volbách) v potaz více faktorů, jako je stabilita vlády, komunikace s veřejností, personální složení vlády nebo sympatie s předsedou vlády, jak vyplývá z <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">výzkumu Centra pro výzkum veřejného mínění</a> (.pdf, str. 1).</p>\n<p>Pro hodnocení hospodářské situace jsme použili ukazatel růstu hrubého domácího produktu. Za vlády Petra Nečase (2010–2013) byl podle <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tec00115&amp;language=en\">údajů Eurostatu</a> průměrný meziroční růst HDP v České republice 0,75 %. Za vlády Bohuslava Sobotky (2014–2017) šlo o 3,2 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--475a5778df76a8c9e05bdaca944a54731eed3e30/rust-hdp-2010-2016.jpg\">\n<p>Jak vyplývá z <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4350/f9/ev170606.pdf\">výzkumu CVVM</a> (.pdf, str. 1), současnou hospodářskou situaci v České republice hodnotí pozitivně 38 % české veřejnosti, negativně ji hodnotí 21 % a 41 % obyvatel se k ní staví neutrálně nebo ji neumí posoudit.</p>\n<p>Na počátku funkčního období současné vlády Bohuslava Sobotky hodnotilo hospodářskou situaci pozitivně 8 % lidí, přičemž dnes jde o číslo 38 %. Negativně hodnotilo hospodářskou situaci na počátku funkčního období současné vlády 59 % lidí a dnes je to 21 %, jak zjistilo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4350/f9/ev170606.pdf\">CVVM</a> (.pdf, str. 2).</p>\n<p>Na počátku funkčního období vlády Petra Nečase hodnotilo hospodářskou situaci pozitivně 8 % obyvatel a na konci 6 %. Negativně hodnotilo hospodářskou situaci zpočátku 64 % lidí a posléze 66 % lidí, jak zjistilo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a453/f9/101048s_ev100902.pdf\">na počátku</a> (.pdf, str. 1) i <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1382/f9/ev130701.pdf\">na konci</a> (.pdf, str. 2) tohoto funkčního období CVVM.</p>\n<p>S činností vlády Petra Nečase vyjadřovalo podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">výzkumu CVVM</a> (.pdf, str. 3) spokojenost v průběhu funkčního období 8–26 % občanů. Spokojenost s vládou měla v průběhu času klesající tendenci.</p>\n<p>S činností vlády Bohuslava Sobotky vyjadřovalo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">podle výzkumu CVVM</a> (.pdf, str. 3) spokojenost v průběhu funkčního období 31–49 % občanů. Spokojenost s vládou má v průběhu času spíše klesající tendenci.</p>\n<p>Za funkční období současné vlády vykazují národohospodářské údaje vyšší růst, než za období Nečasovy vlády. Současná vláda se zároveň dle výzkumů veřejného mínění těší větší spokojenosti občanů.</p>\n<p>Schwarzenbergův výrok směřuje k tomu, že dobrý vliv ekonomiky je vždy připisován vládě, která má díky tomu vyšší podporu. Je nepochybné, že dobrá ekonomická situace vládě a jejím členům neubližuje, jde ovšem o jeden z řady faktorů, které mají vliv na preference jednotlivých stran. Tento vliv není možné z dostupných dat nijak kvantifikovat, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-06-08",
      "medium": "Info.cz",
      "url": "http://www.info.cz/volby/volby-2017/schwarzenberg-pro-info-cz-ano-i-kscm-jsou-stejne-nebezpecne-do-vlady-bych-s-nimi-nesel-10995.html"
    }
  },
  {
    "id": "15327",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Od 16 let prostě mají částečnou trestní odpovědnost (lidé, pozn. Demagog.cz).",
    "oduvodneni": "<p><i>Oprava: Výrok byl původně hodnocen jako pravdivý, fakticky jde o nepravdivý výrok i při zhodnocení kontextu, ve kterém byl vyřčen. Odůvodnění jsme ponechali v původním znění, doplnili jsme poslední odstavec, který zdůvodňuje finální hodnocení.</i></p>\n<p>Fyzické osoby jsou trestně odpovědné již od 15 let, přičemž jejich trestní odpovědnost je až do dovršení osmnácti let vázána na schopnost rozpoznat a ovládnout své jednání, která se u jednotlivých osob liší.</p>\n<p>Trestní odpovědnost fyzických osob se dělí na kategorie podle věku pachatele. Do první kategorie spadají osoby mladší 15 let, které nejsou trestně odpovědné <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p25-1\">vůbec</a>. Přesto jim může soud uložit za spáchání činu určitá <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p93-1\">opatření</a>, nejčastěji výchovného či ochranného rázu.</p>\n<p>Další kategorii tvoří mladiství, tedy osoby starší 15 a mladší 18 let. Jejich trestní odpovědnost je vázána na splnění dvou <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p5-1\">podmínek</a>: rozpoznání, že jejich jednání je protiprávní, a ovládnutí takového jednání. Tyto schopnosti jsou posuzovány vždy v konkrétním případě zvlášť, přesto platí určitá obecná pravidla. Tak kupříkladu běžný mladistvý by měl vědět, že nesmí zavraždit jiného člověka; situace však bude odlišná v případě trestného činu porušení autorských práv či podvodu.</p>\n<p>Pokud jsou splněny obě podmínky trestnosti, uloží soud mladistvému <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p10-1\">opatření</a>, členěné podle závažnosti na výchovné, ochranné a trestní.</p>\n<p>V poslední kategorii se pak nacházejí osoby starší 18 let. Tyto osoby jsou plně trestně odpovědné, ledaže spáchaly čin za některé z <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#cast1-hlava3\">okolností</a> vylučující protiprávnost či byl pachatel <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p26-1\">nepříčetný</a>. Sankce za spáchání trestného činu se pak <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p36-1\">dělí</a> na tresty a ochranná opatření.</p>\n<p>Stropnický o trestní odpovědnosti mluví v kontextu možného zavedení aktivního volebního práva (právo volit). Zamýšlí tuto hranici ze současných 18 let snížit na 16 let (nehodnotíme, zda je o dobrý krok) s odůvodněním, že od 16 let mají lidé částečnou trestní odpovědnost. To ovšem není pravda. Jak dokládáme výše, tu mají již od 15 let.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15583",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Od poloviny příštího roku díky aktivitě Věry Kovářové a i mojí se podaří to, že už nebudete si muset pro řidičák jít s fotkou z fotolabu, ale stát použije fotku, kterou má, kterou vás fotil na občanku.",
    "oduvodneni": "<p>V květnu 2016 předložila skupina poslanců zastoupena Věrou Kovářovou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807\">novelu zákona</a> o provozu na pozemních komunikacích. <a href=\"http://www.psp.cz/doc/00/12/66/00126602.pdf\">Základním principem</a> (.pdf, str. 7) návrhu bylo to, aby člověk, který si žádá o vydání řidičského průkazu, mohl tuto žádost podat v každé obci s rozšířenou působností. Druhým cílem novely pak bylo, že nemusí při žádosti přikládat fotografii, má-li ji již veřejná správa v evidenci (typicky z občanských průkazů).</p>\n<p>Tato novela skutečně prošla Poslaneckou sněmovnou a <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">začne platit</a> 1. července 2018. Farský tedy korektně popisuje jak obsah prošlé změny, tak i datum, kdy bude naplněna.</p>\n<p>Co se týče role poslankyně Kovářové, tak jak již bylo zmíněno, byla zástupkyní navrhovatelů, což v praxi znamená, že v Poslanecké sněmovně zákon představovala a hájila. Farský byl jedním z dalších poslanců, kteří zákon „<i>připodepsali“</i>. Nicméně lze u něj dohledat i další aktivitu nad rámec „<i>připodepsání návrhu</i>“. Opakovaně před kolegy vystoupil s žádostí, aby byl zákon puštěn k projednávání. Učinil tak například <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/049schuz/s049191.htm#r6\">14. září 2016</a> a dále <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050002.htm#r8\">18. října 2016</a>. Byť v těchto případech nebyl úspěšný s návrhem na pevné zařazení bodů, je nepochybné, že byl v dané věci aktivní. Stejně tak totiž vystoupil ve 2. a 3. čtení na podporu předloženého návrhu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15839",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Mají samozřejmě obavy, když vidí (myšleni občané, pozn. Demagog.cz), v roce 2015 viděli, že se po evropské, evropské pevnině ubíralo půl milionu nebo milion, milion uprchlíků.",
    "oduvodneni": "<p>Podle dat zveřejněných <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Asylum_applications_(non-EU)_in_the_EU-28_Member_States,_2006%E2%80%932016_(thousands)_YB17.png\">Eurostatem</a> bylo v roce 2015 zaznamenáno v celé Evropské unii okolo 1,3 miliónů žádostí o azyl. <a href=\"https://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">OSN</a> (.pdf, str. 1) definuje uprchlíka jako někoho, kdo se z důvodů rasových, náboženských, příslušnosti k určitým společenským vrstvám nebo zastávání politických názorů nemůže nebo nechce vrátit do své domovské země.</p>\n<p>Uvedenou definici by splňovali občané těch zemí, ve kterých se válčí a určité skupiny obyvatel by mohly být ohroženy. Tyto podmínky v roce 2015 nastaly hned ve čtyřech zemích nejčastějších žadatelů, a to v Sýrii, Iráku, Afghánistánu a Eritrei. Z těchto uvedených států přišlo v roce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Countries_of_origin_of_(non-EU)_asylum_seekers_in_the_EU-28_Member_States,_2015_and_2016_(thousands_of_first_time_applicants)_YB17.png\">2015</a> přes 680 tisíc žadatelů o azyl.</p>\n<p>Data evropské agentury <a href=\"http://frontex.europa.eu/assets/Publications/Risk_Analysis/Annula_Risk_Analysis_2016.pdf\">Frontex</a> (.pdf, str. 17) ukazují lehce jiné údaje než zmíněný Eurostat. Evropská agentura pro pobřežní a pohraniční stráž Frontex uvádí, že v roce 2015 došlo k 1,8 miliónů případů nelegálního překročení hranic Evropské unie. Dle Frontexu měli na svědomí nelegální přechod hranic EU nejčastěji příslušníci Sýrie, Afghánistánu a Iráku, avšak v daleko větší míře než podle Eurostatu. Data Frontexu vypovídají o zhruba 1 miliónu uprchlíků ze zemí Sýrie, Afghánistánu, Iráku a Eritrei. Nutno však dodat, že u více než 500 tisíc migrantů nebyla specifikována žádná národnost.</p>\n<p>Marek Hilšer tak svými odhady 500 tisíc až 1 miliónu uprchlíků poměrně správně vyjádřil informace o jejich počtu v roce 2015.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2317618-marek-hilser-probiha-privatizace-politicke-moci-chci-podporit-obcanske-podhoubi"
    }
  },
  {
    "id": "16095",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "(Miloš Zeman, pozn. Demagog.cz) se soustředil na dva regiony. (...) Čínu a Rusko.",
    "oduvodneni": "<p>Miloš Zeman dlouhodobě označuje ekonomickou diplomacii za <i>„základní funkcí české zahraniční politiky“</i><i></i> a říká, že <i></i><i>„máme k ní všichni nedílně přispívat jak jako politici, tak samozřejmě jako podnikatelé“,</i> jak <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">uvedl</a> na Setkání lídrů českého exportu 2016. Je nutno podotknout, že Zeman v rámci svých diplomatických cest navštěvuje i jiné země než Čínu a Rusko.</p>\n<p>Přehled cest prezidenta republiky zmapovalo <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">Aktuálně.cz</a>, a to k prosinci 2016. Zdaleka nejobjemnější výpravy si však vysloužily právě Rusko a Čína.</p>\n<p>Co se týče Ruska, Miloš Zeman dlouhodobě lobuje proti sankcím, se kterými se v současné době Rusko potýká. Princip sankcí je <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/milos-zeman-v-rozhovoru-sankce-by-udelaly-z-ruska-totalitni-rezim-11410\">podle jeho slov</a> obecně nesprávný a v případě České republiky ekonomicky velice nevýhodný vůči vztahům s Ruskem.</p>\n<p>Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-moskvy-12066\">navštívil</a> Rusko již 8.–9.května 2015, kdy se setkal s prezidentem Vladimirem Putinem. Až nedávná Zemanova návštěva této země ve dnech 21.–24. listopadu 2017 však obsahovala výpravu 140 podnikatelů.</p>\n<p>Jak Miloš Zeman <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-se-zastupci-tisku-k-oficialni-navsteve-v-ruske-federaci-13737\">poznamenal</a>, „<i>když jsem letěl do Francie, měl jsem s sebou čtrnáct podnikatelů, tady sto čtyřicet, z toho by se dalo usoudit, že Rusko je desetkrát významnější než Francie. Pokud jde o konkrétní dohody, předpokládám, že deset z nich bude podepsáno v Moskvě a tři v Jekatěrinburgu. Celkový objem podepsaných kontraktů má činit dvacet miliard korun.“</i></p>\n<p>Mezi firmami, které kontrakty podepisovaly, se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-cesta-do-ruska-vladimir-putin-alena-vitaskova-ppf-zbytek_1711201015_haf\">nacházejí</a> například Brisk Tábor, který rozšířil investice s vládou v Samarské oblasti, nebo firma Pragoimex, která se má podílet na modernizaci tramvají a metra, a také firma Alta působící v oblasti strojírenství a energetiky.</p>\n<p>Co se týče Číny, Miloš Zeman v roce 2016 <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">upozornil</a> na fakt, že Čína je schopná předstihnout v objemu hrubého domácího produktu i Spojené státy, proto je to velmi perspektivní a zatím nedostatečně využitý trh.</p>\n<p>Zeman dále inicioval historicky první návštěvu prezidenta Číny na půdě České republiky od navázání diplomatických vztahů mezi oběma zeměmi v roce 1949. Během návštěvy, která proběhla ve dnech 28.–30. března 2016, se hlavy obou států <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">zavázaly spolupracovat</a> na iniciativách Ekonomické pásmo Hedvábné stezky a Námořní Hedvábná stezka pro 21. století (iniciativa Pásmo a Stezka), předložené čínskou stranou. Základem iniciativy je zlepšit dopravní propojení mezi Asií, Evropou a Afrikou za účelem zjednodušení obchodní spolupráce.</p>\n<p>Prezidenti se dále zavázal <i>i „využít potenciál Ekonomického smíšeného výboru obou vlád v orientaci základního směřování, rozšiřovat obchod a obousměrné investice a podporovat vyvážený růst dvoustranného obchodu.“</i></p>\n<p>Prezident Číny s sebou přivezl desítky čínských podnikatelů, od kterých Miloš Zeman <a href=\"https://zpravy.aktualne.cz/domaci/kdo-si-kvuli-vitani-cinskeho-prezidenta-zabral-pulku-prahy-z/r~dc4093bced1311e5ae64002590604f2e/\">přislíbil</a> investice ve výši 45 miliard korun. Část z nich bude financovat i čínská společnost CEFC, která na český trh vstoupila v roce 2015 a jejíž čelný představitel Jie Ťien-ming se stal poradcem Miloše Zemana v dubnu 2015. Tématem Českého investičního fóra a konkrétní povahou investic CEFC se podrobně zabývá <a href=\"https://demagog.cz/diskuze/vyrokdne-na-okraj-cinskeho-investicniho-fora\">náš komentář</a>. Je nutné zmínit, že CEFC neinvestuje v České republice ve smyslu tvorby nových pracovních míst (např. v nově budovaných podnicích), ale naopak se soustředí prozatím na nákup podílů ve stávajících firmách (např. letecké společnosti Travel Service, Pivovarech Lobkowicz, fotbalové Slavii) a také na nákup nemovitostí.</p>\n<p>Miloš Zeman sám absolvoval návštěvu Číny hned několikrát – v letech 2014, 2015 a naposledy 11.–17. května 2017. <a href=\"https://zpravy.idnes.cz/prezident-zeman-navsteva-cina-dk8-/zahranicni.aspx?c=A170512_062451_zahranicni_bur\">Tématem</a> byla rovněž ekonomická spolupráce a 38 projektů, ze kterých část měla být podepsána již v Číně a 16 mělo počkat na Čínské investiční fórum, konané v červenci 2017 v Praze. Prezident Zeman se následně v České republice účastnil již zmíněného fóra, které bylo organizováno Smíšenou česko-čínskou komorou vzájemné spolupráce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16351",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ruská vojenská doktrína označuje za hlavního nepřítele Severoatlantickou alianci.",
    "oduvodneni": "<p>V nejaktuálnější <a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">Národní bezpečnostní strategii</a> z 31. prosince 2015 a následně i v dokumentu <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">Koncepce zahraniční politiky RF</a> z 30. listopadu 2016 je akcentován problematický vztah RF k NATO, kdy na jedné straně je NATO chápáno jako hrozba, na straně druhé je považováno za jeden z prvků decentralizovaného uspořádání mezinárodních vztahů, kterýžto systém RF upřednostňuje.</p>\n<p>V dokumentech je NATO chápáno jako soupeř - především svým rozšiřováním na východ a zvyšováním vojenských kapacit. Podle analýzy (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2017/578016/EXPO_IDA%282017%29578016_EN.pdf\">pdf</a>, str. 9) dokumentů ze strany Evropského parlamentu je NATO vedle USA a ostatních států takzvaného Západu považováno za překážku současných ambicí RF. Symbol Západu jako překážky či protivníka RF je například patrný v <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">bodu 61</a> zmíněné Koncepce:</p>\n<p><i>„Systemic problems in the Euro-Atlantic region that have accumulated over the last quarter century are manifested in the geopolitical expansion pursued by the North Atlantic Treaty Organization (NATO) and the European Union (EU) along with their refusal to begin implementation of political statements regarding the creation of a common European security and cooperation framework, have resulted in a serious crisis in the relations between Russia and the Western States. The containment policy adopted by the United States and its allies against Russia, and political, economic, information and other pressure Russia is facing from them undermine regional and global stability, are detrimental to the long-term interests of all sides and run counter to the growing need for cooperation and addressing transnational challenges and threats in today’s world.“</i></p>\n<p>I když v dokumentech není přímo označen žádný „hlavní protivník”, z textu vyplývá, že RF bere NATO jako jednoho z hlavních soupeřů, a výrok je tedy hodnocen jako pravdivý. Ruskými strategickými dokumenty jsme se na Demagog.cz nedávno zabývali <a href=\"https://demagog.cz/vyrok/15756\">zde</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16607",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já neznám v Evropě trestně stíhaného premiéra.",
    "oduvodneni": "<p>Výrok je hodnocený jako pravdivý. V současné době není v Evropě jiný aktivní předseda vlády, který by čelil trestnímu stíhání, než Andrej Babiš v ČR.</p>\n<p>V nedávné minulosti můžeme nalézt několik případů, kdy došlo k stíhání premiérů – ta ale vždy vedla k tomu, že dotyční se buďto vzdali své funkce, nebo byli již nebyli ve své pozici.</p>\n<p>Jako první případ můžeme uvést stíhání a odsouzení bývalého islandského premiéra Geir <a href=\"http://foreignpolicy.com/2012/04/23/former-icelandic-pm-convicted-for-negligence-over-financial-collapse/\">Haarda</a> v roce 2012. Dalším, kterého můžeme zmínit, je případ italského premiéra Silvia Berlusconiho, jehož mnohé skandály a následná trestní stíhání byly jedněmi z důvodů vedoucích k tomu, že se v roce 2011 vzdal <a href=\"http://www.bbc.com/news/world-europe-15708729\">funkce</a> premiéra. V roce 2015 ho <a href=\"http://www.bbc.com/news/world-europe-33452260\">soud</a> odsoudil k třem letům vězení a zákazu vykonávat veřejnou funkci do roku 2020.</p>\n<p>K záležitosti stíhaní vrcholných politiků se Demagog věnoval také <a href=\"https://demagog.cz/vyrok/15724\">zde</a>. <a href=\"https://demagog.cz/vyrok/15724\"></a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16863",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jaromír SOUKUP: My jsme tady několikrát hovořili o tom, že stát vydá na dotacích na solární elektrárny.\n\nMiloš ZEMAN: 48 miliard, 48 miliard ročně no (...) 26 miliard je v rozpočtu ministerstva průmyslu a obchodu. A zbytek jde do rozpočtu jednak domácností a jednak podniků.",
    "oduvodneni": "<p>Miloš Zeman mluví o 26 miliardách v <a href=\"https://www.mpo.cz/rozpocet/2018/d/\">rozpočtu</a> ministerstva průmyslu a obchodu na rok 2018, které ale nejsou určeny pouze na podporu solárních elektráren, ale na dotace podporující všechny obnovitelné zdroje energie. Celková výše podpory obnovitelných zdrojů energie se podle <a href=\"http://www.ote-cr.cz/statistika/statistika-poze/poskytnuta-podpora-2013-2017\">dat</a> OTE (Operátora trhu s elektřinou) postupně zvyšuje; v roce 2017 to bylo 45 miliard (data pro rok 2018 nejsou k zatím k dispozici).</p>\n<p>Výrok je hodnocen jako nepravdivý vzhledem k tomu, že Miloš Zeman reaguje na dotaz týkající se dotací na solární elektrárny, ale argumentuje celkovými výdaji na všechny druhy obnovitelných zdrojů energie. Byť jsou výdaje na dotace pro solární elektrárny největší položkou v celkové podpoře, zdaleka nejsou jedinou. V již zmíněném roce 2017 tvořily dotace na solární energii pouze 27 z celkových 45 miliard.</p>\n<iframe id=\"datawrapper-chart-VH6fP\" src=\"//datawrapper.dwcdn.net/VH6fP/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"323\"></iframe>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17375",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "My, Praha sobě, která má většinu na zastupitelstvu na Praze 7, máme v Praze 7 nejkratší stavební řízení v celé Praze podle statistiky Institutu plánování a rozvoje. (...) Od začátku projektování do získání povolení to u nás na Praze 7 mají developeři už za rok.",
    "oduvodneni": "<p>V září 2018 Institut plánování a rozvoje hlavního města <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/obecne/komunike.pdf\">informoval</a> (.pdf, str. 2), že podle „<em>jejich výpočtů (založených na údajích společnosti Deloitte) trvá v Praze doba mezi vydáním územního rozhodnutí a stavebního povolení v případě developerské bytové výstavby v průměru 1103 dní, tedy více než 3 roky (mediánová hodnota je </em> ‚<em>jen</em>&#x27;<em> 630 dní).”</em> Nicméně i z této informace vyplývá, že mediánová hodnota je téměř dva roky. </p><p>Podle mluvčího IPR Marka Váchy: <em>&quot;Ano, tato informace je pravdiv. Praha 7 dokonce dokázala získat stavební povolení na jeden projekt v rekordním čase za 58 dní. Průměrně to v Praze trvá až 2 roky. Velké developerské projekty čekají i 3 roky.&quot; </em>Dodejme, že Praha sobě má na Praze 7 <a href=\"https://www.praha7.cz/radnice/voleni-zastupci-mistni-samospravy/zastupitelstvo/clenove-zastupitelstva/\">většinu</a> 15 hlasů v zastupitelstvu. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17631",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když my navrhujeme snížení daní, které by každému přineslo 7 % navíc na čisté mzdě, vláda říká: „No, ODS to navrhuje, nejsou na to peníze.“",
    "oduvodneni": "<p>Poslanecký <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=254\">návrh</a> novely zákona o daních z příjmů z pera poslaneckého klubu ODS má za cíl zrušit superhrubou mzdu, a tím snížit administrativní zátěž a navýšit měsíční mzdu občanů. Takový krok ostatně <a href=\"https://www.ods.cz/clanek/15626-ods-plnime-co-jsme-slibili-ve-snemovne-navrhneme-snizeni-dani\">odpovídá</a> i volebnímu <a href=\"https://www.ods.cz/volby2017/kalkulacka\">programu</a> ODS před říjnovými sněmovními volbami.</p><p>Návrh zákona ve své důvodové <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136590\">zprávě</a> (.pdf, str. 3) uvádí stejné hodnoty jako v předmětném výroku či ve volebním programu. Tedy počítá se zavedením jedné sazby daně z příjmu z hrubé mzdy ve výši 15 %, což by ve výsledku dle ODS mělo vést k růstu čistých mezd všech zaměstnanců o zhruba 7 %.</p><p>Vláda ve svém nesouhlasném <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136733\">stanovisku</a> (.pdf) kritizuje zejména následující: „<em>Předložený návrh zákona však řeší pouze dílčí změnu daně z příjmů, která by vedla ke značnému snížení příjmů veřejných rozpočtů, a postrádá navazující úpravy, které by tyto finanční dopady kompenzovaly.“</em> Argumentuje tak zejména nepříznivým dopadem na rozpočet, kdy „<em>očekávaný pokles inkasa veřejných rozpočtů při provedení navrhované úpravy by podle propočtů Ministerstva financí byl cca 75 mld. Kč.“</em></p><p>Vláda tak nesouhlasí s tím, že by pokles peněžité částky vybírané na daních nebyl dostatečně kompenzován jiným zdrojem. Výrok: „(...) <em>nejsou na to peníze</em>,“ parafrázující stanovisko vlády tak lze považovat za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "18143",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": " V té době se rozhodl odejít z vlády pan Ťok, že je unaven.",
    "oduvodneni": "<p>Dan Ťok byl ministrem dopravy během vlády Bohuslava Sobotky i během obou vlád kabinetu Andreje Babiše. Naposledy byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-cleny-nove-vlady--167039/\">jmenován</a> do funkce 27. června 2018 společně s ostatními členy druhého kabinetu Andreje Babiše. Dan Ťok 8. dubna 2019 <a href=\"https://ct24.ceskatelevize.cz/domaci/2781848-chci-z-vlady-pryc-dohodl-jsem-se-s-premierem-rekl-tok-serveru-novinkycz\">oznámil</a> svůj úmysl odstoupit z funkce . Dále také potvrdil, že se nejednalo o odvolání, nýbrž o dobrovolný odchod. Zmínil rovněž, že rezignaci podal již v lednu, nicméně premiér Babiš ji údajně tehdy nepřijal. Jako důvod pro rezignaci uvedl „únavu“ z útoků na jeho osobu. Dan Ťok byl ministrem dopravy až do 30. dubna 2019, kdy prezident Zeman <a href=\"http://www.zemanmilos.cz/cz/tiskova-sdeleni/prezident-republiky-prijal-demise-odvolal-ministra-a-mistopredsedu-vlady-204514.htm\">přijal</a> jeho demisi. Ve stejný den pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2801867-doprava-ma-noveho-sefa-advokat-kremlik-na-ministerstvu-jiz-kratce-pracoval\">jmenoval</a> jeho nástupce Vladimíra Kremlíka. Bývalý ministr Ťok také nakonec <a href=\"https://ct24.ceskatelevize.cz/domaci/2788160-tok-konci-nejen-jako-ministr-ale-slozil-i-poslanecky-mandat-s-politikou-tak-konci\">složil</a> svůj poslanecký mandát.</p><p>Jan Volný také uvádí, že se Dan Ťok rozhodl rezignovat v „té době“. Z kontextu rozhovoru vyplývá, že má na mysli období, kdy policie podala návrh na podání obžaloby premiéra Andreje Babiše v souvislosti s <a href=\"https://ct24.ceskatelevize.cz/domaci/2790104-policie-predala-spis-v-kauze-capi-hnizdo-statnimu-zastupci\">kauzou</a> okolo farmy Čapí hnízdo. Konkrétně tak reaguje na slova moderátorky Veroniky Sedláčkové, která se ptá na spojitost tohoto období s rezignací ministra spravedlnosti Jana Kněžínka. Podle dostupných informací <a href=\"https://ct24.ceskatelevize.cz/domaci/2790104-policie-predala-spis-v-kauze-capi-hnizdo-statnimu-zastupci\">předala</a> policie spis státnímu zástupci společně s návrhem obžaloby premiéra Babiše 17. dubna 2019. 18. dubna 2019 pak Jan Kněžínek <a href=\"https://ct24.ceskatelevize.cz/domaci/2791694-ministr-spravedlnosti-knezinek-podal-demisi\">rezignoval</a> na funkci ministra spravedlnosti. Všechny události spadají do jednoho měsíce (dubna), respektive se udály v horizontu 14 dní. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18399",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Ta debata třeba v Poslanecké sněmovně bude víc o těch věcných tématech a ne o těchto kauzách, které opozice neustále nadnáší na to plénum Sněmovny.",
    "oduvodneni": "<p>Během 8. volebního období se od ustavující schůze Sněmovny 20. listopadu 2017 až do dnešního dne o kauzách premiéra Andreje Babiše debatovalo několikrát:</p><p>19. ledna 2018 se rozhodovalo o vyslovení souhlasu Sněmovny k vydání poslance Andreje Babiše a poslance Jaroslava Faltýnka k trestnímu stíhání. K vydání jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67292\">Andreje Babiše</a>, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67293\">Jaroslava Faltýnka</a> byl dán souhlas Sněmovny po několikahodinové <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/6-3.html\">debatě</a> o kauze Čapí hnízdo, státním zastupitelství nebo průběhu vyšetřování. Babišův <a href=\"https://ct24.ceskatelevize.cz/domaci/2366149-zive-poslanci-vydali-babise-a-faltynka-ke-stihani-v-kauze-capi-hnizdo\">výrok</a> <em>„Žijeme v zemi, kde si můžete objednat stíhání a dostat pravděpodobně někoho do vězení,“ </em>vyvolal u opozice silné reakce. <em>„Jestliže říkáte, že v této zemi je možné objednat si trestní stíhání, už čtyři roky máte odpovědnost za policii a státní zastupitelství i za soudnictví. A co jste udělali pro to, aby to nebylo možné? Nic,“</em> <a href=\"https://ct24.ceskatelevize.cz/domaci/2366149-zive-poslanci-vydali-babise-a-faltynka-ke-stihani-v-kauze-capi-hnizdo\">řekl</a> Pavel Blažek (ODS). Miroslav Kalousek (TOP 09) <a href=\"https://ct24.ceskatelevize.cz/domaci/2366149-zive-poslanci-vydali-babise-a-faltynka-ke-stihani-v-kauze-capi-hnizdo\">označil</a> výrok za naprosto šokující: <em>„To neřekl jen tak někdo u piva, ale šéf exekutivy. Předseda vlády členské země EU oznámil všem spojencům, že v České republice je možné objednat si trestní řízení, popřel rovnost před zákonem,“</em></p><p>Ke kauzám Andreje Babiše se poslanci dostali i během <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=17&amp;pozvanka=1\">jednání</a> o vyslovení důvěry vládě Andreje Babiše, které se konalo 11. července 2018 a skončilo po půlnoci hlasováním, ve kterém vláda důvěru <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/017schuz/s017086.htm\">získala</a>. K <a href=\"https://ct24.ceskatelevize.cz/domaci/2534410-den-d-pro-druhou-babisovu-vladu-ve-snemovne-mela-konecne-ziskat-duveru\">vyostření</a> situace došlo mezi Andrejem Babišem a Miroslavem Kalouskem. Babiš Kalouskovi tykal a označil ho za „zloděje zlodějského“ a ožralu. Ministerský předseda reagoval na Kalouskova slova o tom, že Babiš v případu Čapí hnízdo křivě přísahal na životy svých dětí.</p><p>12. listopadu 2018 <a href=\"https://www.seznamzpravy.cz/clanek/prulomove-svedectvi-v-kauze-capi-hnizdo-slonkova-a-kubik-vypatrali-zmizeleho-babisova-syna-60198?seq-no=55&amp;dop-ab-variant=&amp;source=article-detail\"></a>Televize Seznam zveřejnila <a href=\"https://www.seznamzpravy.cz/clanek/prulomove-svedectvi-v-kauze-capi-hnizdo-slonkova-a-kubik-vypatrali-zmizeleho-babisova-syna-60198?seq-no=55&amp;dop-ab-variant=&amp;source=article-detail\">video</a>, které se týkalo únosu Babišova syna na Krym a jeho svědectví v kauze Čapí hnízdo. Opozice se hned po zveřejnění začala bavit o <a href=\"https://ct24.ceskatelevize.cz/domaci/2650283-cssd-chce-od-babise-jasne-vysvetleni-ods-i-top-09-zada-jeho-rezignaci\">svolání</a> mimořádné schůze a vyslovení nedůvěry vládě. Tato schůze následně <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/023schuz/23-1.html#q5\">proběhla</a> 23. listopadu 2018 a trvala několik hodin. Ivan Bartoš (Piráti) se o premiérovi Babišovi <a href=\"https://ct24.ceskatelevize.cz/domaci/2659865-vlada-ustala-hlasovani-o-neduvere-grilovani-trvalo-sedm-hodin\">vyjádřil</a> následovně: <em>„V čele vlády by měl stát etický, morální a slušný člověk, který má kredit i před svými politickými oponenty. Takového člověka v čele vlády nevidím.&quot; </em>Jan Farský (STAN) se <a href=\"https://ct24.ceskatelevize.cz/domaci/2659865-vlada-ustala-hlasovani-o-neduvere-grilovani-trvalo-sedm-hodin\">domnívá</a>, že by <em>„republika mohla fungovat mnohem lépe, kdyby se vláda nezmítala v problémech svého předsedy.&quot;</em></p><p>Poslanci ODS, Pirátů a Lidovců dále 18. dubna 2019 <a href=\"https://ct24.ceskatelevize.cz/domaci/2791037-opozice-vyvola-mimoradnou-schuzi-resit-na-ni-chce-babisuv-udajny-stret-zajmu-i\">oznámili</a> záměr vyvolání mimořádné schůze Sněmovny. Jedním z několika <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=29&amp;pozvanka=1\">důvodů</a> svolání schůze byl i návrh na žádost Evropské komisi o zveřejnění závěru šetření údajného střetu zájmů premiéra Andreje Babiše. Návrh programu mimořádné schůze byl však <a href=\"https://ct24.ceskatelevize.cz/domaci/2796866-zive-opozice-svolala-mimoradnou-schuzi-snemovny-babis-se-nezucastni\">zamítnut</a>. Unijní audit o údajném střetu zájmů, který poslanci požadovali po Evropské komisi, byl <a href=\"https://www.respekt.cz/politika/co-je-v-auditu-o-babisovi-premier-porusil-i-ceske-zakony\">zveřejněn</a> až na konci května. Předseda ODS Petr Fiala pak ve Sněmovně <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/029schuz/s029003.htm\">uvedl</a>, že „<em>expresní výměna na postu ministra spravedlnosti v době, kdy se rozhoduje na státním zastupitelství o obžalobě premiéra a jeho rodiny, že tato výměna, to je krok, který zpochybňuje právní stát u velké většiny občanů České republiky a v očích zahraničí taky.&quot; </em>Zmiňovanou výměnou na ministerstvu spravedlnosti Fiala poukazuje na <a href=\"https://zpravy.aktualne.cz/domaci/ministr-spravedlnosti-knezinek-konci-ve-funkci-na-konci-dubn/r~8f35ceae61d011e9a049ac1f6b220ee8/\">odstoupení</a> Jana Kněžínka z postu ministra a jeho nahrazení Marií Benešovou. Tento krok je <a href=\"https://zpravy.aktualne.cz/domaci/ministr-spravedlnosti-knezinek-konci-ve-funkci-na-konci-dubn/r~8f35ceae61d011e9a049ac1f6b220ee8/\">kritizován</a> kvůli svému načasování, kdy ten samý týden policie <a href=\"https://zpravy.aktualne.cz/domaci/spis-o-capim-hnizde-od-policie-prevzal-zalobce-rozhodne-zda/r~72a4e60060f711e9819e0cc47ab5f122/\">navrhla</a> obžalovat premiéra Babiše.</p><p>K poslední větší debatě o kauzách Andreje Babiše došlo při dalším <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=32&amp;pozvanka=1\">jednání</a> o vyslovení nedůvěry vládě dne 26. června 2019. Opozice <a href=\"https://ct24.ceskatelevize.cz/domaci/2852492-neni-divadlo-rika-opozice-babisovu-vladu-ceka-druhe-hlasovani-o-neduvere\">iniciovala</a> jednání v reakci na <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-stret-zajmu-evropska-komise-agrofert-dotace-prehled_1906011205_lac\">návrhy</a> unijních auditů, které poukazují na údajný střet zájmů při čerpání dotací z Evropské unie. Schůze skončila <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=70749&amp;l=cz\">hlasováním</a>, v němž vláda obstála a důvěru Sněmovny si udržela. Během více než sedmnáctihodinového jednání poslanci debatovali o dosavadním působení vlády i premiérových kauzách. Předseda STAN Vít Rakušan například <a href=\"https://ct24.ceskatelevize.cz/domaci/2852492-neni-divadlo-rika-opozice-babisovu-vladu-ceka-druhe-hlasovani-o-neduvere\">upozornil</a>, že ministři v evropských zemích i v Česku dříve odstupovali kvůli daleko méně závažným podezřením než těm, která provázejí Babiše. Kritizoval vládu, že řadu problémů včetně digitalizace nebo sucha zanedbává a Sněmovna je musí řešit poslaneckými návrhy. </p><p>Vláda Babišova ANO s ČSSD a tolerancí KSČM tak ustála dvě hlasování o vyslovení nedůvěry. Obě schůze byly svolány opozicí mimo jiné i v reakci na postup vyšetřování a průběh kauz premiéra Babiše.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18655",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Aktuálně.cz měl titulek: Zeman při projevu seděl na židli.",
    "oduvodneni": "<p>Zpravodajský server Aktuálně.cz se předávání státních vyznamenání při příležitosti 28. října věnoval mimo jiných článků také svou <a href=\"https://zpravy.aktualne.cz/domaci/online-cesko-si-pripomina-101-vyroci-vzniku-ceskoslovenska/r~782fd918f65c11e9b259ac1f6b220ee8/\">on-linovou reportáží</a>. V té postupně publikoval krátké zprávy, fotografie či příspěvky ze sociálních sítí. Tato reportáž byla následně dostupná na webu s nadpisem: <em><strong>On-line: Řád Bílého lva získal Klaus, Baťa, Boček a Ečer. Zeman projev přednesl vsedě.<br/><br/></strong></em>Tento Zemanův výrok jsme původně chybně ohodnotili jako nepravdivý. Za tuto chybu se Miloši Zemanovi i čtenářům omlouváme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]