[
  {
    "id": "5600",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Přišel návrh od této vlády a stanovisko, že chceme snížit rozpočet Evropské unie z jedné na 0,8 % (z celkového HDP Společenství, pozn.).",
    "oduvodneni": "<p>Česká vláda se v lednu letošního roku rozhodla podpořit původní návrh Velké Británie, Francie a Německa, jež se rozhodli usilovat o postupné snížení rozpočtu EU na 0,8% celkového HDP Evropské unie, tudíž opravdu iniciovala podporu postupnému snížení evropského rozpočtu až na 0,8% celkového HDP společenství.</p>\n<p>Česká republika původně <a href=\"http://http://www.euroskop.cz/8952/19568/clanek/cr-podporuje-vysi-rozpoctu-eu-navrzeneho-komisi/\">podporovala návrh Evropské komise</a>, který navrhoval rozpočet ve výši 1,05 % HDP Evropské unie, čímž stála na straně zemí, které nejsou čistými plátci do rozpočtu Unie. Obrat nastal až na zasedání vlády v úvodu roku 2012, kdy se <a href=\"http://http://www.euractiv.cz/cr-v-evropske-unii/clanek/necekany-obrat-vlada-chce-prosazovat-snizeni-rozpoctu-eu-009533\">kabinet rozhodl přehodnotit priority</a> a usilovat po boku čistých plátů (země, které do rozpočtu více přispívají než získávají) o postupnou redukci rozpočtů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6368",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "Představte si, že kraj vlastní více než 2000 kilometrů silnic druhé a třetí třídy.",
    "oduvodneni": "<p>Ano, <a href=\"http://www.ksslk.cz/cz/menu/5/udrzovana-sit/\">Krajská správa silnic Libereckého kraje</a> skutečně spravuje více než 2000 km silnic II. a III. třídy. Jedná se přesně o 2098 km. Celkově pak spravuje 2493 km všech komunikací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6624",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Plzeňský kraj nemá korunu dluhu.",
    "oduvodneni": "<p>Výrok Milana Chovance hodnotíme jako pravdivý na základě informací z rozpočtu a závěrečného účtu Plzeňského kraje.</p>\n<p>V <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=%C3%BA%C4%8Detn%C3%AD%20uz%C3%A1v%C4%9Brka%202011%20site%3Ahttp%3A%2F%2Fwww.plzensky-kraj.cz%2F&amp;source=web&amp;cd=9&amp;ved=0CF8QFjAI&amp;url=http%3A%2F%2Fwww.plzensky-kraj.cz%2Fcs%2Fsystem%2Ffiles%2Fusers%2Fu1005257%2Fzaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf&amp;ei=eeFSUJ7jFsmytAbC4oC4DQ&amp;usg=AFQjCNEsaxr7tyYChYSAVrffWa5TumayJg\">závěrečném účtu</a> (.pdf) Plzeňského kraje za rok 2011 je na straně 16 podkapitola \"Cizí zdroje\". Tam se můžeme dočíst: <i>\"Plzeňský kraj za celou dobu své existence nepřijal žádný úvěr ani půjčku.\"</i> Ani v <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">rozpočtu na rok 2012</a> (.pdf) nenajdeme zmínku o financování z půjček nebo úvěrů. Stejně tak na webové stránce <a href=\"http://www.transparentni-kraj.cz/kraje_plzensky\">Transparentní kraj</a> v grafu zadlužení (nutné kliknout na liště vlevo od grafu) můžeme vidět, že linka se drží na 0 Kč na obyvatele.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6880",
    "autor": "Pavla Brady",
    "strana": "Strana Zelených",
    "vyrok": "...v celém kraji jsou velké zdroje (znečištění) 40% podíl na tom znečištění.",
    "oduvodneni": "<p>Dle <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje</a> (.pdf) je podíl zvláště velkých a velkých zdrojů (REZZO 1) na emisích tuhých znečišťujících látek 42,4 % (str. 5).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7136",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tom druhém kole to bylo, 48% mandátů bylo pro Sociální demokracii.",
    "oduvodneni": "<p>Výrok je na základě dohledaných informací o druhém kole senátních voleb pravdivý. Podle stránek <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=9&amp;xt=2\">volby.cz</a> mandát obdrželo 13 senátorů za ČSSD z celkových 27 zvolených. To znamená 48% mandátů pro ČSSD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7392",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "...program komunistů … ve kterém je budování socialismu...",
    "oduvodneni": "<p><a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">Program KSČM</a> pro volby do Poslanecké sněmovny 2010 obsahuje následující formulaci: “Základním programovým cílem KSČM je socialismus, demokratická společnost svobodných, rovnoprávných občanů, společnost politicky a hospodářsky pluralitní, v ekonomice s klíčovou rolí společenského vlastnictví.”</p>\n<p>Dodáváme také, že i <a href=\"http://www.kscm.cz/viewDocument.asp?document=5482\">volební program strany</a> (.doc - odst. 3) pro předchozí sněmovní volby popisuje orientaci KSČM na socialismus, konkrétně je zde uvedeno, že jej (socialismus) chce dosáhnout demokratickými prostředky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7648",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...ministr průmyslu je původní profesí anesteziolog...",
    "oduvodneni": "<p>Jak vyplývá z <a href=\"http://www.martinkuba.cz/zivotopis/\">životopisu</a> ministra průmyslu Martina Kuby, skutečně vystudoval 1. lékařskou fakultu Univerzity Karlovy, specializaci anesteziologie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7904",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nemá hlasovací právo (pozn. prezident), jak známo, ani ve vládě, ani ve sněmovně, takže by tam mohl opravdu jenom méně nebo více plamenný proslov mít a to vím, že potom je malý účinek.",
    "oduvodneni": "<p>Hlava třetí <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> hovoří mj. o roli prezidenta republiky. Článek 63 pak hovoří o právu prezidenta účastnit se schůzí obou komor Parlamentu a schůzí vlády. Doslova se v tomto článku praví:</p>\n<p><i>“(1) Prezident republiky má právo účastnit se schůzí obou komor Parlamentu, jejich výborů a komisí. Udělí se mu slovo, kdykoliv o to požádá.<br>\n    (2) Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.”</i></p>\n<p>Fakt, jestli má případný proslov prezidenta v těchto institucích malý či větší účinek, nehodnotíme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8160",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Co se týče hmotné a trestní odpovědnosti, například ekonom Pavel Kohout spočítal, že kdyby se daly dohromady všechny neúčelně vynaložené státní prostředky za uplynulých dvacet let, krásně bychom pokryli celý schodek státního rozpočtu.",
    "oduvodneni": "<p>Okamurova slova neodpovídají přesně tomu, co tvrdí ekonom Kohout. Pavel Kohout v tomto rozhovoru pro Hospodářské noviny konkrétně říká, že “ <i>pokud by se zakázky lépe vypisovaly a organizovaly, ušetřené peníze by smazaly většinu schodku státního rozpočtu</i>.”</p>\n<p>Na otázku redaktora, zda je tento výrok podložen určitými výpočty nebo zda se jedná pouze o odhady Kohout odpovídá, <i>že “je to podloženo zkušenostmi z aukcí na dodávky pro veřejný i soukromý sektor</i>.”</p>\n<p>Pokud se tedy Okamura odkazuje k tomuto rozhovoru, musíme jeho výrok hodnotit jako zavádějící. Kohout jednak nic takového doopravdy nespočítal, dále nemluví o všech neúčelně vynaložených prostředcích, ale pouze o plýtvání v oblasti veřejných zakázek a do třetice a hovoří o umazání většiny, nikoliv celého schodku.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8672",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pověřil jsem tím kancléře (odhalením autorů amnestie - pozn. Demagog.cz) a kancléř zcela veřejně oznámil 3 naprosto konkrétní jména. Podotýkám jména dnes už bývalých pracovníků prezidentské kanceláře, ta jména byla publikována, jsou veřejně známá.",
    "oduvodneni": "<p>Výrok Miloše Zemana o autorech amnestie hodnotíme jako pravdivý.</p>\n<p>Kancléř prezidenta republiky Vratislav Mynář zveřejnil tři jména tvůrců amnestie v <a href=\"http://www.novinky.cz/domaci/300383-autory-amnestie-jsou-jakl-hajek-a-hasenkopf-rekl-zemanuv-kancler.html\">rozhovoru</a> pro deník Právo na konci dubna 2013 - jmenoval Ladislava Jakla, Petra Hájka a Pavla Hasenkopfa.</p>\n<p>Z rozhovoru také vyplývá, že jmenovaní pánové v <a href=\"http://zpravy.idnes.cz/autori-amnestie-jsou-podle-mynare-jakl-hajek-a-hasenkopf-p2h-/domaci.aspx?c=A130427_071420_domaci_jj\">minulosti pracovali</a> pro Kancelář prezidenta České republiky.</p>\n<p>Pro úplnost dodáváme, že všichni tři jmenovaní své autorství amnestie <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224557-klausovi-muzi-popiraji-ze-by-psali-amnestii/\">veřejně odmítli</a> (Česká televize).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8928",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V ODS je to logická úvaha v situaci, kdy ODS nemá řádně zvoleného předsedu. Sociální demokracie má řádně zvolené vedení, které dostalo silný mandát na sjezdu...",
    "oduvodneni": "<p>Po <a href=\"http://www.ceskenoviny.cz/zpravy/necas-k-pondelku-rezignuje-na-funkci-premiera-i-sefa-ods/951935\">rezignaci</a> Petra Nečase z postu předsedy ODS je <a href=\"http://www.ods.cz/nasi-lide\">úřadujícím předsedou</a> strany Martin Kuba.</p>\n<p>Bohuslav Sobotka byl znovu zvolen předsedou ČSSD na jejím <a href=\"http://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">37. sjezdu</a>, který se konal 15. a 16. března v Ostravě, a to hned v prvním kole se ziskem <a href=\"http://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">504 hlasů</a> z celkových 600, tj. 84 %.</p>\n<p>Statutárním místopředsedou strany je Michal Hašek (<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=774038\">473 hlasů</a> v 1. kole). Řadovými místopředsedy jsou Milan Chovanec (332 hlasů), Martin Starec (298 hlasů), Zdeněk Škromach (413 hlasů) a Lubomír Zaorálek (412 hlasů), kteří byli zvoleni v 1. kole, a Alena Gajdůšková, která byla zvolena <a href=\"http://zpravy.ihned.cz/c1-59515300-cssd-uz-si-vybrala-povinnou-zenu-do-vedeni-gajduskova-porazila-benesovou\">292 hlasy</a> v kole druhém. Martin Starec a Alena Gajdůšková byli zvoleni díky sníženému kvóru z důvodu zdržení se hlasování či neplatnosti hlasu některých delegátů z celkových 600.</p>\n<p>Přes těsnost zvolení Martina Starce a Aleny Gajdůškové lze považovat mandát vedení za poměrně silný, předseda i statutární místopředseda získali své posty s přehledem již v prvním kole, většina místopředsedů taktéž.</p>\n<p>Vedení zvolené na sjezdu zároveň stále funguje <a href=\"http://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">ve stejném složení</a>, v jakém bylo zvoleno na sjezdu.</p>\n<p>Z těchto důvodů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9184",
    "autor": "Pavel Svoboda",
    "strana": "KDU-ČSL",
    "vyrok": "Ale kdo si přečetl Listinu základních práv, tak zjistil, že na jejím konci je ještě dokument, který se jmenuje Vysvětlení. A tam máte článek od článku ke každému tomu právu, které je v té Listině seznam jiných mezinárodních dokumentů, na nichž se to konkrétní právo zakládá.",
    "oduvodneni": "<p>Na základě dokumentů spojených s Listinou základních práv Evropské unie hodnotíme výrok jako pravdivý.</p>\n<p>Pro Listinu základních práv Evropské unie skutečně existuje dokument s názvem <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2007:303:0017:0035:CS:PDF\">Vysvětlení k Listině</a> (.pdf), který podrobně článek za článkem analyzuje návaznost na jiné mezinárodně právní dokumenty, ze kterých jednotlivé úpravy vychází.</p>\n<p>Vysvětlení sice nenajdeme na konci Listiny samotné, ale například ministerstvo zahraničních věcí má na <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/lisabonska_smlouva/listina_zakladnich_prav_evropske_unie.html\">stránce</a> věnované Listině základních práv EU odkaz na oba dokumenty - Listinu i Vysvětlení. Dají se tedy považovat za v jistém slova smyslu celek.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9440",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My to máme také v Ústavě, která platí a od roku 93 do dneška jsme nebyli schopni ten (služební, pozn. Demagog.CZ) zákon  přijmout. ",
    "oduvodneni": "<p>V čl. 79 odst. 2 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">Ústavy ČR</a> je konkrétně uvedeno: ” <i>Právní poměry státních zaměstnanců v ministerstvech a jiných správních úřadech upravuje zákon.</i> ”</p>\n<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FSlu%25C5%25BEebn%25C3%25AD_z%25C3%25A1kon&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNENYpCxguYQ5klhR1fx_RGSLDTIsg\">Wikipedia</a> pak uvádí k problematice přijetí služebního zákona následující: “ <i>Ústava s ním počítá v čl. 79 odst. 2 už od roku 1993, schválen a ve Sbírce zákonů vyšel až v souvislosti se vstupem České republiky do Evropské unie v roce 2002 a jeho účinnost měla původně nastat dne 1. ledna 2004. Několikrát byla nicméně odložena, naposledy na 1. ledna 2015.Vláda v roce 2013 dokonce navrhla, aby byl ještě před vstoupením v účinnost zrušen a nahrazen novým zákonem o státních úřednících</i>.”</p>\n<p>Návrh <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fkpl-detail%3Fpid%3DRACK94AJKBUC&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHEfqMrXQUkxYLtLfQjvf7RkruTzA\">Zákona o státních úřednících</a> byl předložen Poslanecké sněmovně (jakožto <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D1081&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGfwMWabeUcPwOycMLWJ3Ofwt9Ejw\">sněmovní tisk 1081</a>) a jeho projednávání bylo ukončeno s volebním obdobím Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9696",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci jenom připomenout, že už teď tady platí zákon o státní službě a ten už platí řadu let, tuším od roku 2003/2004, který říká, že člen vlády nemá povinnost překládat lustrační osvědčení, ten zákon byl schválen už před mnoha lety...A není, není teď, on je platný, ale není účinný v této části, to znamená, tato část zákona o státní službě účinná není.",
    "oduvodneni": "<p>Zákon o státní službě <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=218&amp;r=2002\">č. 218/2002 Sb.</a> je platným od roku 2002. Účinnosti by měl nabýt až 1.1.2015. Tento zákon explicitně neříká, zda člen vlády musí či nemusí předkládat lustrační osvědčení. Mezi předpoklady ani mezi překážkami k přijetí do státní služby není lustrační osvědčení zmíněné. Zákon ve svém § 2 odst. 1 dokonce uvádí, že se nevztahuje na členy vlády a členy Rady pro rozhlasové a televizní vysílání.</p>\n<p>Je sice pravda, že v minulosti bývalo zvykem <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">vyžadovat</a> negativní lustrační osvědčení vyžadováno od ministrů všech předchozích vlád, jak <a href=\"http://www.klaus.cz/clanky/3476\">potvrdil</a> i bývalý prezident Václav Klaus (podrobněji se tomuto věnujeme v dalším z výroků Bohuslava Sobotky v této diskusi \"Pan prezident vychází z...\").</p>\n<p>Nicméně v tuto chvíli platný zákon o státní službě z roku 2002 o povinnosti člena vlády předkládat lustrační osvědčení nic neříká a výrok je tedy nepravdivý.</p>\n<p>V tuto chvíli platný zákon o státní službě z roku 2002 neříká nic o povinnosti člena vlády předkládat lustrační osvědčení. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9952",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, tak podívejte se, pane Moravče, já už jsem v pátek na tiskové konferenci řekl, že kdybych chtěl tuto vládu vyhodit do povětří, tak jak mně radí ústavní právník pan Kysela, není nic jednoduššího, než odmítnout jmenovat pana Babiše ministrem financí v souladu s lustračním zákonem.",
    "oduvodneni": "<p>Na základě dostupných mediálních výstupů hodnotíme výrok jako pravdivý. Jedním z témat <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8045.shtml\">tiskové konference</a> (záznam tiskové konference je dostupný v archivu ČT, na dané téma prezident Zeman hovoří v čase <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058330110/\">47:00</a>), na níž prezident republiky vystoupil 10. ledna 2014, byla i <a href=\"http://www.ceskenoviny.cz/tema/zpravy/zeman-jmenuje-sobotku-premierem-v-patek-17-ledna/1028534&amp;id_seznam=6431\">překážka</a> pro jmenování navrhované koaliční vlády v podobě platného znění lustračního zákona (<a href=\"http://www.zakonyprolidi.cz/cs/1991-451\">451/1991 sb.</a>).</p>\n<p>Ačkoliv v rámci lustračního zákona není požadavek předložení lustračního osvědčení kandidátem na ministra explicitně zmíněn, ústavní právník <a href=\"http://www.prf.cuni.cz/detail-cloveka/142/\">Jan Kysela</a> v rozhovoru pro <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/jak-obejit-lustracni-zakon-sednout-si-na-post-vicepremiera-ci-ministra-bez-po\">Českou pozici</a> představuje určitou právní konstrukci, na jejímž základě by byla tato podmínka pro jmenování ministra v souladu se současným zněním zákona.</p>\n<p>Docent Kysela doslova uvádí: <i>\"</i><i>Výklad zákona není zcela jednoznačný. Musíte si klást otázku, jestli ministr, který je šéfem správního úřadu, vám připadá podobnější spíše šéfovi statistického úřadu, anebo poslanci. Mně připadá podobnější šéfovi statistického úřadu. Když ve volbách voliči někoho volí, volí ho primárně jako poslance, avšak z toho automaticky neplyne, že by měl být ministrem.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10208",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda stojí o sociální dialog. Já to říkám proto, že to není samozřejmost. V minulých letech sociální dialog nefungoval, bylo to často i tak, že po tripartitě se dělaly tiskové konference, byly přestřelky mezi vládou na jedné straně a odbory a zaměstnavateli na straně druhé.",
    "oduvodneni": "<p>Současná vláda se k sociálnímu dialogu výslovně hlásí v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programovém prohlášení vlády ČR</a>: “ <i>Vláda povede aktivní sociální dialog se sociálními partnery jako metodu udržení sociálního smíru a nastaví účinný systém výměny zkušeností mezi vládou a sociálními partnery</i> ”.</p>\n<p>Problémy jednání tripartity ilustrují různé zprávy, např. článek z 23. 3. 2013 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-55149190-odborari-odesli-z-jednani-tripartity-bylo-to-divadelko-popsal-setkani-necas&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzTblbvNHKnGzMs2PuArZ4XoNYmw\">iHNed.cz</a>) nebo z 14. 6. 2011 (<a href=\"http://zpravy.idnes.cz/necas-se-snazi-svolat-tripartitu-podle-odboru-oslovuje-spatne-predaky-13f-/domaci.aspx?c=A110614_171421_domaci_wlk\">iDNES.cz</a>). Z tiskových zpráv můžeme pro ilustraci uvést následující:</p>\n<p>Prohlášení ČMKOS a ASO – ODS, TOP 09, LIDEM si berou občany jako rukojmí (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cmkos.cz%2Ftiskove-informace%2F3624-3%2Ftiskova-zprava-prohlaseni-cmkos-a-aso-ods-top-09-lidem-si-berou-obcany-jako-rukojmi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEyo6Oq0TIF4H_9PaqbC7azt-lBZw\">Českomoravská konfederace odborových svazů</a>, 26. 6. 2013);</p>\n<p>Otevřený dopis ČMKOS vládě ČR a ministru zdravotnictví Leoši Hegerovi (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cmkos.cz%2Fuvodni-strana%2Faktuality%2F3510-3%2Fotevreny-dopis-cmkos-vlade-cr-a-ministru-zdravotnictvi-leosi-hegerovi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE7sdYQS7RzvgTgxQLXiLs6jXpmhQ\">ČMKOS</a>, 6. 11. 2012);</p>\n<p>Premiér: Předseda ČMKOS Jaroslav Zavadil musí vzít svá slova zpět (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Ftiskove-zpravy%2Fpremier-predseda-cmkos-jaroslav-zavadil-musi-vzit-sva-slova-zpet-99354%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHB_UCHdY2V_dOMqknApAXBG11vFA\">Vláda.cz</a>, 21. 9. 2012);</p>\n<p>Premiér: Respektuji právo občanů vyjádřit svůj názor, odmítám však politizaci akce odporů ze strany ČSSD a KSČM (<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/premier-respektuji-pravo-obcanu-vyjadrit-svuj-nazor--odmitam-vsak-politizaci-akce-odboru-ze-strany-cssd-a-kscm-95009/\">Vláda.cz</a>, 21. 4. 2012);</p>\n<p>Tisková konference po jednání tripartity (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Ftiskove-konference%2Ftiskova-konference-po-jednani-tripartity--9--dubna-2013-105065%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG-1pULJgL30xb94008anZaIxTUCQ\">Vláda.cz</a>, 9. dubna 2013).</p>\n<p>V průběhu posledních několika let se objevila řada vyjádření tripartitních aktérů, ve kterých se aktéři vzájemně osočovali nebo se do sebe jinak strefovali. V tomto ohledu je výrok předsedy vlády pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10464",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale však investoval ČEZ 260 miliard investoval, ano. To znamená za poslední léta a investoval 70 miliard do zahraničí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož ČEZ mezi lety 2009–2013 investoval dokonce více než 260 mld. Kč. <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/cez-v-zahranici-investoval-72-miliard-korun-krome-albanie-s-uspechem-957787\">Náklady</a> na zahraniční expanzi byly 72 miliard od roku 2005.</p>\n<p><b>Investiční výdaje ČEZ</b></p>\n<p>rokinvestiční výdaje*</p>\n<p>2013&gt; 44 mld. Kč (<a href=\"http://www.cez.cz/edee/content/file-s/pro-investory/investor-relations/4q-2013-results/cz_2013_pres_h5lfsw6dwis7sc7r.pdf\">.pdf</a>, str. 28)*201259 mld. Kč 201154 mld. Kč (<a href=\"http://www.cez.cz/edee/content/file/investori/vz-2012/2012-vyrocni-zprava.pdf\">.pdf</a>, str. 78)201062 mld. Kč200957 mld. Kč (<a href=\"http://www.cez.cz/edee/content/file/investors/2010-annual-report/VZ2010_cz.pdf\">.pdf,</a> str. 93)2009–13&gt; 276 mld. Kč *) za rok 2013 pouze hodnota investicí do dlouhodobého majetku – CAPEX; výroční zpráva za rok 2013 dosud nebyla vydána</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10720",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Mimochodem, když tam ten člověk přijde (myšlen eurokomisař), první, co udělá, řekne, že bude sloužit ve prospěch dobra EU a nikoli zájmu ČR. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě znění slibu eurokomisaře.</p>\n<p>Při jmenování do funkce musí budoucí eurokomisař složit <a href=\"http://ec.europa.eu/archives/commission_2004-2009/pdf/oath_en.pdf\">slib</a> (.pdf, ang.). V tom mimo jiné slibuje, že bude nezávislý při výkonu své funkce, bude jednat v zájmu Společenství a při vykonávání svých povinností nebude přijímat instrukce od žádné vlády nebo jiného orgánu.</p>\n<p>Celé znění slibu v originále: \" <i>Having been appointed as a member of the Commission of the European Communities by the Council of the European Union, after the vote of approval by the European Parliament, I do solemnly undertake: to be completely independent in the performance of my duties, in the general interest of the Communities; in the performance of these duties, neither to seek nor to take instructions from any government or from any other body; to refrain from any action incompatible with my duties.<br>\n    I formally note the undertaking of each Member State to respect this principle and not to seek to influence members of the Commission in the performance of their tasks.<br>\n    I further undertake to respect, both during and after my term of office, the obligations arising therefrom and in particular, the duty to behave with integrity and discretion as regards the acceptance after I have ceased to hold office of certain appointments or benefits</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-30",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-evropske-volby-2014/214411033160430/"
    }
  },
  {
    "id": "10976",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My navyšujeme platy státním zaměstnancům o 3,5 procenta. Navyšujeme důchodcům o 205 korun. Navyšujeme dotaci na sociální služby, které on (myšlen je Kalousek - pozn. Demagog.cz) zmrazil. ",
    "oduvodneni": "<p>Sobotkova vláda skutečně v dubnu schválila <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-rozhodla-o-zvyseni-duchodu-a-narustu-plateb-za-statni-pojistence-117476/\">zvýšení</a> penzí průměrně o 205 Kč a v květnu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-rozpoctove-ramce--plat-zamestnancu-verejneho-sektoru-se-zvysi-o-3-5---119260/\">navýšení platů</a> zaměstnanců veřejného sektoru o 3,5 %. Dotace pro poskytovatele sociálních služeb zároveň od roku 2008 pravidelně (s výjimkou roku 2012, viz tabulka) klesaly. K navýšení došlo až loni díky <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5971\">pozměňovacímu návrhu</a> ke státnímu rozpočtu. Koaliční strany, včetně Andreje Babiše, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58501\">hlasovaly</a> pro rozpočet se zvýšenými dotacemi, zatímco klub TOP 09 a Starostů byl v čele se svým předsedou Miroslavem Kalouskem proti.</p>\n<p>RokDotace pro poskytovatele sociálních služeb20088,2 mld. Kč2009</p>\n<p>7,4 mld. Kč2010 6,8 mld. Kč2011 6,2 mld. Kč2012 6,4 mld. Kč20136,1 mld. Kč20147,2 mld. Kč <i>Zdroje: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/170226-stat-dal-loni-petinu-z-celkovych-vydaju-na-socialni-sluzby/\">Česká televize</a>, <a href=\"http://www.mpsv.cz/cs/15360\">MPSV</a> (data zaokrouhlená na desetiny)</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11488",
    "autor": "Tomáš Kladívko",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já kandiduji za stranu, která má transparentní účet.  ",
    "oduvodneni": "<p>ODS má <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ods.cz%2Ffinancovani-ods&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMhfwbDSwAwSwmYA4ZI1gnXZ5_Sg\">transparentních účtů</a> více – jeden “normální/dlouhodobý”, jeden “pro budoucnost” a také jeden speciální na senátní volby.</p>\n<p>ODS sice má na kampaň do Senátu zřízen svůj <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kb.cz%2Fcs%2Fon-line-sluzby%2Fon-line-informace%2Ftransparentni-ucty%2F112619836-ods-senatni-volby-transparentni%2Fdetail-uctu-1077704370247.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHegrMAcIzK3uGxDVcnhcp4PbXSnA\">transparentní účet</a>, nicméně ten nezveřejňuje fakticky nic. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (mimochodem přímo na Kladívkovu kampaň nebyla podle něj vynaložena ani koruna – z \"normálního\" <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kb.cz%2Fcs%2Fon-line-sluzby%2Fon-line-informace%2Ftransparentni-ucty%2F112619836-obcanska-demokraticka-strana%2Fdetail-uctu-1077430660297.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHj2U09mBncmlRcOehzz_Bb-LHyHQ\">transparentního účtu</a> pak také není jasné, na co mají být vynakládány jednotlivé peníze).</p>\n<p>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu. Jeho reálný význam je fakticky nulový.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/senatni-duel-jaky-transparentni-ucet-baudysova-v-kladivko/r~8044956e546611e4af1f002590604f2e/"
    }
  },
  {
    "id": "11744",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) Pan Abbas, který proslul nějakými svými naprosto otřesnými výroky o ženách, o právu šaría, které je přeci moudré, a my děláme hroznou chybu, že se ho obáváme. (...) Tím, co odstartoval pan Abbas, myslím, že to bylo v pořadu na České televizi u paní Jílkové, kde se řešila problematika šátků (...), tak pokud on tam svými výroky ženy jednoznačně odsunul někam na vedlejší kolej, na úroveň zvířat (...). Tak mě šokuje, že se proti tomu nepostaví ani Muslimská obec...",
    "oduvodneni": "<p>Muhamed Abbas, zakladatel a ředitel <a href=\"http://www.muslimskaunie.cz/\">Muslimské unie v ČR</a>, vystupuje v médiích jako jeden z představitelů muslimů v České republice. Vystoupil například v říjnu 2014 v pořadu TV Barrandov Týden v ringu, kde <a href=\"http://www.tyden.cz/rubriky/domaci/sef-muslimu-v-cesku-pravo-saria-je-moudre-evropa-to-pochopi_320506.html#.VL68-EfAt62\">prohlásil</a>: \"<i>My muslimové věříme, že bůh je stvořitel a lidi zná lépe než my. Jak v mém životě, tak v Evropě vidím, že mnoho věcí islámského zákona je moudrých... Právo šaría vůči ženám je velmi moudré\".</i></p>\n<p>V pořadu České televize Máte slovo zase obhajoval to, že podle islámského práva má svědectví ženy u soudu poloviční hodnotu než svědectví muže, poukazem na to, že mezi fungováním mužského a ženského mozku jsou rozdíly a že ženy jsou například v období menstruace nespolehlivým svědkem (<a href=\"http://www.ceskatelevize.cz/porady/10175540660-mate-slovo-s-m-jilkovou/214411030520035/video/\">video</a> přibližně od 15:00).</p>\n<p>Jak navíc shrnuje <a href=\"http://denikreferendum.cz/clanek/19537-sefove-ceskych-muslimu\">Deník Referendum</a>, <i>\"Muslimská unie je české občanské sdružení, jehož cíle zahrnují informování o islámu, podporu muslimů v nouzi, financování obecně prospěšných věcí v rámci unie a pomoc při zajišťování provozního zázemí pro muslimy v ČR. Kolik členů sdružuje, není z jejích stránek patrné, nicméně podle stanov by ve vedení tohoto spolku mělo být pět členů. Na stránkách jsou však uvedeni jen dva členové z celé unie: Mohamed Abbás a Petr Jahja Moravec. Nejedná se tedy o žádnou církev a o jejím všemuslimském pokrytí v rámci České republiky můžeme taktéž pochybovat, když ani nevíme, kolik lidí sdružuje.\"</i></p>\n<p>V médiích se vůči němu <a href=\"http://zpravy.idnes.cz/jakekoli-nasili-a-teror-odsuzujeme-rika-lidr-ceskych-muslimu-alrawi-1gp-/domaci.aspx?c=A150109_111408_domaci_kop\">vymezuje</a> Muneeb Hassan Alrawi, předseda Ústředí muslimských obcí, kerý v rozhovoru pro iDnes.cz řekl: <i>\"Muslimská unie představuje samotného pana Abbase, byl vždycky takovým samotářem, chtěl mít jediné hlavní slovo. Nevím, kolik lidí má kolem sebe, ale možná by se to dalo spočítat na prstech. Jediná uznaná organizace je Ústředí muslimských obcí.\"</i></p>\n<p>Je nutné dodat, že ani Ústředí muslimských obcí nezastupuje zdaleka všechny muslimy v ČR. Není ale pravdou, že by se Muslimská obec od jeho výroků nedistancovala. Výrok tak hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12000",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ti poctiví zaměstnavatelé se těší, poctiví podnikatelé se těší na to, že tady konečně bude elektronická evidence tržeb.",
    "oduvodneni": "<p>Výrok premiéra je hodnocen jako nepravdivý a to na základě uskutečněných průzkumů mezi samotnými podnikateli a živnostníky v ČR. V těchto průzkumech souhlasí se zavedením elektronické evidence tržeb 37 % (průzkum IPSOS), respektive 39 % (průzkum ČSOB) podnikatelů a živnostníků v ČR.</p>\n<p>Průzkum výzkumné agentury (pdf) <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">IPSOS</a> pro <a href=\"http://www.amsp.cz/31-pruzkum-amsp-cr-elektronicka-evidence-trzeb\">Asociaci malých a středních podniků a živnostníků v ČR</a>, provedený na cílové skupině 808 respondentů v listopadu 2014, poskytl následující údaje.</p>\n<p>\" <i>Se zavedením</i><i>povinnosti <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">el</a></i><i><a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">ektronické evidence tržeb</a> na obecné úrovni souhlasí 37 % firem.</i> \"</p>\n<p>\" <i>Pouze 20 % drobných živnostníků/firem by souhlasilo se zavedením této <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">povinnosti</a>pro firmy ve vlastním oboru.</i> \"</p>\n<p>Podle průzkumu společnosti ČSOB, který uskutečnila mezi více než 500 podniky, 61 % \" <i>tuzemských podniků nesouhlasí se zavedením povinné <a href=\"http://zpravy.e15.cz/domaci/ekonomika/sest-z-deseti-firem-nesouhlasi-s-evidenci-trzeb-ukazal-pruzkum-1179139\">elektronické evidence tržeb</a>.\"</i><i></i><i></i> Žádný z průzkumů přitom z logiky věci nerozlišuje to, kteří podnikatelé jsou \"poctiví\" a kteří nikoliv a není možné, aby to věděl premiér Sobotka. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12256",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My dneska jmenujeme prezidenta, ale nemůžeme ho odvolat. Je to pouze v případě, pokud spáchá trestný čin nebo a je obviněn. Viz kauza Lessy. ",
    "oduvodneni": "<p>V srpnu 2008 vstoupila v platnost novela zákona o Polici ČR, která mimo jiné upravila paragraf o \"Řízení a organizaci policie\". Nová podoba zákona zcela vypustila část, ve které bylo dříve definováno, kdo může policejního prezidenta odvolat. <a href=\"http://zakony-online.cz/?s32&amp;q32=all\">Původní zákon</a> z roku 1991 obsahoval následující:</p>\n<p><i>\"Policejního prezidenta jmenuje a odvolává ministr se souhlasem vlády České republiky. Policejní prezident odpovídá za činnost policie ministrovi.\"<a href=\"http://zakony-online.cz/?s32&amp;q32=all\"></a></i></p>\n<p><a href=\"http://www.policie.cz/soubor/zakon-o-policii-cr-273-2008-sb.aspx\">Novela zákona</a> (.pdf) připravená ministrem vnitra Ivanem Langerem je v této konkrétní pasáži stručnější:</p>\n<p><i>\"Policejní prezident odpovídá za činnost policie ministrovi.\"</i><a href=\"http://www.policie.cz/soubor/zakon-o-policii-cr-273-2008-sb.aspx\"></a></p>\n<p>Bližší okolnosti fungování policejního prezidenta popisuje <a href=\"http://www.zakonyprolidi.cz/cs/2003-361\">zákon o služebním poměru</a> příslušníků bezpečnostních sborů. Ten jednak vymezuje funkční období na maximálně 2krát 5 let a také specifikuje, za jakých okolností je možné pol. prezidetnta propustit. Reálně <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#cast2-hlava3\">tyto možnosti</a> (hlava 3, § 42) popisuje korektně Chovanec. Mezi možnostmi propuštění skutečně není odvolání politickou reprezentací z důvodů např. politických rozhodnutí či nějakého chybného kroku Policie ČR.</p>\n<p>V případě <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/policejni-prezident-byl-obvinen\">Petra Lessyho</a> GIBS obvinil tehdejšího policejního prezidenta z pomluvy a ze zneužití pravomoci úřední osoby v souladu s Trestním zákoníkem. GIBS se ve svém rozhodnutí odvolával na §329 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=5405\">Trestního zákoníku</a>, který hovoří o \"Zneužití pravomoci úřední osoby\" a rovněž §184 \"Pomluva\" stejného zákona.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12768",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se týká tolik diskutovaného zrušení přílohy pro lehké mentální postižení z hlediska vzdělávání dětí s lehkým mentálním postižením, tak tato debata odborně se vede 10 let, od roku 2010 přes paní ministryni Kopicovou, pana profesora Fialu a další ministry (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Zrušení přílohy upravující vzdělávání žáků s lehkým mentálním postižením se objevilo ve Strategii boje proti sociálnímu vyloučení na období <a href=\"http://www.aspcr.cz/sites/default/files/strategie-2011-2015_2.pdf\">2011 – 2015</a> (.pdf, str. 61). Jedná se o součást opatření, které má za cíl umožnit vzdělávat všechny děti ve školách hlavního vzdělávacího proudu. Jednalo se přitom o strategii založenou na výzkumu během funkčního období ministryně Kopicové (2009–10).</p>\n<p>Odborná debata o této příloze se vede skutečně již 10 let. Dokládá ji články z let <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=3462\">2005</a>, <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=6279&amp;PHPSESSID=5451853d48d6f6693fe5dd60abe4d0eb\">2011</a> a <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=6469\">2012</a> v Učitelských novinách. Návrhy na zrušení přílohy se nepodařilo dohledat, nicméně výrok ministryně Valachové můžeme vyhodnotit jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13280",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se v tomto týdnu účastnil jednání ministrů zahraničí v Lucemburku. Ten výsledek jednání byl jasný, my jsme deklarovali, že je třeba, aby Británie co nejrychleji podala žádost o vystoupení a aby ty rozhovory začaly co nejdříve.",
    "oduvodneni": "<p>Jednání ministrů zahraničí Evropské unie se konalo <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_06_24_vysledky_britskeho_referenda.html\">24. června 2016</a> v Lucemburku. Ministr Zaorálek na tiskové konferenci sdělil, jak probíhalo jednání a jaké byly jeho závěry.</p>\n<p>Zaznělo tam mimo jiné, že \" <i>je třeba aby <a href=\"http://www.mzv.cz/file/1998484/GAC_2016._6._24_Zaoralek.amr\">odchod (Velké Británie)</a></i> (.mp3, čas 0:30-0:42) <i>byl řádný, podle pravidel, transparentní, férový a aby proběhl co nejdřív. Právě na tom co nejdřív se soustředila velká část té debaty</i> \".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13536",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já osobně sedím ve 2 představenstvech. V představenstvu ČSAD Liberec a frýdlantské vodárenské společnosti. A sedím v dozorčí radě školního statku. A sedím tam bezplatně, protože tak to ukládá protikorupční zákon.",
    "oduvodneni": "<p>Dan Ramzer (ODS) je skutečně jedním z členů představenstva <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=533349&amp;typ=PLATNY\">ČSAD Liberec, a.s.</a>, kterou město spoluvlastní. Do této funkce byl zvolen 5. ledna 2016. Současně také figuruje již od roku 2004 v představenstvu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=200410&amp;typ=PLATNY\">Frýdlantské vodárenské společnosti, a.s.</a></p>\n<p>Rovněž členem dozorčí rady zmíněného <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=292381&amp;typ=PLATNY\">Školního statku Frýdlant, s.r.o.</a>, je od roku 2012. Vedle toho vykonává od roku 2007 funkci starosty města Frýdlant.Přičemž zmíněné město, jako řada dalších okolních obcí, vlastní <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwju0tDUupfPAhVEBywKHYl9D4sQFggbMAA&amp;url=http%3A%2F%2Fwww.mesto-frydlant.cz%2Ffilemanager%2Ffiles%2Ffile.php%3Ffile%3D98411&amp;usg=AFQjCNH6zdzrgLs1Bh5hGjOSb1laact7Sw&amp;sig2=2RhmZHwsfhgJnrsfp8BQGw&amp;bvm=bv.133178914,d.bGg\">akcie</a> společnosti ČSAD Liberec, jíž je Ramzer členem.</p>\n<p>Jak Ramzer správně uvádí, vztahuje se na něj tedy <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p5-2\">zákon č. 159/2006 Sb</a>. o střetu zájmů, kde konkrétně § 5, (2) potvrzuje jeho tvrzení o nulovém nároku na finanční odměnu.</p>\n<p><i>(2) Veřejnému funkcionáři uvedenému v § 2 odst. 1 písm. l) a m), který zastupuje kraj nebo obec v řídících, dozorčích nebo kontrolních orgánech podnikající právnické osoby, pokud v ní kraj nebo obec má podíl nebo hlasovací práva, nenáleží za tuto činnost odměna.</i><i></i> Po kauze z roku 2012, kterou podle <a href=\"http://liberecky.denik.cz/zpravy_region/otres-v-dozorcich-radach-kraj-odvolal-jejich-cleny-20121219.html\">Libereckého deníku</a> vyvolaly nepřiměřené odměny za práci v dozorčích radách, došlo k personální obměně v daných subjektech. V tomto období byl navržen i Dan Ramzer do rady Školního statku Frýdlant.</p>\n<p>Dle dostupného vyjádření z roku 2013 pak patří tříčlenná dozorčí rada Školního statku Frýdlant skutečně mezi ty, kteří nejsou za svou činnost <a href=\"http://www.kraj-lbc.cz/Na-odmenach-clenum-dozorcich-rad-spolecnosti-zrizovanych-Libereckym-krajem-se-nove-usetri-24-miliony-korun-rocne-n181899.htm\">honorováni</a>.</p>\n<p>Výrok frýdlantského starosty Dana Ramzera proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13792",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "V těch zásadách územního rozvoje není Brno a celé okolí. D43, obchvat Brna atd.",
    "oduvodneni": "<p>V <a href=\"http://www.kr-jihomoravsky.cz/archiv/oupsr/zur_jmk_4/WEB_NAVRH/\">návrhu</a> zásad územního rozvoje kraje sice opravdu není Brno ani jeho okolí, kraj však v tomto dokumentu řeší rozvoj kraje jako celku a nezaměřuje se na konkrétní města.</p>\n<p>Speciální část o územním rozvoji v krajském městě nenalezneme například ani v územním rozvoji <a href=\"http://portalup.glips.eu/ZUR/zasady_uzemniho_rozvoje_olomouckeho_kreje/a_text.pdf\">Olomouckého kraje</a> či Kraje <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4029487\">Vysočina</a>. Návrh však obsahuje <a href=\"http://www.kr-jihomoravsky.cz/archiv/oupsr/zur_jmk_4/TEXTOVA_CAST/NAVRH/ID.pdf#view=fit\">odstavec</a> (str. 5) o dálnici D43.</p>\n<p>Na čtvrté straně je zase zmíněno: <i>„Nezbytnou součástí kompletního systému dálniční a silniční sítě Jihomoravského kraje a OB3 metropolitní rozvojové oblasti Brno je Velký městský okruh (silnice I/42) a Bratislavská radiála (I/41).“</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14048",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváme na průměrné roční investice za léta 1997-2013, tak byly 85,1 mld. V roce 2014 byly 111 miliard, v roce 2015 175 miliard, ale to se dočerpávalo první programové období (z fondů EU).",
    "oduvodneni": "<p>Data, která Faltýnek uvádí, odpovídají skutečnosti. Nicméně jeho interpretace je zavádějící, protože naznačuje, že před rokem 2014 byly investice výrazně nižší, což není pravda. Rozdíl vychází z toho, že v absolutních číslech byly výdaje dříve nižší, neboť celkový objem rozpočtu byl nižší, nepracovalo se rovněž vždy s evropskými penězi.</p>\n<p>Pokud bychom se podívali na jednotlivá léta z pohledu procentuálního podílu investičních výdajů, tak je pravdou, že rok 2015 byl prozatím nejlepší. Ovšem rok 2014, který Faltýnek zprůměrováním ostatních let fakticky vyzdvihuje, nebyl nijak zvlášť úspěšný. Pokud se podíváme na podíl výdajů, tak hned 9 let od roku 1997 bylo vydáváno z rozpočtu na investice více.</p>\n<p>RokKapitálové výdaje (mld Kč)Výdaje celkem (mld Kč)Podíl <a href=\"https://www.zakonyprolidi.cz/cs/1996-315\">1997</a> *65,76549,1011,98 % <a href=\"https://www.zakonyprolidi.cz/cs/1997-348\">1998</a> *46,30536,648,63 % 1999 XXX <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2002/2002-01-03-tiskova-zprava-6641-pokladni-6641\">2000</a> 60,90632,279,63 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2002/2002-01-03-tiskova-zprava-6641-pokladni-6641\">2001</a> 51,42693,927,41 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2003/2003-01-03-tiskova-zprava-6432-6432\">2002</a> 53,46750,767,12 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-01-05-tiskova-zprava-6388-6388\">2003</a> 63,30808,707,83 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2005/2005-01-05-tiskova-zprava-6262-6262\">2004</a> 66,14862,877,67 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2006/2006-01-03-tiskova-zprava-6040-6040\">2005</a> 81,99922,858,88 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2007/2007-01-02-tiskova-zprava-5758-5758\">2006</a> 108,541020,6310,63 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2008/2008-01-03-tiskova-zprava-5633-5633\">2007</a> 118,421092,2710,84 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2009/2009-01-02-tiskova-zprava-5503-5503\">2008</a> 108,081083,949,97 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2010/2010-01-08-tiskova-zprava-5380-5380\">2009</a> 134,231167,0111,50 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-01-10-tiskova-zprava-5278-5278\">2010</a> 134,911156,7911,66 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-01-30-tiskova-zprava-5147-5147\">2011</a> 123,691155,5310,70 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/schodek-sr-se-mezirocne-snizil-8475\">2012</a> 117,571152,3910,20 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">2013</a> 103,241173,138,80 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">2014</a> 112,381211,609,28 % <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2015</a> 176,251297,3213,59 %</p>\n<p>* Za roky 1997 a 1998 nejsou k dispozici data o pokladním plnění, uvádíme pouze rozpočtované částky.</p>\n<p>Za rok 1999 se nepodařilo dohledat žádná data. Spočteme-li průměr let 1997–2013 bez roku 1999, dostaneme se na číslo 89,87 miliardy, což se výrazně neliší od toho, které uvádí Jaroslav Faltýnek.</p>\n<p>V letech 2014–2015 bylo ještě možné dočerpávat prostředky z <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">programového období 2007</a> – <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">2013</a>, zároveň už běželo nové programové období, prostředky plynoucí z EU proto byly v těchto letech <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">vyšší</a> než v těch předchozích.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14304",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Situace Polska a České republiky je jiná. Hranice ČR nikdo nezpochybňoval, to je hranice staletá, dokonce ani v době Hitlera nikdo českou státnost úplně nevygumoval tak, jako se to stalo v Polsku. Polská hranice se posouvala, naše hranice byla vždycky mimo diskuzi, ta byla jasná. Ano, při obsazení v roce ´38 se s hranicí hýbalo, ale to je nulitní, to je akt zlý který porušoval všechny mez. smlouvy. V Polsku šlo o východní Prusko, to je úplně jiná situace.",
    "oduvodneni": "<p>Ministr Herman reaguje ve výroku na vyjádření Vojtěcha Filipa, které srovnává polský a český přístup vůči svým hranicím s Německem, resp. jejich smluvní ošetření. Herman popisuje korektně, že narozdíl od Polska, které získalo po 2. světové válce na úkor tehdejšího Německa území, Československo zůstalo v předmnichovských hranicích. Resp. v hranicích, které mu vytýčila Versailleská smlouva (kromě postoupení Podkarpatské Rusi Sovětskému svazu). Popisuje tak rozdíly korektně, uvádí rovněž výjimku při okleštění hranic, kterou ale popisuje správně co do nulitního aktu. Smluvní otázka hranic s Německem je řešena v předchozím výroku.</p>\n<p>Prvně je třeba podotknout, že debata se týkala českoněmeckých vztahů. Tento výrok je proto hodnocen zejména z pohledu hranic Česka a Německa. Pro hodnocení je též relevantní pouze období od roku 1918, kdy vznikl samostatný československý stát („stoletá hranice“).</p>\n<p>Právně relevantní vytyčení hranic s Německem pochází z Versailleské mírové smlouvy, podepsané v r. 1919. S určitou mírou tolerance se dá potvrdit, že současné hranice ČR souhlasí s hranicí tehdejší českou částí ČSR. Jedná se tedy o hranici stoletou.</p>\n<p>Po většinu doby své existence se první Československá republika ve své české části měla teritoriálními rozpory s Rakouskem (Sudetenland, Deutschböhmen, Böhmenwaldgau, Deutschsüdmähren), Německem (Sudetenland), tak Polskem (Těšínsko). Ve slovenské části to byly územní nároky Maďarska. Ze států, které měly s ČSR hranice, to byl pouze Sovětský svaz a Rumunsko, kdo plně respektoval územní celistvost Československé republiky. (cit. ve VOJÁČEK, Vladislav, et al., České právní dějiny, Plzeň: Aleš Čeněk, 2008, s. 318-322).</p>\n<p>Jen pro úplnost, Mnichovská dohoda (a následné vytvoření protektorátu) byla markantní změnou českých hranic. Z pohledu mezinárodního práva veřejného a ústavního práva ČSR je Mnichovská dohoda smlouvou neplatnou od svého počátku (tamtéž, s. 331). Dle norem mezinárodního práva není možné uzavřít smlouvu v neprospěch třetí strany. Stejně tak neplatnost způsobuje nedostatek svobodné vůle státu – ČSR dle smlouvy konala pod výhrůžkou války. Ze strany Německa je neplatnost dána tím, že tento signatář neměl vůli své závazky nikdy dodržet, jak je patrno z historického vývoje v r. 1939. Z důvodů ústavněprávních se jedná o zjevné porušení ústavy. Mnichovský diktát přijala jen vláda a prezident, nikoliv Národní shromáždění, které bylo jediným orgánem, které bylo pro toto pravomocné. Dá se tedy souhlasit s tím, že se jedná o akt nulitní (tamtéž, s. 332).</p>\n<p>Diskuze se točila kolem poválečných hranic, v tomto konkrétním výroku šlo o smluvní nastavení mezi ČR a znovusjednoceným Německem. Zde je mu třeba dát za pravdu v tom, že o českých hranicích nebylo dále diskutováno. V průběhu května 1945 byly obnoveny hranice ČSR ke stavu před Mnichovskou dohodu (tamtéž, s. 371) a tak již zůstaly.</p>\n<p>Vývoj hranic Polska je odlišný od vývoje českých hranic. Hranice moderního Polska mají původ v r. 1918, kdy byla ustanovena Prozatimní lidová vláda Polské republiky. Na základě Versailleské smlouvy sahaly východní hranice Polska až k městům Tarnopol, Lachva a Vilnius. Na počátku druhé světové války bylo Polsko napadeno Německem a Sovětským svazem a r. 1939 přestalo existovat. Polsko bylo rozděleno na dvě části, a to podél tzv. Curzonovy linie (cit. ve SCHELLE, Karel, Právní dějiny, Plzeň: Aleš Čeněk, 2007, s. 786). Je třeba podotknout, že „Curzonova linie“ poměrně věrně kopíruje současnou východní hranici Polska.</p>\n<p>Zde je zároveň třeba dát za souhlas tvrzení, že „polská státnost měla být vygumována“. Zatímco u českého národa byla vytvořena alespoň iluze samostatného státu, tedy Protektorátu Čechy a Morava, u polska zvolili Němci přístup „vygumování státnosti“. Část území byla připojena k Německu, na zbylé části byl vytvořen tzv. Generální gouvernement. Karel Schelle k tomu uvádí: „[generální gouvernement] byl jakousi zemědělskou kolonií Říše, dočasná rezervace polského národa…“ Po válce nedošlo k obnovení původních hranic Polské republiky. Namísto toho byla západní hranice posunuta na západ, a to až k řece Odře. Polsko od Německa též obdržela jižní část Východního Pruska.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14560",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Kdyby registr smluv zůstal platný pro Budvar, tak zabijeme Budvar...",
    "oduvodneni": "<p>Vliv registru smluv na Budvar je v tomto ohledu spíše spekulativní. Konkrétní dopady na podnik ve smyslu jeho zániku není možné korektně posoudit, jde spíše o hodnocení ministra zemědělství. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14816",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Dříve jsem vídával stále stejné lidi, strana personálně stagnovala, teď se mi ale zdá, že se na nás začínají obracet zcela noví lidé, úplně neznámé obličeje. Ve společnosti se něco evidentně děje, lidé se ptají, diskutují, najednou jako by se probudili. Zkrátka, poslední dva měsíce zjišťuju, že je o nás větší zájem. A platí to i o místech, kde bych to s ohledem na své dosavadní zkušenosti vůbec nečekal.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť nelze doložit, nakolik se TOP 09 v rámci poslední doby daří oslovovat nové lidi, kteří se stranou neměli co do činění.</p>\n<p>Je vcelku problematické dokumentovat, nakolik se k TOP 09 obracejí noví lidé a to zejména na jejích veřejných akcích. Strana podnikla v únoru, březnu a dubnu celkem <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/vize-2030-jedeme-do-kraju-pobavte-se-s-nami-o-budoucnosti-21871.html\">15 veřejných akcí</a> v rámci své „<i>roadshow</i>“, na nichž prezentovala svůj materiál Vize 2030. Tyto akce byly hojně navštěvovány, můžeme to dokumentovat namátkou na několika záznamech z těchto akcí, které má TOP 09 dostupné ve formě videí na <a href=\"https://www.facebook.com/pg/top09cz/videos/?ref=page_internal\">svém Facebooku</a>. Uveďme např. setkání v <a href=\"https://www.facebook.com/top09cz/videos/10155230390557162/\">Praze</a>, <a href=\"https://www.facebook.com/top09cz/videos/10155197240232162/\">Plzni</a> a <a href=\"https://www.facebook.com/top09cz/videos/10155112375087162/\">Mladé Boleslavi</a>.</p>\n<p>Nelze pochopitelně určit, zda návštěvníci byli tzv. novými tvářemi, nebo zda se podobných akcí zúčastňovali již dříve.</p>\n<p>Co se týká personální stagnace, TOP 09 v současnosti čítá necelé tři tisíce členů, jak dokládá text <a href=\"http://zpravy.e15.cz/domaci/politika/tisice-clenu-stran-mizeji-umiraji-nebo-vraceji-legitimace-1329125\">serveru E15</a>. Aktuální čísla mohou být mírně odlišná, článek pochází z února 2017. V minulosti, jak <a href=\"https://www.top09.cz/files/soubory/snemovni-sesit-2015_1534.pdf\">dokládá dokument</a> (str. 26) ze čtvrtého celostátního sněmu strany z roku 2015, měla strana členů i více. Nejvíce jich bylo v letech 2011 a 2012, kdy členská základna dosáhla výše cca 4 500 lidí. Aktuálnější čísla samotná strana na svém webu nezveřejňuje.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cd87d07932a81752e8b1b19d6fcc74f1b358ddf9/sni_mek_obrazovky_2017-06-08_v_17_09_26.jpg\">\n<p>Zdroj: TOP 09 (<a href=\"https://www.top09.cz/files/soubory/snemovni-sesit-2015_1534.pdf\">Sněmovní sešit 2015</a>, str. 26). Pozn. skoky v rámci grafu ukazují končící členy, kteří ze strany odešli kvůli nezaplacení příspěvků (viz <a href=\"https://www.top09.cz/dokumenty/stanovy/\">Stanovy TOP 09</a>, čl. 3, odst. 7, písm. f).</p>\n<p>Členská základna strany tedy pozvolně klesá. To ovšem není na české politické scéně ojedinělý jev, úbytek členů provází i další strany a hnutí. Obecně se dá konstatovat, že přímo členů některé ze stran je v České republice poměrně málo.</p>\n<p>Nejsme schopni potvrdit ani vyvrátit Schwarzenbergův výrok o tom, že je o stranu větší poptávka. Je také otázkou, nakolik by mohlo jít o fenomén, že TOP 09 dříve voliče až tolik kontinuálně neoslovovala, jak to činila od února do dubna 2017 v rámci představování své Vize 2030.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-06-08",
      "medium": "Info.cz",
      "url": "http://www.info.cz/volby/volby-2017/schwarzenberg-pro-info-cz-ano-i-kscm-jsou-stejne-nebezpecne-do-vlady-bych-s-nimi-nesel-10995.html"
    }
  },
  {
    "id": "15328",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Tak, všechny průzkumy, i naše, a teďko vlastně i ten nový průzkum, který se jmenuje, myslím, Behavio, tak nějak to teďko vyšlo úplně aktuálně tenhle týden, ukazuje to, co jsme už věděli i ze zahraničí. Zelené volí především ženy. ",
    "oduvodneni": "<p><a href=\"https://mapavolicu.behavio.cz/\">Výzkum společnosti Behavio</a> (rozkliknout bublinu SZ, záložka „demografie“), zveřejněný na konci srpna tohoto roku, se zaměřuje na popis volebního potenciálů jednotlivých subjektů. Oproti jiným výzkumům zveřejňuje i demografické a další charakteristiky příznivců stran a hnutí.</p>\n<p>Pokud se podíváme na data Zelených, tak z voličů, kteří zvažují právě podporu této strany (resp. jsou pro ni rozhodnuti), je 64 % žen.</p>\n<p>TNS AISA ve spolupráci s Českou televizí spolupracuje na projektu <a href=\"http://www.tns-aisa.cz/what-we-do/trendy-ceska-2017\">Trendy Česka</a>, který <a href=\"http://www.ceskatelevize.cz/ct24/tema/206312-trendy-ceska\">mapuje</a> volební preference a názory respondentů na klíčová témata ve společnosti. V jednom ze svých <a href=\"http://ceskapozice.lidovky.cz/v-cesku-urcuje-volebni-preference-zejmena-vek-a-vzdelani-pkj-/tema.aspx?c=A161020_131902_pozice-tema_lube\">výzkumů</a> přišli s tvrzením, že pohlaví hraje jen minimální roli, výrazný rozdíl je skutečně u Strany zelených, kterou podporují více ženy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15584",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "...trvalo tři roky, kdy jsem psal ministerstvu dopravy, aby to udělali a oni tři roky psali, že to fakt nejde a až ve chvíli, kdy už jsem se opravdu rozčílil a řekl jsem, že do konce volebního období to jinak nepůjde a ten zákon jsme podali, tak začali říkat, že by to teda snad šlo, ale tak v roce 2021, 2022. ",
    "oduvodneni": "<p>Ministr dopravy Dan Ťok spolu s ministrem vnitra Milanem Chovancem plánovali <a href=\"https://zpravy.aktualne.cz/domaci/jedna-fotka-na-ridicak-i-obcanku-opozice-chce-konec-papirovy/r~aba72bb012c211e6a3e5002590604f2e/\">zavést</a> sdílení fotografií mezi úřady v roce 2016. Podmínky pro zavedení tohoto opatření nebyly údajně připraveny, a tak sdílení fotografií bylo z připravovaného zákona vyškrtnuto. Farský na <a href=\"https://www.facebook.com/farskyjansemily/posts/1854158788193173\">svém Facebooku</a> v březnu 2017 popisoval, že chtěli zmíněnou úpravu po ministerstvu dopravy, to však mělo tuto změnu dva roky oddalovat. Zmíněnou komunikaci mezi lídrem STAN a resortem dopravy se nám nicméně nepodařilo dohledat.</p>\n<p>Následně skupina poslanců zastoupená Věrou Kovářovou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807&amp;sp=1\">předložila</a> návrh novely zákona o provozu na pozemních komunikacích v květnu 2016. Do skupiny poslanců předkládajících tuto novelu patřil i Jan Farský. Návrh novely prošel Poslaneckou sněmovnou, Senátem a byl podepsán prezidentem. Účinnosti má novela <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">nabýt</a> 1. června 2018.</p>\n<p>Tato novela zákona o provozu na pozemních komunikacích zavede <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">sdílení</a> fotografií mezi úřady. Bude použita fotografie, kterou už veřejná správa má k dispozici (např. z občanského průkazu). Vlastní fotografii si žadatel bude muset <a href=\"https://zpravy.aktualne.cz/finance/vydavani-ridicskych-prukazu-cekaji-zmeny-maji-zdrazit-na-cty/r~d1e3b43a147c11e7a8d6002590604f2e/?redirected=1507537045\">přinést</a> jen při vyřizování mezinárodního řidičského průkazu. Další změnou pro žadatele o řidičský průkaz bude to, že si o něj budou moci požádat v každé obci s rozšířenou působností. Doposud bylo nutné požádat o řidičský průkaz v místě trvalého <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126599\">bydliště</a> (.pdf, str. 1).</p>\n<p>Jan Farský několikrát vystoupil v Poslanecké sněmovně, aby podpořil novelu zákona o provozu na pozemních komunikacích. O postoupení zákona k projednání žádal už <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/049schuz/s049191.htm#r6\">14. září 2016</a> a znovu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050002.htm#r8\">18. října 2016</a>, což se mu však nepodařilo. Později vystoupil během <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055238.htm#r10\">druhého</a> a třetího čtení zákona. Při třetím čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/056schuz/s056361.htm#r8\">apeloval</a> na poslance, aby byl podpořen jeho pozměňovací návrh, který by znamenal účinnost novely zákona od 1. července 2018.</p>\n<p>Farského tvrzení odpovídá v tom, že ministerstvo dopravy původní avizovaný návrh neuskutečnilo i přes to, že o tom veřejně mluvilo. Ještě v dubnu 2017, kdy byl návrh projednáván, <a href=\"https://www.seznam.cz/zpravy/clanek/obcanky-a-ridicaky-nove-poslanci-prichystali-revoluci-z-minuleho-stoleti-29699\">informovala</a><a href=\"https://www.seznam.cz/zpravy/clanek/obcanky-a-ridicaky-nove-poslanci-prichystali-revoluci-z-minuleho-stoleti-29699\">média</a> o tom, že se resort pokusí odložit případnou účinnost až o dva roky. Přestože tedy nemáme k dispozici samotnou komunikaci mezi Farským a ministerstvem dopravy, je faktem, že úřad sliboval změnu; reálně ji ovšem předložila skupina poslanců zastoupená Kovářovou a Farským. Ti jej také protlačili legislativním procesem – výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15840",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Tak Evropská unie a vlajka Evropské unie visí na Pražském hradě, dokonce pan prezident Miloš Zeman, když nastoupil do svého úřadu, tak tu vlajku Evropské unie tam pověsil.",
    "oduvodneni": "<p>Prezident Miloš Zeman necelý měsíc od své inaugurace (která proběhla 8. března 2013), tedy 3. dubna 2013, spolu s předsedou Evropské komise Josém Manuelem Barrosem <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ceremonial-vytazeni-vlajky-ceske-republiky-a-vlajky-evropske-unie-a-podpisu-rozhodnuti-evropske-rady-menici-clanek-136-smlouvy-o-fungovani-evropske-unie-10041\">skutečně vyvěsil</a> nad Pražským hradem vlajku Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2317618-marek-hilser-probiha-privatizace-politicke-moci-chci-podporit-obcanske-podhoubi"
    }
  },
  {
    "id": "16096",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Hlavně tu jižní Asii (je potřeba navštěvovat kvůli obchodu, pozn. Demagog.cz), řekněme, Vietnam, kde by, on (Miloš Zeman - pozn. Demagog.cz) tam sice byl, to je pravda, ale tam by chtělo větší tlak, ale Malajsii, Indonésii, prostě trochu taky Indii, Írán.",
    "oduvodneni": "<p>Ač zhruba pětina zahraničních cest prezidenta Miloše Zemana směřovala na východ, skutečně v rámci prosazování ekonomické diplomacie nenavštívil ani jednu z uvedených zemí.</p>\n<p>Miloš Zeman v červnu letošního roku navštívil Kazachstán a Vietnam, jak správně uvádí Vratislav Kulhánek. Cestou kvůli technické zastávce nakrátko přistál v <a href=\"https://www.facebook.com/czech.embassy.newdelhi/photos/a.175946221222.159660.174611151222/10155160410391223/?type=3&amp;theater\">Novém Dillí</a>, kde se setkal s českým velvyslancem. O oficiální státní návštěvu však nešlo. Další země, které zmínil Vratislav Kulhánek, Miloš Zeman za svůj pětiletý mandát skutečně nenavštívil.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ0VIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e30c04d45ed7407175b5e4698bd5f716cf2a4b5f/dili_zeman.jpg\">\n<p>Cesty prezidenta Zemana byly zpracovány do přehledné grafiky webem <a href=\"https://zpravy.aktualne.cz/domaci/zahranicni-cesty-zeman-kiska/r~85ffc68804c511e7a8cc002590604f2e/\">Aktuálně.cz</a>. Od doby, kdy byl tento materiál vypracován, Miloš Zeman navštívil pracovně <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-prezidenta-republiky-ve-spojenych-statech-americkych-a-ucast-na-72.-zasedani-valneho-shromazdeni-organizace-spojenych-narodu-v-new-yorku-13610\">USA</a>, kde se zúčastnil zasedání valného shromáždění OSN, dále již jmenovaný <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/statni-navsteva-prezidenta-republiky-ve-vietnamske-socialisticke-republice-a-navsteva-expa-2017-v-astane-13464\">Vietnam</a>, Kazachstán, <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-china-investment-forum-2017-13520\">Čínu</a>, <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-se-zastupci-tisku-k-oficialni-navsteve-v-ruske-federaci-13737\">Rusko</a> a jeho poslední cestou za hranice Republiky bylo <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-tiskove-konferenci-konane-u-prilezitosti-oficialni-navstevy-slovenske-republiky-13794\">Slovensko</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16352",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Německo bylo také dlouhá léta rozděleno na 2 části a je správné, že některé státy nebo řada států neuznala toto rozdělení.",
    "oduvodneni": "<p><i>Oprava: Rozdělení Německa opravdu nebylo řadou státu zpočátku uznáno, tato situace ovšem platila pouze do uznání obou zemí navzájem a jejich přijetí do OSN v 70. letech. Hodnocení výroku tak měníme na zavádějící. Původní odůvodnění ponecháváme níže v původním znění.</i></p>\n<p>Rozdělení Německa bylo poměrně komplikovanou událostí z pohledu státní kontinuity a uznání. Od konce války do roku 1949 bylo Německo spravováno čtyřmi mocnostmi v rámci okupačních zón se statusem okupované země. Podpisem <a href=\"http://germanhistorydocs.ghi-dc.org/pdf/eng/Founding%208%20ENG.pdf\">Petersberských dohod</a> v září 1949 došlo k vzniku Spolkové republiky Německo a byl zahájen proces obnovy alespoň částečné státní suverenity Německa, který byl z velké části završen podpisem řetězce dohod na <a href=\"https://www.nato.int/archives/1st5years/appendices/1b.htm\">Londýnské</a> a Pařížské konferenci v září–říjnu 1954, kdy byl zrušen okupační status Německa a obnovena jeho suverenita jako člena mezinárodního společenství. Uznání Spolkové republiky Německo probíhalo od roku 1949 do roku 1955, v průběhu následujících let byly postupně navazovány diplomatické vztahy - například <a href=\"https://www.state.gov/r/pa/ei/bgn/3997.htm\">USA</a> (květen 1955) a <a href=\"https://www.diplomatie.gouv.fr/IMG/pdf/maep0035-0120_cle8a5377.pdf\">Francie</a> (srpen 1955, str. 37). Výjimkou byla východní část okupovaná Sovětským svazem, kde vznikla roku 1949 <a href=\"https://www.bundestag.de/en/parliament/history/parliamentarism/gdr/gdr/200348\">Německá demokratická republika</a>. Její uznání proběhlo až v roce 1971, kdy podepsáním <a href=\"http://germanhistorydocs.ghi-dc.org/print_document.cfm?document_id=172\">Základní</a> dohody došlo k vzájemnému uznání obou německých republik. Status dvou států byl de facto potvrzen v roce 1973, kdy byly oba státy přijaty do <a href=\"http://www.dgvn.de/germany-in-the-united-nations/40-years-of-german-membership-in-the-united-nations/\">OSN</a>.</p>\n<p>K faktickému rozdělení Německa došlo v roce 1949 vznikem obou států, k jejich legálnímu uznání došlo ale až o 22 let později, kdy Spolková republika Německo uznala Demokratickou republiku Německo jako suverénní stát, což vedlo k následnému uznání i od ostatních států mezinárodního společenství. Výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16864",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď jsme diskutovali a je to už v programovém prohlášení vlády alespoň to, že by se řešily takzvané překompenzace (u obnovitelných zdrojů energie - pozn. Demagog.cz). Jinými slovy, to co se jim vyplatilo nad míru, která byla nezbytně nutná.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť takový závazek v programovém prohlášení vlády opravdu je. Musíme ale podotknout, že Českou republiku k tomuto kroku zavazují rozhodnutí Evropské komise týkající se státní podpory v oboru výroby elektrické energie z obnovitelných zdrojů.</p>\n<p><a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni-vlady-162319/#Prumysl_a_obchod\">Programové prohlášení vlády:</a><i></i><i></i> „<i>Provedeme analýzu překompenzací zejména větších solárních elektráren s cílem snížit neúnosně vysoké platby za stávající obnovitelné zdroje.</i>“ <i></i><i></i> Cílem závazku na zavedení mechanismu kontroly přiměřenosti podpory je zjistit, zda nedochází k možné překompenzaci podpory. A to především na základě kumulace podpory elektřiny z obnovitelných zdrojů energie s jinou provozní podporou, investiční podporou nebo nadhodnocením některé z položek výrobních nákladů. Kontroly se nebudou týkat výroben, u nichž součet podpory ve třech po sobě jdoucích letech přesáhl 200 000 eur, tedy 5,3 mil. Kč, tj. především malých instalací. Výjimkou jsou výrobny, které sice samy o sobě tuto hranici nepřesáhly, avšak jsou součástí většího celku, v němž k překročení hranice 200 000 eur došlo.</p>\n<p>Kontrola přiměřenosti podpory má být provedena do deseti let po uvedení zařízení do provozu. Při identifikaci překompenzace podpory budou zavedena opatření, která zajistí, aby k překompenzaci podpory nedocházelo a aby v případě nutnosti tato překompenzovaná částka byla získána zpět.</p>\n<p>Další detaily k postupu mechanismu a výpočtu jsou dostupné <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_1-Material.pdf\">v materiálu vlády.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17120",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "My tady máme organizace, které se tomu věnují (problémům s drogami, pozn. Demagog.cz), jako třeba Renarkon. V minulosti tady fungovala ještě křesťanská organizace Teen Challenge, která pomáhala taky drogově závislým.",
    "oduvodneni": "<p>Vznik obecně prospěšné společnosti <a href=\"http://www.renarkon.cz/o-nas\">Renarkon </a>byl schválen ostravským zastupitelstvem v roce 1997. Jejím <a href=\"https://rejstrik-firem.kurzy.cz/rejstrik-firem/DO-25380443-renarkon/\">účelem</a> (zápis z 11. září 1997) byly <em>&quot;primárně a sekundárně preventivní činnosti, tj. konzultační a poradenské služby klientům a rodinným příslušníkům klientů umístěných v zařízení&quot;</em>.<br/><br/>Křesťanská organizace Teen Challenge, která se snaží <a href=\"https://www.teenchallenge.cz/home/historie-teen-challenge\">pomáhat</a> drogově závislým lidem, podle svých oficiálních stránek navázala první kontakt v České republice už v roce 1987. Školení pracovníků začalo v roce 1989 a první středisko bylo otevřeno v roce 1994 v Beskydech. V průběhu let otevřeli v České republice několik dalších kontaktních center a středisek. Kontaktní centrum v Ostravě <a href=\"https://www.teenchallenge.cz/images/ke-stazeni/vyrocni-zprava-2006.pdf\">spolupracovalo</a> s psychiatrickou léčebnou v Opavě. Poskytovalo poradenství rodinným příslušníkům drogově závislých a zajišťovalo nástup do středisek (.pdf, str. 3). Toto centrum bylo <a href=\"https://www.teenchallenge.cz/images/ke-stazeni/vyrocni-zprava-2007.pdf\">zrušeno</a> během roku 2007 z důvodu nedostatku personálu pro zajištění chodu (.pdf, str. 4). Podle výroční zprávy z roku 2017 by mělo být Kontaktní centrum v Ostravě znovu v <a href=\"https://www.teenchallenge.cz/images/VZ_TC_R_2017_web.pdf\">provozu</a> a křesťanská organizace Teen Challenge podle ní navázala spolupráci s Církví Nová naděje sbor Ostrava (.pdf, str 2). <br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17376",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "Těch 1 900 bytů, které jsou teď v majetku města, tak jsou nepoužívané proto, že jsou rozbité. Stovku bytů, co jsme zdědili po předchůdcích, jsme stihli opravit za 2 roky.",
    "oduvodneni": "<p>V roce 2016 Praha vlastnila celkem 35 000 obecních bytů. Ukazuje to analýza bydlení a realitního trhu z roku 2016, zhotovená Institutem plánování a rozvoje - IPR (.<a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">pdf, str 69</a>-77). Z celkového počtu 35 000 bytů spadalo cca 9 000 pod správu magistrátu, z toho 800 jednotek bylo neobsazených. Zbylých 26 000<br/>bytů spadalo pod správu jednotlivých městských částí. Počet neobsazených jednotek v tomto případě není znám. Analýza proto v kapitole 7.3 doporučuje provést komplexní audit bytových fondů jednotlivých městských částí.</p><p>Z aktuálního vyjádření mluvčího Magistrátu hl. m. Prahy můžeme říci, že Magistrát vlastní v současné době 8 126 bytů, přičemž v rámci majetku nesvěřeného městským částem eviduje hlavní město Praha aktuálně <em>&quot;4 byty a dále 18 objektů převážně vykoupených po povodni v roce 2002, které aktuálně nejsou obyvatelné&quot;.</em></p><p>O problematice psal 26. dubna 2018 server <a href=\"https://praha.idnes.cz/praha-magistrat-prazdne-byty-bez-najemniku-fkm-/praha-zpravy.aspx?c=A180425_397752_praha-zpravy_rsr\">iDnes.cz</a>. Na problematiku neobydlených obecních bytů také upozornil Kamil Vavřinec Mareš (Praha 7 sobě), radní pro bydlení na Praze 7. Mareš se odvolává na data z analýzy IPR z roku 2016. V článku se uvádí, že: „<em>Po celé Praze je podle kritiků přes devatenáct set neobydlených bytů ve vlastnictví magistrátu či městských částí.</em>“</p><p>V městské části Praha 7 bylo dle tiskového <a href=\"https://www.praha7.cz/praha-7-opravuje-zapomenute-zchatrale-byty/\">vyjádření starosty</a>, Jana Čižinského (Praha 7 sobě), na počátku volebního období 2014-2018 cca 110 zchátralých obecních bytů. Podle tiskové zprávy z <a href=\"https://www.praha7.cz/19499-2/\">20. září 2018</a> již byla pronajata většina ze zmíněných 110 opravovaných obecních bytů. Idea rekonstrukce obecních bytů v rámci sociální politiky městské části byla zmíněna také ve Strategickém plánu pro roky 2016-2022 <a href=\"https://www.praha7.cz/wp-content/uploads/2017/09/Strategick%C3%BD_pl%C3%A1n_-_analytick%C3%A1_%C4%8D%C3%A1st.pdf\">(.pdf, str. 112</a>). Na financování rekonstrukcí byly využity také dotace Operačního programu Praha - Pól růstu ČR a dotace udělené zastupitelstvem hl. m. Prahy na rekonstrukci neobydleného domu Dobrovského 19.</p><p>Vzhledem k absentujícím datům, která by zcela autoritativně popsala skutečný stav věcí a která nám nedodal ani Magistrát hl. m. Prahy, je výrok prozatím hodnocen jako neověřitelný. Oslovili jsme ovšem příslušné instituce s žádostí o poskytnutí bližších informací a výrok bude na jejich základě upraven.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17632",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My každý rok navrhujeme snížení neinvestičních dotací, které nepomáhají konkurenceschopnosti ani růstu ekonomiky.",
    "oduvodneni": "<p>Neinvestiční <a href=\"https://www.zakonyprolidi.cz/cs/2002-323?fbclid=IwAR2DPm9U9NoaqcmMPE8OutQQItY_lPdxNR4L_WTn5Kqss6LuS7n8YgmV0R8#f2344815\">dotace</a> (neinvestiční transfery) jsou finanční prostředky určené obvykle na provozní a spotřební výdaje. <br/>Pozměňovací návrhy, které se týkají snížení neinvestičních dotací, byly poslanci ODS podány například:</p><ul><li>k rozpočtu na rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134346\">2018</a> (.xlsx) - „Neinvestiční transfery nefinančním podnik. subjektům-právnickým osobám“ z původního návrhu 29 630 665 242 na 23 830 665 242\r Kč (rozdíl 5 800 000 000\r Kč)</li></ul><ul><li>k rozpočtu na rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129600\">2017</a> (.xlsx) - „Neinvestiční transfery nefinančním podnik. subjektům-právnickým osobám“ z původního návrhu  29 630 665 242 Kč \rna 19 630 665 242 Kč (rozdíl 10 000 000 000 Kč\r)</li></ul><ul><li>k rozpočtu na rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128417&amp;pdf=1\">2016</a> (.pdf, str. 2) - „Neinvestiční transfery soukromoprávním subjektům“ z původního průřezu 122 300 000 000 Kč na 118 631 000 000 Kč (rozdíl 3 669 000 000 Kč)</li></ul><p>S ohledem na tyto pozměňovací návrhy tak lze vypozorovat jistý utvářející se trend, který odpovídá tvrzení ve výroku Petra Fialy. </p><p>Dodejme, že nehodnotíme, jestli neinvestiční dotace pomáhají konkurenceschopnosti a růstu ekonomiky, nebo nepomáhají. Nehodnotíme ani, jaký dopad by měly předkládané návrhy. </p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17888",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zastáváme jasný program, který můžeme teď v několika bodech shrnout, až ať už to je důsledná ekonomická politika, snižování daní, chceme levnější stát. ",
    "oduvodneni": "<p>ODS v novém programu z 16. března 2019 prosazuje <a href=\"https://www.ods.cz/clanek/17308-danova-reforma-dane-a-co-za-ne-vystoupeni-zbynka-stanjury-a-jana-skopecka\">snižování daní</a> či zrušení některých daní. Konkrétně v příspěvku hovoří o zrušení daně z nabytí nemovitosti, zrušení silniční daně či znovuzavedení pouze dvou sazeb DPH. V souvislosti s daněmi kritizují vládu za to, že neumí šetřit. V novém programu prosazují <a href=\"https://www.ods.cz/clanek/17310-reforma-statu-pro-maly-levny-chytry-a-privetivy-stat-vystoupeni-martina-kupky-a-zdenka-zajicka\">levný a efektivní stát</a>. Tohoto by chtěli například dosáhnout zastropováním počtu úředníků. Důslednou ekonomickou politiku zde chápeme jako důraz na dlouhodobé prosazování těchto témat.</p><p>Témata nízkých daní a vyrovnaného rozpočtu se prosazují dlouhodobě. Objevují se již v programu z roku <a href=\"https://www.ods.cz/docs/programy/volebni-program2010.pdf\">2010</a> (.pdf, str. 8, 9). Prosazovali zjednodušení daňových zákonů, transparentnost výběru daní či střídmou rozpočtovou politiku. V roce 2010 vytvořili ještě kromě volebního programu dokument s názvem <a href=\"https://www.ods.cz/docs/programy/vize2020.pdf\">Vize 2020</a> (.pdf, str. 9). V tomto dokumentu kromě jiného zmiňují potřebu efektivnějšího a levnějšího státu pomocí využití moderních komunikačních a informačních technologií. </p><p>I v dalším programu z roku <a href=\"https://www.ods.cz/docs/programy/sance-pro-zodpovedne.pdf\"></a><a href=\"https://www.ods.cz/docs/programy/volebni-program-2013.pdf\">2013</a> (.pdf, str. 4, 6) se zabývají efektivitou státu a vyrovnaným rozpočtem. V tomto programu ale neprosazují snížení daní. Staví se zde pro zachování sazeb u DPH či u daně z příjmu fyzických osob. Snižování daní však prosazují ve volebním programu do Evropského parlamentu v roce <a href=\"https://www.ods.cz/docs/programy/program-volbyEP2014-velky.pdf\">2014</a> (.pdf, str. 6), v <a href=\"https://www.ods.cz/docs/programy/program_2014.pdf\">programu</a> (.pdf, str. 6) ke komunálním a senátním volbám. Dále v nich hovoří kromě jiného o efektivních nástrojích proti zadlužování státu či o levné a efektivní státní správě. Toho chtěli dosáhnout v obou programech likvidací zbytečných úřadů a institucí. </p><p>V programu z roku 2016 určeného pro krajské a senátní volby také <a href=\"https://www.ods.cz/volby-2016/jednodussi-a-nizsi-dane\">prosazují</a> zrušení některých daní či sjednocení DPH do jednotné sazby. V programu připraveném pro volby v roce <a href=\"https://www.ods.cz/volby2017/program/nizke-dane\">2017</a> se také věnovali snížení daní a <a href=\"https://www.ods.cz/volby2017/program/nizke-dane\"></a>levnějšímu státu. Naopak v programu určeném pro senátní a krajské volby z roku <a href=\"https://www.ods.cz/volby2018/program\">2018</a> se těmto tématům nevěnují. </p><p></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18144",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem byl zastupitel na pražském magistrátu tři roky.",
    "oduvodneni": "<p>Jakub <a href=\"http://praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?memberId=4909\">Michálek</a> byl po <a href=\"http://www.praha.eu/public/f9/aa/84/1922077_537985_Vysledky_voleb_do_Zastupitelstvo_HMP.pdf\">volbách</a> v <a href=\"https://www.pirati.cz/lide/jakub-michalek/\">letech</a> 2014 až 2017 zastupitelem na pražském magistrátu. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18400",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "To není první případ (kauza Čapí hnízdo, pozn. Demagog.cz), kdy tedy dozorující státní zástupce se vyjadřoval, řekněme, ne příliš zdrženlivě od samého začátku, připomeňme si kauzy typu Opencard, OKD, tam to jakoby bylo dopředu všechno jasné a zmedializovalo se to.",
    "oduvodneni": "<p>Vznik Ostravsko-karvinských dolů <a href=\"https://www.okd.cz/cs/o-nas/strucna-historie-okd\">datujeme</a> krátce po skončení 2. světové války. Tehdy došlo k znárodnění šesti těžařských společností v Ostravsko-karvinském revíru a k jejich začlenění do státního podniku. K 31. prosinci 1990 byl státní podnik bez likvidace <a href=\"https://www.okd.cz/cs/o-nas/strucna-historie-okd/okd-po-roce-1990\">zrušen</a> a jako jeho přímý nástupce byla zřízena akciová společnost Ostravsko-karvinské doly OKD. Až do privatizace byl vlastníkem stát.</p><p>Stát <a href=\"https://www.okd.cz/cs/o-nas/strucna-historie-okd/okd-po-roce-1990\">ztratil</a> svůj většinový podíl v roce 2004, kdy od něj většinový podíl odkoupila společnost KARBON INVEST, a.s. Ve stejný rok získala ve firmě KARBON INVEST a.s. většinový podíl společnost RPG Industries Ltd. Vlastněná skupinou soukromých investorů v čele se Zdeňkem Bakalou. V prosinci 2005 došlo k rozdělení společnosti na nástupnickou OKD, a.s. s novým IČ a DIČ a další samostatné subjekty. \r</p><p>28. listopadu 2003 policie <a href=\"https://www.irozhlas.cz/zpravy-domov/sef-okd-zadrzen-a-obvinen-ze-zneuziti-informaci_200311281812_mkopp\">zadržela</a> předsedu představenstva OKD a jednoho z majitelů firmy Karbon Invest Viktora Koláčka. Spolu s ním byli <a href=\"https://www.idnes.cz/ekonomika/domaci/hradecky-soud-v-lednu-zahaji-proces-s-byvalymi-uhlobarony.A081216_144123_ekonomika_vem\">obviněni</a> i předseda dozorčí rady OKD Petr Otava a člen představenstva OKD Jana Przybylu z tunelování dolů. Dozorující státní zástupce Karel Kalda odmítl stížnost obviněných a rozhodl, že je stíhání opodstatněné. 25. června 2009 soud <a href=\"https://byznys.ihned.cz/c1-37571830-soud-osvobodil-uhlobarony-otavu-a-kolacka-v-kauze-tunelovani-okd\">vynesl</a> osvobozující verdikt. \r</p><p>Opencard byla multifunkční <a href=\"https://ihned.cz/cesko/c1-48897050-povinna-opencard-je-mytus-papirove-kupony-se-prodavaji\"></a>čipová karta pro obyvatele a návštěvníky Prahy. Postupně začala být <a href=\"https://www.novinky.cz/tema/clanek/opencard-40096402\">zaváděna</a> od roku 2006 namísto papírových kuponů pro MHD. Projekt od jeho vzniku provázela celá řada kauz. Mezi ně patří například vysoké <a href=\"https://www.irozhlas.cz/regiony/opencard-stala-uz-vice-nez-miliardu-udaje-o-nakladech-dp-ale-nejsou-kompletni_201208151457_kbrezovska\">náklady</a> na zavedení projektu (tehdy odhadované na 1 miliardu) nebo <a href=\"https://www.novinky.cz/domaci/clanek/vrchni-soud-zrusil-tresty-v-kauze-opencard-40254732\">aféra</a> s firmou Haguess. \r</p><p>Na podnět zastupitelky Jany Ryšlinkové se kauzou Opencard v únoru 2010 <a href=\"https://www.lidovky.cz/domov/policie-zacala-proverovat-projekt-prazske-karty-opencard.A100226_093459_ln_domov_pks\">začala</a> zabývat policie. <a href=\"https://www.policie.cz/clanek/dalsi-vyvoj-v-kauze-opencard.aspx\">Obviněno</a> z porušení zákonných podmínek pro řádný průběh veřejných zakázek bylo celkem pět osob, které měly způsobit Magistrátu hl. m. Prahy škodu ve výši cca 70 milionů korun. <a href=\"https://www.idnes.cz/praha/zpravy/obvineni-radnich-v-kauze-opencard.A130402_1911854_praha-zpravy_sfo\">Obviněno</a> bylo i 10 pražských radních a další osoby. \r</p><p>Obviněni z porušení pravidel hospodářské soutěže v souvislosti s firmou Haguess byli také bývalý <a href=\"https://www.respekt.cz/tydenik/2018/49/hudeckova-bitva\">primátor</a> Prahy Tomáš Hudeček a radní Eva Vorlíčková. V roce 2016 jej soud uznal vinnými. Rozsudek Městského soudu provázela <a href=\"https://plus.rozhlas.cz/jiri-berounsky-je-spravedlnost-skutecne-nezavisla-7713330\">kauza</a> změněných výpovědí, které vyznívaly v neprospěch obžalovaných. Při opětovném projednávání v roce 2018 <a href=\"https://zpravy.aktualne.cz/domaci/soud-znovu-rozdal-podminene-tresty-radnim-za-smlouvy-k-openc/r~f5b36eda020c11e998daac1f6b220ee8/\">uložil</a> soud oběma podmíněné tresty.\r</p><p><a href=\"https://zpravy.aktualne.cz/domaci/proc-chce-policie-vysetrit-babise-s-faltynkem-capi-hnizdo-v/r~f4b9b7dc7eaa11e7aec7002590604f2e/\">Podstatou</a> kauzy Čapí hnízdo je podezření na účelové čerpání evropských dotací pro malé a středně velké podnikatele. Firma Čapí hnízdo měla být vyčleněna z holdingu Agrofert právě z důvodu, aby mohla výše zmíněné dotace získat. </p><p>Dozorujícím státním zástupcem je Jaroslav Šaroch, který aktivně v médiích<a href=\"https://www.irozhlas.cz/zpravy-domov/mestske-statni-zastupitelstvi-jaroslav-saroch-rozhovor-capi-hizdo_1909161126_kno\"></a> <a href=\"https://www.irozhlas.cz/zpravy-domov/mestske-statni-zastupitelstvi-jaroslav-saroch-rozhovor-capi-hizdo_1909161126_kno\">komentoval</a> až své rozhodnutí trestní stíhání zastavit. \rDo té doby se omezil pouze na běžné informování veřejnosti o průběhu vyšetřování a i zde byl poměrně zdrženlivý. Odmítl například komentovat svou <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-imunita-andrej-babis-jaroslav-faltynek_1801091430_dbr\">řeč</a> v Poslanecké sněmovně, zdrženlivý byl i k <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-andrej-babis-mladsi-policie-statni-zastupce_1811161824_ogo\">situaci</a> kolem pobytu Andreje Babiše mladšího nebo <a href=\"https://zpravy.aktualne.cz/domaci/policejni-soloakce-detektiv-s-nami-capi-hnizdo-nekonzultoval/r~14d1bdd47e8411e7a7d1002590604f2e/\">postupu</a> policie. Stejný postup uplatnil i ve chvíli kdy mu byl Policií ČR předložen konečný návrh obžaloby. „<em>Obraťte se na tiskového mluvčího,</em>“ <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kauza-capi-hnizdo-obzaloba_1904171133_tec\">uvedl</a> pouze a situaci dále nekomentoval.</p><p>Můžeme říct, že všechny tři kauzy byly velmi kontroverzní a mediálně sledované. Nepodařilo se nám však dohledat, že by se dozorující státní zástupci v kauzách OKD a Opencard od počátku vyjadřovali nepatřičně nebo snad zaujatě. Státní zástupce Jaroslav Šaroch se však k celé kauze vyjadřoval od počátku velmi zdrženlivě. Ve veřejném prostoru neprezentoval žádné předběžné závěry, ani nijak nepředvídal, jak se bude případ dále vyvíjet. Proto výrok hodnotíme jako nepravdivý. </p><p>S žádostí o vysvětlení a případného doložení výroku jsme se obrátili přímo na 1. místopředsedu senátu Jiřího Růžičku. Odpověď jsme však zatím nedostali.  </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18656",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Největšími znečišťovateli jsou Amerika, Čína, myslím, že i Brazílie, Indie, no a my jako Evropské unie máme v tom celkovém znečištění podíl devíti, slovy devíti procent.",
    "oduvodneni": "<p>Ve výroku není jasně uvedeno, o jakém druhu znečištění je řeč. Tento výrok byl ale pronesen jako odpověď na otázku týkající se nakládání s plastovým odpadem.</p><p>Podle dat <a href=\"https://ourworldindata.org/plastic-pollution\">OWID</a> z roku 2010 se na produkci plastových odpadků nejvíce podílí Čína (59 Mt ročně), Spojené státy (38 Mt), Německo (14 Mt) a Brazílie (12 Mt). Indie se v tomto žebříčku umístila na 15. místě (4,5 Mt). Tato data ale nereprezentují množství plastů, které ohrožují životní prostředí. Podle dat ze stejného zdroje se na plastovém odpadu, se kterým je neadekvátně naloženo, podílí nejvíce Čína (28 %), Indonésie (10 %), Filipíny (6 %) a Vietnam (6 %). Podíl USA na tomto odpadu je 0,86 %, Brazílie se podílí 1,48 % a Indie 1,88 %.</p><p>V souvislosti se znečišťováním životního prostředí se ovšem nejčastěji hovoří o emisích skleníkových plynů. Podle dat zveřejněných ve zprávě <a href=\"https://edgar.jrc.ec.europa.eu/overview.php?v=booklet2019&amp;sort=des9\">Evropské komise</a> z roku 2019 se na celkové produkci emisí oxidu uhličitého, které v roce 2018 byly za celou planetu ve výši 37,89 Gt, nejvíce podílí Čína. V roce 2018 Čína vyprodukovala 11,26 Gt oxidu uhličitého. Na druhé pozici se umístily Spojené státy, jejichž emise oxidu uhličitého dosáhly 5,28 Gt, Indie je se svými 2,62 Gt třetí v pořadí. Čtvrté místo pak připadá Rusku (1,75 Gt). Brazílii, kterou ve svém výčtu „největších znečišťovatelů“ zmínil prezident Zeman, náleží 12. pozice (0,5 Gt). Emise vyprodukované všemi státy Evropské unie v roce 2018 dohromady dosáhly hodnoty 3,46 Gt. EU by se tedy v tomto srovnání zařadila hned za Čínu a USA. Podíl států Evropské unie na celkových emisích oxidu uhličitého činil v roce 2018 9,13 %. Pro srovnání, emise Číny tvořily 29,71 % celkových emisí, Spojeným státům připadá z celku 13,92 %.</p><p>Údaje ve výroku tak zhruba odpovídají dostupným informacím o emisích oxidu uhličitého produkovaných jednotlivými státy. Zasazení těchto informací do kontextu diskuse o nakládání s plastovým odpadem však není na místě. Divák by mohl oprávněně nabýt dojmu, že pořadí uváděné Zemanem se týká pořadí největších znečišťovatelů plasty. Výrok proto hodnotíme jako zavádějící. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]