[
  {
    "id": "5602",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "To bude, to bude, pane, pane kolego Zaorálku, teprve předmětem jednání, protože ta víceletá finanční perspektiva do roku 2020 ta se teprve bude dojednávat, a začne se dojednávat příští rok, takže vám žádný komisař nic takového říct nemohl, protože to prostě není pravda. To se začne dojednávat až od příštího roku.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože návrh perspektivy ze strany Komise je v projednávání již od června 2011 a samotná jednání probíhají od října téhož roku.</p>\n<p>Soubor návrhů týkajících se finanční perspektivy pro období 2014-2020 Komise zveřejnila 29. června 2011 (viz (.pdf): <a href=\"http://ec.europa.eu/budget/library/biblio/documents/fin_fwk1420/MFF_COM-2011-500_Part_I_en.pdf\">COM(2011)500</a>, <a href=\"http://ec.europa.eu/budget/library/biblio/documents/fin_fwk1420/draft_IIA_2014_COM-403_en.pdf\">COM(2011)403</a>, <a href=\"http://ec.europa.eu/budget/library/biblio/documents/fin_fwk1420/proposal_council_regulation_COM-398_en.pdf\">COM(2011)398</a> a <a href=\"http://ec.europa.eu/budget/library/biblio/documents/fin_fwk1420/proposal_council_own_resources_en.pdf\">COM(2011)510</a>). K prohloubení jednání pak došlo v říjnu 2011 a podle <a href=\"http://www.euractiv.com/specialreport-budget/budget-battle-boon-van-rompuy-news-508490\">odhadů</a> potrvají až do října roku 2012, kdy pravděpodobně dojde k přesunu vyjednávání na půdu Evropské rady. Podle <a href=\"http://www.euroskop.cz/8443/19240/clanek/institucionalni-zalezitosti-v-cervnu-2011\">euroskop.cz</a> by k politické dohodě na úrovni Rady mělo dojít už v polovině tohoto roku pod vedením Dánska a na konci roku 2012 se během kyperského předsednictví počítá s uzavřením meziinstitucionální dohody. Celý proces by měl být uzavřen v roce 2013. V každém případě tato data neodpovídají výroku pana Zahradila.</p>\n<p>(Odpověď na komentář Lubomíra Zaorálka: \"<i>Já jenom ale musím říci, že jsem jednal s komisařem pro konkurenceschopnost nedávno, který mě upozornil na to, že česká pozice, která tlačí na snížení rozsahu toho rozpočtu, nebude mít za důsledek snížení zemědělské politiky, ale naopak snížení rozsahu kohezních fondů.\"</i>)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5858",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od roku 2006, kdy byl dluh, když končila vláda sociální demokracie, 0,9 bilionu korun, v tuto chvíli je 1,6 bilionu a pokud tato vláda vydrží dva roky, tak pravděpodobně 1,8, tedy dvojnásobek od doby, kdy sociální demokracie opustila posty ve vládních lavicích.",
    "oduvodneni": "<p>Na základě statistik OECD má Jeroným Tejc pravdu, ovšem s níže uvedenými výhradami.</p>\n<p>Zde není jasné, o jakém typu dluhu poslanec Tejc mluví, jako nejčastější ukazatel se ovšem v tomto případě bere míra tzv. veřejného dluhu, pracujeme proto tedy s ní.</p>\n<p>Podle <a href=\"http://stats.oecd.org/Index.aspx?QueryId=32455#\">statistik</a> OECD byla v roce 2006 míra českého veřejného dluhu na úrovni 28,3 % HDP ČR (tj. cca. 912 mil. korun), čísla pro letošní rok udávají hodnotu 41,7 %, (podle únorové <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/index.html\">prognózy</a> ČNB má letošní HDP vykazovat kladný nulový růst, výše dluhu by tedy odpovídala 1588 mil. korun).</p>\n<p>Co se týče aktuálních čísel, má poslanec Tejc pravdu (drobné odchylky v hodnotách mohou být způsobeny jinou metodikou výpočtu veřejného dluhu, jelikož ne všechny instituce vycházejí ze zcela identických podkladů jako OECD), ovšem s přihlédnutím k tomu, že pokud hovoříme o letošním roce, pohybujeme se spíše na rovině spekulací.</p>\n<p><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCQQFjAA&amp;url=http%3A%2F%2Fwww.asocr.cz%2Faddons%2Ffiles%2Ftripartita%2F2012%2FRHSD-M%2FMim_PS_RHSD_2012_03_23_Aktualni_ekonomicka_situace_a_navrhy_na_jeji_reseni.doc&amp;ei=MYidT-G2EcmeOv2V0fsB&amp;usg=AFQjCNFY9flhIY5Flzz3rrFfZlq4IfHUaQ&amp;sig2=VySHPJbODLlS5dBQuliW-g\">Střednědobý výhled státního rozpočtu</a> (.doc) hovoří pro příští rok o plánovaném dluhu ve výši 100 mld. korun, pro rok 2014 pak 70 mld. korun. Pokud by se tato prognóza naplnila, výše českého dluhu by mohla na konci řádného volebního období sněmovny dosahovat 1758 mld. korun, tj. tato částka se skutečně může přiblížit až Tejcem avizovanému 1,8 bilionu korun dluhu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6114",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Vzhledem k tomu, že čerpáme rychlostí asi 3 miliardy za měsíc.\"",
    "oduvodneni": "<p>Na základě informací ze stránky Strukturalni-fondy.cz musíme výrok Lubomíra Zaorálka hodnotit jako nepravdivý.</p>\n<p>Dle <a href=\"http://www.strukturalni-fondy.cz/getdoc/1710c440-3634-4aa8-9266-e8c9a1b7bbcb/Strucny-prehled-cerpani\">přehledů čerpání</a> (rozcestník pro zprávy) pro jednotlivé měsíce v roce 2011 a 2012 dosahovaly dotace v průměru 8,45 mld. Kč měsíčně. Pro srovnání se <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci/Novinky/CR-vycerpala-od-brezna-z-fondu-EU-vice-nez-40-mili\">v roce 2009</a> od měsíce března do října toto číslo pohybovalo okolo částky 7,63 mld. Kč za měsíc. Z tohoto důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6370",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "My jsme minulý pátek označili celkem 130 úseků v Libereckém kraji, které podle našeho názoru jsou v havarijním stavu nebo ve stavu, který je nebezpečný pro řidiče.",
    "oduvodneni": "<p>Na základě informací z médií hodnotíme výrok jako pravdivý.</p>\n<p>Opoziční starostové v čele právě s Martinem Půtou označili v Libereckém kraji 130 nejhorších úseků silnic II. a III. třídy oranžovými cedulemi s nápisem <i>\"Tato silnice je v majetku Libereckého kraje\"</i>. Informuje o tom na základě zprávy ČTK například <a href=\"http://www.tydenvlk.cz/politika-1/10160-starostove-v-libereckem-kraji-kritizuji-spatny-stav-komunikaci\">Týden v Libereckém kraji</a>. Článek odkazuje na slova Martina Půty, <a href=\"http://m.denik.cz/denik/c/neopravene-silnice-dostaly-rodny-list-obcane-se-dozvedi-ze-patri-kraji-20120825-.html\">Deník.cz</a> ale přináší i fotografii, na které lze zmíněnou ceduli vidět.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6626",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ze spotřební daně nemáme ani korunu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/stat_rozp_70369.html\">Rozpočtové skladby</a> pro rok 2012 jsou spotřební daně přímou součástí státního rozpočtu. Ze <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_3587.html\">zákona</a> vyplývá, že spotřební daně nejsou součástí daňových příjmů rozpočtů krajů.</p>\n<p><a href=\"http://www.penize.cz/ekonomika/17736-jak-funguje-statni-kasa\">Peníze</a> ze spotřební daně jdou do státní kasy. Spotřební daň je jednou z částí, které tvoří příjmy státního rozpočtu. Na výdajové straně rozpočtu pak stojí i finance, které stát poskytuje krajům. Kraje tedy získávají peníze od státu ze státního rozpočtu jako celku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6882",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...na prvním místě ArcelorMittal prostě je přes všechna ta opatření, která přijala tato fabrika. (podle výroku by tedy měl být největším znečišťovatelem v kraji)",
    "oduvodneni": "<p>Výrok podle dostupných informací hodnotíme jako pravdivý.</p>\n<p>Podle souhrnné <a href=\"http://arnika.org/soubory/dokumenty/toxicke-latky/IRZ/IRZ2010/IRZ_Zebricky2010_MSK.pdf\">zprávy</a> (pdf.) neziskové organizace Arnika vycházející z dat Integrovaného registru znečištění za rok 2010 byla provozovna Arcelor Mittal znečišťovatelem č. 1 hned v několika sledovaných látkách. Jsou to následující: rakovinotvorné, pravděpodobně či potenciálně rakovinotvorné látky, skleníkové plyny, dioxiny a emise prachových částic.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7138",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je tady třicet mrtvých (otrávených methanolem, pozn.).",
    "oduvodneni": "<p>Dle <a href=\"http://www.ceskenoviny.cz/domov/zpravy/v-brne-zemrel-muz-jenz-se-otravil-metylem-je-to-jeho-30-obet/854844\">zpravodajského serveru ČTK</a> je 21. říjnu 2012 evidováno 30 obětí metylalkoholu, přičemž poslední obětí byl šedesátiletý muž, který zemřel ve Fakultní nemocnici v Brně.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7394",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "A protože na mých propagačních materiálech už je číslo účtu uvedeno a já nemám dostatek peněz, abych všechno měnila, tak zveřejňujeme každý den – resp. je to fotokopie účtu.   ",
    "oduvodneni": "<p>Na internetových stránkách Zuzany Roithové k prezidentské kandidatuře lze nalézt pouze <a href=\"http://www.roithova.cz/vypis_z_uctu/\">tabulku</a>, do které je průběžně (otázkou je, zda každý den - poslední zaznamenaný údaj je z 28. listopadu) doplňován pohyb na účtu, nejedná se však o zmiňované fotokopie výpisů z účtu, proto hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7650",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Otázka: Ale přesto jste polovinu ministrů odvolal.\n\n Miloš ZEMAN: Ale ti ministři byli věkově starší a samozřejmě, když děláte s plným nasazením 16 hodin denně, no, tak, vzhledem už k jejich věku se ti ministři, neuctivě řečeno, opotřebovali, unavili, koneckonců tak jako já na konci svého funkčního období, tak je nahradili mladší a čerstvější síly.",
    "oduvodneni": "<p>Ministři ve vládě Miloše Zemana byli měněni v průběhu celého volebního období, nicméně ne vždy v dané výměně ministrů nově nastupoval mladší z nich. Konkrétně šlo o případy výměn na ministerstvech financí a zdravotnictví. Výrok tak hodnotíme jako zavádějící.</p>\n<p>Na webu Vlády ČR lze dohledat přehled jednotlivých členů <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">kabinetu Miloše Zemana</a>. Během funkčního období vlády proběhly následující výměny ve vládě.</p>\n<p>Ministerstvo financíIvo Svoboda; Pavel Mertlík; Jiří RusnokMinisterstvo vnitraVáclav Grulich; Stanislav GrossMinisterstvo spravedlnostiOtakar Motejl; Jaroslav BurešMinisterstvo pro místní rozvojJaromír Císař; Petr LachnitMinisterstvo zdravotnictvíIvan David; Bohumil FišerMinisterstvo dopravyAntonín Peltrám; Jaromír SchlingMinisterstvo obranyVladimír Vetchý; Jaroslav Tvrdík</p>\n<p>Vládu opustil také Egon Lánský a Jaroslav Bašta byl na postu ministra bez portfeje nahrazen Karlem Březinou.</p>\n<p>Jde-li o věk jednotlivých ministrů, o kterém Miloš Zeman mluví, u některých výměn ministrů nastoupili jako náhrada za dosud působícího ministra lidé starší (resp. v jednom případě nejde mluvit o opotřebení z důvodu vysokého věku a náhradu mladší silou). Šlo o následující výměny (v závorce ročník narození daného ministra):</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/pavel-mertlik--38869/\">Pavel Mertlík</a> (1961) - <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/jiri-rusnok-39765/\">Jiří Rusnok</a> (1960); <a href=\"http://cs.wikipedia.org/wiki/Ivan_David\">Ivan David</a> (1952) - <a href=\"http://cs.wikipedia.org/wiki/Bohumil_Fi%C5%A1er\">Bohumil Fišer</a> (1943).</p>\n<p>Pro doplnění informací dodáváme, že ministr financí <a href=\"http://www.lidovky.cz/kompletni-prehled-vyznamnych-politiku-kteri-meli-konflikt-se-zakonem-1z2-/zpravy-domov.aspx?c=A120412_180235_ln_domov_ase\">Ivo Svoboda</a> opustil svůj post nikoli snad kvůli svému věku, ale na základě obvinění v kauze vytunelování podniku Liberta, následně dostal také trest odnětí svobody.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7906",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Takže zaprvé opoziční smlouva je naprosto běžný nástroj v jakékoliv západoevropské demokratické zemi. Pokud v této zemi existuje menšinová vláda. Protože bez menšinové vlády by, samozřejmě bez opoziční smlouvy, by menšinová vláda nepřežila ani den.",
    "oduvodneni": "<p>Přestože menšinové vlády jsou běžným jevem v západoevropských demokraciích, jak dokládá např. práce Strom, K. (1990): Minority government and majority rule. Cambridge: Cambridge University Press., nelze bezpečně potvrdit, ani vyvrátit také využívání tzv. opoziční smlouvy jako běžného politického nástroje při tvorbě vlád.</p>\n<p><a href=\"http://www.e-polis.cz/komparace/269-opozicni-smlouva-a-ctyrkoalice.html\">Opoziční smlouva</a>, doslova <i>Smlouva o vytvoření stabilního politického prostředí v České republice</i> uzavřená v roce 1998 mezi ČSSD a ODS, budí dodnes kontroverze především díky ustanovení, kterým se nejsilnější opoziční strana, tedy ODS, dobrovolně zavázala nevyvolat hlasování o vyslovení nedůvěry menšinové vládě ČSSD, čímž de facto rezignovala na činnost demokratické opozice, byť zároveň nebyla součástí vlády a vytvořila vlastní stínovou vládu. S ohledem na nedostatek veřejně dostupných dat v českém, nebo v anglickém jazyce proto nelze dohledat podobné smlouvy pro náležité srovnání.</p>\n<p><a href=\"http://www.e-polis.cz/politicke-teorie/256-problematika-mensinovych-vlad.html\">E-polis.cz</a>: “ <i>Empirický výzkum provedený Stromem* na vzorku čítajícím 15 demokratických parlamentních systémů v poválečném období, přinesl následující výsledky: (1) Menšinové vlády jsou napříč všemi zkoumanými parlamentními systémy jevem naprosto běžným... *Strom se zabýval politickými systémy: Belgie, Kanady, Dánska, Finska, Francie, Islandu, Irska, Itálie, Izraele, Nizozemska, Norska, Portugalska, Španělska, Švédska, Velké Británie v období 1945 – 1987.”</i></p>\n<p>Několik dalších příkladů menšinových vlád z přelomu tisíciletí:</p>\n<p>○ Švédsko 1994: sociální demokraté (I. Carlsson)</p>\n<p>○ Itálie 1996: tzv. Olivovník - středolevá koalice (Roman Prodi)</p>\n<p>○ Irsko 1997: Fianna Fáil s pokrokovými demokraty podporovaná nezávislými poslanci</p>\n<p>○ Švédsko 2002: sociální demokraté (G. Persson)</p>\n<p>○ Španělsko 2004: sociální demokraté (Zapatero)</p>\n<p>STRMISKA, Maxmilián. Politické strany moderní Evropy: analýza stranicko-politických systémů. Vyd. 1. Praha: Portál, 2005, 727 s. ISBN 8073670380.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8162",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Šedesát procent lidí hlavně vůbec nešlo k volbám (ke krajským -pozn. Demagog.cz)",
    "oduvodneni": "<p>Podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkz2012%2Fkz4%3Fxjazyk%3DCZ%26xdatum%3D20121012&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFup0gjq4Rm4XOqHRAeRhkMo8evBw\">volby.cz</a> byla celková volební účast do zastupitelstev krajů 36,89 %. K volbám tedy nepřišlo zaokrouhleně 63 % oprávněných voličů. Tento údaj zhruba odpovídá Okamurově vyjádření, hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8674",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...ale jak víte, těsně po svém zvolení jsem zvažoval v souladu s poněkud extenzivním výkladem ústavy, kde se říká, že prezident odvolává premiéra, tuto možnost.",
    "oduvodneni": "<p>Miloš Zeman na začátku února (konkrétně 4. února) skutečně veřejně mluvil o tzv. extenzivním výkladu Ústavy. Konkrétně například <a href=\"http://zpravy.idnes.cz/zeman-mini-ze-z-ustavy-vyplyva-moznost-odvolat-premiera-pe6-/domaci.aspx?c=A130204_112657_domaci_kop\">iDnes.cz</a> popsal tuto skutečnost následovně: <i></i><i>\"Nový prezident Miloš Zeman připustil, že hlava státu může odvolat premiéra bez jakýchkoli podmínek. \"Myslím si, že to vyplývá z velmi extenzivního výkladu Ústavy,\" řekl při příchodu do své kanceláře. Neřekl, zda by to udělal.\"</i><i></i> Stejně o této události referoval také server <a href=\"http://www.lidovky.cz/zeman-odvolani-premiera-umoznuje-to-extenzivni-vyklad-ustavy-p7q-/zpravy-domov.aspx?c=A130204_121326_ln_domov_spa\">Lidovky.cz.</a> Pro úplnost dodáváme, že Zeman byl prezidentem zvolen ve 2. kole, které se konalo 25. a 26. ledna, tudíž svůj výrok o extenzivním pojetí ústavy pronesl skutečně těsně po něm. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8930",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale ty naše návrhy (na změnu Ústavy - pozn. Demagog.cz) vychází z kritiky Pavla Rychetského, předsedy Ústavního soudu. Protože Pavel Rychetský opakovaně kritizoval Parlament za to, že zavedl přímou volbu prezidenta republiky, ale neprovedl navazující změny Ústavy.",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako zavádějící.</p>\n<p>Je sice pravda, že předseda Ústavního soudu Pavel Rychetský, opakovaně kritizoval zavedení přímé volby prezidenta bez provedení navazujících změn Ústavy, na což média několikrát upozornila:</p>\n<p><a href=\"http://www.novinky.cz/domaci/259843-prima-volba-prezidenta-ma-radu-uskali-upozornil-rychetsky-vladu.html\">Novinky.cz</a> - <i>\"Přímá volba prezidenta má řadu úskalí, upozornil Rychetský vládu\"</i></p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/164115-rychetsky-kritizoval-schvaleny-navrh-prime-volby/\">ČT24</a> - <i>\"Rychetský kritizoval schválený návrh přímé volby\"</i></p>\n<p><a href=\"http://zpravy.idnes.cz/rozhovor-s-pavlem-rychetskym-dkc-/domaci.aspx?c=A130110_173705_domaci_js\">iDnes</a> - <i>\"Rychetský: Poslancům jsme naznačili, jak přímou volbu vylepšit\"</i><i></i><a href=\"http://www.tyden.cz/rubriky/domaci/politika/rychetsky-prezidentske-volby-nejsou-o-kvalite-kandidatu_258112.html\">Týden.cz</a><i>- \"Rychetský: Prezidentské volby nejsou o kvalitě kandidátů\"</i><i></i> Avšak jeho kritika směřovala na <a href=\"http://www.novinky.cz/domaci/259843-prima-volba-prezidenta-ma-radu-uskali-upozornil-rychetsky-vladu.html\">absenci úpravy soudního přezkumu voleb</a>, která podle něho mohla vést ke komplikaci volebního procesu.</p>\n<p>Co se týče aktuálních <a href=\"http://www.cssd.cz/media/tiskove-zpravy/usneseni-predsednictva-cssd-k-aktualni-politicke-situaci-a-vztahu-k-rusnokove-vlade/\">návrhů na změnu Ústavy ČR</a>, které navrhuje ČSSD, zastává Pavel Rychetský spíše zdrženlivé stanovisko, jak je patrné z jeho <a href=\"http://www.ceskenoviny.cz/zpravy/sef-us-rychetsky-varoval-pred-ucelovou-a-ukvapenou-zmenou-ustavy/969978\">vyjádření pro ČTK</a>:</p>\n<p><i>\"Napřed je potřeba, aby proběhly volby, abychom měli demokraticky zvolený parlament. Nejsem zastáncem jakýchkoliv účelových změn ústavy. Myslím si, že dosavadní ústava poskytuje dostatečný rámec pro zajištění základních parametrů demokratického právního státu v naší zemi\"</i><i></i> Nelze tedy jednoznačně říct, že by současné návrhy na změny Ústavy ČR přímo korespondovaly s kritikou Pavla Rychetského.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9186",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Tázající: Děkuji, já mám otázku na pana poslance Zahradila, jak se vlastně dnes díváte po letech na ten svůj návrh, aby ČR neměla vstupovat do EU. Že by měla jít Tureckou cestou, tzn., tedy využívat některých výhod, ale nevstupovat, nebýt členem. Děkuji.) \n\n Jan Zahradil, předseda poslaneckého klubu ODS EP: Tak především bych vám chtěl říci, že to nebyl návrh. To byla součást spisu nebo součást studie, která se jmenovala Manifest českého eurorealismu. A tam to bylo zmíněno jako jedna z možností, která nastane. Například v případě, že si nahlasujeme v referendu vstup do EU. Bylo to tam zmíněno, jako alternativní možnost.",
    "oduvodneni": "<p>Výrok Jana Zahradila hodnotíme na základě dokumentu Manifest českého eurorealismu jako pravdivý.</p>\n<p>Tento <a href=\"http://www.zahradil.eu/assets/files/publikace/manifest_eurorealismu.pdf\">analyticko-politický dokument</a> (pdf.) je příspěvkem do debaty o integraci Evropy. Nabízí faktory pro a proti rozšíření EU a nastiňuje možné cesty pro českou zahraniční politiku, pokud ČR do EU nevstoupí (s. 11).</p>\n<p>Dokument nezpochybňuje, že vstup ČR do EU je strategickým cílem, ale nabádá k obezřetnému přístupu (s. 8).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9442",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "V minulé poslanecké sněmovně byl nejvyšší počet lidí vyšetřovaných policií. ",
    "oduvodneni": "<p>Aby mohl být poslanec vyšetřován policií, musí ho nejdříve jeho kolegové zbavit imunity. Zaměřili jsme se proto na počty poslanců zbavených imunity, jejichž přehled přinesl server <a href=\"http://aktualne.centrum.cz/domaci/politika/fotogalerie/2012/12/04/cesti-poslanci-vydani-snemovnou-zde-je-seznam/\">Aktuálně.cz</a>.</p>\n<p>Z tohoto přehledu vyplývá, že nejvíce stíhaných poslanců skutečně bylo v čerstvě rozpuštěné sněmovně (6. volební období, 6 vydaných poslanců). Na pomyslném druhém místě by bylo 2., taktéž zkrácené, volební období, které trvalo pouhé dva roky, ale za tuto dobu byli vydáni hned čtyři poslanci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9698",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...já uvedu nějaké čísla, ministerstvo financí od roku 2006 do roku 2012 odpustilo na daních a poplatcích 40,5 miliardy korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící vzhledem k opravnému komentáři mluvčí Finanční správy ČR.</p>\n<p>Informaci o odpuštěných daních udal v <a href=\"http://www.parlamentnilisty.cz/zpravy/Jarolim-VV-Neschopnost-pana-Kalouska-vybirat-dane-nesmi-zatezovat-obcany-229490?beta=error\">Parlamentnich listech</a> tehdejší místopředseda Věcí veřejných Tomáš Jarolím. Ten konstatuje, že:</p>\n<p>„<i>Na základě komunikace s ministerstvem financí a po zaplacení částky 22.750,- Kč jsem obdržel oficiální informaci, že <b>od 4. 6. 2006 do 31. 8. 2011</b>(tedy v drtivé části za působení ministra financí M. Kalouska) bylo odpuštěno na daních, clech, poplatcích a odvodech a souvisejících příslušenstvích částka 40.544.000.000,-Kč.</i>“</p>\n<p>V reakci na tento článek mluvčí Generálního finančního ředitelství <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2012/reakce-na-nepresnost-v-mediich-parlament-762\">uvádí</a>:</p>\n<p><i>„Zveřejněná informace o prominutých daních, clech, poplatcích, odvodech a souvisejících příslušenství je rovněž bez bližšího vysvětlení zavádějící. Z částky 40,544 mld. Kč představuje prominutí daní a jeho příslušenství částku 10,8 mld. Kč. Zbytek jsou prominuté odvody a penále za méně závažná administrativní pochybení při použití dotací.</i>“</p>\n<p>Částka uvedená poslancem Babišem tak obsahuje nejen prominuté daně a poplatky, ale také další položky. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9954",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak zaprvé, ten rozdíl mezi tímto vzorkem, který vy jste jmenoval, a mezi těmi 80 % lidmi, kteří protestují proti církevním restitucím, je dán tím, že ten průzkum byl mnohonásobně opakovaný a že ho prováděly různé agentury. Nebyl to tedy jednorázový průzkum. Už jste to pochopil? ",
    "oduvodneni": "<p>Pro pochopení výsledného hodnocení je třeba nejprve uvést kontext výroku. Ten je součástí přestřelky mezi prezidentem a moderátorem o reprezentativnosti vzorku. Václav Moravec vytýkal Miloši Zemanovi, že hovoří \"o 80 % veřejnosti\", přičemž ve skutečnosti se jedná o pouhý statistický vzorek (který sice do jisté míry zobecňuje názory celkové populace, ale zcela je nereprezentuje).</p>\n<p>Prezident se naopak ohrazoval vzorku tisíce osob jako nedostatečného a následně zopakoval své tvrzení \"o 80 % lidí\".</p>\n<p>Zeman se přitom odvolává na průzkum společnosti <a href=\"http://www.parlamentnilisty.cz/profily-sprava/user-data/06B091AE/file/58797-STEM_cirkve_uzitecnost.pdf\">STEM</a> (.pdf, str. 3), v němž se v prosinci minulého roku proti zákonu o církevních restitucích vyjádřilo takřka 80 % dotázaných.</p>\n<p>Z jiných tazatelských společností můžeme jmenovat průzkum <a href=\"http://zena-in.cz/clanek/pruzkum-sanep-cirkevni-restituce-jsou-nemravne-a-protiustavni/kategorie/spolecnost\">SANEP</a>, kdy se proti majetkovému vyrovnání postavilo 74,5 % respondentů (zde je ale třeba mít na zřeteli sníženou reprezentativnost vzorku, která vychází z toho, že průzkumu, resp. ankety, se účastní pouze uživatelé internetu, účastník průzkumu si může navolit libovolné bydliště či věk).</p>\n<p>Výrazněji starší data přináší také CVVM, kdy se v roce 2012 proti majetkovému vyrovnání <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6901/f3/pi121023b.pdf\">vyslovilo</a> (.pdf, str. 4) 65 % oslovených, nebo průzkum <a href=\"http://www.radio.cz/cz/rubrika/udalosti/stem-dve-tretiny-lidi-jsou-proti-vraceni-majetku-cirkvim\">STEM</a> z roku 2011, zde bylo nesouhlasných 69 %.</p>\n<p>Výrok pak hodnotíme jako zavádějící z následujících důvodů:</p>\n<p>– Zeman se snaží vzbudit zdání, že jednotlivé průzkumy docházely opakovaně ke stejnému číslu 80 %, což není pravda; – Pravdivost svého tvrzení se snaží dokázat tím, že průzkumy na dané téma byly uskutečňovány opakovaně. Ty ovšem proběhly buď podle zcela rozdílných metodik (STEM a SANEP) nebo jsou již výrazně staršího data (2012, resp. 2011); – Ani neustálé opakování průzkumu nezakládá nic jiného, než že se stále musíme bavit o vzorku a zobecnění, a nikoliv o celkové populaci všech občanů, což s sebou nutně nese řadu statistických limitů.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10210",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": " I v roce 2002, a mnozí z vás si na to vzpomenou, slibovala vláda pod vedením sociální demokracie fungující sociální stát, slibovala vyšší důchody, vyšší platy, vyšší sociální dávky, slibovala zlepšení infrastruktury. ",
    "oduvodneni": "<p>Zmíněné body se skutečně objevily v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fvladimir-spidla%2FProgramove-prohlaseni-vlady_1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHyBiNhdpBQCehpq-5miDrkyrbuCA\">programovém prohlášení vlády Vladimíra Špidly</a> v roce 2002 (.pdf), proto je výrok hodnocen jako pravdivý. Jako jednu z hlavních priorit si tehdejší vláda stanovila <i>„rozvíjení sociálního státu na základě sociálně tržního a ekologicky orientovaného hospodářství a při udržení sociální soudržnosti a sociálního smíru“</i> (str. 2).</p>\n<p>Jedním z bodů programového prohlášení bylo též provedení důchodové reformy. Vláda doslova deklarovala, že <i>„[...] zabezpečí růst reálné úrovně vyplácených důchodů“</i> (str. 18).</p>\n<p>V rámci programového prohlášení byl taktéž zmíněn růst reálných mezd. Konkrétně můžeme citovat pasáž, kdy <i>„[v]láda bude hospodářskou politikou vytvářet podmínky pro růst produktivity práce a reálných mezd tak, aby se postupně snižoval rozdíl v úrovni odměňování mezi Českou republikou a Evropskou unií“</i> (str. 18).</p>\n<p>V jistém smyslu bylo přislíbeno i navyšování některých sociálních dávek. Příkladem je rodinná politika, kde podle programového prohlášení <i>„[v]láda ve vazbě na vývoj veřejných rozpočtů rozvine vyvážený systém podpory rodin s dětmi. přídavek na dítě vláda navrhne jako příspěvek společnosti na výživu a výchovu dětí, který má náležet všem dětem bez rozdílu, ve stejné výši a diferencovaný pouze podle věku dítěte s tím, že jeho součástí bude jednorázový školní příspěvek zvyšující se podle stupně školního vzdělání“</i> (str. 19).</p>\n<p>Rozvoj infrastruktury byl zmíněn v souvislosti s dopravní politikou. <i>„Vláda podpoří další rozvoj dopravní infrastruktury z veřejných i soukromých zdrojů s využitím fondů Evropské unie. Zaměří se na modernizaci železničních koridorů a výstavbu nových úseků dálnic a rychlostních komunikací zejména ve vazbě na transevropské dopravní sítě. Podpoří přestavbu velkých železničních uzlů a rozvoj dopravně logistických center v návaznosti na hospodářské zóny“</i> (str. 11).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10466",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže dneska zadluženÍ ČEZu je 2,2, je nejlepší v Evropě ze všech energetických firem.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť jsme nenalezli měřítko, podle kterého by byl ČEZ nejméně zadlužený. V hodnotě ukazatele, na nějž zřejmě Andrej Babiš odkazuje, je na tom lépe než ČEZ polská energetická firma PGE.</p>\n<p>Podle <a href=\"http://www.cez.cz/edee/content/file-s/pro-investory/investor-relations/4q-2013-results/cz_2013_pres_h5lfsw6dwis7sc7r.pdf\">výsledků hospodaření</a> (.pdf, str. 16) činil čistý dluh ČEZu v loňském roce 156,5 mld. Kč. I jeho <a href=\"http://www.investicniweb.cz/2013/6/20/srovnani-evorpskych-energetickych-akcii/\">relativní hodnota</a> přitom překonává některé konkurenty.</p>\n<p>Ačkoliv to Andrej Babiš neuvádí, nejspíš hovoří o ukazateli <a href=\"http://www.investopedia.com/terms/d/debt_edbitda.asp\">dluh/EBITDA</a>, pomocí něhož se měří schopnost podniku splatit své dluhy. Zatímco výsledky hospodaření uvádí čistý dluh/EBITDA 1,91 (str. 29) na konci roku 2013, aktuální <a href=\"http://www.cez.cz/edee/content/file/investori/equity-investors_march_2014.pdf\">prezentace pro investory</a> (.pdf, str. 32) přetiskuje hodnotu z předminulého roku 2,3. Prezentace zároveň uvádí širší rozpětí 2–2,5, jež se shoduje s hodnotou uváděnou ministrem Babišem.</p>\n<p>Prezentace pro investory dále porovnává hodnotu dluh/EBITDA mezi dalšími společnostmi (str. 32). Lépe než ČEZ se ve srovnání umisťuje pouze polská společnost PGE, jež má i podle <a href=\"http://www.cop19.gov.pl/pge-polska-grupa-energetyczna?file=files/grafiki/Logo%20partnerow/PGE%20-%20company%20overview.pdf\">novějších dat</a> (.pdf, str. 5) <a href=\"http://www.investopedia.com/terms/n/net-debt-to-ebitda-ratio.asp\">více</a> hotovosti než dluhů, a překonává tak českou společnost. Není proto pravdou, že by bylo zadlužení ČEZu nejlepší ze všech energetických firem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10978",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme měli propad mínus 0,9 procent HDP. Všechny okolité státy minulý rok fungovaly, a my jsme měli propad.",
    "oduvodneni": "<p>Z internetových stránek <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> lze získat údaje, které potvrzují slova ministra financí Adreje Babiše. V roce 2013 se hrubý domácí produkt České republiky skutečně propadl, zatímco všechny sousední státy zaznamenaly jeho nárůst.</p>\n<p>Země HDP 2013 Česká republika - 0,9 %Slovensko+ 0,9 %Německo+ 0,4 %Rakousko+ 0,3 %Polsko+ 1,6 %</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11490",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...tato osoba (útočnice ze Žďáru – pozn. Demagog.cz) bez nějakého posudku byla soudem puštěna (...) Bylo tam pouze doporučení z toho jednoho zařízení…",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se rozcházejí informace od ministryně spravedlnosti a mluvčího opavského soudu.</p>\n<p>Mluvčí soudu Tomáš Kamradek <a href=\"http://www.google.com/url?q=http%3A%2F%2Fostrava.idnes.cz%2Fve-zdaru-vrazdila-zena-ktera-utocila-uz-v-havirove-soud-zmenil-lecbu-1id-%2Fostrava-zpravy.aspx%3Fc%3DA141014_132604_ostrava-zpravy_jog&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFQx5zcssJFGOxvik-4hp1vugz30A\">říká</a>, že \" <i>rozhodnutí padlo na základě znaleckých posudků a lékařských zpráv</i>“.</p>\n<p>Naproti tomu ministryně Helena Válková, která od soudu dostala všechny materiály, po <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F289289-utocnice-ze-zdaru-je-obvinena-z-vrazdy-soud-na-ni-uvalil-vazbu%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHu1gLFiOL-4EuKM2h2C3K-cUk4sw\">zběžném prolistování</a> spisu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fz_domova%2Futocnice-ze-zdaru-byla-obvinena-z-vrazdy-a-brani-rukojmich-20141015.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGvYPu1kGTn0h0LDtop1vGPi3EYcw\">uvedla</a>, že \" <i>soud vyšel z vyjádření psychiatrické léčebny, které nebylo příliš zevrubné, a bez důkladného dokazování dospěl k závěru, že byly naplněny podmínky trestního řádu pro přeměnu léčení z ústavního na ambulantn</i><i>í</i>“.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "12002",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Chystáte sektorové, korporátní daně navýšení (...) Ne, počkejte, pane premiére, vy chystáte zvýšení daní, říkáte to veřejnosti, a pak mi řeknete, my jsme ještě nic nezvýšili.",
    "oduvodneni": "<p>Co se zvyšování daní týče, panuje v rámci vlády poměrně nejednota. Dle nejsilnější koaliční strany, ČSSD, bude potřeba <a href=\"http://www.denik.cz/z_domova/cssd-chce-zvysit-dane-pro-firmy-pokud-babis-neusetri-penize-20150117.html\">zvýšení daní</a> pro firmy, pokud se nepodaří ministerstvu financí ušetřit v rozpočtu pro rok 2016 desítky miliard korun. Toto prohlášení, které pronesl v lednu 2015 ministr vnitra Milan Chovanec, bylo <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cssd-chce-zvysit-dane-babis-tak-hledejte-noveho-partnera_330458.html#.VTTwRpOTLVI\">dle ministra financí</a> Andreje Babiše spíše populistické gesto před sjezdem ČSSD v březnu, avšak v případě jeho pravdivosti by si ČSSD musela hledat nového koaličního partnera.</p>\n<p>Premiér Bohuslav Sobotka v rozhovoru pro týdeník Ekonom <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-vyrovnani-rozpoctu-bude-jednou-zvyseni-dani-pravnickym-osobam-nezbytne/\">prohlásil</a>, že v rámci vyrovnání rozpočtu bude zvýšení daní právnickým osobám nezbytné, a to ať nyní, nebo v budoucnosti. Zvýšení daně vláda <a href=\"http://www.fio.cz/zpravodajstvi/zpravy-z-burzy/160633-pripadny-odklad-zakona-o-hazardu-zvyseni-dani-neovlivni-zvysila-by-je-novela-stavajiciho-zneni\">plánuje</a> také v oblasti loterijní daně z hrubých výher z kurzového sázení a klasické loterie, a to ze současných 20% na 25%. Ve všech případech jde však pouze o návrhy a konkrétní kroky ještě nebyly podniknuty.</p>\n<p>Výrok je hodnocen jako pravdivý, Petr Fiala se přímo obrací na předsedu vlády, jehož strana prosazuje zvyšování daní, to měla i v <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">předvolebním programu</a> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12258",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak Generální inspekce nejsou policisté. Oni nejsou součástí resortu ministerstva vnitra, oni jsou samostatnou de facto dneska entitou, která podléhá vládě a premiérovi. Ministr vnitra na ni nemá žádný vliv. A byť jsou policejním orgánem ve smyslu slova zákona, tak vliv ministra vnitra na ně je téměř nulový.",
    "oduvodneni": "<p>Generální inspekci bezpečnostních sborů upravuje <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6043\">zák. č. 341/2011 Sb.</a> (.pdf). Ředitele inspekce jmenuje a odvolává premiér na návrh vlády a po projednání ve výboru poslanecké sněmovny. Ministr vnitra má vliv pouze jako jeden z členů vlády. GIBS je samostatným ozbrojeným bezpečnostním sborem a její zaměstnanci nejsou policisté.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12514",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme v České republice přísná pravidla pro nakládání s těmi dokumenty, které podléhají nějakému stupni utajení a ta pravidla vylučují, aby se takovéto dokumenty objevily na jakémkoliv soukromém mailu.",
    "oduvodneni": "<p>S utajovanými informacemi je nakládáno <a href=\"http://www.zakonyprolidi.cz/cs/2005-412\">podle zákona</a> o ochraně utajovaných informací a o bezpečnostní způsobilosti. Bezpečnost jejich přenosu dále upravuje vyhláška <a href=\"http://www.zakonyprolidi.cz/cs/2005-523\">523/2005 Sb</a>.</p>\n<p>Podle zákona jsou utajované informace zasílány pouze systémy, které jsou <a href=\"http://www.zakonyprolidi.cz/cs/2005-412#p34\">certifikované</a> Národním bezpečnostním úřadem. Musí přitom naplňovat bezpečnostní kritéria, jako je například nutnost odpovídající úrovně <a href=\"http://www.zakonyprolidi.cz/cs/2005-523#p9-2\">kryptografické ochrany</a> (tzn. šifrování) nebo kritérium <a href=\"http://www.zakonyprolidi.cz/cs/2005-523#p20\">fyzické bezpečnosti</a>.</p>\n<p>E-mailové schránky bezpečnostní kritéria obecně nenaplňují. Jako příklad můžeme uvést <a href=\"https://www.google.com/transparencyreport/saferemail/\">analýzu</a> společnosti Google, která dokládá, že poskytovatelé e-mailových schránek přenášené zprávy nešifrují. Stejně tak ze své podstaty nemohou zaručit ani podmínku fyzické bezpečnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12770",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem ihned po nástupu do funkce […] komunikovala to, ano, novela školského zákona nabývá účinnosti 1. září 2016. To je pravda. Na tom se nic nezměnilo. (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Novela školského zákona nabývá v části týkající se inkluze <a href=\"http://www.zakonyprolidi.cz/cs/2015-82/zneni-20160901#cl7\">účinnost k 1. září 2016</a> a ministryně skutečně hovořila o tomto datu okamžitě jmenování.</p>\n<p>Valachová převzala <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministryne-skolstvi-katerina-valachova-prevzala-urad?highlightWords=uveden%C3%AD+funkce\">ministerstvo 17. června 2015</a> a ihned <a href=\"http://zpravy.aktualne.cz/domaci/budouci-ministryne-skolstvi-pridam-ucitelum-a-podporim-skol/r~7933cd140b8e11e599590025900fea04/\">uvedla</a>: „<i>budu pokračovat v prioritě vlády, tedy zajistit rovný přístup ke kvalitnímu vzdělání pro všechny děti.“ Dva dny poté v Interview ČT 24 vyjádřila obavy o financování zákona: „[500 – 600 milionů korun] to je pouhopouhá částka na onen podzim, kdy právě má startovat v plném rozsahu ona inkluzivní novela školského zákona. To znamená, je to částka na pouhopouhých asi tři nebo čtyři měsíce</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13026",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Není bez zajímavosti, že když Rakušani zaváděli například tu svoji elektronickou evidenci tržeb, tak jsou tam prostě výjimky pro ty nejmenší podnikatele. To v Čechách nikoho nenapadne.",
    "oduvodneni": "<p>V porovnání s rakouskou úpravou český zákon o evidenci tržeb skutečně neobsahuje přímo výjimky pro nejmenší podnikatele, vláda si nicméně ponechala možnost svým nařízením z povinnosti evidence vyčlenit různé tržby. Je tedy na budoucím rozhodnutí politické reprezentace, zda povinnost evidence bude vztažena na všechny, či zda z ní budou někteří vyčleněni. Výrok je tedy hodnocen jako zavádějící.</p>\n<p><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/rakousti-obchodnici-maji-registracni-pokladny-od-ledna-nekteri-se-boji-o-preziti--1584771\">Povinnost</a> zaznamenávání plateb formou registračních pokladen platí v Rakousku od 1. ledna 2016. Na rozdíl od české úpravy, která bude <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-legislativa/2016/zakon-o-evidenci-trzeb-nabyl-platnosti-24552\">účinná</a> od 1. prosince 2016, se však nejedná o online pokladny, ale pouze o offline evidenci.</p>\n<p>Dalším rozdílem je, že zatímco v Česku má evidence platit bez výjimky pro všechny, rakouská daňová reforma <a href=\"https://www.ris.bka.gv.at/Dokumente/RegV/REGV_COO_2026_100_2_1104732/REGV_COO_2026_100_2_1104732.html\">Steuerreformgesetz</a> se omezuje na podnikatele s ročním obratem vyšším než 15 tisíc eur (§ 131 b). Podrobnosti zákona shrnuje studie <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115745\">Parlamentního institutu</a> (.pdf), která srovnává úpravu evidence tržeb v různých zemích.</p>\n<p>Česká úprava původně <a href=\"http://ceskapozice.lidovky.cz/z-elektronicke-evidence-trzeb-vyjimka-pro-zivnostniky-nebude-p68-/tema.aspx?c=A151103_154842_pozice-tema_lube\">obsahovala</a> odstavec, který zaručoval tříměsíční odklad podnikům s ročním obratem pod 2 miliony korun. Odstavec však byl tak nešikovně formulován, že při určitém výkladu nabízel možnost pro trvalou výjimku, během projednávání ve sněmovně byl tedy vypuštěn. Možnost trvalého vypuštění malých podniků z této povinnosti Andrej Babiš <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/projev-andreje-babise-pri-schvalovani-ee-24354\">odmítl</a> například ve svém projevu při projednávání zákona o EET v Senátu.</p>\n<p>Již krátce po schválení zákona o elektronické evidenci tržeb přišel ministr zemědělství <a href=\"http://www.podnikatel.cz/clanky/jurecka-chce-vyjimku-z-eet-evidence-by-se-nemela-tykat-farmarskych-trhu/\">Marian Jurečka</a> s návrhem na novelu zákona, která by od povinné elektronické evidence osvobodila prodejce na farmářských trzích. Tuto možnost již dříve ministerstvo odmítlo, je tedy otázka zda nyní minstr Babiš vyhoví svému koaličnímu kolegovi nebo dokonce zda vyslyší volání jednoho z opozičních lídrů <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1768174-kalousek-zada-vyjimku-z-evidence-trzeb-pro-zivnostniky-s-prijmy-do-jednoho-milionu\">Miroslava Kalouska</a> na osvobození živnostníků s ročním obratem do 1 milionu korun.</p>\n<p>Není ovšem pravdou, že by <a href=\"http://www.epravo.cz/_dataPublic/sbirky/2016/sb0043-2016.pdf\">zákon o evidenci tržeb</a> neobsahoval žádné výjimky. Některé vyloučené tržby upravuje §12 zákona, především ale zákon dává vládě možnost svým nařízením určit, kdo dál bude od povinnosti evidence osvobozen. Bod 4 paragrafu 12 konkrétně uvádí:</p>\n<p>\"<i>Evidovanou tržbou nejsou také tržby, jejichž evidování běžným způsobem by znemožnilo nebo zásadně ztížilo plynulý a hospodárný výkon činnosti, ze které tato tržba plyne, pokud tuto překážku nelze odstranit evidováním tržeb ve zjednodušeném režimu. Tyto tržby stanoví nařízením</i><i>vláda.</i>\"</p>\n<p>Tedy některé výjimky z evidence koalice do zákona prosadila, a především uzákonila možnost, aby vláda svým nařízením určila, které tržby nebudou evidenci podléhat. Záleží to tedy na rozhodnutí aktuální politické reprezentace. Byť současný ministr financí trvá na tom, že evidovány mají být všechny tržby, není pravdou, že by v platné legislativě nebylo myšleno na možnost vyjmout některé sektory z této povinnosti.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13282",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Např. vyhlášení Borise Johnsona, že není třeba nic dělat, že můžeme počkat, jakoby se nic nestalo. Dokonce jeho představa, že Británie si podrží ty výhody, které má a zároveň se začne chovat jako nezávislá země.",
    "oduvodneni": "<p>Boris Johnson po referendu o Brexitu <a href=\"http://www.bbc.com/news/uk-politics-eu-referendum-36616385\">prohlásil</a>: <i>\"Není potřeba spěchat a jak již uvedl premiér, v blízké době nedojde ke změně</i>.\"</p>\n<p>Johnson ve své řeči dále zdůraznil, že: <i>\"Británie bude nadále velkou evropskou mocností vedoucí diskusi o obraně, zahraniční politice a bezpečnějším světě.\"</i></p>\n<p>Již dříve se přitom Johnson prohlásil, že den konání referenda je dnem <a href=\"http://www.independent.co.uk/news/uk/politics/eu-referendum-boris-johnson-independence-day-live-debate-bbc-vote-leave-brexit-remain-a7094531.html\">nezávislosti</a>.</p>\n<p>Co se týče ponechání výhod, Johnson <a href=\"http://www.ft.com/cms/s/2/c4ae013a-370f-11e6-a780-b48ed7b6126f.html#axzz4Ch6YeD4K\">věří</a>, že se Británii podaří vyjednat volný obchod se zeměmi EU.</p>\n<p>\" <i>Samozřejmě, že země EU budou s námi nadále obchodovat na základě volného trhu,</i> \" uvedl Johnson.</p>\n<p>Již dříve také <a href=\"http://www.ft.com/cms/s/0/b0680528-3894-11e6-a780-b48ed7b6126f.html#axzz4Ch6YeD4K\">uvedl</a>, že země EU by byly hloupé, kdyby nastavily tarify pro obchod s VB.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13538",
    "autor": "Lidie Vajnerová",
    "strana": "Budoucnost pro Liberecký kraj",
    "vyrok": "V Libereckém kraji nemáme dostatečně vzdělané lidi pro firmy, které v kraji pracují.",
    "oduvodneni": "<p>V Libereckém kraji jsou nejčastěji poptáváni pracovníci s ukončeným základním vzděláním a praktickou školou nebo výučním listem. Jak uvádí <a href=\"https://portal.mpsv.cz/upcr/kp/lbk/kop/liberec/statistiky/zprava_2015_liberecky_kraj_-_ver.pdf\">zpráva</a> (.pdf, str. 8) liberecké pobočky Úřadu práce ČR, právě pro tuto skupinu lidí je v kraji nejvíce volných pracovních míst.</p>\n<p>Následující tabulka ukazuje strukturu volných pracovních míst (VPM) dle požadovaného vzdělání:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8eda852d6baba9e45462bb499549ca000fc803e6/mista.jpg\">\n<p>Zdroj: <a href=\"https://portal.mpsv.cz/upcr/kp/lbk/kop/liberec/statistiky/zprava_2015_liberecky_kraj_-_ver.pdf\">Úřad práce</a></p>\n<p>Firmy v Libereckém kraji se potýkají zejména s nedostatkem technicky vzdělaných odborníků. <a href=\"http://liberec.idnes.cz/prace-v-kraji-je-dost-ale-chybeji-lide-dvh-/liberec-zpravy.aspx?c=A160223_115241_liberec-zpravy_ddt\">Potvrdila</a> to mluvčí největšího zaměstnavatele v průmyslovém odvětví v Liberci.</p>\n<p>Podle Úřadu práce firmy hledají zejména pracovníky do výroby a namísto vyššího vzdělání vyžadují nižší stupeň vzdělání a praxi. Problémem jsou však spíše nepříznivé pracovní podmínky, nevýhodné smlouvy, nízká mzda etc. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13794",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to dokument (zásady územního rozvoje - pozn. Demagog.cz) dynamický. Podle rozhodnutí ministerstva životního prostředí a ministerstva pro místní rozvoj do tří let má být vydána první aktualizace, kde právě bude řešena otázka té brněnské zóny.",
    "oduvodneni": "<p>Podle stavebního zákona bude muset krajský úřad aktualizovat zásady územního rozvoje už po dvou letech. Nepodařilo se nám však zjistit, zda budou územní plánovači na příkaz obou ministerstev řešit i stav brněnské zóny.</p>\n<p>Z § 28 odst. 1 <a href=\"http://www.zakonyprolidi.cz/cs/2006-183\">stavebního zákona</a> citujeme: <i>„Pořizovatel průběžně aktualizuje územně analytické podklady na základě nových údajů o území a průzkumu území a každé 2 roky pořídí jejich úplnou aktualizaci.</i><i>“</i> Kraj je tedy povinen připravit za dva roky podobný dokument znovu. Informace, že se měli jihomoravští úředníci v zásadách rozvoje zabývat na příkaz ministerstva pro místní rozvoj a ministerstva životního prostředí i brněnskou zónou, však není ve veřejných zdrojích dohledatelná.</p>\n<p>Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14050",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nizozemsko je monarchie, kde panovník je přísně politicky neutrální",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť v nedávné minulosti byla panovníkovi (resp. panovnici) v Nizozemsku odebrána kompetence z důvodu, že příliš ingerovala do politických jednání v neprospěch jedné ze stran.</p>\n<p>Nizozemsko se <a href=\"https://www.government.nl/topics/constitution/contents/constitutional-monarchy\">řadí</a> mezi tzv. konstituční monarchie, panovníkova moc je stanovena a omezena ústavou. Současným králem Nizozemska je od roku 2013 Vilém Alexandr.</p>\n<p>Od roku 1948 <a href=\"https://www.government.nl/binaries/government/documents/regulations/2012/10/18/the-constitution-of-the-kingdom-of-the-netherlands-2008/the-constitution-of-the-kingdom-of-the-netherlands-2008.pdf\">ústava stanovuje</a> (.pdf, články 42–49, anglicky), že pouze ministři (a nikoliv panovník) jsou odpovědni za vládní rozhodnutí a zároveň jsou odpovědni parlamentu.</p>\n<p>Ministři jsou taktéž odpovědni za svého panovníka a jeho projevy, tzv. ministerská odpovědnost. To znamená, že panovník nemůže být nucen abdikovat, zatímco ministři mohou.</p>\n<p>Možnou politickou angažovanost popisuje ve své práci <i>Formální pravomoce současných evropských monarchů a jejich reálné využití</i><a href=\"https://is.muni.cz/th/386035/fss_b/bakalarska_prace.pdf\">Jan Kozubík</a>. Autor (strany 21 a 22) s odkazem na primární zdroje a další prameny k danému uvádí:</p>\n<p>„<i>Také nizozemská ústava uvádí ve svém 42 a 43 článku, že „vládu tvoří král a ministři; ministerský předseda a ostatní ministři jsou jmenování a propuštěni královským výnosem.“ Jak uvádí Colomer, formální i neformální pravidla a role panovníka při sestavování vlády byla v Nizozemském království téměř totožná s těmi belgickými. Po nových volbách jmenoval monarcha informatéra, jehož úkolem bylo nalézt stabilní kombinaci stran, které mohou utvořit většinovou vládu. Na základě těchto informací vybral formátera, který měl určit vhodného kandidáta na premiéra (většinou sama sebe) a ukončit vyjednávání ohledně programu příští vlády.</i></p>\n<p><i>Všechny tyto kroky měly vést ke stabilní vládní koalici, přičemž reálná role panovníka v tomto procesu byla významná a silně ovlivňovala celý vyjednávací proces. Skrze informatéra a svůj vlastní vliv přispíval k rozhodnutí, které strany budou/nebudou zahrnuty do vyjednávání atd.</i></p>\n<p><i>To se však v nedávné době změnilo. Mezi lety 1990-2012 se v Nizozemsku uskutečnily sedmery volby (1994, 1998, 2002, 2003, 2006, 2010, 2012), přičemž královna jmenovala po výše uvedené proceduře premiérem vždy předsedu vítězné strany. V tomto období byl obecně sledován pomalý, ale nesporný vzrůst moci a vlivu panovnice, nazývaný „beatrixmus“. To se projevilo zejména v roce 1994, kdy královna Beatrix nedala na názor většiny stran v parlamentu a jmenovala do čela vlády Wima Koka.</i></p>\n<p><i>Tento akt panovnice byl označován jako „státní převrat“. Vznikla tak totiž tzv. purpurová koalice a poprvé od roku 1918 nebyli do vlády zahrnuti Křesťanští demokraté. Situace se však radikálně změnila v roce 2012, kdy role panovníka ve výše uvedené proceduře přestala platit. Královně bylo vyčítáno, že při volbách v roce 2010 zašla ve své roli příliš daleko, když dělala vše proto, aby vyloučila anti-imigrantskou stranu VVD z vyjednávacího procesu.<br>\n    <br>\n    Nizozemský monarcha tak byl 139a článkem jednacího řádu dolní komory parlamentu z povolebního vyjednávání vyloučen. Jeho roli převzala Poslanecká sněmovna, která zahájí ihned po volbách plenární zasedání, kde prodiskutuje výsledky voleb a zvolí informátéra a později formátera. Tímto aktem byl panovník Nizozemského království zbaven jedné ze svých nejvýraznějších reálně využívaných pravomocí.</i>“</p>\n<p>Autor dále píše (str. 32): „<i>Do roku 2012 bylo možné považovat za poměrně silného panovníka nizozemskou královnu Beatrix, která výrazně zasahovala do formování nové vlády. Jak bylo však uvedeno výše, tato výsada jí byla odebrána a lze se domnívat, že výraznější role byla spojena se samotnou osobností panovnice spíše než s institucí nizozemské hlavy státu.</i>“</p>\n<p>Současný panovník Vilém Alexandr se pak např. ve své <a href=\"https://www.royal-house.nl/documents/speeches/2013/09/17/speech-from-the-throne-2013\">veřejné řeči</a> 19. září 2013 vyjádřil, že období sociálního státu, jak jej obyvatelé Nizozemska znají, pomalu končí. Toto popisuje např. <a href=\"http://www.independent.co.uk/news/world/europe/dutch-king-willem-alexander-declares-the-end-of-the-welfare-state-8822421.html\">The Independent</a>. I z této události je patrné, že přísně apolitický panovník v Nizozemsku není. V daném případě souzněla jeho řeč s vládou. Šlo navíc o věc, která je velké politikum a nejde tak říci, že by i v tomto byl panovník přísně neutrální.</p>\n<p>Výrok tedy s odkazem na výše uvedená fakta hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14306",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Obě strany říkají, že česko-německé vztahy jsou dnes na nejlepším bodě, co kdy byly, obchodní výměna je obrovská...",
    "oduvodneni": "<p>Česko-německé vztahy hodnotí politici z obou zemí kladně, Německo také představuje našeho nejvýznamnějšího obchodního partnera.</p>\n<p>Na nedávné berlínské schůzce českého ministra zahraničí Lubomíra Zaorálka s jeho německým protějškem Frankem-Walterem Steinmeierem se na dobrém stavu česko-německých vztahů <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-nemecke-vztahy-se-vyrazne-zlepsily-mini-sefove-diplomacii/1442289\">shodli</a> oba aktéři, dokonce za nejlepší v naší novodobé historii je <a href=\"http://www.tyden.cz/rubriky/domaci/sobotka-si-chvali-cesko-nemecke-vztahy-diplomate-opatrni_357644.html\">označil</a> v říjnu minulého roku premiér Sobotka. Ze strany Německa <a href=\"https://www.bundesregierung.de/Content/DE/Reiseberichte/2016-08-23-merkel-tallinn-prag.html\">chválila</a> vztahy obou zemí kancléřka Merkelová při srpnové návštěvě v Praze. Přestože v superlativech mluvil pouze český předseda vlády, česko-německé vztahy popisují čelní představitelé obou zemí jako dobré a první část výroku považujeme za pravdivou. Spolková republika Německo <a href=\"http://www.businessinfo.cz/cs/clanky/nemecko-obchodni-a-ekonomicka-spoluprace-s-cr-19044.html\">představuje</a> skutečně nejdůležitějšího obchodního partnera Česka, předloni se vzájemná výměna zboží podílela na celkovém zahraničním obchodu 29,5 %, což je zdaleka nejvíc mezi ostatními českými obchodními partnery (viz graf). V pořadí zemí obchodujících s Německem se s takovýmto objemem Česko <a href=\"https://www.destatis.de/DE/Publikationen/Thematisch/Aussenhandel/Gesamtentwicklung/ZusammenfassendeUebersichtenJendgueltig2070100157004.pdf?__blob=publicationFile\">umístilo</a> (.pdf, str. 44) na 11. místě, nejvíce si obě země vyměňují automobilové příslušenství. Celkový obrat v roce 2015 se vyšplhal na 75,67 miliard euro, při dnešním kurzu tato částka přesahuje hranici dvou bilionů korun.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa3dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4602770aa999283f68639fe22fa5d1d400f7afdd/graf.png\">\n<p>Graf znázorňuje podíl obratu zahraničního obchodu s devíti největšími českými obchodními partnery vzhledem k celkovému zahraničního obchodu ČR. Vytvořili jsme jej pomocí <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">aplikace</a> ČSÚ, země uvedeny pod svým kódem (AT – Rakousko, CN –Čína, DE – Německo, FR – Francie, IT – Itálie, NL – Nizozemsko, PL – Polsko, RU – Rusko, SK – Slovensko).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14562",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Hnutí ANO po těch volbách (krajských volbách 2016 - pozn. Demagog.cz) dokázalo, že je schopné jít úplně s kýmkoliv. Že je jim jedno, jestli jdou s pravicí nebo levicí.",
    "oduvodneni": "<p>Hnutí ANO se skutečně účastní krajských koalic napříč politickým spektrem. To však Andrej Babiš avizoval již před volbami s tím, že pro budoucí koalice jde o konkrétní osoby v různých regionech. Např. v domovském kraji europoslankyně Konečné (Moravskoslezském) předseda hnutí explicitně dopředu vyloučil koalici s ČSSD a jejím lídrem, bývalým hejtmanem Novákem. Důvody pro tvorbu neidentických koalic tedy nejsou z pohledu ANO programové, jak Konečná naznačuje, ale jde o otázky personální. Proto je výrok hodnocen jako zavádějící.</p>\n<p>Andrej Babiš v období před volbami i po nich upozorňoval, že hnutí ANO jde v případě regionální politiky o charakter <a href=\"http://denikreferendum.cz/clanek/23673-deset-nejzajimavejsich-otazek-letosni-volebni-sezony\">konkrétních lidí</a> v politických stranách, tudíž <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-o-vlade-s-komunisty-a-proc-bych-je-mel-ignorovat_397277.html\">není</a> směrodatné, o kterou politickou stranu se jedná. V rozhovoru pro <a href=\"http://www.anobudelip.cz/cs/ivo-vondrak/z-medii/sobotka-je-nejvetsi-populista-rika-babis.-odmita-krajskou-koalici-s-haskem-31738.shtml\">server iDNES.cz</a> ze září 2016 pak Babiš uvedl:</p>\n<p>Reportér: <i>„Co se týče krajských voleb, když budete mít možnost podílet se na koalicích v krajích, jaký typ koalic byste preferoval?“</i></p>\n<p>Babiš <i>:</i> „<i>Čím méně stran, tím lépe. Nejlepší by byly dvojkoalice, ale se slušnými lidmi.“</i><i></i><i></i> Reportér: <i></i><i>„Takže to záleží na lidech, ne na stranách?“</i></p>\n<p>Babiš: <i></i><i>„Samozřejmě. Přece nemůžeme někde sedět s Haškem, který je sedmilhář, nebo (Miroslavem) Novákem. To je gambler, má peníze, majetek, který nemůže nikdy prokázat. A panu premiérovi nevadí, že takovíto lidé tam sedí.“</i></p>\n<p>Hnutí ANO se po krajských volbách 2016 stalo součástí devíti krajských koalic ze třinácti, přičemž spolupracuje s pravicovými i levicovými stranami. Nelze však říci, že kooperuje se všemi, protože nikde netvoří koalici například s KSČM. Hnutí ANO sice s KSČM koalici <a href=\"https://www.novinky.cz/domaci/419956-neskutecna-prasarna-reagoval-babis-na-koalici-kscm-cssd-a-spd-spo-v-usteckem-kraji.html\">vyjednávalo</a> poměrně dlouho v Ústeckém kraji, avšak nakonec vznikla koalice <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1707057&amp;n=koalicni-smlouva-pro-ustecky-kraj-je-podepsana&amp;p1=204704\">bez</a> ANO. Dále hnutí nikde netvoří krajskou koalici s SPD-SPO.</p>\n<p>Zatímco např. v <a href=\"http://www.msk.cz/cz/verejnost/koalicni-smlouva-byla-podepsana-80930/\">Moravskoslezském</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/koalicni-dohoda-ve-zlinskem-kraji-je-podepsana-v-rade-je-i-gazdik/1408170\">Zlínském</a> kraji vládne mimo jiné s KDU-ČSL a ODS, naopak v mnoha dalších krajích - např. v <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=322688&amp;TypeID=2\">Jihomoravském</a> a <a href=\"http://www.euro.cz/politika/koalice-na-jihu-cech-podepsana-kraj-povede-cssd-ano-a-jihocesi-2012-1312797\">Jihočeském</a> - vládne s ČSSD. Jinde se na vedení podílejí dohromady strany ANO, ČSSD, ODS a další celostátní či regionální strany.</p>\n<p>Kraj Složení koalice <a href=\"http://praha.idnes.cz/stredocesky-kraj-povede-jermanova-koalici-pomohli-prebehlici-z-top-09-1jo-/praha-zpravy.aspx?c=A161016_190224_praha-zpravy_aha\">Středočeský</a> ANO, ODS, STAN, TOP 09 <a href=\"http://www.euro.cz/politika/koalice-na-jihu-cech-podepsana-kraj-povede-cssd-ano-a-jihocesi-2012-1312797\">Jihočeský</a> ANO, ČSSD, Jihočeši 2012 <a href=\"http://vary.idnes.cz/podpis-koalicni-smlouvy-karlovarsky-kraj-fi3-/vary-zpravy.aspx?c=A161106_163740_vary-zpravy_mav\">Karlovarský</a> ANO, ODS, Piráti, SPO, HNHRM <a href=\"http://www.kraj-lbc.cz/Dohoda-o-vytvoreni-koalice-v-Libereckem-kraji-je-podepsana--n378227.htm\">Liberecký</a> ANO, ODS, ČSSD, STAN <a href=\"http://www.jihlavske-listy.cz/clanek21142-kraji-vysocina-vladne-nova-koalice.html\">Vysočina</a> ČSSD, ANO, ODS, Starostové pro Vysočinu <a href=\"http://www.msk.cz/cz/verejnost/koalicni-smlouva-byla-podepsana-80930/\">Moravskoslezský</a> ANO, KDU-ČSL, ODS <a href=\"https://www.kr-olomoucky.cz/olomoucky-kraj-povede-koalice-hnuti-ano-cssd-a-ods-jejich-zastupci-uz-podepsali-koalicni-smlouvu-aktuality-5988.html\">Olomoucký</a> ANO, ČSSD, ODS <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=322688&amp;TypeID=2\">Jihomoravský</a> ANO, ČSSD, Starostové pro jižní Moravu,</p>\n<p>TOP 09 Žít Brno <a href=\"http://www.ceskenoviny.cz/zpravy/koalicni-dohoda-ve-zlinskem-kraji-je-podepsana-v-rade-je-i-gazdik/1408170\">Zlínský</a> KDU-ČSL, ANO, STAN, ODS</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14818",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Co mě ale znepokojuje (u KSČM, pozn. Demagog.cz), a platí to také o extrémní pravici, je jejich vazba na Rusko. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť je pozorovatelné na řadě příkladů, že zástupci krajní levice i krajní pravice mají poměrně nekritický vztah k Ruské federaci, podílejí se nezřídka na legitimaci (nejen rétoricky) politiky Vladimira Putina vůči např. Krymu či východní Ukrajině.</p>\n<p>Lze zmínit několik událostí z poslední doby, kdy zástupci KSČM vystupovali fakticky na straně zájmů Ruské federace a to zejména v souvislosti se situací na Ukrajině.</p>\n<p>Již v roce 2014 navštívil jako místopředseda poslanecké sněmovny Vojtěch Filip <a href=\"https://www.irozhlas.cz/zpravy-domov/predseda-kscm-vojtech-filip-odjel-do-ruska-na-pozvani-muze-z-cerne-listiny-eu_201411051319_jpiroch\">Moskvu</a>, nehledě na toho roku přijaté <a href=\"http://www.mfcr.cz/cs/archiv/agenda-financniho-analytickeho-utvaru/mezinarodni-sankce/prehled-sankci/sankce-prijate-vzhledem-k-cinnostem-naru-17343\">sankce</a> vůči Ruské federaci a jejím činitelům z důvodu narušení celistvosti a suverenity Ukrajiny. Samotná Poslanecká sněmovna se ale od této cesty <a href=\"https://www.irozhlas.cz/zpravy-domov/byla-to-oficialni-cesta-rika-predseda-kscm-filip-o-sve-navsteve-moskvy_201411071431_vkourimsky\">distancovala</a> s tím, že k ní neměl žádný oficiální mandát.</p>\n<p>Podobně otázku vazeb na Rusko vyvolala i událost „<i>neoficiální</i>“, a dle ukrajinských úřadů <a href=\"http://www.ceskatelevize.cz/ct24/svet/1660666-kyjev-protestuje-proti-ceste-ceskych-komunistu-do-donbasu\">nelegalní</a>, cesty dvou komunistických poslanců na území separatisty ovládané tzv. Doněcké lidové republiky v lednu 2016. Vedení KSČM se vyjádřilo, že pokud jde o soukromé cesty svých poslanců, nevidí v tomto případě žádný problém, i když některé <a href=\"http://manipulatori.cz/jak-poslanci-kscm-na-vychode-ukrajiny-pravdu-hledali/\">zdroje</a> soukromý a nestranný charakter cesty rozporovali.</p>\n<p>Někteří významnější představitelé KSČM jako poslanec Zdeněk <a href=\"https://cz.sputniknews.com/nazory/201512191964321-poslanec-ondracek-kscm-ukrajina/\">Ondráček</a> či europoslanec Jiří <a href=\"https://www.novinky.cz/domaci/393608-europoslanec-mastalka-dostal-od-putina-rad-pratelstvi.html\">Mašťálka</a> (držitel Řádu přátelství z rukou prezidenta Putina) se svým více než vřelým vztahem k Rusku veřejně netají, či případně tvrdí jako předseda Vojtěch <a href=\"https://cz.sputniknews.com/svet/20150314101536/\">Filip</a>, že Rusko není hrozbou. Přestože oficiálně KSČM svůj vztah k Rusku nedefinovala, jak ukazuje její politika proti NATO a ruským sankcím, je KSČM i v Rusku vnímána pozitivně (jak ukazuje například článek ruských novin blízkých Kremlu <a href=\"http://tapolitika.cz/z-domova/soucasne-deni/prokremelsky-rusky-list-pise-o-udajne-podmince-kscm-pro-vladu-s-cssd-zruseni-protiruskych-sankci/\">Izvestija</a> z letošního března 2017 k tématu možné spolupráce ČSSD a KSČM po volbách).</p>\n<p>V případě extrémní pravice je situace komplikovanější vzhledem k velké roztříštěnosti subjektů. I přesto si rostoucího proruského vlivu na část extrémní pravice všimla například <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">BIS</a>, která ve své zprávě píše:</p>\n<p><i>„</i><i>Část krajní pravice se výrazně prezentovala proruskými postoji, zvláště články na internetu a pořádáním několika akcí, kterými se chtěla mediálně zviditelnit. Prorusky se začaly vyjadřovat i některé subjekty, které tak v předešlých letech nečinily.</i><i>“</i></p>\n<p>Podobně upozorňuje na tento fakt i poslední <a href=\"http://www.mvcr.cz/soubor/zprava-o-extremismu-na-uzemi-ceske-republiky-v-roce-2016.aspx\">zpráva</a> MV o extremismu. Například odkazuje na praktiku ND (Národní demokracie) adorace Putinova režimu a dokonce názorového souznění s radikálními komunisty v otázce separatistických republik v oblasti Donbasu:</p>\n<p><i>„</i><i>Některé subjekty, zejména ND, pak jako protiváhu současnému politickému, společenskému i hospodářskému uspořádání a zahraničně politické orientaci, prosazovaly idealizovaný pohled na poměry v Ruské federaci a na politiku prezidenta Vladimira Putina. Součástí tohoto konceptu bylo nezřídka i schvalování ruské anexe Krymu, vyjadřování podpory tzv. separatistickým republikám na Ukrajině a vyjadřování podpory osobám z ČR, které se připojily k vojenským oddílům operujícím v oblasti Donbasu. V této oblasti bylo možné vysledovat názorové souznění mezi pravicovými extremisty a radikálními komunisty</i><i>.“</i></p>\n<p>Zpráva konstatuje, že i na dále přetrvávají především osobní komunikační vazby části členů extrémní pravice na Rusko a Donbasské povstalce.</p>\n<p>V personální rovině lze dále zmínit dozorování referenda na Krymu <a href=\"http://zpravy.idnes.cz/krym-ukrajina-referendum-sarapatka-d6m-/domaci.aspx?c=A140314_133158_domaci_aha\">poslancem Šarapatkou</a> (tehdy) z hnutí Úsvit na pozvání, který údajně nevěděl, kdo jej na Krym vlastně pozval. Dodejme, že legitimita tohoto hlasování byla zpochybňována drtivou většinou zemí světa.</p>\n<p>V podobném duchu se nesla návštěva senátora Doubravy a místopředsedy strany Národní demokracie Zemánka v oblasti Donbasu. Proruští povstalci zde uspořádali volby (které nebyly vlastně nikým uznány), na které dohlíželi zahraniční pozorovatelé. Mezi ně patřili zejména představitelé krajně pravicových a krajně levicových evropských stran. <a href=\"http://zpravy.idnes.cz/na-separatisticke-volby-v-donbasu-dohlizeli-clenove-krajne-pravicovych-stran-1hj-/zahranicni.aspx?c=A141103_130917_zahranicni_vez\">Šlo např. o zástupce</a> maďarského Jobbiku, řecké komunisty atd. V této skupině se pak účastnili dohlížení voleb zmínění pánové z České republiky. Dodejme, že Zemánkova strana je naprosto marginálním politickým subjektem bez jakéhokoli vlivu. Senátor Doubrava pak k celé akci uvedl, že <a href=\"http://zpravy.idnes.cz/na-separatisticke-volby-v-luhansku-dohlizi-senator-z-usti-nad-labem-jaroslav-doubrava-gqm-/zahranicni.aspx?c=A141102_143451_zahranicni_im\">neví, na čí pozvání přijel</a>.</p>\n<p>V českých médiích se také objevily informace o nepřímém financování akcí směřujících proti EU a NATO ze strany prokremelských osob. Je známa např. kauza kolem <a href=\"http://maca.blog.idnes.cz/blog.aspx?c=503893\">Ladislava Kašuky</a>, který <a href=\"http://www.ceskenoviny.cz/zpravy/prokremelsky-podnikatel-pry-financuje-demonstrace-mimo-jine-v-cr/1491433\">inkasoval peníze</a> na svou činnost, která sestává z inklinace k Rusku a akcí <a href=\"https://www.nytimes.com/2017/05/28/world/europe/slovakia-czech-republic-hungary-poland-russia-agitation.html?rref=collection%2Fsectioncollection%2Fworld&amp;action=click&amp;contentCollection=world&amp;region=rank&amp;module=package&amp;version=highlights&amp;contentPlacement=2&amp;pgtype=sectionfront&amp;_r=2\">proti NATO a EU</a>.</p>\n<p>Je poměrně patrný trend adorace Putina a jeho Ruské federace. Pozornost si zaslouží především zajímavá <a href=\"http://www.politicalcapital.hu/pc-admin/source/documents/PC_NED_country_study_CZ_20170428.pdf\">symbióza</a> prorusky laděných „<i>alternativních</i>“ médií jako je Sputnik, Aeronet či AC24 a osob či politických <a href=\"http://hlidacipes.org/hitparada-mluvcich-ruske-propagandy-v-cesku-vede-kscm-hajek-a-bartos/\">zástupců</a> KSČM a pravicových extrémistů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-08",
      "medium": "Info.cz",
      "url": "http://www.info.cz/volby/volby-2017/schwarzenberg-pro-info-cz-ano-i-kscm-jsou-stejne-nebezpecne-do-vlady-bych-s-nimi-nesel-10995.html"
    }
  },
  {
    "id": "15330",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "(pokr.) ... ale právě proto, že teprve ten průměrný je v téhle té částce (myšlen důchod ve výši 11 500 Kč, pozn. Demagog.cz), tak to znamená, že velká řada lidí má i důchod 10 tisíc, nebo 9 tisíc, nebo dokonce 8.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, podle <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">údajů</a> (.pdf, str. 18, tabulka důchod starobní sólo) České správy sociálního zabezpečení pobírá polovina důchodců důchod ve výši nižší než 11 344 Kč. Podrobné statistiky o počtu lidí pobírajících určitou výši důchodu jsou <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">dostupné</a> v další části Statistické ročenky z oblasti důchodového pojištění (.pdf, str. 44).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-20",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=RpZWGukrOXA"
    }
  },
  {
    "id": "15586",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "A ten armádní rozpočet dvě procenta HDP jsou nějakých přes 90 miliard. Aktuálně utrácíme něco kolem 50 miliard.",
    "oduvodneni": "<p>Vyjdeme-li z dat na webu <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">ministerstva obrany</a>, tak na letošní rok jsou schváleny výdaje pro tento resort ve výši 52,5 miliardy. Vyjádřeno v procentech HDP jde o 1,08 %. Prostým dopočítáním tedy dojdeme k tomu, že 2 % HDP (částka, kterou by měla Česká republika podle svých závazků v NATO vydávat na vlastní obranu) aktuálně vychází přes 90 miliard korun (konkrétně na zhruba 97 miliard).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15842",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Pana Randáka bych z toho vynechal. Je to člověk, který musel svůj úřad opustit během mé služby...",
    "oduvodneni": "<p>Na tiskové konferenci vlády Mirka Topolánka dne 20. září 2006 <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/prepis-tiskove-konference-po-zasedani-vlady-ve-stredu-20-9-2006-19154/\">oznámil</a> tehdejší ministr vnitra Ivan Langer, že vláda vyslovila souhlas s odvoláním Karla Randáka z funkce ředitele Úřadu pro zahraniční styky a informace. Namísto něj měl být jmenován Jiří Lang. Důvodem pro odvolání byl tehdejší záměr transformovat tajné služby, který však <a href=\"https://zpravy.idnes.cz/vlada-jmenovala-schwarze-do-cela-civilni-rozvedky-fv7-/domaci.aspx?c=A070530_135233_domaci_miz\">nebyl</a> naplněn.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16098",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Ale pro mě je příklad německý prezident, který se dostal do podobné situace, jako je tady a způsob, jakým to řeší. To znamená, že je nadstranický a snaží se těm stranám domluvit nebo dohodnout prostě jakýsi, jakýsi konsensus, nikoliv se postavil na jedné straně.",
    "oduvodneni": "<p>Koaliční jednání po <a href=\"http://www.parties-and-elections.eu/germany.html\">zářijových volbách</a> v Německu byla neúspěšná a vše nasvědčovalo tomu, že dojde k předčasným volbám. Podobný výrok jsme již ověřovali <a href=\"https://demagog.cz/vyrok/15847\">zde</a>.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/krach-koalicnich-jednani-v-nemecku-zemi-mozna-cekaji-dalsi-volby/1552565\">Koaliční jednání</a>, která probíhala mezi stranami CDU/CSU, FDP a Zelenými, zkrachovala. Strana SPD, která byla členem předchozí vládní koalice s CDU/CSU oznámila svůj záměr odejít do opozice. O ukončení koaličních jednání informoval předseda FDP Christian Lindner, podle jehož slov se strany neshodly na představách o modernizaci země a nenašly ani vzájemnou důvěru. Avšak prezident Německa, Frank-Walter Steinmeier, s tímto krokem nesouhlasil. Následně se opět objevila možnost obnovení koalice mezi CDU/CSU a SPD, kdy prezident přizval obě strany k <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">jednání</a> na konci listopadu.</p>\n<p>Tímto krokem se Steinmeier tedy opravdu snažil stranám domluvit, podpořil další jednání mezi koaličními stranami a postavil se tak proti předčasným volbám.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16354",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Mě by zajímalo, jestli on bude teď vysvětlovat našim spojencům ve Spojených státech, ve Španělsku, ve Francii a v Německu, že mají zapomenout na to, že by jejich volby byly ovlivňovány jakkoliv Ruskem.",
    "oduvodneni": "<p>Jiří Drahoš upozorňuje, že všechny zmíněné země se v nedávné době potýkaly s problémem ovlivňování voleb, tyto státy jsou zároveň našimi <a href=\"https://www.nato.int/cps/su/natohq/nato_countries.htm\">partnery</a>v Severoatlantické alianci. Nejvýznamněji bylo téma řešeno v případě amerických prezidentských <a href=\"http://www.ceskenoviny.cz/zpravy/lavrov-poprel-ruske-vmesovani-do-voleb-jako-fantazii-bez-dukazu/1545065\">voleb</a>na podzim 2016, dodnes probíhá vyšetřování hlavních aktérů kampaně současného prezidenta Donalda Trumpa.</p>\n<p>Zásah do předvolebního klání reportovala i Francie, kde se podle zdrojů agentury <a href=\"https://www.reuters.com/article/us-france-election-russia/u-s-increasingly-convinced-that-russia-hacked-french-election-sources-idUSKBN1852KO\">Reuters</a> hackeři snažili o ukradení emailů a dokumentů. Také Německu se boj s dezinformacemi nevyhnul. Podle <a href=\"https://www.politico.eu/article/russian-botnet-promotes-far-right-messages-in-german-election/\">odborníků</a> se na sociálních sítích objevili botneti, kteří šířili zprávy ve prospěch krajně pravicové AfD. Naposledy museli ruské propagandě na internetu čelit <a href=\"https://www.reuters.com/article/us-spain-politics-catalonia-russia/spain-sees-russian-interference-in-catalonia-separatist-vote-idUSKBN1DD20Y\">katalánci</a>, kteří v listopadu hlasovali v referendu o své nezávislosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16610",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Voliči dali většinu hlasů Andreji Babišovi, resp. hnutí ANO.",
    "oduvodneni": "<p>Hnutí ANO <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">získalo</a> v parlamentních volbách 2017 celkem 29,64 % hlasů voličů. Jedná se o nejvíce hlasů pro jakýkoliv politický subjekt kandidující v těchto volbách. Nejde však o většinu z odevzdaných hlasů. Navíc ANO ani nedisponuje většinou mandátů.</p>\n<p>Z výše uvedených důvodů je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16866",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Sociální demokraté to měli za Sobotky také ve svém programu (zdanění církevních restitucí - pozn. Demagog.cz). Není to nic nového.",
    "oduvodneni": "<p>Ačkoliv se v programu ČSSD z roku 2013 explicitně o zdanění církevních restitucí nehovoří, obecné vyznění programového bodu k církevním <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">restitucím</a> (.pdf, str. 30) jasně vypovídá o podpoře zkrácení nákladů na církevní restituce. Negativní vyjádření Bohuslava Sobotky k tématu se objevilo proto, že bránilo KDU-ČSL ve vytvoření koaliční vlády s ANO a ČSSD.</p>\n<p>Program ČSSD z roku <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">2013</a> (.pdf, str. 30) k tématu církevních restitucí říká: <i>„</i><i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví</i><i>.</i><i>“</i> Z hlediska daní se v souvislosti s církevními restitucemi v tomto programu navrhuje pouze možnost umožnit daňovému poplatníkovi rozhodování o přidělení části z jeho odváděné daňové povinnosti na církevní projekty.</p>\n<p>Bývalý předseda vlády Bohuslav Sobotka se k myšlence zdanění církevních restitucí stavěl negativně. Důvodem byla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068267-belobradek-bud-mensinova-vlada-cssd-nebo-koalice-tri-stran\">neochota</a> KDU-ČSL spolupracovat na koaliční vládě, pokud by mělo dojít ke změně zákona o církevních restitucích. Pozice ostatních členů ČSSD ale nebyla s předsedou strany jednotná.</p>\n<p>Například <a href=\"https://zpravy.aktualne.cz/domaci/politika/sobotka-zdaneni-restituci-je-snaha-sbirat-volebni-body/r~18c0e5ee2b3f11e69d46002590604f2e/\">5. června 2016</a> kritizoval Sobotka návrh na zdanění restitucí, se kterým přišel další člen ČSSD Jiří Zimola. Podobná je i situace ze <a href=\"https://www.novinky.cz/domaci/339342-cssd-schvalila-vnitrostranicke-referendum-otazku-k-restitucim-sobotka-smetl.html\">14. června 2014</a>. Zde při jednání vedení strany Bohuslav Sobotka odmítl návrh Jeronýma Tejce, který chtěl do stranického referenda zařadit návrh schválení zdanění církevních restitucí. Na těchto příkladech se ukazuje, že ve vnitřních strukturách ČSSD se podpora zdanění církevních restitucí nadále objevovala.</p>\n<p>Doplňme ještě, že Bohuslav Sobotka figuroval ve funkci předsedy ČSSD od <a href=\"https://zpravy.idnes.cz/sobotka-se-stal-novym-predsedou-cssd-dsk-/domaci.aspx?c=A110318_095449_domaci_bar\">18. března 2011</a> do <a href=\"https://www.lidovky.cz/sobotka-opusti-funkci-predsedy-cssd-nahradi-jej-chovanec-pet-/zpravy-domov.aspx?c=A170614_192635_ln_domov_ELE\">15. června 2017</a>. Program ČSSD, který vznikl až za jeho předsednictví, je tedy již zmíněný z roku 2013. V době, kdy Bohuslav Sobotka nastoupil do funkce předsedy strany, byl aktuální program z roku 2010. Ten ale vznikl ještě za předsednictví Jiřího Paroubka.</p>\n<p>O církevních restitucích ani tento program nepojednává explicitně s plánem jejich zdanění. Tzv. <a href=\"https://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">velký program</a> (.pdf, str. 35) je k tématu církví velmi vágní a neříká v zásadě nic konkrétního. Pouze tzv. <a href=\"https://www.cssd.cz/data/files/maly_volebni_program2010.pdf\">malý program</a> (.pdf, str. 3) z roku 2010 zmiňuje církevní restituce jako jeden ze špatných plánů předešlých vlád, který zadlužuje Českou republiku a vyjadřuje se pozitivně k nutnosti jejich omezení. Konkrétní plán jejich zdanění tento program nenavrhuje, ale opět se zde ČSSD obecně zavazuje snížit náklady na restituce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17122",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem měl možnost být u toho, když jsme zakládali Renarkon, tedy v devadesátých letech.",
    "oduvodneni": "<p>Vznik obecně prospěšné společnosti <a href=\"http://www.renarkon.cz/o-nas\">Renarkon </a>byl schválen ostravským zastupitelstvem v roce 1997. Jejím <a href=\"https://rejstrik-firem.kurzy.cz/rejstrik-firem/DO-25380443-renarkon/\">účelem</a> (zápis z 11. září 1997) byly <em>&quot;primárně a sekundárně preventivní činnosti, tj. konzultační a poradenské služby klientům a rodinným příslušníkům klientů umístěných v zařízení&quot;</em>.</p><p><br/>Jak vyplývá z <a href=\"https://rejstrik-firem.kurzy.cz/rejstrik-firem/DO-25380443-renarkon/\">obchodního rejstříku</a>, Zbyněk Pražák zasedl do správní rady společnosti hned při jejím vzniku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17378",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem byl odsouzen nepravomocně, pak mi byla parlamentem dána imunita a vrchní soud ten rozsudek vrátil první instanci pro závažná pochybení.\n",
    "oduvodneni": "<p>Kauza Opencard se táhne již od prosince 2009, kdy pražská opoziční zastupitelka Jana Ryšlinková <a href=\"https://www.novinky.cz/domaci/187506-zastupitelka-ryslinkova-podala-kvuli-opencard-trestni-oznameni.html\">podala</a> trestní oznámení na neznámého pachatele. Měla podezření, že v souvislosti s projektem Opencard mohl být porušen zákon o zadávání veřejných zakázek nebo zákon o hospodaření s veřejnými<br/>prostředky. </p><p>Městské státní zastupitelství v Praze <a href=\"https://radiozurnal.rozhlas.cz/statni-zastupitelstvi-v-kauze-opencard-obzalovalo-svobodu-i-hudecka-7188019\">podalo</a> v červnu 2014 obžalobu na 15 pražských radních, kteří  rozhodovali o projektu Opencard. Mezi nimi byli i bývalí pražští primátoři Bohuslav Svoboda (ODS) a Tomáš Hudeček (dříve TOP 09). Exprimátor Svoboda byl totiž v únoru téhož roku <a href=\"https://zpravy.idnes.cz/policie-muze-stihat-exprimatora-svobodu-prisel-o-imunitu-p3b-/domaci.aspx?c=A140204_192054_domaci_kop\">vydán</a> Sněmovnou k trestnímu stíhání. Dle zastupitelství mělo dojít k porušení zákona v souvislosti se zadáním zakázky na<br/>podporu programového vybavení firmě Haguess.</p><p>V září 2016 <a href=\"http://infosoud.justice.cz/InfoSoud/public/list.do?druhVec=T&amp;rocnik=2014&amp;cisloSenatu=10&amp;bcVec=8&amp;kraj=MSPHAAB&amp;org=MSPHAAB&amp;poradiUdalosti=341&amp;cisloSenatuLabel=10&amp;typSoudu=os&amp;agendaNc=CIVIL&amp;druhUdalosti=VYD_ROZH&amp;idUdalosti=null&amp;druhVecId=T&amp;rocnikId=2014&amp;cisloSenatuId=10&amp;bcVecId=8&amp;orgId=MSPHAAB\">padl</a> u Městského soudu v Praze nepravomocný rozsudek, kvůli uzavření nevýhodných smluv s firmou Haguess měla městu vzniknout nejméně pětadvacetimilionová škoda. Svoboda<a href=\"https://ct24.ceskatelevize.cz/domaci/1900787-v-teto-zemi-skonci-demokracie-komentoval-exprimator-svoboda-trest-za-opencard\"> dostal</a> podmíněný trest dva a půl roku, Hudeček dvouletou podmínku. Odsouzení se okamžitě odvolali.</p><p>Policie se začátkem nového volebního období, tedy po parlamentních volbách 2017, <a href=\"https://ct24.ceskatelevize.cz/domaci/2315242-nejen-babis-s-faltynkem-policie-zada-take-o-vydani-exprimatora-svobody-v-kauze\">zažádala</a> o opětovné vydání znovuzvoleného poslance Bohuslava Svobody. Tentokrát Sněmovna bývalého primátora k trestnímu stíhání <a href=\"https://zpravy.idnes.cz/snemovna-jednani-svoboda-ruzicka-vydani-stihani-erecept-pks-/domaci.aspx?c=A180124_092552_domaci_jj\">nevydala</a>. Svobodovi tak zůstala <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl27-4\">ústavně</a> zaručená trestněprávní imunita poslance.</p><p>V září 2018 Vrchní soud v Praze <a href=\"https://praha.idnes.cz/opencard-vrchni-soud-tomas-hudecek-bohuslav-svoboda-podminka-pt8-/praha-zpravy.aspx?c=A180913_155908_praha-zpravy_rsr\">zrušil</a> podmíněné tresty bývalým pražským radním v kauze Opencard. Případ byl navrácen Městskému soudu v Praze k opětovnému posouzení. Závažná pochybení v rozsudku Městského soudu nelze doložit, neboť rozhodnutí Vrchního soudu <a href=\"http://infosoud.justice.cz/InfoSoud/public/search.do?type=spzn&amp;typSoudu=os&amp;krajOrg=VSPHAAB&amp;org=&amp;cisloSenatu=5&amp;druhVec=TO&amp;bcVec=21&amp;rocnik=2018&amp;spamQuestion=23&amp;agendaNc=CIVIL\">není</a> veřejně dostupné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17634",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Každý rok je to (stát a provoz státu, pozn. Demagog.cz) dražší a dražší, protože se stát zvětšuje včetně zaměstnanců.",
    "oduvodneni": "<p>O problematice zvyšujícího se počtu státních zaměstnanců a nepřetržitého růstu výdajů na chod státu informovala česká média v únoru 2018. Zmiňme například servery <a href=\"https://zpravy.aktualne.cz/ekonomika/statni-sprava-bobtna-bernich-uredniku-ma-cesko-jen-o-tretinu/r~f313519e0cbd11e880d30cc47ab5f122/\">Aktuálně.cz</a> nebo <a href=\"https://ekonom.ihned.cz/c1-66042180-urednici-a-ti-dalsi-pro-erar-pracuje-milion-lidi\">iHned.cz</a>.</p><p>Podle serveru Aktuálně.cz roste počet státních zaměstnanců konstantně od roku 2014, konkrétně má jít o  30 000 lidí navíc. V roce 2017 činil dle serveru celkový počet státních zaměstnanců 445 000 osob. V rozmezí let 2009–2013 prý naopak docházelo ke snižování počtu státních zaměstnanců v důsledku světové hospodářské krize. </p><p>Podobně se vyjadřuje také server iHned. Uvádí, že mezi lety 2013–2017 došlo k nárůstu státních zaměstnanců o 30 000. Finanční náklady vzrostly o 50 miliard, a to na 186 miliard korun. Server zároveň upozorňuje, že největší nárůst lze pozorovat na pozicích učitelů, vojáků a policistů, nikoli úředníků.</p><p>Tyto údaje uváděné v médiích potvrzuje i oficiální návrh <a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2017_Navrh-zakona-o-statnim-rozpoctu-Ceske-republiky-na-rok-2018_komplet.pdf\">rozpočtu</a> (.pdf) pro rok 2018, zveřejněný na stránkách Ministerstva financí ČR. Dané problematice se zde věnuje kapitola 4.5 (pdf., str. 141-153). Pro rok 2018 byly finanční prostředky na platy státních zaměstnanců navýšeny. Oproti roku 2017 došlo k nárůstu o 24,4 miliard korun na celkových 186,4 miliard korun. Množství finančních prostředků na platy státních zaměstnanců skutečně trvale roste od roku 2014, jak dokládá tento graf, převzatý z návrhu rozpočtu:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBakVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6cda2601e844e11f593102639c9c213c2395e488/platy%20st%C3%A1tn%C3%ADch%20zam%C4%9Bstnanc%C5%AF.jpg\" alt=\"\"/><p><em>Zdroj: Návrh zákona o státním rozpočtu ČR na rok 2018 - kompletní verze (</em><a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2017_Navrh-zakona-o-statnim-rozpoctu-Ceske-republiky-na-rok-2018_komplet.pdf\"><em>.pdf, str. 148</em></a><em>)</em><br/></p><p>Návrh rozpočtu dále potvrzuje, že od roku 2014 neustále narůstá také počet státních zaměstnanců. Návrh pro rok 2018 počítá s 453 431 státními zaměstnanci. Dokládá to následující graf, převzatý opět od MF.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaklJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--427f77a7345535cc442797308da65bc3a09a3d29/po%C4%8Dty%20st%C3%A1tn%C3%ADch%20zam%C4%9Bstnanc%C5%AF.jpg\" alt=\"\"/><p><em>Zdroj: Návrh zákona o státním rozpočtu ČR na rok 2018 - kompletní verze </em><a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2017_Navrh-zakona-o-statnim-rozpoctu-Ceske-republiky-na-rok-2018_komplet.pdf\"><em>(.pdf, str. 152)</em></a><em>.</em></p><p>Dodejme, že výše použité grafy z produkce Ministerstva financí nejsou zcela korektní z hlediska vizualizace dat: osa y je „podseknutá“, čímž je zkresleno měřítko, a dochází tak ke zdůraznění rozdílů mezi roky. Více o manipulacích ve vizualizaci dat si můžete přečíst v našem <a href=\"https://demagog.cz/diskuze/politici-a-jejich-grafy-vyrokdne\">komentáři</a>.</p><p>Předseda Fiala ve výroku nespecifikoval přesnější časové ohraničení a řekl pouze, že výdaje jsou rok od roku vyšší, protože stát se neustále rozrůstá. Jak však uvedl server Aktuálně.cz, v letech 2009–2013 byl trend opačný a počet státních zaměstnanců se zmenšoval. Je ale také pravda, že situace za vlád Bohuslava Sobotky a Andreje Babiše odpovídá výroku Petra Fialy, lze tedy hovořit o období dvou vlád následujících po vládě ODS.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17890",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vládě hnutí ANO, ČSSD a komunistické strany, která dělá takové věci, že schvaluje církevní restituce, zvyšuje množství státních úředníků.",
    "oduvodneni": "<p>Zdanění církevních restitucí <a href=\"https://ct24.ceskatelevize.cz/domaci/2357233-vlada-podporila-zdaneni-nahrad-za-cirkevni-restituce-ocekava-ale-soudni-spor\"></a><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=38&amp;ct1=1\">podpořila vláda</a> na začátku minulého roku. KSČM touto podporou svého návrhu <a href=\"https://ct24.ceskatelevize.cz/domaci/2357233-vlada-podporila-zdaneni-nahrad-za-cirkevni-restituce-ocekava-ale-soudni-spor\">podmínila</a> podporu menšinové vlady hnutí ANO a ČSSD. V lednu tohoto roku pak Poslaneckou sněmovnou díky <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=68923&amp;l=cz\">hlasům</a> vládní koalice, KSČM a SPD <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=68923&amp;l=cz\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/cirkevni-restituce-zdaneni-poslanecka-snemovna_1901231150_ako\">prošel</a> návrh na zdanění církevních náhrad a novela zákona postoupila do Senátu. Ten ji následně <a href=\"https://ct24.ceskatelevize.cz/domaci/2760371-zive-poslanci-jednaji-o-zdaneni-cirkevnich-restituci\">vetoval</a> a poslanci se tak budou komunistickým návrhem znovu zabývat.</p><p>Co se týče počtu státních zaměstnanců, podle návrhu státního rozpočtu na rok 2018 i 2019 jejich počet <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/219411000100211/obsah/674909-vyvoj-poctu-statnich-zamestnancu\">roste</a>, konkrétně z 453 431 zaměstnanců za rok 2018 na 469 737 v letošním roce.  Počet státních úředníků však naopak klesl <a href=\"https://www.psp.cz/sqw/text/or....sqw?idd=138509\"></a>(<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=287&amp;ct1=0\">.pdf</a> str. 148, úředníci jsou uvedeni jako <em>&quot;Zaměstnanci na služebních místech dle ZSS&quot;</em>) z 67 762 na 67 029. Zde tedy Martin Baxa nepřesně rozlišuje mezi státními zaměstnanci a státními úředníky. Podobná čísla se objevují i v níže přiloženém grafu, jehož autorem je Ministerstvo financí a byl zveřejněn týdeníkem Ekonom. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcElJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f640b79204bf294a531888e6a64b84944079a605/V%C3%BDst%C5%99i%C5%BEek.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.pressreader.com/czech-republic/ekonom/20190214/282746293030808\">Ekonom</a></p><p>Opatrnost při práci s počtem státních zaměstnanců připomíná také <a href=\"https://www.irozhlas.cz/zpravy-domov/jan-hamacek-urednici-alena-schillerova_1903142055_pj\">irozhlas.cz</a>: <em>&quot;...v letech 2013−2019 máme 44 tisíc nových zaměstnanců státu, ale z toho je 31 tisíc učitelů a pracovníků ve školství. Jejich počet se zvyšoval v reakci na demografický vývoj, tedy nárůst počtu studentů.&quot;</em></p><p>Ministryně financí Alena Schillerová (ANO) pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2722610-schillerova-navrhuje-propustit-desetinu-uredniku-chce-tak-usetrit-sedm-miliard-rocne\">chce navrhnout</a> při jednáních o rozpočtu na příští rok propuštění deseti procent státních zaměstnanců, z nichž by velkou část měli tvořit právě úředníci. Předseda ČSSD Jan Hamáček s tím <a href=\"https://www.irozhlas.cz/zpravy-domov/jan-hamacek-urednici-alena-schillerova_1903142055_pj\">nesouhlasí</a>: <em>„Opozice tady vytvořila představu, že nám stát za posledních pět let nabobtnal o nějakých 40 tisíc státních zaměstnanců. Reálně nám počet ministerských úředníků narostl o jedinou tisícovku.&quot;</em></p><p><em></em></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18146",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Těch návrhů, které nám tam (v pražském zastupitelstvu, pozn. Demagog.cz) prošly z opozice, bylo velmi málo, velmi málo.",
    "oduvodneni": "<p>Ve volebním období 2014–2018 měli Piráti v pražském zastupitelstvu <a href=\"https://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=720\">čtyři křesla</a> (Jakub Michálek, Mikuláš Ferjenčík, Ondřej Profant a Adam Zábranský). Zastupitelstvo <a href=\"https://echo24.cz/a/Sj4Nw/koalice-peti-stran-chce-dobyt-prahu-ve-hre-je-i-spolecna-kandidatka-pro-evropske-volby\">ovládala</a> koalice ANO, ČSSD a Trojkoalice (Zelení, KDU-ČSL, STAN). <br/><br/>Piráti tedy prosazovali návrhy z opozice. Je pravda, že při hlasování v zastupitelstvu jejich návrhy většinou neprošly. Týkalo se to jak návrhů na zařazení bodů, tak pozměňovacích návrhů či protinávrhů. Větší úspěšnost prokazovali Piráti u návrhů na oddělení hlasování, jak můžeme vidět například při <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/programy_a_zapisy_zasedani/program_zapisy_zaznamy_zastupitelstva/archiv_db/index.html?pNumber=&amp;pPeriod=1935690&amp;pDateFrom=&amp;pDateTo=&amp;s=true\">21. zasedání</a> (.pdf, str. 3-5; str. 7-8).  <br/><br/>Problémy s prosazením svých návrhů měli Piráti již zpočátku. Na 4. zasedání zastupitelstva byly <a href=\"http://www.praha.eu/public/3b/c2/62/2012437_575987_zps150219.pdf\">zamítnuty</a> (.pdf, str. 3; str. 7-8) jejich návrhy na zařazení bodů na pořad jednání či pozměňovací návrhy. Naopak při 10. zasedání pražského zastupitelstva byl <a href=\"http://www.praha.eu/public/d/cc/a2/2099445_621104_zps151022.pdf\">schválen</a> (.pdf, str. 4) návrh na zařazení bodu od zastupitele Zábranského. Bod byl projednán a také přijat jako usnesení <a href=\"https://praha.pirati.cz/assets/pdf/TiskZ-3919-usneseni-zastupitelstva.pdf\">K problematice nominací osob do městských společností</a> (.pdf). Při projednávání návrhu usnesení ale již nebyly přijaty další návrhy na <a href=\"http://www.praha.eu/public/55/3d/1a/2101353_623520_zps151105.pdf\">změny</a> (.pdf, str. 3-4) v textu ustanovení, které Piráti předložili. <br/><br/>Situace se nezměnila ani ke konci volebního období. Na jednom z posledních zasedání pražského zastupitelstva se Pirátům <a href=\"http://www.praha.eu/public/64/66/cb/2689285_881686_Zapis_37._zasedani_Zastupitelstva.pdf___Adobe_Acrobat_Pro.pdf\">nepodařilo</a> (.pdf, str. 3-4) dostat na bod jednání ani jeden z jejich návrhů. Nepodařilo se jim prosadit ani vyřazení některých bodů z jednání zastupitelstva. </p><p>Po volbách do Poslanecké sněmovny v roce 2017 postupně <a href=\"https://www.novinky.cz/domaci/464151-piratska-rosada-v-praze-zavrsena-novymi-zastupiteli-jsou-kallasch-a-mikolas.html\">opustili</a> zastupitelská místa Michálek, Ferjenčík a Profant. Nahradili je Ondřej Kallasch, Ivan Mikoláš a Viktor Mahrik.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18402",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Hlasoval jsem jako naprostá většina zastupitelů (Prahy 6, pozn. Demagog.cz), aby ta socha (maršála Koněva, pozn. Demagog.cz) byla odstraněna, aby zmizela, ze 43 přítomných zastupitelů byla jenom jedna zastupitelka proti, myslím, zastupitelka za Pirátskou stranu, jinak 33 lidí bylo pro.",
    "oduvodneni": "<p>Jiří Růžička mluví o hlasování, které se uskutečnilo 12. září 2019, kdy zastupitelé Prahy 6 <a href=\"https://www.praha6.cz/zast_zapisy?termin=20872\">hlasovali</a> o osudu současné sochy maršála Koněva a jejího vyměnění za sochu novou. </p><p>Součástí <a href=\"https://www.praha6.cz/export/1822/usnzast/19/19t120.doc\">hlasování</a> (.doc, str. 1) byly čtyři hlavní body:</p><ul><li>vypsání otevřené výtvarné soutěže na památník osvobození Prahy na konci 2. světové války namísto současné sochy.</li><li>vyhlášení soutěže o návrh s cílem úprav veřejného prostoru náměstí Interbrigády.</li><li>nalezení důstojného uplatnění uměleckého díla sochy maršála I. S. Koněva.</li><li>zajištění finančních prostředků pro naplnění předešlých bodů v rozpočtu MČ Prahy 6 v roce 2019 a v návrhu rozpočtu 2020.</li></ul><p>Piráti také navrhovali uspořádání místního <a href=\"https://www.praha6.cz/export/1822/komise/zapisy/p6za2001906.docx\">referenda</a> (.docx, str 5), které by o osudu sochy rozhodlo, tento návrh byl ovšem zamítnut. </p><p>Při <a href=\"https://www.praha6.cz/export/1822/usnzast/19/19p120_0.pdf\">hlasování </a>bylo přítomno 42 zastupitelů, přičemž 33 hlasovalo pro, 1 byl proti, 6 se zdrželo. Pětice zastupitelů nehlasovala. Jiří Růžička opravdu hlasoval pro jako většina zastupitelů a proti byla jako jediná Barbora Hrůzová za Piráty. Ve svém výroku však chybně uvedl, že přítomno bylo 43 zastupitelů, tato nepřesnost ale spadá do naší desetiprocentní tolerance, proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18658",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když teď byla porada ústavních činitelů, tak ho (předsedu Senátu Kuberu, pozn. Demagog.cz) všichni žádali, aby na Tchaj-wan nejezdil, včetně ministra zahraničí.",
    "oduvodneni": "<p>Porada nejvyšších ústavních činitelů, na které byly <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcHdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b472aa46cd11fafba9021b5e4d765ef370e01338/ea32f231-519c-4a9a-9694-eb64ed8ad503.jpg\">probírány</a> vztahy Jaroslava Kubery s Tchaj-wanem, se <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-ustavni-cinitele-cr-4-15065#from-list\">odehrála</a> 10. října 2019. Tato část jednání byla vyústěním Kuberovy návštěvy tchaj-wanských oslav a jeho vůle ostrov navštívit. Na této schůzce byli <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-ustavni-cinitele-cr-4-15065#from-list\">přítomni</a> všichni nejvyšší ústavní činitelé, tedy prezident Zeman, premiér Babiš a předseda Poslanecké sněmovny Vondráček. Dále byli přítomni šéf diplomacie Petříček, ministr vnitra Hamáček a ministr obrany Metnar. Dle vyjádření Kubery jej všichni přítomní <a href=\"https://denikn.cz/223721/kubera-couva-ze-zameru-jet-na-tchaj-wan-zemanova-nelibost-je-to-posledni-co-zvazuju-tvrdi/\">odrazovali</a> od blízkých vztahů s Tchaj-wanem. Českému rozhlasu sdělil, že nesouhlasili ani s <a href=\"https://www.irozhlas.cz/zpravy-domov/jaroslav-kubera-dvacet-minut-radiozurnalu-tchaj-wan_1910310905_dok\">cestou</a> na ostrov. Ostatní ústavní činitelé <a href=\"https://zpravy.aktualne.cz/domaci/cina-si-stezovala-na-kuberovy-vztahy-s-tchaj-wanem-ustavni-c/r~cb953312ec4011e9926e0cc47ab5f122/\">odmítli</a> jednání komentovat.</p><p>Prezidentu Zemanovi tedy dáváme za pravdu, ačkoliv se jeho tvrzení opírá pouze o svědectví Jaroslava Kubery z jednání, které probíhalo neveřejně. Dle Deníku N <a href=\"https://denikn.cz/212590/pozor-aby-cina-nervala-ustavni-cinitele-zrazovali-kuberu-od-styku-s-tchaj-wanem-peking-poslal-stiznost/?ref=in\">potvrdil</a> Kuberův výklad také nespecifikovaný <em>„dobře informovaný zdroj z Hradu“</em>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]