[
  {
    "id": "5603",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "O té finanční ústavě se právě jedná. Mimochodem vyjednává se o ni v pracovní skupině, jejíž součástí je i sociální demokracie. (...) Říkám znovu, je tady jakási pracovní skupina, sedí v ní i pan Mládek za sociální demokracii, ta jednání probíhají.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože jeho hlavní část - existenci a vyjednávání v pracovní skupině - potvrdili i zástupci jiných stran, mimo jiné i opozice. Vzhledem k nedostupnosti oficiálních primárních zdrojů nelze ověřit, jestli v ní za sociální demokracii sedí pan Mládek, je však jisté, že někdo z opozice se jednání účastní.</p>\n<p>Představitel opozice Lubomír Zaorálek jednání na zmíněné platformě potvrzuje (viz <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/\">OVM 4. března 2012</a> - <i>\"Účastním se toho, jako znám ty texty, ale nechcu teď předbíhat událostem, protože opravdu, jak bylo řečeno, je to předmětem jednání.\"</i>). Dalším zdrojem, potvrzujícím existenci pracovní skupiny, je <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_67758.html\">rozhovor</a> s ministrem financí Miroslavem Kalouskem uveřejněný 18. února v deníku Právo, který její ustanovení rovněž potvrzuje.</p>\n<p>Návrhy na formulaci finanční ústavy je možno dohledat již v samotném <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cts=1330973856266&amp;ved=0CDQQFjAA&amp;url=https%3A%2F%2Fwww.veciverejne.cz%2Fdata%2Ffiles%2Fpdf-ne-casopisy%2Fprogramove-prohlaseni-vlady.pdf&amp;ei=ogxVT8qjHbDP4QTM7bTRDQ&amp;usg=AFQjCNGo8QothOZAtj9yxso2NOJjTMgeyQ&amp;sig2=xt93kts6oN3IH-YC4JR77A\">programovém prohlášení vlády</a> (zmíněný zákon o rozpočtové kázni a odpovědnosti). Nejaktuálnější stanoviska vládních a opozičních stran v této oblasti lze nalézt v publikovaných článcích zpravodajských serverů, ať již v souvislosti s nepřistoupením ČR k tzv. fiskální unii či pouze jako samostatné deklarace jednání či možností jednání (např. <a href=\"http://zpravy.idnes.cz/dejme-cas-panu-ministrovi-rika-necas-pospisil-citi-podporu-sve-ods-1d1-/domaci.aspx?c=A120227_174224_domaci_kop\">IDNES</a>, <a href=\"http://www.novinky.cz/domaci/258674-nemohl-jsem-delat-chytrou-horakyni-haji-necas-odmitnuti-unijni-smlouvy.html\">novinky.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/ekonomika/nerv-posoudi-dve-expertni-studie-o-financni-ustave-744015\">E15</a> atd.).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "6371",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Do konce loňského roku bylo na povodňové škody vyčerpáno z rozpočtu ministerstva pro místní rozvoj méně než 20 milionů korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. <a href=\"http://regionalni-rozvoj.kraj-lbc.cz/page1874/Povodne-2010/program-obnova-obecniho-a-krajskeho-majetku-postizeneho-zivelni-nebo-jinou-pohromou\">Na stránkách Libereckého kraje</a> je použit odkaz na nefunkční stránku MMR, a proto zde není možné informaci vyhledat. Nějaké informace o dotacích lze získat z tiskové zprávy z r. 2011: <a href=\"http://kancelar-hejtmana.kraj-lbc.cz/page810/Tiskove-zpravy-2011/id:127218\">Liberecký kraj postupně likviduje následky loňských povodní</a>, avšak o faktickém čerpání dotací ke konci r. 2011 zde informace nejsou.</p>\n<p>Ministerstvo pro místní rozvoj v <a href=\"http://www.mmr.cz/Ministerstvo/Zaverecne-ucty/FileList/Zaverecny-ucet-za-rok-2011\">závěrečném účtu</a> za rok 2011 na straně 54 uvádí bod <i>3. 8. Podpora obcím na odstraňování následků povodní z let 2009 a 2010 na základě nařízení vlády.</i> V roce 2011 bylo v rámci tohoto programu vyčerpáno cca 20,9 mil. Kč. Vzhledem k tomu, že povodně let 2009 a 2010 zasáhly více krajů, je pravděpodobné, že celková vyčerpaná částka do Libereckého kraje z tohoto programu nedosáhla výše 20 milionů Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6627",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Vy jste zvýšili počet zaměstnanců krajského úřadu za poslední čtyři roky o 22 %.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.</p>\n<p>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</p>\n<p>rok <a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a> počet zaměstnanců385394420432451</p>\n<p>V roce 2011 tedy byl oproti roku 2008 nárůst 14%, oproti roku 2007 17%. Ani jedna hodnota tedy není Jiřím Pospíšilem zmíněných 22%.</p>\n<p>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6883",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to z dat Českého statistického úřadu od posledního sčítání obyvatel před dvěma lety. Přátelé budete překvapeni, já ho znám 14 dnů. Budete překvapeni. Moravskoslezský kraj v rámci obcí s rozšířenou působností - v první desítce je pět obcí z našeho regionu s největší hustotou lokálních topenišť na jeden kilometr čtvereční. Orlová a Bohumín dokonce na prvních dvou místech z celé České republiky.",
    "oduvodneni": "<p>Výrok Miroslava Nováka hodnotíme jako pravdivý. Oficiální výsledky Sčítání lidu, domů a bytů z března 2011 o hustotě lokálních topenišť nehovoří, avšak vedoucí Odboru životního prostředí a zemědělství Moravskoslezského kraje Tomáš Kotyza si nechal na základě tohoto sčítání lidu vypracovat statistiky, která tyto data poskytují. Informuje o tom například <a href=\"http://ostrava.idnes.cz/firmy-pomohou-s-kotlikovymi-dotacemi-v-moravskoslezskem-kraji-pwc-/ostrava-zpravy.aspx?c=A120924_142629_ostrava-zpravy_jog\">iDnes.cz</a> či <a href=\"http://www.denik.cz/moravskoslezsky-kraj/ctyri-prumyslove-podniky-venovaly-deset-milionu-na-kotlikove-dotace-20120924-qa1.html\">Denik.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7139",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": " Vláda zasedla a uložila všem ministrům, ministru zdravotnictví, ministru vnitra, ministru průmyslu a obchodu, ministru financí, ministru spravedlnosti to, aby zpracovali ve velmi krátké době kroky, které je potřeba učinit ve všech oblastech, které oni mají pod kontrolou, aby zabránili něčemu, co by mohlo připomínat celou tuhletu kauzu (methyl, pozn.).",
    "oduvodneni": "<p>Výrok odpovídá z větší části skutečnosti, neboť Vláda ČR opravdu na <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/C7CA2E8283D88858C1257A7D002946BF/%24FILE/675%20uv120912.0675.pdf\">jednání</a> (pdf.) ze dne 12. září 2012 uložila ministru zdravotnictví, ministru průmyslu a obchodu, ministru financí, ministru vnitra a ministru zemědělství:</p>\n<p><i>\"4. zpracovat ve spolupráci se členy krizového štábu legislativní návrhy, které do budoucna sníží riziko obdobných událostí.\"</i></p>\n<p>Úkol vypracovat návrhy preventivních opatření, tak byl sice uložen pouze čtyřem z pěti zmíněných ministrů, avšak výrok přesto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7395",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Všichni lidé kolem mě jsou přátelé, kteří mi pomáhají, většinou se radím po telefonu nebo je to velmi úzký tým a ta jména jsou transparentní, jsou uvedeni na mém webu včetně jejich zaměstnání. Ale TI chtělo, aby tam byly celé životopisy. Možná, když to budou chtít, tak můžeme uveřejnit celý životopis.",
    "oduvodneni": "<p>Na <a href=\"http://www.roithova.cz/clovek_kdo_mi_pomaha_v_kampani/\">webu</a> Zuzany Roithové jsou vypsána jména členů její předvolebního týmu a u každého je uvedena jejich profese či obor ve kterém se pohybují. Jmenovitě jsou to filosof a vysokoškolský pedagog Prof. PhDr. Jan Sokol, CSc, JUDr. Ondřej Závodský, JUDr. Lenka Deverová, finanční auditor a daňový poradce Ing. Jaromír Adamec, a účetní Bc. Jana Janulíková. Konkrétní životopisy na webu uvedeny nejsou, což <a href=\"http://www.transparentnivolby.cz/?kandidati=zuzana-roithova\">ohodnotila</a> negativně Transparency International.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7651",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, ústava říká, že to nemusí udělat neprodleně, jinými slovy, a to také Václav Klaus několikrát udělal, on si může toho premiéra pozvat, může si pozvat toho designovaného ministra, může se ptát, proč je tam zrovna tenhle, proč není nějaký jiný alternativní kandidát a to je aktivní prezident. Ano, souhlasím s vámi, že to nakonec prezident udělat musí, ale není řečeno, že to udělá za 24 hodin. (Miloš Zeman hovoří o pravomoci prezidenta na jmenování člena vlády - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Miloše Zemana je pravdivý, neboť popisuje ústavní ustanovení korektně a také v otázce některých postupů Václava Klause je přesný.</p>\n<p>Ústava České republiky popisuje pravomoc prezidenta v otázce jmenování ministrů následovně (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 62</a>): <i>\"a) jmenuje</i> (prezident republiky) <i>a odvolává předsedu a další členy vlády a přijímá jejich demisi, odvolává vládu a přijímá její demisi\".</i><i></i></p>\n<p>Miloš Zeman má tedy pravdu, že žádné časové ohraničení Ústava nepředpokládá, stejně tak není pro prezidenta pravomoc daného ministra nejmenovat.</p>\n<p>Václav Klaus také skutečně nejmenoval/neodvolal ministry vždy zcela automaticky. V tomto volebním období se to týká např. ministrů za <a href=\"http://zpravy.idnes.cz/necas-prinesl-klausovi-bartovu-demisi-trva-na-odchodu-johna-a-dobese-1gn-/domaci.aspx?c=A110411_144531_domaci_kop\">Věci veřejné</a>, kdy premiér Nečas podal prezidentu jejich demise, Václav Klaus nicméně chtěl po premiérovi plán na další fungování vlády.</p>\n<p>V době vlády Jiřího Paroubka pak Václav Klaus odmítl jmenovat ministrem zdravotnictví <a href=\"http://zpravy.idnes.cz/klaus-odmitl-ratha-paroubek-ho-ale-chce-obejit-fa9-/domaci.aspx?c=A051020_154340_domaci_nel\">Davida Ratha</a>, chtěl nejprve aby se nastupující ministr vzdal své prezidentské funkce v České lékařské komoře.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7907",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Například v Rakousku, když se tehdá hlasovalo v referendu, jestli se jaderná elektrárna Zwentendorf otevře nebo ne. Bylo to zamítnuto (...) Poněvadž chtěli tehdejšímu kancléři krajskému a mocnému předsedu odborů ukázat, kdo jsou páni země. Oni byli ti příliš sebejistí a tak to zamítli. Pak se to stalo takový rakouský dogma.",
    "oduvodneni": "<p>Informace o historickém vývoji jaderné elektrárny Zwentendorf, včetně referenda, o kterém se zmiňuje Karel Schwarzenberg, lze nalézt na oficiálních <a href=\"http://www.nuclear-power-plant.net/index.php?lang=en&amp;item=history\">stránkách</a> (a.j.) elektrárny. Dle těchto informací se referendum uskutečnilo 5. listopadu 1978. 50,47% voličů tehdy volilo proti spuštění jaderné elektrárny. Článek také pojednává o tom, že referendum tehdy povolil kancléř Bruno Kreisky, který se, dle tohoto zdroje, spoléhal na podporu průmyslu a odborů a nepředpokládal, že by se rakouští občané mohli vyslovit proti jaderné elektrárně. V prosinci roku 1978 v návaznosti na výsledek tohoto referenda uzákonila Rakouská národní sněmovna zákaz používání jaderné energie v Rakousku (tzv. Atomsperrgesetz).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8163",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem hlasoval proti Kalouskovu balíčku. (myšlen je vládní stabilizační balíček - pozn. demagog.cz)",
    "oduvodneni": "<p>Tzv. stabilizačním balíčkem je myšlen Vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">návrh zákona</a> o změně daňových, pojistných a dalších zákonů. Senát návrh zákona zamítl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.senat.cz%2Fxqw%2Fxervlet%2Fpssenat%2Fhtmlhled%3Faction%3Ddoc%26value%3D66611&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFOI_t7KCttR103ApwrXZlYTCaVww\">usnesením</a> na své schůzi konané 5. prosince 2012. Na stránkách Senátu lze dohledat přehled o <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13436&amp;O=9\">hlasování</a>. Senátoři hlasovali o přijetí usnesení o zamítnutí. Pokud by tedy Tomio Okamura hlasoval proti stabilizačnímu balíčku, musel by hlasovat pro přijetí usnesení. Dle výše uvedeného přehledu však nebyl přítomen.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8675",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Milan Štěch potvrdil, a stál těsně vedle mě, že jsem opilý vůbec nebyl (myšleno u korunovačních klenotů - pozn. Demagog.cz).",
    "oduvodneni": "<p>Milan Štěch se k situaci vyjadřoval v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040521/\">Interview ČT24</a> z 21. května 2013, kde zhruba od 22. minuty říká: <i>\"(...) Já jsem vedle pana prezidenta stál (...) a přísahám, že jsem z něj žádný alkohol necítil. (...)\"</i></p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080611-100-dni-na-hrade-hyde-park/"
    }
  },
  {
    "id": "8931",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...když Sociální demokracie navrhla, aby se Ústava zpřesnila v souvislosti se zavedením přímé volby prezidenta republiky, tak všechny ty naše návrhy kromě několika maličkostí byly ze strany ODS a TOP 09 odmítnuty.",
    "oduvodneni": "<p>Sociální demokraté před schválením přímé volby prezidenta navrhovali několik <a href=\"http://zpravy.idnes.cz/cssd-trva-na-omezeni-pravomoci-prezidenta-sobotku-potesil-klaus-ph3-/domaci.aspx?c=A111207_130442_domaci_kop\">úprav</a> prezidentských pravomocí. ČSSD navrhovala převést doposud samostatnou pravomoc prezidenta jmenovat členy bankovní rady do režimu kontrasignace či za souhlasu Senátu.</p>\n<p>Proti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55258&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHkGGJ92C_YRK733NdTeU3lg1F29A\">prvnímu</a> i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55259&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG7pDQpzKoz80mTnUrWkgRf0sCbDA\">druhému</a> návrhu ve 3. čtení hlasovala ODS, TOP 09 i VV, a návrhy byly následně zamítnuty. Dodejme, že podobné omezení této pravomoci, pouze ze strany Sněmovny, navrhovala i KSČM, i tento návrh byl ovšem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55260\">odmítnut</a> napříč politickým spektrem, včetně hlasů ČSSD.</p>\n<p>Zmiňovaní poslanci ODS a TOP 09 pak ovšem hlasovali ve prospěch dalších “omezovacích” návrhů ČSSD, konkrétně v oblasti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55261&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJCrCln5YcXuwjDC5vqPDDXD8l1g\">abolice</a> (práva zasahovat do trestního řízení) a za <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55262&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEHp-fJ82TTdOMH4OoQ_itPrDBivg\">omezení imunity</a> pouze na dobu funkčního období.</p>\n<p>Později ČSSD také <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=737008\">navrhla</a> omezení <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85088\">pravomocí</a> (.pdf) prezidenta v agendě milostí, <a href=\"http://zpravy.idnes.cz/jednani-snemovny-o-milostech-a-dalsich-zmenach-ustavy-pf5-/domaci.aspx?c=A130322_095756_domaci_kop\">proti</a> však byli zástupci ODS a TOP 09.</p>\n<p>Při analýze výroku nehodnotíme, nakolik se v případě změn, u kterých panoval konsenzus, jednalo o maličkosti či naopak zásadní změny. ČSSD, ODS a TOP 09 tak nalezly shodu na změnu Ústavy ve dvou oblastech (imunita, abolice), v případě bankovní rady a úpravy milostí se strany neshodly.</p>\n<p>Výrok Bohuslava Sobotky tak hodnotíme jako pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9187",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ani v tomto Manifestu českého eurorealismu nebylo nikde explicitně řečeno, že bych já nebo strana, kterou zastupuji, něco takového prosazovala.",
    "oduvodneni": "<p>Výrok Jana Zahradila hodnotíme na základě dokumentu Manifest českého eurorealismu jako pravdivý.</p>\n<p><a href=\"http://www.zahradil.eu/assets/files/publikace/manifest_eurorealismu.pdf\">Manifest českého eurorealismu</a> (pdf.)je dokument předložený k ideové konferenci ODS z roku 2001. Nabízí analýzu rozšiřování Evropské unie a možné přístupy k integraci.</p>\n<p>Autoři jsou zdrženliví v otázkách podoby členství České republiky v Evropské unii a nevstupování je zde zmíněno jen jako alternativa v případě, že vnější či vnitřní podmínky zabrání našemu vstupu (s.11).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9443",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Je to dobrá cesta (elektronické občanky - pozn. Demagog.cz), ale my říkáme, že nesmí být povinná. ",
    "oduvodneni": "<p>Česká pirátská strana má ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fvolby2013%2Fprogram&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNERw06_S_s2HDT_wG8fBqxIBIYuHA\">programu</a> možnost zavedení elektronického občanského průkazu.</p>\n<p>Podrobněji se k tomu vyjádřil Ivan Bartoš již v podvečerním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F246070-bartos-jsme-transparentni-strana-ktera-reflektuje-informacni-spolecnost%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzmXP_pfEpsUVeMoXmt435jrpz7w\">Interview</a> Daniely Drtinové, kde na toto téma říká “ <i>My v našem programu hovoříme i o elektronické ID kartě, v podstatě nějaké elektronické občance, která by byla samozřejmě dobrovolná</i>.”</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9699",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pohledávky, pohledávky státu vůči daním a poplatcích jsou 141 miliard, plus když k tomu sociální dávky připočítáme, tak tomuto státu, našemu státu dluží někdo 200 miliard, ano, když se podíváte na statistiku dovozu vůči vykazování DPH z dovozu, je rozdíl 450 miliard korun...Ročně.",
    "oduvodneni": "<p>Finanční správa zveřejňuje na webu pouze <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">roční</a> statistiky, poslední dostupná čísla jsou tedy z konce roku 2012, tehdy se jednalo o necelých 135 miliard. Na přímý dotaz potvrdilo Generální finanční ředitelství, že k 31. říjnu 2013 činila tato částka 141 572 milionů korun.</p>\n<p>Pohledávky České správy sociálního zabezpečení jsou pak zveřejňovány <a href=\"http://www.cssz.cz/NR/rdonlyres/2328C280-F64E-4DA9-8618-26F8700479DC/0/3Q2013STAVPOHLEDAVEK19932013.pdf\">čtvrtletně</a>, poslední dostupný údaj k 30. září jsou necelé 64 miliardy korun, dohromady s nedoplatky na daních se tedy skutečně jedná o více než 200 miliard korun.</p>\n<p>Údaje o dovozu najdeme na stránkách Českého statistického úřadu, jsou založeny na výkazech Intrastat, tedy pochází přímo od firem. Podle této <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">evidence</a> byla hodnota dovozu v roce <a href=\"https://www.dropbox.com/s/g388ngsoay5muht/Print.pdf\">2012</a> více než 2,7 bilionu korun. Údaje o vykazování DPH z dovozu se nám však nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9955",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale opakuji, prezident nenavrhuje ombudsmana a jeho zástupce, prezident navrhuje dva kandidáty na ombudsmana.",
    "oduvodneni": "<p>Podle zákona o Veřejném ochránci práv (č. 349/1999 Sb.) návrhy na pozici ombudsmana podává jak prezident republiky, tak i Senát. Obě instituce navrhují dva kandidáty.</p>\n<p>Konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/1999-349#p2\">zákon uvádí</a> – § 2(1): \" <i>Ochránce je volen Poslaneckou sněmovnou na funkční období šesti let z kandidátů, z nichž po dvou navrhuje prezident republiky a Senát; shodné návrhy jsou přípustné\".</i><i></i> Je tedy pravdou, že prezident navrhuje dva kandidáty na ombudsmana, jak tvrdí Miloš Zeman, výrok je tak hodnocen jako pravdivý. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10211",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " V tomto ohledu alespoň distanc od toho, že Česká republika hlasuje například jenom se Saúdskou Arábií, Katarem, případně nějakými ostrovními státy, a ocitne se na chvostu zahraniční politiky v celém Valném shromáždění OSN. A nemyslím tím jenom otázku hlasování o Palestině, která byla skutečnou ostudou. ",
    "oduvodneni": "<p>Hlasování o postavení Palestiny v Organizaci spojených národů a jejího uznání jako nečlenského pozorovatelského státu rezolucí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.un.org%2Fen%2Fga%2Fsearch%2Fview_doc.asp%3Fsymbol%3DA%2FRES%2F67%2F19&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrhSYj-8lmE4WXyZSWZDNA6cCOkQ\">A/RES/67/19</a> (.pdf) proběhlo na plenárním zasedání Valného shromáždění OSN dne 29. listopadu 2012. Pro povýšení Palestiny do pozice nečlenského státu <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/67/PV.44\">hlasovalo</a> (.pdf, str. 12) 138 států, zdrželo se 41 a proti bylo devět. V tomto hlasování se Česká republika zařadila mezi 9 států hlasujících proti společně s USA, Kanadou, Izraelem, Panamou, Marshallovými ostrovy, Mikronésií, Nauru a Palau. Přestože jde o některé z nejmenších států, nelze říci, že by zde ČR hlasovala pouze s nimi (viz USA či Kanada), natož se Saúdskou Arábií nebo Katarem, kteří se <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.franceonu.org%2FIMG%2Fpdf%2FVotePalestine.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFlU8cLkrq93jP9-Xq_Iu0bUnLtXA\">vyslovili</a> (.pdf) pro přijetí rezoluce.</p>\n<p>Zda to bylo \"skutečnou ostudou\" je již na subjektivním hodnocení, nicméně pro úplnost lze uvést, že například členské státy Evropské unie nezaujaly jednotnou pozici (přestože pozice České republiky byla jednoznačně nejodlišnější). Ministerstvo zahraničních věcí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mzv.cz%2Fjnp%2Fcz%2Fzahranicni_vztahy%2Fvyrocni_zpravy_a_dokumenty%2Fposkytnute_informace%2Fpozice_cr_pri_hlasovani_rb_osn_o.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH-6_eFndH9EjfIst-oDxDzEBbOqg\">informovalo ohledně pozice</a> ČR před samotným hlasováním: \" <i>Česká republika v rámci jednání na mezinárodních fórech opakovaně zdůrazňuje, že jedinou cestou řešení blízkovýchodního konfliktu jsou přímá jednání palestinské a izraelské strany. Česká republika nepodporuje jakékoli jednostranné kroky, které nejsou nápomocny k vyřešení izraelsko-palestinského konfliktu a dosažení trvalého míru na Blízkém východě</i> \".</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10467",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "České banky jsou nejlepší v Evropě, jsou narvané penězi, tady je 600 miliard kešů...",
    "oduvodneni": "<p>Není přesně jasné, co má ministr Babiš na mysli pod pojmem \"600 miliard kešů\", výrok tak hodnotíme jako neověřitelný.</p>\n<p>Pokud by se mělo jednat o pokladní hotovost v bankách, z <a href=\"http://www.cnb.cz/cs/dohled_financni_trh/souhrnne_informace_fin_trhy/zakladni_ukazatele_fin_trhu/banky/bs_ukazatele_tab02a.html\">přehledu</a> ČNB vyplývá, že měly české banky k 31. 12. 2013 na účtech hotovost ve výši 43 miliard korun.</p>\n<p>Podle zpráv <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/banky-skupuji-dluhy-statu-v-cesku-drzi-vladni-bondy-za-600-miliard-1029329\">E15</a> drží české banky vládní dluhopisy za více než 600 miliard, je ale otázkou, jestli se držení dluhopisů do splatnosti dá označit jako \"keše\".</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10723",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nejenom zákon o státní službě, ale také například novela zákona EIA o posuzování vlivu na životní prostředí v České republice. Poměrně nedávno hrozilo, že bude zastaveno čerpání všech evropských prostředků, které jsou nějakým způsobem ovlivňovány právě v posuzování vlivu na životní prostředí. Nám se podařilo v Bruselu velmi rychle zabránit tomu, aby k tomu pozastavení prostředků došlo. ",
    "oduvodneni": "<p>Výrok předsedy vlády je hodnocen jako zavádějící. Správně Sobotka popisuje možné problémy s čerpáním evropských prostředků, jež mohou nastat v souvislosti s nepřijetím novel služebního zákona či novely o EIA. Sobotka však také tvrdí, že tyto problémy již byly překonány, což není korektní, neboť byť má vláda v úmyslu skutečně v žádoucích termínech služební zákon přijmout, prozatím se tak nestalo.</p>\n<p>Zmiňovaný služební zákon (jeho absence) je dlouhodobě <a href=\"http://zpravy.aktualne.cz/domaci/dalsi-potiz-sluzebniho-zakona-politici-nevi-jak-vyhovet-eu/r~668034aac57b11e3b2520025900fea04/\">popisován</a> jako možná překážka budoucího čerpání fondů EU. Česká republika je jedinou zemí EU, která podobný zákon prozatím nemá (doplňme, že zákon byl již schválen, nicméně dlouhodobě je odkládána jeho účinnost).</p>\n<p>Co se týče novely zákona EIA, o situaci <a href=\"http://euro.e15.cz/archiv/chaos-jenz-muze-ozebracit-stat-1021248\">informoval</a> v září 2013 týdeník Euro: <i>\"Evropa v dokumentu sice nic o zastavení proudu dotací přímo neříká, ale mezi řádky to vyčetli jak odborníci z neziskových organizací, tak ministerstvo dopravy, kterého se problém týká asi nejvíce. „Podle mého názoru to velmi pravděpodobně může tento výsledek přinést. Řízení nemíří přímo na proud dotací, ale řada evropských plateb je podmíněna dodržováním evropských předpisů. Kdyby ty naše přejaté nebyly s těmi evropskými v souladu, byl by to důvod pro zastavení dotací,“ říká právník Pavel Černý z Ekologického právního servisu.\"</i> Týdeník rovněž uvádí, že vláda byla o situaci informována již 25. dubna, avšak z důvodu pádu vlády se již nepodařilo problém vyřešit.</p>\n<p>K tomuto tématu se týdeník Euro znovu vrátil 3. března 2014. <i>\"Že nejde jen o plané „bububu“, potvrdili nespokojení komisaři naposledy letos v lednu, když rázně odmítli český návrh, že prekérní situaci vyřeší provizorně do poloviny roku a definitivně do dvou let. Zároveň se Unie několikrát pokusila rozpohybovat laxní Čechy upozorněním, že bez správného zakomponování evropské směrnice EIA do právního řádu neuzavře Dohodu o partnerství. To by znamenalo, že stávající dotace na stavby zastaví a zároveň nezačne posílat eura na nové programové období pro roky 2014 až 2020.\"</i></p>\n<p>Podle <a href=\"http://ceskapozice.lidovky.cz/schvalovani-staveb-se-jeste-zkomplikuje-novela-nerespektuje-realitu-1ke-/forum.aspx?c=A140502_151410_pozice-forum_paja\">článku</a> České pozice probíhalo do 29. dubna 2014 připomínkové řízení. Evropská komise požaduje, aby novela nabyla účinnosti 1. ledna 2015. <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/posuzovani_vlivu_na_zivotni_prostredi_navrh_zakona/%24FILE/OL_NAVRH_ZAKONA_20140401.pdf\">Návrh zákona</a> (.pdf) skutečně počítá s účinností od 1. ledna 2015. Dle <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Plánu legislativních prací vlády</a> by měl být návrh předložen v červnu 2014.</p>\n<p>Problematickou částí výroku premiéra je ta, kdy hovoří o tom, že se vládě již povedlo zabránit pozastavení dotací. Ani zákon o státní službě ani novela zákona EIA ještě neprošly legislativním procesem, i když je nesporné, že vláda má jejich přijetí v úmyslu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10979",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale prosím vás, pan Kalousek měl schodek v roce 2009 200 miliard skoro. Takže my ho snižujeme.",
    "oduvodneni": "<p>Výrok ministra financí Andreje Babiše hodnotíme na základě informací ze stránek Ministerstva financí ČR jako zavádějící. V roce 2009 byl schodek státního rozpočtu skutečně téměř 200 miliard. Nicméně od té doby se jej až do roku 2013 dařilo postupně snižovat až na částku 81,3 mld. Kč. Navrhované schodky pro rok 2014 i pro nadcházející léta 2015–2017 se pohybují ve vyšších částkách. Nejedná se tedy navíc o kontinuální snižování. Andrej Babiš zmiňuje u schodku státního rozpočtu pro rok 2009 číslo \" <b>skoro 200 miliard</b> \". Ministerstvo financí ve svých statistikách eviduje schodek rozpočtu ve výši <b>192,4 mld. Kč</b>, což skutečně odpovídá zmiňovanému údaji. Podle závěrečného účtu pro rok 2009 (kapitola I. Souhrnné hodnocení výsledků hospodaření státního rozpočtu) byl původně schodek státního rozpočtu plánován na výši <b>38,1 mld. Kč</b> a později schváleno navýšení na <b>52,2 mld. Kč</b>. Do takové situace však zasáhla světová ekonomická krize, jak také uvádí zmíněný závěrečný účet: \" <i>Nepříznivý výsledek hospodaření státního rozpočtu vychází především z neplnění inkasa daní z příjmů a příjmů z pojistného na sociální zabezpečení, kde se projevil velký rozdíl mezi schváleným rozpočtem, který byl postaven na růstu HDP o 4,8 % a současnou ekonomickou realitou (způsobenou celosvětovou krizí), která představuje v České republice poměrně výrazný pokles HDP za celý rok 2009</i>.\" Vývoj schodku státního rozpočtu je patrný v následující tabulce:</p>\n<p><b>Rok</b> 200920102011201220132014201520162017 <b>Saldo v mld. Kč</b> -192,394*-156,416*-142,771*-101*-81,264*-112**-100***-100***-95***Zdroje: * <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">Tisková zpráva</a> Ministerstva financí ČR ze dne 7. ledna 2014 ** Podle <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475_Kompletni-zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2014-vcetne-priloh.pdf\">zákona 475/2013 o státním rozpočtu ČR</a> (.pdf, str. 2, §1) *** Návrhy podle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-zahajila-debatu-k-navrhu-statniho-rozpoctu-pro-rok-2015-119672/\">informací</a> ze stránek Vlády ČR Přehlednou tabulku se zdroji od roku 1990 uvádí také <a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_rozpo%C4%8Det_%C4%8Cesk%C3%A9_republiky\">Wikipedie</a>. Z výše uvedené tabulky je zřejmé, že ačkoliv se skutečně jedná v letech 2015–2017 o nižší schodek státního rozpočtu oproti uvedenému roku 2009, patrné je jeho snižování již za předchozích let. Přestože navrhované schodky státního rozpočtu na roky 2015–2017 jsou nižší než v roce 2009, nejedná se o kontinuální snižování. Nejnižší výše od roku 2009 schodek prozatím dosáhl v roce 2013. Výrok na základě výše zmíněných údajů hodnotíme jako zavádějící. Na závěr připojujeme funkční období jednotlivých ministrů financí od roku 2007:1. Miroslav Kalousek: 9. ledna 2007 – 8. května 2009 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">II. vláda Mirka Topolánka</a>)2. Eduard Janota: 8. května 2009 – 13. července 2010 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vláda Jana Fischera</a>)3. Miroslav Kalousek: 13. července 2010 – 10. července 2013 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vláda Petra Nečase</a>)4. Jan Fischer: 10. července 2013 – 29. ledna 2014 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">vláda Jiřího Rusnoka</a>)5. Andrej Babiš: 29. ledna 2014 – současnost (<a href=\"http://www.vlada.cz/cz/vlada/\">vláda Bohuslava Sobotky</a>)</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11491",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Oba dva okresy, Louny i Rakovník, patří mezi nejchudší okresy ve Středočeském a Ústeckém kraji.",
    "oduvodneni": "<p>Na základě <a href=\"http://marketingsales.tyden.cz/rubriky/data/kupni-sila-cechu-klesa-jsme-na-tom-hur-nez-slovaci_288869.html\">dat</a> o kupní síle v jednotlivých okresech lze skutečně říct, že oba okresy patří k těm chudším v jednotlivých krajích.</p>\n<img src=\"http://marketingsales.tyden.cz/obrazek/201311/528396a2ac90e/index-kupni-sily-gkf-528397a6e05b0_520x368.png\">\n<p><a href=\"http://www.risy.cz/cs/krajske-ris/ustecky-kraj/okresy/\">Mapa</a> okresů Ústeckého kraje:</p>\n<img src=\"http://www.risy.cz/Files/Images/ustecky/okresy/okresy_usti_kraj.gif\">\n<p><a href=\"http://www.risy.cz/cs/krajske-ris/stredocesky-kraj/okresy/\">Mapa</a> okresů Středočeského kraje:</p>\n<img src=\"http://www.risy.cz/Files/Images/stredocesky/okresy/okresy_stredocesky_kraj.gif\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "11747",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) Tu kauzu s knihou, která se odehrála v České republice 26. 4. 2014, kdy musela policie zasáhnout v Islámské nadaci nedaleko Václavského náměstí a na Černém mostě a kde vlastně ten důvod byl, kdy radikál ospravedlňuje sebevražedné atentáty jako legitimní součást džihádu. (...) Po zásahu byl obviněn pan doktor Vladimír Sáňka, ředitel Islámského centra a předseda Ústředí muslimských obcí a organizací v České republice. Hrozí mu v současné chvíli deset let. ",
    "oduvodneni": "<p>Vladimíru Sáňkovi může hrozit až 10 let vězení, a proto hodnotíme výrok Jany Černochové jako pravdivý.</p>\n<p>Jedná se o <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1343399\">události z 25. dubna 2014</a>, kdy policie zasahovala v objektech Islámské nadace nedaleko Václavského náměstí a na Černém Mostě v Praze. Zásah byl proveden z důvodu šíření knihy, která propagovala rasistické myšlenky, antisemitismus a xenofobii.</p>\n<p>Knihu Základy tauhídu − Islámský koncept Boha spoluvydal předseda Islámské nadace Vladimír Sáňka a 5. ledna 2015 byl vydán <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937\">znalecký posudek</a>, podle něhož kniha vyzývá ke xenofobii a násilí proti takzvaným méněcenným rasám.</p>\n<p>Zda bude Vladimír Sáňka obviněn, bude rozhodnuto do konce ledna. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937\">V případě soudu</a> mu hrozí až 10 let vězení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12259",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se vrátíme ke kauze Lessy, když jsem nastupoval na ministra vnitra, měl jsem 2 policejní prezidenty, protože kauza Lessy po stíhání Generální inspekcí bezpečnostních sborů v konci konců skončila tím, že pan Lessy je nevinný, takže jsme byli v naprosto schizofrenní situaci 2 policejních prezidentů a jenom slušný přístup pana Lessyho, který se zachoval jako chlapa a dodržel slovo, nám umožnila tedy, a i pana Červíčka musím říct, tak nám umožnila tehdy vypsat standardní výběrové řízení.",
    "oduvodneni": "<p>Milan Chovanec se úřadu ministra vnitra chopil 29. ledna 2014. Vedení Policie ČR prodělalo mezi prosincem 2010 a únorem 2014 na pozici policejního prezidenta čtyři změny. Celý proces je poměrně komplikovaný, pojďme tedy historii na policejním prezidiu rozkrýt.</p>\n<p>V prosinci 2010 skončil ve funkci Oldřich Martinů a o měsíc později se <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">do čela Policie ČR</a> poprvé dostává Petr Lessy. V srpnu 2012 je však tehdejším ministrem vnitra Janem Kubicem (nestr.) <a href=\"http://domaci.ihned.cz/c1-57216490-lessy-konci-v-cele-policie-inspekce-ho-obvinila-ze-zneuziti-pravomoci\">odvolán</a>, důvodem je obvinění ze strany Generální inspekce bezpečnostních sborů obviněn ze zneužití pravomoci úřední osoby a pomluvy. V návaznosti na tyto události byl Lessy propuštěn ze služebního poměru.</p>\n<p>Do funkce byl na konci srpna 2012 jmenován <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">Martin Červíček</a>, ale ani on v křesle policejního prezidenta nevydržel dlouho.</p>\n<p>Mezitím totiž Petr Lessy dovedl celý spor k soudu, ten mu dal <a href=\"http://zpravy.idnes.cz/soud-zastavil-stihani-lessyho-pro-pomluvu-f29-/domaci.aspx?c=A131014_185452_domaci_brm\">na podzim 2013 za pravdu</a>, zastavil jeho stíhání a odvolání z pozice policejního prezidenta označil za nesprávné.</p>\n<p>Ministr vnitra v demisi Martin Pecina, který nahradil Jana Kubiceho, vrátil 3. prosince 2013 Petra Lessyho do funkce <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-ma-dva-policejni-prezidenty-ministr-vnitra-vratil-do-funkce-lessyho--1288301\">policejního prezidenta</a>.</p>\n<p>Dvojvládí na policejním prezidiu trvalo zhruba měsíc, 7. ledna 2014 oznámil Martin Pecina, že při jmenování Martina Červíčka v srpnu 2012 došlo k pochybení.</p>\n<p>Pecina svoje rozhodnutí odůvodnil <a href=\"http://www.mvcr.cz/clanek/policejnim-prezidentem-je-plk-petr-lessy.aspx\">následovně</a>:</p>\n<p><i>\"Martin Pecina upozornil, že při jmenování brig. gen. Martina Červíčka do funkce policejního prezidenta došlo k výraznému pochybení, proto mu poradní komise doporučila zrušit rozhodnutí ministra vnitra ve věcech služebního poměru č. 406/2012, kterým byl do funkce ustanoven brig gen. Martin Červíček.\"<a href=\"http://www.mvcr.cz/clanek/policejnim-prezidentem-je-plk-petr-lessy.aspx\"></a></i></p>\n<p><i>„Tehdejší ministr vnitra Jan Kubice nezákonně odvolal brig. gen. Martina Červíčka z funkce náměstka policejního prezidenta pro Službu kriminální policie a vyšetřování. Tuto pravomoc má pouze policejní prezident nebo jím pověřený policejní náměstek, nikoliv ministr vnitra. Proto bylo odvolání a následné jmenování brig. gen. Martina Červíčka policejním prezidentem nezákonné,“ dodal ministr vnitra.\"</i></p>\n<p>Policejním prezidentem byl tedy <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">opět Petr Lessy</a>, nicméně schizma dvojvládí pokračovalo další měsíc. Milan Chovanec se po týdnu ve funkci chopil iniciativy a 5. února 2014 se s Petrem Lessym i Martinem Červíčkem dohodl na smíru.</p>\n<p><i>\"Ministr vnitra Chovanec se dohodl jak s policejním prezidentem Petrem Lessy, tak s jeho současným náměstkem Martinem Červíčkem na vyřešení dvojvládí v čele policejního sboru. Petr Lessy rezignuje k 28. únoru 2014 na funkci policejního prezidenta a bude se připravovat jako budoucí policejní atašé na své vyslání do Bratislavy. O návrat do čela policie nebude usilovat ani Martin Červíček.\"</i></p>\n<p>Ve výběrovém řízení byl novým prezidentem vybrán <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/dne-12--dubna-2014-byl-jmenovan-novy-policejni-prezident-plk--tomas-tuhy-117678/\">Tomáš Tuhý</a>, který byl do funkce jmenován 12. dubna 2014.</p>\n<p>Dvojvládí na polici technicky skončilo již 7. ledna 2014, tedy tři týdny před nástupem Milana Chovance na ministerstvo vnitra, nicméně celý spor si se sebou nesl jistou pachuť, té se Policie ČR zbavila až v únoru 2014, kdy bylo pod Chovancovým vedením rozhodnuto, že si Červíček ani Lessy nebudou nárokovat post policejního prezidenta a místo toho vyhlásí ministerstvo vnitra standardní výběrové řízení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12515",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mezi těmi, kdo přichází do Evropy, jsou i občané dalších států, kde žádná válka není.",
    "oduvodneni": "<p>Podle dostupných dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Migration_and_migrant_population_statistics\">Eurostatu</a> za rok 2015 přichází do Evropy, potažmo Evropské unie, i občané ze států, kde neprobíhá válečný konflikt jako jsou např. Kosovo, Srbsko, Albánie.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbElGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--210e9c92181e7d01e778567755414d679e5aa721/asylum-new.png\">\n<p><i>Zdroj: Eurostat, <a href=\"http://ec.europa.eu/eurostat/en/web/products-datasets/-/MIGR_ASYAPPCTZM\">tabulka migr_asyappctzm</a> (zdrojová data)</i></p>\n<p>Z dat lze vyčíst, že převážná část imigrantů přichází ze zemí, kde jsou válečné konflikty. I tak se ale dá říci, že do EU přichází nemalé množství lidí (v absolutních číslech) ze zemí bez válečného konfliktu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12771",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V rámci prováděcí vyhlášky k novele školského zákonu mělo být přechodné období od počátku 1 rok. […] A já na základě těch debat se všemi aktéry […] prodloužila […] na 2 roky. (ČT 24, 1. 3., 90')",
    "oduvodneni": "<p>Ministerstvo školství, mládeže a tělovýchovy od počátku nepočítalo se lhůtou 1 roku pro přechodné období, která se v závěru pouze prodloužila na roky dva. Dokládá to <a href=\"http://www.msmt.cz/file/36496_1_1/\">návrh</a> (.pdf) vyhlášky z 18. listopadu 2015, určený do mezirezortního připomínkového řízení, která v § 29 staví přechodnou lhůtu jako tříletou. Tento dokument je z pera úřadu ministryně Valachové, veřejně dostupný na jeho stránkách.</p>\n<p>Při pohledu na konečnou formu <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhlášky</a> č. 27/2016 Sb. je zjevné, že přechodné období se ustálilo na dvou letech. Je tak stanoveno v <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p32\">§ 32</a>, který vymezuje zvláštní režim ve dvou nejbližších letech od účinnosti vyhlášky. V této době školy mohou, ale nemusí přijmout novou formu inkluzivního vzdělání, potažmo se na něj mohou připravovat. Tuto cestu zvolila ministryně Valachová po diskuzích s učiteli, speciálními pedagogy a dalšími pracovníky ve školství, jak uvedla v <a href=\"http://tn.nova.cz/clanek/ministryne-couvla-pred-kritikou-pomalejsi-deti-zustanou-zvlast.html\">rozhovoru</a> pro TV Nova. „Účinnost novely školského zákona o 1. září 2016 nepředstavuje žádnou revoluční změnu, naopak změny budou mít postupný náběh. Právě proto jezdíme do regionů, hovoříme s pedagogy, řediteli, zástupci krajů,“ <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministerstvo-podnika-dalsi-kroky-k-zajisteni-spolecneho\">uvedla</a> ministryně Kateřina Valachová.</p>\n<p>Přesto však nelze říci, že se od počátku počítalo s lhůtou 1 roku. Z tohoto důvodu je vyjádření ministryně Valachové hodnoceno jako nepravdivé.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13283",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tuto chvíli víte, že libra spadla.",
    "oduvodneni": "<img src=\"http://\">\n<p>K pádu britské libry opravdu došlo v den zveřejnění výsledků referenda o vystoupení Spojeného království z Evropské Unie. Jak můžete vidět došlo k poklesu o téměř 8%.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc1lGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--894292a73a46125f316da683ed8a3b12e7d603ea/pound.png\">\n<p>(Interaktivní grafy <a href=\"http://markets.ft.com/research/Markets/Tearsheets/Summary?s=GBPUSD\">FinancialTimes</a>)</p>\n<p>Pro zajímavost, pád libry nadále pokračuje (pondělí 27.6.) a dokonce libra <a href=\"http://www.independent.co.uk/news/business/news/brexit-sterling-falls-to-new-31-year-low-against-the-dollar-a7105301.html\">dosáhla</a> nejnižší hodnoty vůči dolaru za posledních 31 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13795",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... Brno nebylo schopno se dohodnout s krajem, resp. pracovní skupina se dobrala nějakých konců a pak to náměstek Ander popřel, když předložil radě města k hlasování negativní stanovisko. Brno mohlo už 2 roky pracovat na novém územním plánu, to potvrdila i ministryně Šlechtová při návštěvě Brna.",
    "oduvodneni": "<p>Jednání o územním plánu nezkrachovala na stanovisku brněnského náměstka pro oblast rozvoje města Brna, nýbrž na rozhodnutí krajského soudu.</p>\n<p>Rada města na svém zasedání 11. června 2014 <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=2752&amp;rok=2014&amp;dokument=2&amp;platnost=1\">doporučila</a> jednomyslně zastupitelstvu:</p>\n<p><i>„1) souhlasit</i></p>\n<ul>\n  <ul>\n    <li><i>s ukončením procesu pořizování dílčích změn ÚPmB projednaných v rámci změny ÚPmB \"Aktualizace ÚPmB\" dle předloženého návrhu,</i></li>\n    <li><i>se samostatným projednáním návrhu dílčích změn ÚPmB projednávaných v rámci změny ÚPmB \"Aktualizace ÚPmB\" dle předloženého návrhu,</i></li>\n  </ul>\n</ul>\n<p><i>2) schválit návrh rozhodnutí o námitkách uplatněných k návrhu změny Územního plánu města Brna \"Aktualizace ÚPmB\",<br>\n    <br>\n    3) souhlasit s návrhem na vydání změny Územního plánu města Brna \"Aktualizace ÚPmB\" opatřením obecné povahy,<br>\n    <br>\n    4) vydat změnu Územního plánu města Brna \"Aktualizace ÚPmB\" formou opatření obecné povahy.“<br>\n  </i> Přestože náměstek Ander na stránkách brněnských zelených <a href=\"http://www.zelenebrno.cz/aktualizace-uzemniho-planu-nahrava-spekulantum/\">vyjádřil</a> svůj nesouhlas s navrženými změnami, není pravda, že se jednání o územním plánu zastavila jeho vinou. <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OUPR/Aktualizace_UPmB/NAVRH_na_vydani_zmeny/TEXTOVA_CAST_NAVRH/VYROK_cele.pdf\">Plán</a> (.pdf) byl nakonec zastupitelstvem <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2753&amp;rok=2014&amp;dokument=3&amp;platnost=1\">schválen</a> (odstavec 130) 17. června 2014, aktualizace však posléze <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/krajsky-soud-zrusil-aktualizaci-uzemniho-planu/\">zrušil</a> svým rozhodnutím 21. ledna 2015 krajský soud.</p>\n<p>Ministryně Šlechtová při návštěvě Brna v půli minulého roku jen <a href=\"http://brnensky.denik.cz/zpravy_region/ministryne-slechtova-brno-muze-zpracovavat-uzemni-plan-i-bez-zasad-kraje-20150630.html\">uvedla</a>, že je možné pracovat na územním plánu, i když ještě nejsou vydány zásady územního rozvoje Jihomoravského kraje. Umožňuje to prý od 1. ledna 2013 novela stavebního zákona.</p>\n<p>Tvrzení Michala Haška o územním plánu i o výroku Karly Šlechtové hodnotíme jako nepravdivá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14051",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Podle koaliční smlouvy tam musí být dohoda všech tří stran nebo respektive předsedy té koaliční strany, z které by chtěl ministra odvolat.... Jemu (premiérovi, pozn. Demagog.cz) to ta koaliční smlouva neumožňuje. ",
    "oduvodneni": "<p>Při odvolávání členů vlády je dle koaliční smlouvy vyžadován souhlas předsedy příslušné koaliční strany, za kterou je člen vlády nominován. Odvoláním člena bez souhlasu příslušného předsedy by premiér porušil koaliční smlouvu.</p>\n<p>Dle koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvy</a> (.pdf, str. 31, odst. 4) musí mít předseda vlády pro odvolání člena vlády souhlas předsedy příslušné koaliční strany, za kterou je tento člen nominovaný. Pokud by se tedy premiér Sobotka rozhodl odvolat člena vlády za ANO či KDU-ČSL, museli by s tím souhlasit předsedové těchto stran, tj. <a href=\"https://www.anobudelip.cz/cs/lide/predsednictvo/\">Andrej Babiš</a>, respektive <a href=\"http://www.kdu.cz/o-nas/nasi-lide/predsednictvo\">Pavel Bělobrádek</a>. Odvoláním člena vlády nominovaného za jejich stranu bez jejich souhlasu by premiér porušil koaliční smlouvu.</p>\n<p>Předsedové koaličních stran kromě vydávání souhlasu s odvoláním člena vlády nominovaného za jejich stranu mohou zároveň sami <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">navrhnout</a> (.pdf, str. 31, odst. 4) odvolání vlastního člena vlády premiérovi. V takovém případě by měl premiér tento návrh respektovat. Další postup následně dle koaliční smlouvy podléhá dohodě premiéra s předsedou příslušné koaliční strany.</p>\n<p>Premiér tedy nemůže libovolně odvolávat členy vlády nominované jinými koaličními stranami. Bez souhlasu předsedů těchto stran by se dopustil porušení koaliční smlouvy. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14307",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Oni se vzdali jakýchkoliv majetkových nároků (sudetští Němci - pozn. Demagog.cz) oprávněně, protože to byl bohužel ten alergický bod, který zatěžoval naše vztahy celá léta, ale k normalizaci dochází.",
    "oduvodneni": "<p><a href=\"http://www.sudeten.de/cms/?Startseite\">Sudetoněmecké krajanské sdružení</a> (SL) se skutečně <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/215411000100524/obsah/402658-mirnejsi-pozadavky-sudetonemeckeho-landsmannschaftu\">vzdalo majetkových nároků</a> (0:30) a diskuze nad otázkou vysídlených Němců byla bezprostředně po válce i v nedávné minulosti značně konfrontační. Dnes se politický diskurz orientuje na přátelské navázání vztahu a řešení otázky. Hermanův (KDU-ČSL) výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"https://www.sudetsti-nemci.cz\">Sudetoněmecké krajanské sdružení v Čechách, na Moravě a ve Slezsku</a>, jakožto odnož německé SL, působí v Česku od roku 2009. Oficiálně zaregistrován byl ale až v roce 2015. Ve stejném roce chtěla německá SL vypustit ze svých stanov <a href=\"http://www.sudeten.de/sudpresse/up/15_SL_Satzung_Versand_sw_04.pdf\">článek d)</a> (.pdf), kde požaduje navrácení nebo náhradu za konfiskovaný majetek po druhé světové válce. Namísto toho přichází s alternativou v článku c), kde se vymezuje vůči vyvlastňování po celém světě.</p>\n<p>Část členů, kteří nesouhlasili s vyjmutím zmíněných bodů, dala změnu stanov k Mnichovskému soudu. Ten jejich snahu zamítl, ale stanovy přesto zrušil. SL v čele s Berndem Posseltem proto návrh na úpravu stanov <a href=\"http://www.ceskatelevize.cz/ct24/svet/1708876-sudetsti-nemci-se-znovu-vzdali-stanov-o-navraceni-majetku\">začátkem roku 2016</a> podala znova. Tzv. sudetští Němci se tedy skutečně ve většině vzdali majetkových nároků.</p>\n<p>Otázka sudetských Němců byla původně zakotvena v Benešových dekretech z roku 1945. <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#f3090551\">Dekret č. 33/1945 Sb., čl.5</a>, který odjímal české nebo slovenské občanství i dekret o konfiskaci majetku <a href=\"https://www.zakonyprolidi.cz/cs/1945-12\">12/1945 Sb.</a> byly hojně diskutovány i v prezidentských volbách roku 2013. Miloš Zeman v té době kriticky vystupoval vůči <a href=\"https://www.youtube.com/watch?v=L4YyclNaGkc\">Karlu Schwarzenbergovi</a>, který se přikláněl k navrácení majetku odsunutým Němcům (2:15) i <a href=\"http://zpravy.idnes.cz/rakousko-zeman-sudetsti-nemci-deq-/zahranicni.aspx?c=A130423_154317_zahranicni_pul\">sudetské otázce</a> obecně.</p>\n<p>Naproti tomu německá kancléřka Angela Merkelová <a href=\"http://zpravy.idnes.cz/eu-podle-merkelove-zarucuje-ze-se-nezopakuje-odsun-nemcu-pew-/zahranicni.aspx?c=A150505_200449_zahranicni_san\">odsoudila odsun</a> poměrně jasně. Snahu o <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/vyznamne-projevy/projev-predsedy-vlady-pred-poslanci-bavorskeho-zemskeho-snemu--21--unora-2013-103728/\">navázání diskuze</a> se sudetskými Němci se pokusil Petr Nečas (ODS) už v roce 2013 v Bavorsku.</p>\n<p><i>\"Litujeme, že poválečným vyháněním, jakož i nuceným vysídlením sudetských Němců z tehdejšího Československa, vyvlastňováním a odnímáním občanství bylo způsobeno mnoho utrpení a křivd nevinným lidem, a to i s ohledem na kolektivní charakter přisuzování viny. (...) Je ale nadevší pochybnost jasné, že se nemůžeme vrátit do doby před 80 lety. Musíme si přiznat, že můžeme napravit jen velmi málo z toho, co špatného se v dějinách stalo.\"</i></p>\n<p>Sudetoněmecké dny navštívil v roce 2015 i vicepremiér <a href=\"http://www.sudeten.de/sudpresse/up/30-02-Aktuell_Meinung_lores.pdf\">Pavel Bělobrádek</a> (.pdf)(KDU-ČSL). Je tedy patrné, že existuje snaha o navázání pozitivních vztahů mezi oběma stranami.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14563",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V Moravskoslezském kraji se hnutí ANO ani nesnažilo vyjednávat s levicí. Po volbách řeklo automaticky ‚jdeme s ODS'.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Kateřina Konečná má sice pravdu v tom, že vyjednávání v Moravskoslezském kraji směřovalo od počátku k pravicové koalici, ovšem Andrej Babiš již před volbami odmítl spolupráci s ČSSD a tehdejším hejtmanem Novákem. Již předem tedy hnutí ANO hlavní levicovou stranu z koaličního formování vyloučilo.</p>\n<p>Krajské volby 2016 <a href=\"https://www.novinky.cz/domaci/416938-v-moravskoslezskem-kraji-se-jedna-o-stredopravicove-koalici.html\">vyhrálo</a> v Moravskoslezském kraji hnutí ANO se svým lídrem Ivo Vondrákem. Ten krátce po zveřejnění volebních výsledků sdělil, že <i>„... se krajská koalice dá sestavit směrem doprava“.</i> Následně začala koaliční vyjednávání s KDU-ČSL a již 10. října bylo <a href=\"http://ostrava.idnes.cz/koalice-moravskoslezsky-kraj-dkg-/ostrava-zpravy.aspx?c=A161010_201351_ostrava-zpravy_neh\">jasné</a>, že k podpisu koaliční smlouvy dojde následující týden mezi ANO, KDU-ČSL a ODS, která měla s ostatními dvěma stranami programové shody.</p>\n<p><a href=\"http://moravskoslezsky.denik.cz/zpravy_region/volebni-mistnosti-se-zavrely-zacina-scitani-hlasu-20161008.html\">Porazit</a> předchozí krajskou koalici ČSSD a KSČM bylo cílem hnutí ANO v Moravskoslezském kraji. Ivo Vondrák řekl před krajskými volbami v rozhovoru pro <a href=\"http://ostrava.idnes.cz/rozhovor-s-rektorem-ivo-vondrakem-ano-volby-2016-flr-/ostrava-zpravy.aspx?c=A160929_2276051_ostrava-zpravy_sme\">iDNES.cz</a>, že koalici by zřejmě neuzavíral s Úsvitem, který považuje za xenofobní stranu. K možnosti spolupráce s KSČM uvedl, že tato strana není jeho krevní skupina, avšak <i>„... platí nikdy neříkej nikdy</i><i>“</i>. Ve zmíněném rozhovoru také řekl, že u předchozího vedení kraje mu vadilo, že nemá dlouhodobou vizi.</p>\n<p>Andrej Babiš v období před volbami i po nich upozorňoval, že hnutí ANO jde v případě regionální politiky o charakter <a href=\"http://denikreferendum.cz/clanek/23673-deset-nejzajimavejsich-otazek-letosni-volebni-sezony\">konkrétních lidí</a> v politických stranách, tudíž <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-o-vlade-s-komunisty-a-proc-bych-je-mel-ignorovat_397277.html\">není</a> směrodatné, o kterou politickou stranu se jedná. V rozhovoru pro <a href=\"http://www.anobudelip.cz/cs/ivo-vondrak/z-medii/sobotka-je-nejvetsi-populista-rika-babis.-odmita-krajskou-koalici-s-haskem-31738.shtml\">server iDNES.cz</a> ze září 2016 pak Babiš explicitně uvedl:</p>\n<p>Reportér: <i>„Co se týče krajských voleb, když budete mít možnost podílet se na koalicích v krajích, jaký typ koalic byste preferoval?“</i></p>\n<p>Babiš: „<i>Čím méně stran, tím lépe. Nejlepší by byly dvojkoalice, ale se slušnými lidmi.“</i><i></i><i></i> Reportér: <i>„Takže to záleží na lidech, ne na stranách?“</i></p>\n<p>Babiš: <i>„Samozřejmě. Přece nemůžeme někde sedět s Haškem, který je sedmilhář, nebo (Miroslavem) Novákem. To je gambler, má peníze, majetek, který nemůže nikdy prokázat. A panu premiérovi nevadí, že takovíto lidé tam sedí.“</i><i></i><i></i> Ivo Vondrák po vítězných volbách <a href=\"https://www.novinky.cz/domaci/416938-v-moravskoslezskem-kraji-se-jedna-o-stredopravicove-koalici.html\">sdělil</a>, že z volebních výsledků vyplývá, že levice u voličů zcela neuspěla a ztratila jejich důvěru, proto je koaliční vyjednávání v pravé části politického spektra přirozené.</p>\n<p>V předchozích letech, od roku <a href=\"https://www.novinky.cz/domaci/282505-moravskoslezsky-kraj-je-o-krok-bliz-k-pokracovani-levicove-koalice.html\">2008</a>, vládla Moravskoslezskému kraji ČSSD společně s KSČM. Koalice v témže složení <a href=\"https://www.novinky.cz/domaci/284247-novym-moravskoslezskym-hejtmanem-je-socialni-demokrat-novak.html\">pokračovala</a> po krajských volbách v roce 2012, avšak v těch loňských zaznamenaly obě strany značný neúspěch. Zatímco v roce <a href=\"https://www.novinky.cz/domaci/282505-moravskoslezsky-kraj-je-o-krok-bliz-k-pokracovani-levicove-koalice.html\">2012</a> obdržela ČSSD 27,4 % a KSČM 22,7 % hlasů, v roce 2016 získala <a href=\"http://www.ceskatelevize.cz/ct24/volby/1932080-krajske-volby-vyhralo-hnuti-ano-socialni-demokrate-ztratili-vedeni-sedmi-kraju\">ČSSD</a> 16,6 % a <a href=\"http://ostrava.idnes.cz/kscm-krajske-volby-moravskoslezsky-kraj-fpr-/ostrava-zpravy.aspx?c=A161010_2278332_ostrava-zpravy_jog\">KSČM</a> jen 11,3 % hlasů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "15331",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika je nejprůmyslovější zemí Evropské unie, my máme přes 36 % HDP v průmyslu, Německo má, myslím, 23, takže z toho je vidět, jak je to robustní základna. ",
    "oduvodneni": "<p>Z hlediska výkonnosti daného odvětví je nutné <a href=\"https://www.czso.cz/documents/10180/36380891/320288-15a02.pdf/3eb94533-1944-48d6-8fb8-540cfa1d8a9c?version=1.0\">sledovat</a> jak hrubý domácí produkt (HDP), tak hrubou přidanou hodnotu (HPH). HDP je z hlediska strany nabídky určován hrubou přidanou hodnotou a saldem daní z produktů a dotací na produkty. Samotná hrubá přidaná hodnota reflektuje souhrnnou výkonnost odvětví a je čistým ukazatelem výkonnosti ekonomiky. HPH tvoří asi 90 % HDP.</p>\n<p>Podle posledních dostupných dat <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7715718/2-27102016-AP-EN.pdf/b6dafc70-0390-42f7-8dd2-11ed12e430f8\">Eurostatu</a> (viz graf níže) za rok 2015 měla Česká republika podíl průmyslu na hrubé přidané hodnotě 32,1 %, a z tohoto pohledu tedy byla druhou nejprůmyslovější zemí v Evropské unii, hned za Irskem. V případě Irska ovšem dodejme, že <a href=\"http://ec.europa.eu/eurostat/documents/24987/6390465/Irish_GDP_communication.pdf\">Eurostat upozorňuje</a> na specifičnosti případu, proto i výrok hodnotíme jako pravdivý.</p>\n<p>U Německa byl podíl průmyslu na HPH 25,9 % a v žebříčku zemí EU skončilo na osmém místě.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc01HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1423bcf71c4eb2d966a3f8778f008729518343b2/sni_mek_obrazovky_2017-09-22_v_10_23_24.jpg\">\n<p><a href=\"http://ec.europa.eu/eurostat/documents/2995521/7715718/2-27102016-AP-EN.pdf/b6dafc70-0390-42f7-8dd2-11ed12e430f8\">Eurostat</a> také provedl srovnání vývoje podílu průmyslu na HPH v čase. V tomto ohledu se ČR od roku 1995 téměř nikam neposunula – v roce 1995 byl tento podíl 31,4 %. I tak se ale ČR v tomto ohledu drží na vrcholu ve srovnání s ostatními zeměmi EU.</p>\n<p>Průmysl se pak v roce 2016 podílel na <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2017/4/Prezentace_03_2017_CZ_OR.pdf\">HDP</a> (.pdf, str. 6) z 32,3 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15587",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "A já si myslím, že v téhle oblasti je potřeba zmínit i to, že my jsme při vstupu do NATO se zavázali, že dvě procenta budeme dávat na obranu, ale obrana nejde chápat úzce jenom v tom, že, že je to na nákup tanků a střeliva, ale to je i otázka vzdělání, výzkumu i vývoje a jedna z oblastí, která by v tomhle mohla posílit, je právě ten výzkum, který by byl otázkou bezpečnostní, protože, protože to je to, o čem jako budeme se rozhodovat v budoucnosti a kde je obrovský prostor pro investice.",
    "oduvodneni": "<p>Členské státy opravdu mají povinnost vynakládat 2 % HDP ze svého rozpočtu na obranu. Jak se dočteme na <a href=\"http://www.nato.int/cps/ic/natohq/topics_67655.htm\">webových stránkách</a> (anglicky, citace – překlad Demagog.cz) NATO, je do této částky zahrnut také výzkum a vývoj: <i>„Národní rozpočet na obranu pokrývá v základu tři kategorie výdajů: náklady na lidi a penze; výzkum, vývoj a zadávání zakázek na obranné vybavení; a, konečně, operace, cvičení a údržba.“</i><i></i> Na vybavení přitom má jít 20 % z armádního rozpočtu.</p>\n<p>V <a href=\"http://www.mocr.army.cz/images/id_50001_60000/5146/rozpocet2017.pdf\">rozpočtu</a> (.pdf, str. 10) ministerstva obrany na rok 2017 je na výzkumné účely vyhrazeno pouze 434,7 milionů korun, v přepočtu asi 0,83 % z rozpočtu ministerstva. Resort tuto kapitolu tudíž vskutku značně opomíjí. Náklady na obranu přitom ve výhledu ministerstva financí tvořily pouze 1,08 % (str. 7) českého HDP.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15843",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Situace byla (v roce 2006, pozn. Demagog.cz) jiná než dnes. Volby dopadly sto na sto a já jsem byl na politické scéně jediný, který trpělivě vyjednával i se sociálními demokraty, abychom sestavili většinovou vládu, vládu s mandátem.",
    "oduvodneni": "<p>Oproti dnešku byla situace při formování vlády skutečně jiná. Vítěz voleb v roce 2006 zkoušel sedm měsíců hledat většinu v Poslanecké sněmovně a to v situaci, která čistě početně byla výrazně komplikovanější. Topolánek vyjednával se všemi stranami vyjma komunistů a hledal způsob, jak důvěru získat. To se nyní skutečně neděje.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, ovšem je třeba uvést výhradu k tomu, že kromě ODS jednaly i další subjekty. Nejblíže naplnění (bez účasti ODS) měla zřejmě menšinová koalice ČSSD a KDU-ČSL s podporou komunistů, kterou předseda KDU-ČSL prezentoval jako sebevražedný krok, který měl zabránit velké koalici.</p>\n<p>V roce 2006 vyhráli občanští demokraté volby s historicky nejvyšším ziskem hlasů, stranu tehdy <a href=\"https://www.volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volilo</a> přes 35 % voličů. Celkem získala ODS 81 mandátů. Sněmovna však byla rozdělena. 100 mandátů připadlo možné koalici ODS, KDU-ČSL a Zeleným, zbývajících 100 získala Paroubkova ČSSD a komunisté. S komunisty strany vyjma ČSSD odmítaly spolupracovat, ve hře tak bylo ustavení pravicového bloku s tolerancí ČSSD, nebo velká koalice. I přes <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-a-cssd-zacnou-od-stredy-jednat-o-programu-mozne-vlady_200611282200_mhromadka\">vyjednávání</a> čelných představitelů ODS a ČSSD se strany nebyly schopné dohodnout.</p>\n<p>Problém nastal už s ustavením Poslanecké sněmovny a to především z toho důvodu, že při případném třetím pokusu o jmenování premiéra hraje zásadní roli předseda Poslanecké sněmovny. V roce 2006 rovněž neplatila novela Ústavy, která by umožnila poslancům, aby sami třípětinovou většinou ustavili dolní komoru.</p>\n<p>V této situaci trvalo zhruba sedm měsíců, než se podařilo dobrat se k vládě s podporou poslanců. V tomto čase došlo k téměř nekonečné sérii jednání na různých půdorysech. Obecně šlo vycházet z předpokladu, že vláda bez vítězné ODS není možná (zejména z důvodu, že pravicové subjekty a Zelení odmítli spolupracovat s komunisty).</p>\n<p>Topolánek se tedy snažil jednat na různých půdorysech. Jak na budoucím uspořádání ODS, KDU-ČSL a SZ, tak i se sociálními demokraty. V srpnu 2006 <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-a-cssd-podepisi-smlouvu-o-vlade/r~i:article:221882/\">se zdálo</a>, že se ODS domluví s ČSSD na spolupráci, které kromě dalšího bude usilovat o úpravy volebního systému. Mělo dojít ke zvýšení počtu volebních obvodů (což pomáhá velkým stranám) nebo k zavedení lichého počtu poslanců, aby se předešlo stejnému patu.</p>\n<p>K této spolupráci ovšem nedošlo, protože <a href=\"https://zpravy.aktualne.cz/domaci/politika/cssd-se-domluvila-s-lidovci-na-vlade/r~i:article:222340/\">velmi nečekaně</a> došlo k dohodě mezi Jiřím Paroubkem (ČSSD) a Miroslavem Kalouskem (KDU-ČSL) o možné budoucí vládě, kterou by tolerovali komunisté. Tato možnost ale vzala za své, když širší vedení lidovců <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">odmítlo</a> podpořit nápad svého předsedy podílet se na vládě společně s komunisty, v reakci na tuto událost odstoupil Kalousek ze své funkce. Dodejme, že sám opakovaně veřejně tuto dohodu prezentoval jako úspěšnou snahu o zamezení velké koalice ODS a ČSSD.</p>\n<p>Sestavením vlády byl nakonec pověřen lídr ODS Mirek Topolánek, se svou první vládou ovšem důvěru nezískal. O vládě se jednalo i dále – zejména opět mezi ODS a ČSSD – a to dokonce v poměrně netradičních formátech. Jedno jednání proběhlo prostřednictvím <a href=\"https://www.novinky.cz/domaci/106151-politicka-reality-show-strany-pred-kamerami-nic-nedohodly.html\">ČT24 živě</a>.</p>\n<p>Nakonec byla ustavena koalice ODS, KDU-ČSL a Zelených. Vyslovení důvěry vládě <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-melcak-a-pohanka-daji-trojkoalicni-vlade-sanci-ziskat-duveru_200701162049_mkopp\">umožnili</a> až v lednu 2007 poslanci ČSSD Melčák a Pohanka, kteří během hlasování opustili jednací sál a snížili tak kvórum nutné pro získání důvěry.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16099",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "V hokeji jednak se nepohybují tak velké peníze, jako se pohybují ve fotbale (v České republice, pozn. Demagog.cz), jednoznačně.",
    "oduvodneni": "<p>Podle dostupných informací fotbal opravdu získává více peněz jak na dotacích od státu, tak na soukromých investicích.</p>\n<p>Fotbalová asociace České republiky pro rok 2016 pracovala s <a href=\"https://facr.fotbal.cz/zprava-o-vnitrnim-financovani-facr/a5609\">rozpočtem</a> (.pdf) dosahujícím téměř jednu miliardu korun, ve kterém dotace tvořily zhruba dvě pěti. Další část financí asociace získala např. z členských příspěvků nebo dotací od UEFA.</p>\n<p>Údaje o rozpočtu Českého svazu ledního hokeje nejsou veřejně dostupné, svaz uvádí pouze výši <a href=\"http://www.cslh.cz/text/263-neinvesticni-dotace.html\">neinvestičních dotací</a> (první odkaz, .pdf) za rok 2017, které se pohybují kolem 200 mil. Kč. Další finance <a href=\"https://www.denik.cz/hokej/hokejovy-svaz-muze-slavit-rekordni-ms-mu-vyneslo-stamilionovy-zisk-20150715.html\">získává</a> hokejový svaz z akcí, které pořádá (např. jako tomu bylo v roce 2015), nebo od svých <a href=\"http://www.cslh.cz/text/117-partneri-cslh.html\">partnerů</a> (jako je třeba firma <a href=\"http://www.cslh.cz/clanek/1799-spolecnost-dhl-express-novym-titularnim-partnerem-elj.html\">DHL</a>). Svaz ledního hokeje navíc <a href=\"https://hokej.idnes.cz/hokej-svaz-penize-mladez-investice-kral-f0e-/reprezentace.aspx?c=A170831_170242_reprezentace_cig#content\">uvedl</a>, že se díky investorům zvyšují investice do mládeže – od roku 2009 se tyto investice měly zvednout dva a půl krát. I <a href=\"www.rozhlas.cz/radio_cesko/ekonomika/_zprava/vyhodne-investice-do-sportu-vede-fotbal-nasleduje-hokej-do-popredi-se-dostava-golf--1017935\">starší článek</a> Českého rozhlasu z roku 2012 potvrzuje, že v oblasti sportu jsou největší investice do fotbalu, na druhém místě je pak hokej.</p>\n<p>Server <a href=\"https://hlidacipes.org/stat-neziskovym-organizacim-rozdelil-135-miliardy-korun-nejvice-dostala-fotbalova-asociace/\">Hlidacipes.org</a> přišel se srovnáním financování českých neziskových organizací, mezi které se počítají i sportovní svazy. Ten fotbalový je vůbec nejvíce dotovaným v Česku. Do fotbalu stát za rok 2014 investoval přes 336 mil. Kč. Český svaz ledního hokeje inkasoval a mnoho méně, konkrétně 117 mil. Kč.</p>\n<p>Podobně tomu tak bylo i v roce <a href=\"https://hlidacipes.org/fotbal-pelta-neziskovky-dotace/\">2015</a>, tehdy stát přidělil Fotbalové asociaci České republiky okolo 313 mil. Kč, hokejovému svazu pak 118 mil. Kč.</p>\n<p>Výrazný příjmový <a href=\"https://byznys.ihned.cz/c1-65591650-hokejova-liga-mistru-ziskava-popularitu-ale-chybi-ji-penize-odmeny-nekterym-klubum-nepokryji-ani-naklady-na-cestu\">rozdíl</a> mezi těmito sporty plyne i z účastí v evropských klubových soutěžích. Zatímco ve fotbalové Lize mistrů si vítěz v sezóně 2015/2016 přišel na zhruba 2,16 mld. Kč, vítěz její hokejové obdoby loni obdržel pouhých 3,7 mil. Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-05",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155091581111752/"
    }
  },
  {
    "id": "16355",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "WITOWSKÁ: Pane profesore, je nějaká informace, která se vás osobně dotkla během předvolební kampaně?\n\nDRAHOŠ: Například že jsem agent StB. ",
    "oduvodneni": "<p>O Jiřím Drahošovi se opravdu v některých internetových médiích a na sociálních skupinách skutečně psalo v souvislosti s StB. První informace se začaly šířit už v létě minulého roku. Například <i>Jirkak</i> napsal 30. 6. 2017 v diskuzi na serveru Lidovky.cz toto:</p>\n<img src=\"https://lh5.googleusercontent.com/7Jc5HpPDUMzPVBLi9oNP_Z5P1-jop58WfiIRY0rpvL66ygnNsv4dpzXwbxn0kqqL_2KqRZLmoKzDbfTZjpAUxyohqz6IBuugzeXLPOFwgU7IGH0yrnUQrbt_nnNfa3KoKhTwFe9X\">\n<p>Zdroj: <a href=\"https://www.lidovky.cz/diskuse.aspx?iddiskuse=A170628_191348_ln_domov_ELE\">https://www.lidovky.cz/diskuse.aspx?iddiskuse=A170628_191348_ln_domov_ELE</a></p>\n<p>Tyto informace se objevovaly i na sociálních sítích. Někteří diskutující zprávu šířili i na facebookový profil Jiřího Drahoše.</p>\n<img src=\"https://lh3.googleusercontent.com/bjMQTv7U0vq2GZuZZ43OyBWCLNA2Mcz3zlT4fzdAszoxkjRXqBQ2vDJfwWSXBuLxg0eJtCSZecaYH6dC9t5myb61fwIiHJXviLMG6hdq1avd-MntdM9imSfyeoVPrbj6xbfKDT4i\">\n<p>Zdroj: <a href=\"https://www.facebook.com/drahosjiri/posts/696789644042068\">https://www.facebook.com/drahosjiri/posts/696789644042068</a></p>\n<p>Jiří Drahoš na své webové stránce zveřejnil <a href=\"https://www.jiridrahos.cz/udajna-spoluprace-stb/\">lustrační osvědčení,</a> kterým vyvrátil spolupráci s StB.</p>\n<p>14. ledna zveřejnil novinář Jaroslav Kmenta na svém facebookovém profilu poznámku s názvem <a href=\"https://www.facebook.com/notes/jaroslav-kmenta-novin%C3%A1%C5%99/kompro-na-draho%C5%A1e/1521052827949846/\">Kompro na Drahoše</a>. V něm popisuje, že podle jeho zdrojů měli podporovatelé Miloše Zemana dokonce mít dezinformační materiály s vysokou hodnotou věrohodnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16611",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...s vládou, která nemá důvěru už 130 nebo kolik dní...",
    "oduvodneni": "<p>Prezident Miloš Zeman <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">jmenoval</a> vládu Andreje Babiše dne 13. prosince 2017. Sněmovna vyjádřila vládě <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">nedůvěru</a> 16. ledna 2018, následující den <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-andreje-babise-podala-demisi-a-prijala-novelu-insolvencniho-zakona-162760/\">podala</a> vláda demisi. Tu prezident Miloš Zeman přijal a opětovně <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-andreje-babise-podala-demisi-a-prijala-novelu-insolvencniho-zakona-162760/\">pověřil</a> Babiše sestavením nové vlády.</p>\n<p>Výrok hodnotíme jako pravdivý, protože kabinet Andreje Babiše <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-vlada-bez-duvery-sliby-vyjezdy_1804230600_kno\">vládne</a> bez důvěry (k 23. dubnu 2018) celkem 131 dnů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16867",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Povšimnul jsem si na internetu, že komunisté podmíněli svojí toleranci menšinové vlády Andreje Babiše právě tím, že pan Poche nebude ministrem zahraničí.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Je pravdou, že KSČM slovy svého předsedy Vojtěcha Filipa označila kandidaturu sociálnědemokratického europoslance Miroslava Pocheho na post budoucího ministra zahraničních věcí za <b>možný problém</b> v případě tolerance nové vlády Andreje Babiše. Nikde ale nezmiňují, že jeho neúčast na vládě je nutnou podmínkou tolerance menšinové vlády.</p>\n<p>Ohledně tolerance další vlády Andreje Babiše KSČM na svých stránkách <a href=\"https://www.kscm.cz/cs/nase-strana/dokumenty/ke-stazeni/letaky/sedm-podminek-pro-vznik-vlady-andreje-babise\">formulovala</a> sedm základních programových bodů. V otázce personálního složení nové vlády, zatím, dle slov předsedy Vojtěcha Filipa, vidí problém jen v osobě Miroslava Pocheho. Vojtěch Filip svoje námitky shrnul v rozhovoru pro portál <a href=\"https://www.novinky.cz/domaci/473832-filip-mise-uz-nebudou-prekazkou-k-toleranci-vlady.html\">Novinky.cz</a> takto:</p>\n<p><i>„Pan europoslanec Poche pro nás není důvěryhodný. Hlasoval v rozporu s postoji České republiky. Nevíme, jaké názory v Evropě zastává, jestli názory soc. dem., za kterou byl do Bruselu vyslán, anebo opačné. Pro nás je zásadní v případě člověka, který chce dělat ministra, jednota slov a činů. A to se právě o panu europoslanci nedá říct. Pokud byc Poche zůstal mezi kandidáty pro ministra zahraničí budoucí vlády, bude to pro nás problém,\" pokračoval Filip.“<br>\n  </i> Na otázku, zda je osoba Miroslava Pocheho pro KSČM zásadním problémem, kvůli kterému nepodpoří novou vládu, předseda Vojtěch Filip odpověděl jen to, že by to <b>mohl být</b> problém.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17379",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "To, co bylo a bylo velmi úspěšné (koalice TOP a STAN, pozn. Demagog.cz) a co z osobních důvodů zaniklo.",
    "oduvodneni": "<p>Strany nejmenovaly shodně konkrétní důvod pro ukončení spolupráce. Žádný z představitelů stran neuvedl, že by byly hlavní motivací osobní důvody. </p><p>Jak jsme již jako <a href=\"https://demagog.cz/vyrok/15628\">Demagog.cz</a> ověřovali, hnutí STAN uvádělo slovy Petra Gazdíka jako hlavní příčinu neochotu TOP 09 změnit vzájemný vztah směrem k rovnocennějšímu postavení a větší <a href=\"https://www.irozhlas.cz/zpravy-z-domova/rozchod-spoluprace-top-09-a-starostu-s-letosnim-rokem-skonci_1611080928_\">integraci</a> ve smyslu <a href=\"https://www.starostove-nezavisli.cz/info-a-media/vystupy-z-medii/hnuti-starostove-a-nezavisli-miri-vys-az-k-budoucim-ministrum\">dvoustrany</a>, jakou je například německá strana CDU/CSU. </p><p>Co se týče strany TOP 09, lze dohledat pouze vyjádření zármutku nad ukončením spolupráce. </p><p>Nutno podotknout, že strany jsou ochotné spolupracovat i nadále, jak ukazuje například kooperace obou stran v případě komunálních voleb v Praze. Obě strany zde postaví společnou <a href=\"https://www.starostove-nezavisli.cz/regiony/hlavni-mesto-praha/tiskove-zpravy/top-09-a-hnuti-stan-spoji-sily-pro-prahu\">kandidátku</a> s názvem Spojme síly pro Prahu. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17635",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten podíl kapitálových investic na celkovém čísle rozpočtu je nižší procentuálně, než býval třeba v době ekonomické krize.",
    "oduvodneni": "<p>V kontextu výroku hovoří Petr Fiala o návrhu státního rozpočtu na rok 2019. Klesající podíl kapitálových investic na celkových výdajích v rámci státního rozpočtu byl patrný i v letech 2016 a 2017. Nižší je i v letošním roce, kdy schválený rozpočet počítá s kapitálovými výdaji ve výši 6,6 %. V <a href=\"https://stats.oecd.org/index.aspx?queryid=60703#\">době</a> hospodářské krize, která vypukla v roce 2008 a v letech následujících, byl podíl kapitálových investic na celkových výdajích státního rozpočtu vyšší než ten, který je plánován na rok 2019. Oproti minulým třem letům se však jedná o nárůst. </p><p>S ohledem na předchozí roky lze pro úplnost poznamenat, že se návrh od reálných výdajů často silně liší (ať už jsou vyšší nebo nižší). Spolehlivou analýzu investic vlády Andreje Babiše tak bude možné provést až zpětně.</p><p></p><div><iframe id=\"datawrapper-chart-lGKVM\" src=\"//datawrapper.dwcdn.net/lGKVM/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"531\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"lGKVM\"]={},window.datawrapper[\"lGKVM\"].embedDeltas={\"100\":558,\"200\":531,\"300\":531,\"400\":531,\"500\":531,\"700\":531,\"800\":531,\"900\":531,\"1000\":531},window.datawrapper[\"lGKVM\"].iframe=document.getElementById(\"datawrapper-chart-lGKVM\"),window.datawrapper[\"lGKVM\"].iframe.style.height=window.datawrapper[\"lGKVM\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"lGKVM\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"lGKVM\"==b)window.datawrapper[\"lGKVM\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Zdrojem dat je MFČR - <a href=\"https://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-souhrn\">Monitor státní poklady</a>, Návrh státního rozpočtu na rok <a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2019_Dokumentace-k-navrhu-zakona-o-statnim-rozpoctu-CR-na-rok-2019.pdf\">2019</a> (.pdf, str. 26). Pro roky 2008 a 2009 jsou zdroji dat <a href=\"https://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2009/statni-zaverecny-ucet-za-rok-2009-2046#cke_stazeni\">státní závěrečné účty</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17891",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jako opoziční strana jsme v Poslanecké sněmovně slyšet, předkládáme jasné návrhy. To, že vláda Andreje Babiše ty návrhy často svrhává ze stolu, typu dnes Andrej Babiš tvrdí, že podporuje živnostníky, ale kdyby živnostníci viděli, že návrhy, které předkládá Občanská demokratická strana a vláda zametá pod koberec.\n",
    "oduvodneni": "<p>Poslanci ODS navrhli (sami, nebo společně s poslanci jiných klubů) v tomto volebním období celkem 18 zákonů, ke kterým vydala druhá vláda Andreje Babiše stanovisko. Ke dvěma třetinám z těchto návrhů zákonů vydala vláda nesouhlasné stanovisko a ke zbylé třetině stanovisko neutrální. Pouze dva z návrhů ODS již byly schváleny (jedná se o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=200&amp;sp=1\">novelu</a> zákona o prodejní době a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=284\">novelu</a> zákona o státních svátcích) a většina ostatních byla zařazena na pořad 27. schůze, která bude <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=27#bd151\">pokračovat</a> od 26. března 2019.</p><p>V případě dvou hlasování o návrzích poslanců ODS, které byly schváleny, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68581\">hlasovali</a> poslanci ODS pro návrh společně s vládními poslanci (u <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=69336\">novely</a> zákona o prodejní době však poslanci ČSSD nebyli pro návrh).</p><div><iframe title=\"N&aacute;vrhy z&aacute;konů předložen&eacute; poslanci ODS\" aria-label=\"Long Table\" id=\"datawrapper-chart-76d5E\" src=\"//datawrapper.dwcdn.net/76d5E/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important;\" height=\"806\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var t in a.data[\"datawrapper-height\"]){var e=document.getElementById(\"datawrapper-chart-\"+t);e&&(e.style.height=a.data[\"datawrapper-height\"][t]+\"px\")}})}();</script></div><p>Poslanci ODS také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=254&amp;sp=1\">předložili</a> návrh (sněmovní tisk č. 254) novely zákona o daních z příjmů, ve kterém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136590\">navrhují</a> (pdf, str. 3) &quot;zrušit institut tzv. superhrubé mzdy a nahradit jej jednoduchým systémem jedné sazby daně z příjmu z hrubé mzdy ve výši 15 %.&quot; Vláda k tomuto návrhu vydala nesouhlasné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136733\">stanovisko</a> (.pdf).<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18147",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Ty dvě miliardy korun ročně Agrofertu z výročních zpráv, to nejsou jenom nárokové dotace, to jsou všechny dotace dohromady.",
    "oduvodneni": "<p><a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_konsolidovana_vyrocni_zprava_2017.pdf\">Výroční zpráva</a> (.pdf str. 58) Agrofertu za rok 2017 (poslední dostupná) ukazuje, že Agrofert přijal v roce 2017 dotace na zemědělskou činnost a jiné dotace o celkové hodnotě 1 954 489 000 Kč (cca 2 miliardy Kč). Podle údajů uvedených ve výroční zprávě (str. 58) jsou zde zahrnuty jak dotace provozní, tak dotace investiční. Je tedy pravda, že výroční zpráva obsahuje všechny druhy dotací, včetně <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/jednotna-platba-na-plochu/\">dotací nárokových</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18403",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Ta socha (maršála Koněva, pozn. Demagog.cz) tam byla odhalena v období nejhlubší normalizace. V roce 1980.",
    "oduvodneni": "<p>Socha maršála Koněva, jejíž autory jsou sochař Zdeněk Krybus a architekt Vratislav Růžička, byla v Praze 6 <a href=\"https://ct24.ceskatelevize.cz/domaci/2910350-praha-6-zakryva-kontroverzni-sochu-koneva\">odhalena</a> 9. května 1980.<a href=\"https://ct24.ceskatelevize.cz/domaci/2910350-praha-6-zakryva-kontroverzni-sochu-koneva\"></a></p><p>Za <a href=\"http://ceskapozice.lidovky.cz/tema/1969-az-1989-normalizacni-podvoleni.A180827_232556_pozice-tema_lube\">období normalizace</a> je označováno období let 1968/9 až 1989, tedy od potlačení pražského jara armádami Varšavské smlouvy po sametovou revoluci. Během těchto let docházelo k čistkám v komunistické straně, obnovení cenzury či rušení politických sdružení a organizací.</p><p>Co se pojmu nejhlubší normalizace týče, tak jeho definice není jednoznačná. <a href=\"http://zpravy.rozhlas.cz/cro6/komentare/_zprava/jan-bednar-peroutka-komentuje-pad-alexandra-dubceka--988032\">Jan Bednář</a> z Českého rozhlasu označuje za hlubokou normalizaci již období, kdy byl Dubček vyloučen z komunistické strany v roce 1970. Film <a href=\"https://www.lidovky.cz/kultura/snimek-obcansky-prukaz-zavede-divaky-do-let-nejtuzsi-normalizace.A100929_164417_ln_kultura_glu\">Občanský průkaz</a> Ondřeje Trojana se dle jeho slov odehrává v období nejtužší normalizace – v polovině 70. let, konkrétně v letech 73–77. Server <a href=\"https://www.myjsmetonevzdali.cz/temata/normalizace-a-disent/zivot-v-normalizaci/\">myjsmetonevzdali.cz</a> pak uvádí, že nejtužší normalizace skončila v první polovině 80. let, což znamenalo postupné odklánění od politického vedení a hledání cest k reformě společnosti. Politolog Daniel Kunštát pak <a href=\"https://www.info.cz/cesko/normalizace-pro-mnohe-doba-temna-pro-jine-v-jadru-dobre-casy-nepochybuje-kunstat-41402.html\">uvádí</a>, že situace byla v průběhu 70. a první poloviny 80. let stále stejná, společnost prý byla velmi důkladně „zkonsolidována“. Změny nastaly až v druhé polovině 80. let.</p><p>Je tedy pravda, že socha byla odhalena v období normalizace v roce 1980. Avšak nejhlubší normalizace není datově nijak ohraničena a její přesné určení tak záleží na úhlu pohledu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18659",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vezměte si například tu nešťastnou aféru, když PPF dává podle mého názoru poněkud malou dotaci Karlově Univerzitě, no a díky tomu, že se zase zdvihla mediální bouře novinářských pitomečků, no tak Univerzita Karlova to odpískala.",
    "oduvodneni": "<p>Společnost Home Credit International a.s. (její <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=710966&amp;typ=PLATNY\">mateřská společnost</a> je Home Credit B.V., zde má <a href=\"https://www.ppf.eu/cs/companies/home-credit-group\">majoritní podíl</a> 91,12 % PPF N.V.) uzavřela 30. září 2019 s Univerzitou Karlovou <a href=\"https://smlouvy.gov.cz/smlouva/soubor/13550910/W%2010019%20HCI_UK_Rektorat_Smlouva%20o%20spolupraci_20190925_revHCI.doc\">smlouvu o spolupráci</a> (.doc). V ní se společnost Home Credit International a.s. Karlově univerzitě zavazuje opakovaně poskytovat roční finanční příspěvek na realizaci spolupráce ve výši 500 000 Kč (bez daně) a Univerzita Karlova se zavazuje využít příspěvek pro účely financování spolupráce. Účinnost smlouvy měla skončit 30. září 2022, byla tedy sjednána na tři roky.</p><p>Výrazné <a href=\"https://www.seznamzpravy.cz/clanek/konec-kritiky-na-akademicke-pude-odbornici-jsou-proti-partnerstvi-univerzity-karlovy-s-home-creditem-80303?fbclid=IwAR3iHbO4Ig7JPrdHNH9kKI3x1Ff0nkhUsooMiMLvC6_Ok5ucj_07tva0XfY\">kontroverze</a> způsobila <a href=\"https://smlouvy.gov.cz/smlouva/soubor/13550910/W%2010019%20HCI_UK_Rektorat_Smlouva%20o%20spolupraci_20190925_revHCI.doc\">formulace</a> (.doc, str. 3), že <em>„strany se zavazují zdržet se všeho, co by mohlo poškodit dobré jméno a pověst stran nebo co by mohlo negativně ovlivnit jejich spolupráci“. </em>Projekt Sinopsis (projekt <a href=\"http://udlv.ff.cuni.cz/\">Ústavu Dálného východu FF UK</a> v Praze a <a href=\"http://acamedia.cz/cs/\">AcaMedia z.ú.</a>) se tudíž obával, zda nebude narušena jeho činnost, jelikož podnikatelské aktivity Home Creditu v Číně sleduje a <a href=\"https://sinopsis.cz/cesky-kral-lichvaru-home-credit-v-cine-znovu-tercem-spolecenske-kritiky/\">kritizuje</a>. </p><p><a href=\"https://www.ff.cuni.cz/2019/10/vyjadreni-filozoficke-fakulty-uk-ke-smlouvam-mezi-univerzitou-karlovou-firmou-home-credit-international/?fbclid=IwAR3FBi2sG5VYVfvOR67AjxQLOxi6xA3Ggf9QHx8FEIzeqNabUUnabrhlVwU\">Kritizováno</a> je také označení Home Credit International a.s. za „hlavního partnera Univerzity Karlovy“ v rámcové smlouvě o partnerství. Jednak z důvodu <a href=\"https://ct24.ceskatelevize.cz/domaci/2946326-akademici-i-filozoficka-fakulta-kritizuji-smlouvu-univerzity-karlovy-s-home-credit\">podnikatelské praxe</a> Home Creditu, ale také z důvodu ročního příspěvku ve výši 500 000 Kč (bez daně). Ten byl považován kritiky smlouvy za <a href=\"https://www.novinky.cz/domaci/clanek/home-credit-zrusi-smlouvu-s-univerzitou-karlovou-40299410\">neúměrně nízký</a>. Jen pro srovnání: roční provozní rozpočet UK na rok 2019 je zhruba <a href=\"https://cuni.cz/UK-8533-version1-rozpocet_uk_2019_web_uk.pdf\">11,4 miliardy Kč</a> (.pdf), z toho tvoří přijaté příspěvky (dary) 4 miliony Kč. </p><p>Událost uzavření smlouvy, stejně jako následný vývoj, byly médii podrobně sledovány. Demonstrativně uvádíme např. <a href=\"https://echo24.cz/a/SX98p/nechceme-byt-vtahovani-do-iracionalnich-debat-home-credit-odstupuje-od-smlouvy-s-uk\">Echo24</a>, <a href=\"https://www.ceskenoviny.cz/zpravy/home-credit-ukoncil-kritizovanou-spolupraci-s-univerzitou/1807665\">České noviny</a> (ČTK), <a href=\"https://www.novinky.cz/domaci/clanek/home-credit-zrusi-smlouvu-s-univerzitou-karlovou-40299410\">Novinky.cz,</a> <a href=\"https://www.reflex.cz/clanek/komentare/97898/kauza-univerzita-karlova-a-home-credit-aneb-jak-nesmyslna-diskuse-zastrela-podstatu-problemu.html\">Reflex</a>, <a href=\"https://www.lidovky.cz/domov/vedeni-univerzity-karlovy-celi-dalsi-kritice-za-partnerstvi-s-firmou-home-credit.A191010_134344_firmy-trhy_ele\">Lidové noviny</a>, <a href=\"https://www.seznamzpravy.cz/clanek/ztracite-moralni-kredit-po-partnerstvi-s-kellnerovou-firmou-se-uk-zrekl-svetove-uznavany-profesor-80320\">Seznam Zprávy</a>, <a href=\"https://zpravy.aktualne.cz/domaci/reakci-na-smlouvu-uk-s-home-creditem-jsem-neodhadl/r~a1e96c68f19511e9ac760cc47ab5f122/\">Aktuálně.cz</a>, <a href=\"https://www.idnes.cz/zpravy/domaci/karlova-univerzita-home-credit-smlouva-partnerstvi-na-tri-roky-za-500-tisic-rocne-kritika.A191009_170018_domaci_lre\">iDnes</a>, <a href=\"https://a2larm.cz/2019/10/chovani-rektora-zimy-v-kauze-home-credit-neni-ulet-ale-jeho-norma/\">A2larm</a>, <a href=\"https://www.info.cz/cesko/home-credit-vypovedel-smlouvu-s-uk-nechce-byt-soucasti-iracionalni-debaty-43226.html\">Info.cz</a>, <a href=\"https://www.forum24.cz/kellneruv-home-credit-podepsal-smlouvu-s-uk-roste-nevole/\">Forum24</a>, <a href=\"https://www.parlamentnilisty.cz/arena/monitor/Poprask-kvuli-Home-Creditu-a-UK-Vzdavam-se-clenstvi-v-cestne-rade-absolventu-bouchl-do-stolu-Priban-A-hned-prisel-protiuder-599133\">Parlamentní listy</a>, <a href=\"https://www.denik.cz/z_domova/home-credit-odstoupil-od-smlouvy-s-uk-20191010.html\">Deník</a>, <a href=\"https://www.respekt.cz/respekt-pravo/univerzitni-sponzoring-pouceni-z-krizoveho-vyvoje-na-univerzite-karlove\">Respekt</a> a další média. Výraz „mediální bouře“ se tedy jeví jako příznačný.</p><p>Kromě mediálního pokrytí však uzavření smluv s Home Creditem kritizovala i celá řada akademiků. Vedle již zmíněného projektu Sinopsis zareagoval např. Jiří Přibáň, který <a href=\"https://www.seznamzpravy.cz/clanek/ztracite-moralni-kredit-po-partnerstvi-s-kellnerovou-firmou-se-uk-zrekl-svetove-uznavany-profesor-80320\">rezignoval</a> na své místo v Čestné radě absolventů. Smlouvy pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2946326-akademici-i-filozoficka-fakulta-kritizuji-smlouvu-univerzity-karlovy-s-home-credit\">kritizovala</a> i Filosofická fakulta, včetně jejího děkana i <a href=\"https://www.irozhlas.cz/zpravy-domov/home-credit-senat-filozoficka-fakulta-univerzity-karlovy-usneseni_1910102029_dok\">akademického senátu</a>. Celou kauzu pak <a href=\"https://zpravy.aktualne.cz/domaci/reakci-na-smlouvu-uk-s-home-creditem-jsem-neodhadl/r~a1e96c68f19511e9ac760cc47ab5f122/\">projednával</a> i akademický senát univerzity.</p><p>Důležité je připomenout, že Home Credit International a.s. <a href=\"https://www.novinky.cz/domaci/clanek/home-credit-zrusi-smlouvu-s-univerzitou-karlovou-40299410\">inicioval</a> vypovězení smlouvy dříve než Univerzita Karlova. „<em>Nechceme být nadále vtahováni do iracionálních debat o smyslu naší spolupráce, které oba subjekty poškozují ještě před tím, než spolupráce byla vůbec zahájena,“</em> <a href=\"https://domaci.ihned.cz/c1-66657260-home-credit-odstoupi-od-partnerstvi-s-univerzitou-karlovou-nechceme-byt-soucasti-iracionalnich-debat-uvedla-firma\">napsal</a> ČTK mluvčí Home Creditu Milan Tománek. Proto zástupci Home Creditu a Univerzity Karlovy 10. října sepsali <a href=\"https://smlouvy.gov.cz/smlouva/soubor/13616738/HCI%20-%20UK_Dohoda%20o%20ukonceni%20spoluprace..docx\">dohodu o ukončení spolupráce</a> (.docx).</p><p>Výrok tedy hodnotíme jako zavádějící, neboť společně s Univerzitou Karlovou <em>„odpískal“ </em>partnerskou smlouvu také samotný Home Credit. Celá záležitost navíc nebyla kritizována pouze novináři, ale také podstatnou částí akademické obce univerzity.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]