[
  {
    "id": "5604",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme obecně řekli, že my s tímto principem dobrého hospodaření s prostředky souhlasíme, my jsme se hlásili k těm principům 3 %, 60 % někdy v minulosti a snažili jsme se to dodržet, dokonce jsme předávali republiku v roce 2006 tak, že jsme všechna tato kritéria splnili. (...) My jsme vždycky respektovali ty kritéria, která říkaly, že se musíme chovat jako dobrý hospodáři a předávali jsme v roce 2006 republiku jako vládní strana s 30 % celkovým dlouhodobým dluhem",
    "oduvodneni": "<p >Tento souhrn výroků hodnotíme jako pravdivý.&nbsp;</p><p>Řeč je o tzv. <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_63_cs.htm\" >konvergenčních kritériích</a>. Princip 3 % znamená, že <i>\"poměr schodku veřejných financí a hrubého domácího produktu nesmí překročit 3 %\"</i>. Princip 60 % znamená, že \"<i>poměr veřejného dluhu a hrubého domácího produktu nesmí překročit 60 %\".</i></p><p >ČSSD ve svém <a href=\"http://www.cssd.cz/data/files/volebni-program-2006.pdf\">volebním programu</a> z roku 2006 (.pdf), konkrétně v šestém bodě \"Deseti závazků občanům České Republiky\" na straně 10, uvádí slib: \"<i>Nadále budeme snižovat tempo zadlužování a udržovat nízký podíl veřejného dluhu k HDP. Učiníme vše potřebné pro přijetí společné měny euro v roce 2010.\"</i> Na straně 34 je pak explicitně řečeno: <i>\"Hlásíme se k <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_83_cs.htm\">Paktu stability a růstu</a>\"</i>.&nbsp;Podobně na své stránce <a href=\"http://www.cssd.cz/program/hodnoty-cile-a-principy-cssd/\">Hodnoty, cíle a principy ČSSD</a> je znovu uvedena <i>\"podpora zavedení eura a začlenění ČR do hospodářské a měnové unie.\"</i><br></p><p >V roce 2006 byl dluh veřejných rozpočtů v poměru k HDP podle Eurostatu <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb090&amp;plugin=1\">28.3 %</a> a schodek veřejných financí <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb080&amp;plugin=1\">2,4 %</a>. Čísla se liší podle zvolené metodiky. Podle <a href=\"http://www.businessinfo.cz/cz/clanek/analyzy-statistiky/hlavni-menove-a-fiskalni-ukazatele-cr/1000431/49262/\">Českého statistického úřadu</a> to bylo 29,4% a 2,6 %. Nicméně obojí potvrzuje slova Lubomíra Zaorálka.<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5604",
    "porad": {
      "id": "11",
      "datum": "2012-03-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Schwarzenberg, Zaorálek, Zahradil"
    }
  },
  {
    "id": "5860",
    "autor": "Vladimíra Lesenská",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A vláda rozpočtové odpovědnosti, jak se hrdě tituluje, řeší dluhovou problematiku způsobem sobě vlastním. Tedy plošným, tupým škrtáním a zvyšováním daní, byť ve svém programovém prohlášení nemá o tom ani zmínku. ",
    "oduvodneni": "První vláda Petra Nečase, která byla sestavena po volbách v létě 2010 a skončila na konci dubna 2012, ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> jasně uvádí jak škrty (např. snižování mezd ve veřejném sektoru), tak zvýšení nebo zavedení nových daní (např. zdanění hazardu, paušálních náhrad).<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5860",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6116",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Protože máme nefunkční systém kontroly, přicházíme o desítky miliard.\"",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. V současnosti je proplácení peněz z evropských fondů u několika operačních programů pozastaveno a Česká republika tak tyto peníze nedostává. Nejedná se však o konečný stav a obnovení jejich financování závisí na přijetí nápravných opatření vládou ČR.<br><br>Evropská komise <a href=\"http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">rozhodla</a> (.pdf, str. 36) pozastavit proplácení žádostí o platbu u části operačních programů, a to z důvodu zjištění nedostatků ve fungování českých řídicích a kontrolních systémů v čerpání evropských fondů. Skutečně je tedy hlavním problémem špatné fungování systému kontroly, jak uvádí poslanec Zaorálek. Obnovení proplácení závisí na plnění akčního plánu, který Česká republika s Komisí uzavřela. Cílem tohoto plánu je odstranění problémů se správou a kontrolou toku peněz. Pokud se vládě podaří chyby napravit, bude čerpání peněz obnoveno, a ke ztrátám tudíž nedojde. O osudu evropských dotací pro ČR by mělo být jasno do konce července. (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/178363-pri-zastaveni-penez-z-eurofondu-muze-deficit-stoupnout-na-6-procent-hdp/\">zdroj</a> ČT24)",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6116",
    "porad": {
      "id": "34",
      "datum": "2012-05-29",
      "moderator": "Jiné",
      "medium": "blog.aktuálně.cz",
      "nazev": "Kalouskových 100 miliard aneb nechovejme se jako Řekové."
    }
  },
  {
    "id": "6628",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Neříkejte tedy, že šetříte, když jste přijali 90 nových zaměstnanců na krajský úřad.",
    "oduvodneni": "<div>Výrok Jiřího Pospíšila hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.</div><br><br><div>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</div><div><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a></td></tr><tr><td>počet zaměstnanců</td><td>385</td><td>394</td><td>420</td><td>432</td><td>451<br></td></tr></tbody></table></div><br><div>Změna v počtu zaměstnanců za vlády ČSSD (od roku 2008) dosahuje výše 66 zaměstnanců. Nikoli tedy 90, jak zmiňuje Jiří Pospíšil.</div><br /><div><div>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na&nbsp;<a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a>&nbsp;klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007,&nbsp;4305/08 pro 2008,&nbsp;1159/09 pro 2009,&nbsp;2951/10 pro 2010 a&nbsp;4800/11 pro rok 2011.</div><div>Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení.&nbsp;</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6628",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6884",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Chci říci, že jedním ze zásadních bodů programu sociální demokracie v Moravskoslezském kraji je zákonodárná iniciativa, na základě které poplatky, které jsou zaplaceny v místě svého vzniku se do něj mají vrátit a mají být příjmem krajským rozpočtům.",
    "oduvodneni": "Výrok Miroslava Nováka je hodnocen na základě dohledaného bodu z programu ČSSD jako pravdivý.<br /><div><a href=\"http://www.cssdvolby2012.cz/program/\">Volební program ČSSD</a> pro volby do krajských zastupitelstev 2012 obsahuje v sekci Životní prostředí konkrétní tezi:<i> \"Předložíme návrh novely zákona o ovzduší s požadavkem, aby prostředky zaplacené průmyslovými podniky za znečištění ovzduší patřily mezi příjmy toho kraje, odkud pocházejí, a aby pomohly kompenzovat v něm způsobené environmentální škody, nikoliv například protikůrovcová opatření na Šumavě.\" </i>Tato podporuje výrok Miroslava Nováka, jeho výrok tak hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6884",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7140",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vypuštění té příčiny přípravy toho trestného činu, tak to bylo v roce 2006. Já jsem si nechala zjistit, jak to doopravdy bylo. Vznikla ta iniciativa na půdě ústavně právního výboru a byla přijata všemi tehdejšími i členy Sociální demokracie prohlasována na tom ústavně právním výboru.",
    "oduvodneni": "<div>Danou informaci nelze ověřit, neboť zápisy z jednání&nbsp;výboru v roce 2006 tuto informaci neobsahují.</div><br /><div><a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\" >Členové</a> ústavně právního výboru PS ČR v období <a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\">2002 - 2006</a> (zápisy z jednání č.&nbsp;<a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=614&amp;o=4&amp;td=3&amp;n=4\">78. - 84</a>.) a <a href=\"http://www.psp.cz/sqw/snem.sqw?o=5&amp;id=614\">2006 - 2010</a>. (č.&nbsp;<a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=764&amp;td=3\">1. - 7.</a>)</div><br /><br /><br />",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7140",
    "porad": {
      "id": "70",
      "datum": "2012-10-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kauza Methyl - co bude dál? - Miroslava Němcová, Lubomír Zaorálek, Petr Šimůnek, Helena Langšádlová "
    }
  },
  {
    "id": "7396",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Když se podíváte na neveřejnou část BIS, tak už tam se dozvíte, že ona sama je znepokojena tím, jak tady prorůstají různé vlivy, ze zahraničí i Česka do politiky a že tím může být ohrožena demokracie.  ",
    "oduvodneni": "Mluví-li Z. Roithová o neveřejné části (pravděpodobně zprávy) BIS, je toto konstatování z principu neověřitelné. BIS zveřejňuje některé informace - ovšem ve veřejné části zprávy. O tomto informovala například Česká televize 22. srpna 2012 v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/212411000100822/obsah/215397-varovani-bis-prorustani-organizovaneho-zlocinu-do-statni-spravy-a-justice-nebo-rostouci-vliv-ruskych-rozvedek/\">Událostech</a> (reportáž <i>Varování BIS: prorůstání organizovaného zločinu do státní správy a justice nebo rostoucí vliv ruských rozvědek</i>).<br>Ve svém výroku se europoslankyně Roithová dopustila pravděpodobně přeřeknutí (pokud by mluvila o veřejné části, tak by byl výrok hodnocen jako pravdivý), nicméně výrok je hodnocen jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7396",
    "porad": {
      "id": "83",
      "datum": "2012-12-05",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Zuzana Roithová"
    }
  },
  {
    "id": "7652",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "... prezidenta Masaryka, který za první republiky kvůli takzvané lihové aféře odmítl podat ruku senátoru Práškovi. Nic víc, nic míň. Odmítl veřejně podat ruku. A ten senátor odešel.",
    "oduvodneni": "<p><a href=\"http://www.tyden.cz/rubriky/media/stolety-expres/kdo-byl-karel-prasek_50542.html\">Karel Prášek</a> byl předseda Senátu a dříve i ministr zemědělství. Byl zapleten do lihové aféry a na znamení neúcty ho prezident Masaryk nepozval jako představitele Senátu na tradiční novoroční oběd. Hovoří se o tom například v <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/historie-cs/171741-to-by-se-za-masaryka-stat-nemohlo\">přepisu</a> pořadu Historie.cs České televize, stejnou informaci najdeme i v dobovém tisku, konkrétně týdeníku Přítomnost z <a href=\"http://czech.pritomnost.cz/files/1924Flash/1924_24_1/\">24.1.1924</a> (strana 13). Ve vydání z dalšího týdne se již píše, že senátor <i><a href=\"http://czech.pritomnost.cz/files/1924Flash/1924_31_1/\">ostranil</a> své tělo z předsednického křesla senátu</i> (strana 14).</p><p>Je dohledatelná ovšem i <a href=\"http://cs.wikipedia.org/wiki/Karel_Prášek\">informace</a>, že Masaryk odmítl Práškovi demonstrativně podat ruku. </p><p>K odstoupení však nevedlo \"pouhé\" nepodání ruky, bylo to silnější vyjádření nesouhlasu. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7652",
    "porad": {
      "id": "99",
      "datum": "2012-12-21",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Miloš Zeman"
    }
  },
  {
    "id": "7908",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Právo prezidenta je ty členy vlády povolat, může taky vedoucí parlamentních klubů, poslance, se všemi si pohovořit a myslím si, že to je lepší způsob.",
    "oduvodneni": "Čl. 64 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanoví, že “prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti”. Přestože se tento článek vztahuje výslovně pouze na vládu a její členy, je zvykem již od první republiky, že si prezident může pozvat k rozhovoru de facto kohokoliv. I zvyky/obyčeje mají v českém ústavním pořádku své místo, a přestože zpravidla nemohou být vynuceny, jsou všeobecně dodržovány.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7908",
    "porad": {
      "id": "108",
      "datum": "2013-01-17",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Duel prezidentských kandidátů - Česká televize"
    }
  },
  {
    "id": "8164",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nicméně tento zákon (tzv. Církevní restituce) je nešťastný v tom, že na jednu stranu bere katolické církvi spoustu majetku ve prospěch jiných církví, které nikdy žádný majetek neměly...",
    "oduvodneni": "<a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6302&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjmlqug5pb5JSwbVtPR-eTDxKFJw\">Zákon</a> (.pdf) o majetkovém vyrovnání s církvemi a náb. společnostmi v §15 jmenuje řadu subjektů, kterým je určena finanční náhrada, přičemž 20 % z celkové částky je určeno jiným subjektům, než Římskokatolické církvi.&nbsp;<div><br></div><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D82283&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJONNP5kvKbA5JIFVD6JvmrmarFw\">V důvodové zprávě</a> (.pdf) zákona se mj. dočteme (str. 26): “<i>menší církve a náboženské společnosti by v případě naturální restituce nedostaly v podstatě žádný majetek, neboť historicky neměly v českých zemích takové postavení jako římskokatolická církev</i>”.&nbsp;</div><br /><div>Zákon tedy přiznává menším církvím a náb. spol. právo na náhradu, kterou by nezískaly při “naturální restituci”, tedy pokud by byl přímo nahrazován ztracený majetek. Žádný majetek tím ale Římskokatolické církvi nebere. Ta je stále osobou oprávněnou žádat o svůj neprávem odebraný (apod., dle §5 zákona) majetek. Menší církve a náb. spol. získávají pouze finanční náhradu, přičemž i důvodová zpráva zákona (např. na str. 21-22) uvádí i jiné důvody pro tuto náhradu, než je náprava křivd, jako je nutnost financovat platy duchovních.<br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8164",
    "porad": {
      "id": "117",
      "datum": "2012-12-10",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Tomio Okamura"
    }
  },
  {
    "id": "8420",
    "autor": "Jan  Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...já jsem na tom sjezdu měl dvě vystoupení a to jádro mého projevu bylo někde úplně jinde...",
    "oduvodneni": "Nepodařilo se nám najít obě celé zmiňované vystoupení Jana Mládka, tudíž nedokážeme posoudit zmiňované tvrzení.<br /><div><br><div>Jeden projev stínového ministra financí ČSSD je nahraný na <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=U82jU1XcgwU#!\">serveru Youtube</a> (video - čas 56:00 a dále).</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8420",
    "porad": {
      "id": "132",
      "datum": "2013-04-30",
      "moderator": "Daniela Drtinová",
      "medium": "Interview ČT24",
      "nazev": "Jan Mládek - Interview ČT24"
    }
  },
  {
    "id": "8932",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...slovenský model nebo rakouský model. To jsou země, kde se prezident volí přímo, ale neznamená to jakékoliv narušení parlamentního charakteru těchto států. Rozhodující slovo ve výkonné moci má v Rakousku kancléř, na Slovensku předseda vlády, nikoliv přímo volený prezident republiky.",
    "oduvodneni": "<p>Srovnáním pravomocí a postavení prezidenta ve vybraných státech se zabývá informační <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=139944\">studie</a>&nbsp;(.pdf) Parlamentního institutu z října 2003.</p><p>Zde se dočteme, že <i>„rakouská hlava státu má relativně slabé pravomoci srovnatelné s postavením a pravomocemi českého prezidenta“</i> (str. 51). Tyto pravomoci jsou pak vyjmenovány v tabulce č. 11 (str. 58); patří mezi ně například <i>zastupování státu navenek, uzavírání mezinárodních smluv, jmenování členů spolkové vlády a státních tajemníků, rozhodnutí o rozpuštění Národní rady, udělování milosti či jmenování soudců na návrh vlády</i>.</p><p><i>„Veškeré akty spolkového prezidenta, nestanoví-li ústava jinak, mohou být realizovány pouze na návrh vlády nebo jí pověřeného ministra. K platnosti aktu prezidenta republiky se vyžaduje spolupodpis spolkového kancléře nebo příslušného ministra. Politickou odpovědnost pak za prezidenta nese vláda.“</i> (str. 54)</p><p>Rakouský prezident je volen přímo již od roku 1951 (přímá volba byla zavedena do ústavy již v roce 1929, str. 59-60).</p><p>Na Slovensku byla přímá volba zavedena do ústavy až v roce 1999 (str. 68). Postavení prezidenta se zde však <i>„blíží postavení formální hlavy státu bez význačnějších výkonných pravomocí“</i> (str. 64). Mezi jeho pravomoci patří <i>jmenování a odvolávání předsedy a dalších členů vlády, možnost rozpustit Národní radu v ústavou stanovených případech, vyhlašuje referendum, uděluje vyznamenání, jmenuje a odvolává soudce či uděluje milosti</i> (nutnost kontrasignace předsedou vlády; str. 66-67).</p><p>V obou zmíněných zemích tedy i přes zavedení přímé volby prezidenta skutečně došlo k zachování parlamentního charakteru s významným postavením parlamentu a od něj odvozené vlády. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8932",
    "porad": {
      "id": "167",
      "datum": "2013-08-08",
      "moderator": "Václav Moravec",
      "medium": "Impulsy Václava Moravce ",
      "nazev": "Bohuslav Sobotka v Impulsech"
    }
  },
  {
    "id": "9188",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože já jsem opravdu v žádném rozhovoru a myslím, že si to dobře pamatuji, neřekl, že prosazuji, abych teď použil Klausovského termínu – nevstup ČR do EU. A že místo toho prosazuji vstup do EFTy. Tak to řečeno to ode mě opravdu nikde nemůžete najít.",
    "oduvodneni": "Jan Zahradil se coby předseda eurorealistické frakce\nEvropští konzervativci a reformisté (EKR) řadí spíše ke kritikům EU. Nicméně\nv&nbsp;mediálním archivu Mediasearch ani na <a href=\"http://zahradil.cz/\">osobní\nstránce</a> Jana Zahradila se nepodařilo dohledat jakékoli zmínky o nevstupu ČR\ndo EU, ani podobné zmínky. <br><p class=\"MsoNormal\">\nVýrok tedy hodnotíme jako pravdivý.</p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9188",
    "porad": {
      "id": "181",
      "datum": "2013-09-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EU diskuze"
    }
  },
  {
    "id": "9444",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bylo to v gesci VV (registr vozidel - pozn. Demagog.cz).\n",
    "oduvodneni": "V Nečasově vládě se na postu ministra dopravy vystřídali <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FVl%25C3%25A1da_Petra_Ne%25C4%258Dase%23Seznam_.C4.8Dlen.C5.AF_vl.C3.A1dy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECrsTEHjXbnwSUaDXK0NeVSe18nw\">čtyři</a> lidé: Vít Bárta, Radek Šmerda, Pavel Dobeš a Zbyněk Stanjura, který do úřadu nastoupil 12. prosince 2012. První tři jmenovaní byli ministři za Věci Veřejné, resp. za LIDEM, kam Pavel Dobeš později přestoupil.<br><br><div>Česká republika se zavázala, že nový registr vozidel bude fungovat nejpozději k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fbyznys%2Fpodnikani-trhy%2Fregistr-vozidel-rychle-zkolaboval-prozivame-deja-vu-inspiroval-se-ministr-dobe&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEydVyaFiJINPQ189Y_O8An_KOyg\">1. lednu 2013</a>. Se spuštěním registru byly velké problémy. Nakonec to vedlo k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-58858340-klaus-prijal-demisi-ministra-dobese&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFB9YKmWqeX0sComLG7O7ssBdUNkA\">rezignaci</a> Pavla Dobeše. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-58272550-ministr-dobes-kdyz-nebude-registr-vozidel-do-mesice-fungovat-spravne-odstoupim&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNETWZOy6AMa17zcZL9nsFkCDoKpqA\">Audit</a> firmy Ernst &amp; Young přitom v listopadu 2012 prokázal, že za nesprávné fungování můžou současné i předchozí vedení ministerstva.<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9444",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9700",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pardon, já to ještě domluvím. My jsme hodnoceni podle toho lucemburského dvoru jako nejhorší resort financí v Evropě.",
    "oduvodneni": "<p><a href=\"http://europa.eu/about-eu/institutions-bodies/court-auditors/index_cs.htm\">Evropský účetní dvůr</a> je orgán Evropské unie se sídlem v Lucemburku. Jeho hlavním úkolem je kontrola nakládání s penězi z dotací plynoucími do jednotlivých zemí. Za tímto účelem vydává každoročně výroční zprávu, kdy hodnotí jednotlivé dohledové orgány členských zemí, pro Českou republiku je to ministerstvo financí.</p><p>Účetní dvůr nesestavuje žádný žebříček, v čerstvě zveřejněné výroční zprávě za rok <a href=\"http://www.eca.europa.eu/Lists/ECADocuments/AR12/AR12_CS.pdf\" >2012</a> poukazuje na jednotlivá pochybení, v případě České republiky například <i >„závažné nedostatky ve fungování systémů řízení a kontroly ve dvou operačních programech (OP Životní prostředí (příspěvek EU ve výši 65 milionů EUR) a OP Doprava (příspěvek EU ve výši 194 milionů EUR))“</i> nebo <i >„nedodržování agroenvironmentálních požadavků“</i>.</p><p>Výroční zpráva uvádí počty nevyřízených výhrad k vyčíslení hrubého národního důchodu (HND, strana 70) a k vykazování DPH (strana 74), ani v jednom případě nedosahuje Česká republika zdaleka nejhorších výsledků.</p><p>Ve výroční zprávě za rok <a href=\"http://img.ct24.cz/multimedia/documents/42/4135/413494.pdf\" >2011</a>&nbsp;dopadlo Česko v počtech nevyřízených výhrad vzhledem k ostatním zemím EU skutečně nejhůře (str. 60). Zpráva také obsahuje přímé porovnání účinnosti vybraných dozorových orgánů, kde rovněž Česko jako jediná země dosáhla celkového hodnocení \"neúčinné\" (str. 147 až 149).Toto srovnání ovšem zahrnuje pouze sedm zemí a nic se nemění na faktu, že tato statistika je již zastaralá.</p><p>Je rovněž možné, že poslanec Babiš měl na mysli <a href=\"http://byznys.lidovky.cz/cro-cesko-je-nejhorsi-v-dohledu-nad-cerpanim-evropskych-penez-pts-/statni-pokladna.aspx?c=A130703_074138_statni-pokladna_jzl\" >zprávu</a> Evropské komise, která ČR, resp. MF, označila za nejhorší v dohledu nad evropskými dotacemi. I kdybychom ovšem nebrali v potaz, že Brusel a Lucembursko jsou geograficky poměrně vzdálené, MF financí ve své reakci upozornilo, že:</p><p>- \"primárně odpovědným za kontrolu je řídící orgán\"&nbsp;</p><p>- a dále, že Komise hovoří \"o systému auditu, který fungoval do roku 2012\"; systém auditních činností byl přitom od letošního roku změněn, což EK \"hodnotila pozitivně\".</p><p>Ani v jednom případě se tak Andrej Babiš nevyjadřuje k aktuální situaci a vzhledem k použití přítomného času jeho výrok tedy nemůže být pravdivý.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9700",
    "porad": {
      "id": "214",
      "datum": "2013-11-24",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Povolební Partie"
    }
  },
  {
    "id": "9956",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A zatímco Stanislav Křeček už zástupcem ombudsmana byl, tak Pavel Zářecký by se jím mohl stát.",
    "oduvodneni": "Miloš Zeman mluví o dvou jménech, která navrhne do volby budoucího veřejného ochránce práv. Tento post je uvolněn po nedávné rezignaci Pavla Varvařovského na tuto funkci.<div><br><div><a href=\"http://www.ochrance.cz/zastupce-verejneho-ochrance-prav/\">Stanislav Křeček</a> byl zástupcem ombudsmana zvolen v dubnu 2013, aktuálně je v čele úřadu až do volby nového veřejného ochránce práv. Tento stav je popsán <a href=\"http://www.zakonyprolidi.cz/cs/1999-349#p2\">v zákoně</a> o Veřejném ochránci práv&nbsp;§ 2(4).</div><br><div>Pavel Zářecký byl mimo jiné ministrem ve dvou vládách, a to ve vládě Jiřího Paroubka a ve Fischerově vládě. V obou případech zastával post ministra bez portfeje a předsedy legislativní rady vlády. Jak dokládá jeho <a href=\"http://staraverze.nasipolitici.cz/cs/politik/1095-pavel-zarecky\">životopis</a> na webu NašiPolitici.cz, v úřadu Veřejného ochránce práv doposud nepůsobil.</div><br><div>Miloš Zeman tedy popisuje korektně vztah obou jmenovaných k úřadu ombudsmana a výrok tedy hodnotíme jako pravdivý.</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9956",
    "porad": {
      "id": "228",
      "datum": "2014-01-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Prezidentův rok"
    }
  },
  {
    "id": "10212",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všichni vidíme, jak vypadá cena silové energie, ale domácnosti to necítí, firmy to necítí prostě proto, že i když klesá cena silové energie, tak rostou příplatky za obnovitelné zdroje.\n",
    "oduvodneni": "Vzhledem k praktické neexistenci jasné ceny silové energie hodnotíme výrok jako neověřitelný.<br>Cena elektrické energie je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cenyenergie.cz%2Fcena-elektriny-2010-kolik-platime-za-kwh%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHQLb53Q1eJ5m1vY37d8TGmuvVTaQ\">složena</a> ze dvou částí: regulované a neregulované. Neregulovaná složka je tvořena velkoobchodní cenou silové elektřiny. Druhou část ceny tvoří  regulovaná složka stanovovaná Energetickým regulačním úřadem (ERÚ). Tato složka ale kromě podpory obnovitelných zdrojů zahrnuje např. náklady na dopravu, skladování a distribuci. Silová elektřina může činit přibližně 45 % celkové výsledné ceny elektřiny. Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkalkulator.tzb-info.cz%2Fcz%2Fvyvoj-cen-regulovanych-slozek-elektricke-energie&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrvZ6L8e__ocGxXlnG_CO_GuogkQ\">kalkulátoru</a> ceny elektrické energie do r. 2013 skutečně podíl podpory obnovitelných zdrojů na ceně elektrické energie rostl. V r. 2014 má nicméně i dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Ffinance%2Fbydleni%2Fclanek.phtml%3Fid%3D796607&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFGDlBxkoEQSayWGR2kFjl7ne4xdQ\">vyjádření</a> ERÚ cena regulované části elektrické energie poklesnout. V r. 2012 dle serveru FinExpert došlo k <a href=\"http://finexpert.e15.cz/srovnani-dodavatelu-elektriny-pro-rok-2012\">navýšení</a> ceny silové energie oproti r. 2011. <br>Uvedená čísla je nutno brát s rezervou, u cen elektřiny záleží na daném specifickém tarifu a také na druhu odběratele. Vzhledem k neexistenci jasných dat výrok hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10212",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10468",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...náklady na zdravotní pojištění v roce 1998 bylo sto miliard. Dneska je 224 miliard, ano, víc než sto procent.",
    "oduvodneni": "Podle informací (.pdf, str. 33) Ústavu zdravotnických informací a statistiky byly výdaje zdravotních pojišťoven na zdravotnictví v roce 1998 107,4 miliard korun a v roce 2012 (poslední dostupná data) 231,2 miliard korun. Tyto informace skutečně odpovídají slovům ministra Babiše.&nbsp;<br><div><br><div>Výdaje VZP jsou však <a href=\"http://www.vzp.cz/o-nas/dokumenty/vyrocni-zpravy\">pravidelně</a>&nbsp;zveřejňovány v jejich výročních zprávách – viz např. <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2012.pdf\">rozvahu</a>&nbsp;(.pdf) společnosti za rok 2012 od strany 71.</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10468",
    "porad": {
      "id": "251",
      "datum": "2014-03-27",
      "moderator": "Daniela Drtinová",
      "medium": "Jiné",
      "nazev": "Babiš v Interview"
    }
  },
  {
    "id": "10724",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podíváte na to, proč Česká republika volným pádem padala na žebříčku konkurenceschopnosti v minulých letech, ten pád byl velmi dramatický, tak jedním z hlavních důvodů je kvalita našich institucí.",
    "oduvodneni": "Česká republika se skutečně již od roku 2009 v žebříčku propadá. Podle poslední <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2013-14.pdf\">zprávy</a> (.pdf) Světového ekonomického fóra (WEF), které také sestavuje <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_Rankings_2013-14.pdf\">žebříček konkurenceschopnosti zemí</a>, se Česká republika propadla o 7 míst na 46. příčku ze 148 hodnocených zemí.&nbsp;<br><div>WEF <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_CountryHighlights_2013-2014.pdf\">uvádí</a> (.pdf, str. 6) i důvody tohoto pádu:<i>\n \"Přetrvávají obavy o kvalitu veřejných institucí v zemi. Co se týče \ndůvěry občanů v politiky se Česká republika zařadila na 146. místo, níže\n se umístila jen Argentina a Libanon. Z důvodu rostoucího zadlužení se \nmírně zhoršilo makroekonomické prostředí, avšak vzhledem k dosaženému \n55. místu, lze Českou republiku ve srovnání se zbytkem Evropy hodnotit \njako stabilní. České podniky lze díky zavádění nových technologií \nhodnotit jako poměrně sofistikované a inovativní. Celková \nkonkurenceschopnost by mohla vzrůst v případě zkvalitnění vzdělávacího \nsystému a zavedením větší flexibility na trhu práce.\"</i><br><br></div><div>Podle <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2012-13.pdf\">zprávy</a> (.pdf, žebříček na str. 29) pro roky 2012-2013 se Česká republika nacházela na 39. místě a v předešlém období na 38. místě.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10724",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "10980",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady je 200 miliard daňových nedoplatků, z toho pan Kalousek odpustil 50 miliard.",
    "oduvodneni": "<p>Dle <a href=\"http://www.novinky.cz/ekonomika/324887-danove-nedoplatky-loni-vzrostly-na-149-miliard.html\">údajů finanční správy</a>, která eviduje výši daňových nedoplatků, dosáhly ke konci roku 2013 nedoplatky kumulativního počtu téměř 149 miliard Kč.</p><p>Co se týče zmíněných odpuštěných nedoplatků, podobné zavádějící tvrzení jsme již jednou <a href=\"http://demagog.cz/diskusie/214/povolebni-partie/?ph=3&amp;politik=183\">analyzovali</a>. Dle dat, na která se Andrej Babiš zřejmě odkazuje, v období 2006−2011 došlo dle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\" >vysvětlení</a> Generálního ředitelství MF ČR k úhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve výši 40,544 mld. Kč, z toho prominuté daně činily pouze 10,8 mld. Kč.</p><p>Nemáme však k dispozici aktuální čísla. Oslovili jsme proto s žádostí o poskytnutí informací příslušné orgány a prozatím výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10980",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11492",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řada investorů nám tvrdí, že nechce investovat v této oblasti (okresy Louny a Rakovník – pozn. Demagog.cz) z důvodu dostupnosti směrem ku Praze.",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný, jelikož neexistují žádné veřejné záznamy o tom, že by některý z investorů odmítl v těchto okresech (Louny a Rakovník) investovat své finanční prostředky z důvodu špatné dostupnosti. Tyto okresy mají být navíc s Prahou spojeny rychlostními silnicemi R6 a R7, jež měly být podle <a href=\"http://www.komunikace-r7.cz/index.php?t=article&amp;n=clanek-stavbe-silnice-r7-u-chomutova-nic-nebrani-rsd-uz-ma-potrebna-povoleni-601\">serveru</a> na konci roku 2013 dokončeny. Silnice nejsou dodnes hotové (16. září 2014). Chládek však v <a href=\"http://zatecky.denik.cz/zpravy_region/volby_senat_chladek_20141003.html\">rozhovoru</a> uvedl, že pro jejich dokončení udělá maximum.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11492",
    "porad": {
      "id": "290",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Louny"
    }
  },
  {
    "id": "11748",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsem si četla zprávu – tuším, že to byl 3. kvartál roku 2014 – o extremismu, tam byla jenom velmi jednoduchá věta, řešil se tam Czech Defence League, což není spolek Islám v České republice nechceme (IVČRN). A u spolku IVČRN bylo, že působí v prostředí internetu a že působí jako virtuální islamofobní subjekty.",
    "oduvodneni": "<br><div>Výrok je nepravdivý, jelikož Czech Defence League vznikla právě okolo platformy Islám v ČR nechceme a jedná se o provázané subjekty.</div><br>Jana Černochová mluví o <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnné situační zprávě</a> o extremismu z 15. října 2014, ve které se píše o Czech Defence League/Islám v České republice nechceme v souvislosti s prostředím internetu.&nbsp;<br><br><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnná situační zpráva</a> (.pdf, str. 4) z 15. října 2014 hovoří o několika virtuálních islamofobních subjektech, mezi něž řadí například Czech Defence League/Islám v České republice nechceme.<br>Dále je zmíněno, že \"<i>Někteří islamofobní aktivisté, kteří byli v minulosti aktivní jen na internetu, v posledních měsících přistoupili k přímým provokacím\"</i> (str. 4).<br>Není však uveden název konkrétní organizace, o kterou se v této souvislosti jedná.<br><br>V <a href=\"http://www.mvcr.cz/soubor/situacka04proweb-2014-pdf.aspx\">Souhrnné situační zprávě</a> (.pdf, str. 3-4) z 20. ledna 2015 je napsáno:<br>\"<i>Na projevy islamofobie se dlouhodobě profiluje uskupení Czech Defence League (CzDL), zastoupené skupinou Islám v ČR nechceme (IvČRN) v síti Facebook.</i>\"<br><br>Protože ani v jedné ze zpráv nejsou skupiny Czech Defence League a Islám v České republice nechceme uváděny jako oddělené subjekty, můžeme říct, že se jedná o propojené skupiny.<br><br>Původní facebooková skupina <a href=\"http://www.ivcrn.cz/o-nas/\">Islám v České republice nechceme</a> byla založena před třemi lety. Dnes se nazývá <i>\"největší nestrannou platformou na českém internetu\"</i>, která se staví na obranu demokratické ústavy a sekulárního státu \"<i>proti totalitním ideologiím a islámu jako nejagresivněji se šířící ideologii současnosti obzvlášť\"</i>.<br><a href=\"http://www.rexter.cz/czech-defence-league-v-kontextu-antidzihadistickeho-hnuti/2014/12/08/\">Okolo této skupiny</a> vzniklo občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defence League</a> (.pdf, str. 10), které bylo zaregistrováno v roce 2011.<br><div>Spojitost obou spolků je tedy mnohem bližší, než Černochová naznačuje. Ilustrovat to lze i na <a href=\"https://www.facebook.com/ivcrn\">Facebookové</a> stránce hnutí, kde mezi \"oblíbenými stránkami\" figuruje řada profilů právě Czech Defence League:</div><br><div><img src=\"http://s8.postimg.org/6pdlb82z9/ivcrn.png\"></div><br><div><br>Oproti tomu občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defense League</a> (.pdf, str. 6) bylo zaregistrováno v roce 2012. (<i>p</i><i>ozn. Demagog &nbsp;– ve&nbsp;slově Defense se v tomto případě píše \"s\"</i>).<br>Toto sdružení není aktivní. I v souvislosti s danou zprávou se tedy dá předpokládat, že Černochová hovoří o prvním zmiňovaném.<br><br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11748",
    "porad": {
      "id": "309",
      "datum": "2015-01-20",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "20 minut s Janou Černochovou"
    }
  },
  {
    "id": "12004",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prostě chceme, aby všechna tato doporučení (GRECO k zákonu o financování politických stran - pozn. Demagog.cz) byla promítnuta do této novely. A v koalici je spor, ale ten spor je jenom o interpretaci koaliční smlouvy. Když se podíváte do koaliční smlouvy, tak my tam počítáme s tím, že zavedeme výdaje na, limity na výdaje volebních kampaní a že také zavedeme limity na sponzoring.",
    "oduvodneni": "Výrok předsedy vlády hodnotíme jako pravdivý s ohledem na spor v koalici. Sobotka mluví o tom, že chce, aby všechna doporučení GRECO byla zakotvena v daném zákoně, to je v tuto chvíli neověřitelné. Nicméně je pravdou, že i přes závazek z koaliční má hnutí ANO Andreje Babiše rezistentní postoj v otázce limitu pro kampaň.<div><br><div>V koaliční smlouvě je uveden závazek o limitech na výdaje u volebních kampaní a sponzoringu. Ve zprávě GRECO tato doporučení uvedena nejsou. Hnutí ANO podle vyjádření předsedy Andreje Babiše, pro iDNES.cz z 26. března 2015, nevidí žádný důvod pro zavedení limitů a soustředí se spíše na kontrolu financování v průběhu volebních kampaní.&nbsp;<br><br>Doporučení GRECO k zákonu o financování politických stran jsou uvedena v (pdf) <a href=\"https://www.coe.int/t/dghl/monitoring/greco/evaluations/round3/GrecoEval3%282010%2910_CzechRep_Two_CZ.pdf\">Hodnotící zprávě České republiky \"Transparentnost financování politických stran\"</a>. Konkrétně jsou uvedeny na straně 22 a 23 příslušného dokumentu. Mezi doporučeními GRECO nejsou obsaženy limity pro politické strany a hnutí na výdaje u volebních kampaní. Rovněž zde není doporučení na zavedení limitů na sponzoring. <br><br>V (pdf) <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a>  v části 9.7. Rekonstrukce státu a opatření proti korupci je na straně 25 skutečně uvedený závazek na limity na výdaje na volební kampaně a limity na sponzoring. <br><br>\"<i>Zpřísníme systém financování politických stran zavedením výdajového limitu pro volební kampaně<br>a uzákoněním limitu pro dary od fyzických a právnických osob. Strany musejí být závislé na voličích,<br>ne na komerčních sponzorech. Veškeré příjmy a výdaje volebních kampaní musí jít přes transparentní<br>účty.</i>\"<br><br>KDU-ČSL nemá problém se zavedením limitů jak konstatuje zpráva z 31. ledna 2015 pro&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-chce-omezit-dary-politickym-stranam-predstavy-se-ale-zatim-lisi--1450087\">rozhlas.cz</a>.<br><div>\"<i>Lidovci se zastropování darů politickým stranám nebrání. Není ale podle nich jisté, jestli to pomůže. Místopředseda Jan Bartošek si myslí, že by bylo účinnější třeba číslování billboardů pro volební kampaně.</i>\"&nbsp;<br><br>Problém se zavedením limitů má koaliční partner ANO. Jeho předseda Andrej Babiš nevidí žádný důvod pro zavedení těchto limitů jak uvedl v rozhovoru pro <a href=\"http://zpravy.idnes.cz/bude-to-proti-ano-rika-babis-ke-zmene-zakona-o-financovani-stran-pv6-/domaci.aspx?c=A150326_112911_domaci_kop\">iDNES.cz</a>. <br><br>\"<i><b>Dovedete si představit, že by bylo nějaké omezení pro sponzorské dary stranám, ať už od fyzických osob, nebo od firem?</b><br>Proč by mělo být omezení? V Evropě nikde není omezení. Jde o to, kdo to bude kontrolovat. My nechceme, aby to kontroloval NKÚ, protože je předseda z ČSSD (exposlanec Miloslav Kala - pozn. redakce). Měly by to kontrolovat nějaké občanské iniciativy a hlavně by to mohly kontrolovat kdykoliv v průběhu kampaně. O tom bude debata</i>.\"</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12004",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12260",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem přesvědčen o tom, že nebo v současné době, pane kolego, přeci pan hejtman Rozbořil je nevinný, co se týče trestně právní věci. Nebyl odsouzen, je pouze obviněn, je nevinný. Politická rovina je někde úplně jinde a standardní přeci je, že ten člověk z té politiky odchází.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící. Ministr Chovanec má pravdu v tom, že obviněný (i obžalovaný) je nevinný až do pravomocného rozhodnutí soudu.<br><br><div>Nelze ale říci, že je standardní, že politici (ČSSD nevyjímaje) po obvinění z politiky automaticky odchází.<br><br>Pro ilustraci (dodejme, že nehodnotíme vinu jednotlivých politiků, ale pouze ilustrujeme fakt, že obvinění českého politika neznamená automaticky jeho odchod z veřejného života, jak Chovanec tvrdí).</div><div><br><ul><li>Náměstek pražského primátora Karel Březina (ČSSD)&nbsp;<a href=\"http://www.denik.cz/z_domova/brezina-odstoupit-nehodla-20110330.html\">nerezignoval.</a>&nbsp;</li><li>Primátor Přerova Jiří Lajtoch (ČSSD) <a href=\"http://www.tvprerov.cz/index.php/zpravy/item/226-prim%C3%A1tor-ji%C5%99%C3%AD-lajtoch-ust%C3%A1l-dal%C5%A1%C3%AD-%C3%BAtok-opozice-nad%C3%A1le-z%C5%AFst%C3%A1v%C3%A1-v-%C4%8Dele-p%C5%99erovsk%C3%A9-radnice\">nerezignoval.</a></li><li>Primátor Prahy Bohuslav Svoboda (ODS) <a href=\"http://www.novinky.cz/domaci/297341-cssd-prirovnala-primatora-svobodu-k-rathovi.html\">nerezignoval.</a></li><li>Vlasta Parkanová (TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1159145-snemovna-vydala-parkanovou-k-trestnimu-stihani\">rezignovala</a>&nbsp;na pozici místopředsedkyně Poslanecké sněmovny. Poslankyní zůstala.</li><li>Martin Půta (STAN) <a href=\"http://liberec.idnes.cz/martin-puta-rezignoval-v-rop-severovychod-f2j-/liberec-zpravy.aspx?c=A141201_164839_liberec-zpravy_mav\">rezignoval</a> na funkci předsedy hnutí Starostové a nezávislí a opustil post předsedy Regionální rady ROP Severovýchod, hejtmanem Libereckého kraje zůstal.</li><li>David Rath (ČSSD)&nbsp;<a href=\"http://www.lidovky.cz/rath-uz-neni-hejtmanem-rezignoval-na-svoji-funkci-fvp-/zpravy-domov.aspx?c=A120516_151917_ln_domov_ogo\">rezignoval</a> jak na hejtmana, tak na člena krajského zastupitelstva a zrušil členství v ČSSD. V jeho případě však byl vzat do vazby, šlo o unikátní situaci. Poslancem však zůstal.</li></ul><br><div>Mapku obviněných politiků naleznete <a href=\"http://www.rozhlas.cz/zpravy/trestnecinypolitiku\">zde.</a><br></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12260",
    "porad": {
      "id": "340",
      "datum": "2015-11-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost a bezpečí"
    }
  },
  {
    "id": "12516",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak především nejde jenom o e-maily, já jsem byl z hlediska internetu podroben kobercovému bombardování. Začalo to tím, že vlastně byl zneužit mail, kterým se rozesílá korespondence z Lidového domu členům sociální demokracie, pak došlo k útoku na můj Twitter, došlo k útoku na mé, na můj blog na serveru Aktuálně a následně také došlo k útoku na moji mailovou schránku.",
    "oduvodneni": "Bohuslav Sobotka se v nedávné době stal několikrát cílem hackerů. První atak přišel v listopadu minulého roku, neznámý útočník zneužil Sobotkovu e-mailovu adresu spravovanou <a href=\"http://www.cssd.cz/media/tiskove-zpravy/stanovisko-cssd-k-clanku-mf-dnes-falesny-bohuslav-sobotka-pise-novinarum/\">Lidovým domem</a> a odeslal redaktorce MF Dnes podezřelý e-mail. Den před Štědrým dnem se na jeho <a href=\"http://www.ceskenoviny.cz/zpravy/sobotkuv-twitter-nabourali-hackeri-s-hesly-proti-uprchlikum/1296135\">twitterovém účtu</a> objevilo několik příspěvků s proti přistěhovaleckou tématikou.&nbsp;V pondělí 4. ledna 2016 hackeři zaútočili na <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-opet-tercem-hackeru-tentokrat-napadli-jeho-soukromou/r~e2165b96b3a211e59772002590604f2e/\">premiérův blog</a> na webu Aktuálně.cz a zveřejnili rasistické texty, o den později pak došlo ke zveřejnění nejvážnějšího útoku, na premiérův <a href=\"http://www.ceskenoviny.cz/zpravy/hackeri-nejspis-napadli-e-mail-premiera-sobotky/1299314\">osobní e-mail</a>. &nbsp;&nbsp;<br><br><div>Kromě Sobotky napadli hackeři i e-mailové účty <a href=\"http://m.ceskenoviny.cz/nejnovejsi/zpravy/volebni-vybor-se-dnes-maily-sefa-rady-cro-nezabyval/1302378\">Jana Birkeho</a> a <a href=\"http://www.novinky.cz/domaci/391402-hackeri-zverejnili-dalsi-e-maily-a-vyhrozuji-sobotkovi.html\">Jana Chvojky</a>, který tuto informaci sdělil deníku Právo. &nbsp;<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12516",
    "porad": {
      "id": "350",
      "datum": "2016-01-17",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Sobotkova partie s maily, Norskem a uprchlíky"
    }
  },
  {
    "id": "12772",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\nNěkteré školy vzdělávají žáky s lehkým mentálním postižením už dnes i přesto, že jim pro to zákony nevytvářejí dobré podmínky, a hlavně – chybí finance na asistenty a speciální pomůcky. (Hospodářské noviny, 26. 2., str. 5)",
    "oduvodneni": "<p dir=\"ltr\" >Studie <a href=\"https://www.dropbox.com/s/mh8evdxszf9vmc2/Analyza_COSIV_CR_spolecne_vzdelavani.pdf?dl=0\">Česká republika na cestě ke společnému vzdělávání </a>(.pdf, str. 5) uvádí, že se na běžných školách vzdělává 1415 dětí s lehkým mentálním postižením.</p><p dir=\"ltr\" >Že schází peníze na asistenty potvrzuje <a href=\"http://inkluze.upol.cz/ebooks/analyza/analyza-13.pdf\" >analýza Univerzity Palackého</a>:</p><p dir=\"ltr\">„<i>Téměř dvě třetiny škol (63 %) uvádějí, že finanční prostředky určené na úhradu služeb asistenta pedagog a spíše nebo určitě neodpovídají výši úvazku , která je uvedena v doporučení ze školského poradenského zařízení</i>.“</p><p dir=\"ltr\" >Dlouhodobý nedostatek financí popisují i mnohé mediální články. Za všechny uvádíme např. <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5349\">Učitelské noviny</a>, <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2014/04/skoly-potrebuji-asistenty-pedagoga-narazeji-vsak-na-nedostatek-financi/\">Týdeník školství</a>, <a href=\"http://www.lidiligy.cz/pomozte-rodinam-deti-s-postizenim\">Ligu lidských práv</a>, <a href=\"http://www.invarena.cz/?p=13101\">invArena</a> či <a href=\"http://www.infoposel.cz/index.php?idm=clanky&amp;idr=18&amp;idc=1053341728\">InfoPosel.cz</a>. </p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12772",
    "porad": {
      "id": "357",
      "datum": "2016-03-15",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Inkluze na školách"
    }
  },
  {
    "id": "13028",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "My jsme teďka schválili direktivu o výměně informací, která umožní daňovým správám získat jako docela vypovídající údaje o tom, jak ta firma daní v jednotlivých zemí. Ten, ta tabulka, která je zase malá, aby ty firmy nezatěžovala, tak neřekne, kdo je podvodník, ale je schopna velmi dobře nasměrovat tu daňovou správu, do které firmy by se měli podívat.",
    "oduvodneni": "<div>Luděk Niedermayer ve svém výroku komentuje proces přijetí směrnice Rady Evropským Parlamentem. Směrnice mění směrnici&nbsp;<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:064:0001:0012:cs:PDF\">2011/16/EU</a>, která se týká povinné automatické výměny informací v oblasti daní. Schválen byl pozměněný návrh této směrnice, jeho původní i schválené znění můžete sami&nbsp;<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2016-0221&amp;language=CS\">porovnat</a>.&nbsp;</div><br /><div>\"Tabulkou\" má europoslanec Niedermayer patrně na mysli pozměňovací návrhy č. 21 až 24. Ty nově staví najisto, že zpráva mezi zeměmi poskytovaná bude diferencovaná co do zemí a bude obsahovat podrobnější údaje. Dosavadní pojem \"příjmy ze zaměstnání\" nahradil obsáhlý výčet různorodých informací (mezi nimi i zaplacené a naběhlé daně z příjmu,) které by firmy, dle jeho slov, neměly zatěžovat, ale více vypoví o jejich interních finančních tocích.</div><br /><br /><div>To, zda takovéto poskytnuté informace budou způsobilé \"nasměrovat\" pozornost daňové správy, nemůžeme hodnotit. Je ovšem pravdou, že Evropským parlamentem byla schválena směrnice o výměně informací, která více strukturuje data státem poskytnutá a zároveň rozšiřuje jejich rozsah, ač ne příliš výrazně.&nbsp;</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13028",
    "porad": {
      "id": "368",
      "datum": "2016-05-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Průmysl a obchod"
    }
  },
  {
    "id": "13284",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Co udělal pár hodin po referendu, on rezignoval (britský eurokomisař Lord Hill - pozn. Demagog.cz). Dokonce já bych řekl, že ani nemusel. Sice některé politické subjekty po tom volaly, ale já si myslím, že on je členem kolektivního orgánu (...) Ale udělal to. ",
    "oduvodneni": "<div><div>Evropský komisař lord Hill opravdu podal do rukou Jean-Claude Junckera <a href=\"https://ec.europa.eu/commission/2014-2019/hill/announcements/statement-lord-hill-25062016_en\">žádost</a> o svoji rezignaci a ten ji následně 25. června <a href=\"http://europa.eu/rapid/press-release_STATEMENT-16-2332_en.htm\">přijal</a>. Je také pravdou, že v pátek 24. června předsedové čtyř frakcí Evropského parlamentu (Evropská strana lidová, Pokroková aliance socialistů a demokratů, Aliance liberálů a demokratů pro Evropu, Zelení - Evropská svobodná aliance) přednesli <a href=\"http://ep00.epimg.net/descargables/2016/06/25/cfd114fad7c86a87d36e2938334456d7.pdf\">návrh</a> rezoluce Evropského parlamentu, kde až v bodě 14. naznačují, že by prezident komise měl zvážit \"změnu portfolia\" pro britského komisaře.</div><br><br><div>Výhrady jsou především k tomu, že se v případě rezignace komisaře Hill nejednalo v řádech hodin, ale spíše dnů a že nikdo v Evropském parlamentu nevyzýval zcela přímo k jeho odchodu, ale spíše ke změně jeho \"tématického\" zaměření. Nicméně gro výroku je v tom, že Hill sám rezignoval, ač tak činit nemusel a to udělal v krátké době po samotném hlasování.</div></div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13284",
    "porad": {
      "id": "376",
      "datum": "2016-06-26",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Evropa po Brexitu"
    }
  },
  {
    "id": "13540",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Teď měníme poslední 3 měsíce úředníky a bývalé politiky ve školských radách za zástupce konkrétních firem. Jejich úloha je, aby ovlivňovali vzdělávací plány.",
    "oduvodneni": "<p class=\"MsoNormal\">Podle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#cast15\">§ 168 odstavce a)</a> zákona\r\nč. 561/2004 Sb. (školský zákon) se školská rada „<i>vyjadřuje k návrhům školních vzdělávacích programů a k jejich\r\nnáslednému uskutečňování“</i>. </p><p class=\"MsoNormal\">Podle informací dostupných na webových stránkách Libereckého kraje a tiskové konference z jednání Rady kraje ze dne 7. září 2016 Rada kraje do školských rad na místo zástupců zřizovatele skutečně <a href=\"http://www.kraj-lbc.cz/Stredni-skoly-od-pristiho-roku-nabidnou-nove-obory-n372762.htm\">nominovala</a> a k 1. říjnu 2016 <a href=\"http://liberecky-kraj.kraj-lbc.cz/public/usneseni_files/RK_14_06_09_2016/BOD_034/2016_14_0034.pdf\">jmenuje</a> zástupce zaměstnavatelů. Na tomto kroku se dohodl kraj se Svazem průmyslu a dopravy podepsáním Regionální sektorové dohody pro Liberecký kraj mezi strategickými partnery dne 8. června 2015. (<a href=\"http://www.socialnidialog.cz/images/stories/Sektorove_dohody/RSD_pro_LBK.pdf\">pdf</a> str. 5). V minulosti byli ve většině případů jmenováni zastupitelé jednotlivých obcí. Mgr. Vladimír Opatrný je <a href=\"http://www.mestojablonec.cz/cs/samosprava/zastupitelstvo/\">členem</a> zastupitelstva města Jablonec nad Nisou, Ing. Marie Pavlová je <a href=\"http://www.liberec.cz/cz/lidi/inormace/ing-marie-pavlova.html\">členkou</a> zastupitelstva města Liberec,Ing. Hana Vidnerová je zase <a href=\"http://www.mesto-frydlant.cz/cs/obcan/samosprava/zastupitelstvo-mesta/\">členkou</a> zastupitelstva města Frýdlant. </p><p class=\"MsoNormal\">Mezi střední školy, do jejich školských rad jsou jmenováni noví členové patří: Střední textilní průmyslová škola, do jejíž rady byl nominován zástupce společnosti <a href=\"http://www.directalpine.cz/profil-firmy\">DIRECT ALPINE</a>, Vyšší odborná\r\nškola sklářská a Střední škola Nový Bor bude mít ve své školské radě zástupce\r\nze společnosti <a href=\"http://www.crystalex.cz/cz/info/13-historie-a-soucasnost.html\">Crystalex\r\nCZ</a>. V případě Střední uměleckoprůmyslové školy a Vyšší odborné školy\r\nJablonec nad Nisou bude zástupce firmy <a href=\"http://www.preciosa.com/cs/preciosa\">Preciosa</a>. Dále je to společnost <a href=\"http://www.grupoantolin.com/en/company\">GRUPO ANTOLIN</a> Bohemia, která\r\nbude mít svého zástupce ve školské radě Střední školy a Mateřské školy Liberec a\r\nv neposlední řadě společnost <a href=\"http://www.benteler-distribution.cz/spolecnost.html\">BENTELER ČR</a>,\r\njejíž zástupce byl nominován za Liberecký kraj do školské rady Střední školy\r\nhospodářské a lesnické v obci Frýdlant. </p><p class=\"MsoNormal\">\r\n\r\n</p><p class=\"MsoNormal\">Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13540",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13796",
    "autor": "Roman Celý",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Já jsem za celé 4 roky nezaslechl jakoukoli kritiku v rámci zastupitelstva JMK (k zásadám územního rozvoje - pozn. Demagog.cz).",
    "oduvodneni": "<div>Výrok je hodnocen jako nepravdivý, zásadami územního rozvoje se zastupitelstvo zabývalo dvakrát, přičemž při druhém zasedání bylo zastupitelstvu distribuováno podání, které mělo název Problémy s pořizováním ZÚR. Kritika se tedy na zasedání zastupitelstva objevila.</div><br /><br>Zastupitelstvo Jihomoravského kraje projednávalo zásady územního rozvoje Jihomoravského kraje dvakrát. Poprvé na svém třetím zasedání, kdy se zastupitelstvo <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=205915&amp;TypeID=61\">usneslo</a>&nbsp;(.doc, str. 5, bod č. 10)&nbsp;na zadání zásad, podruhé na svém 24. zasedání, kdy se řešil <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">výběr</a>&nbsp;(.doc, str. 3, bod č. 4)&nbsp;nejvhodnější varianty silnice R52 uvedené v zásadách. V rámci 24. zasedání byly také zastupitelům předloženy petice, vyjádření obcí a podání, mezi kterými bylo podání P.F. s <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">názvem</a>&nbsp;(.doc, str. 3, bod č. 4)&nbsp;Problémy s pořizováním ZÚR - přehled a podnět k hejtmanovi k prověření situace. Kritika se tedy na zasedání zastupitelstva objevila.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13796",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14052",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Je to jeho tým (prezidenta, pozn. Demagog.cz) a on si ho vybral, Kancelář prezidenta republiky nespadá pod služební zákon. Je to věc pana prezidenta, jeho volba a jeho zodpovědnost. ",
    "oduvodneni": "<div>Prezident republiky si opravdu sám vybírá svůj tým, tj. vedoucího Kanceláře prezidenta republiky a další vedoucí pracovníky. Dle zákona o Kanceláři prezidenta republiky je prezident jmenuje i odvolává dle vlastního názoru.&nbsp;</div><br><br><div>Postavení Kanceláře prezidenta republiky je upraveno v zákoně o Kanceláři prezidenta republiky. V jejím čele stojí&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-1\">vedoucí</a> kanceláře, kterého jmenuje a odvolává prezident. Ten dále&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-2\">stanovuje</a>&nbsp;vnitřní organizaci kanceláře a okruh vedoucích pracovníků, jež opět jmenuje i odvolává.&nbsp;Seznam vedoucích pracovníků je dostupný na <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">stránkách</a>&nbsp;prezidenta, schéma vlevo dole pak znázorňuje základní organizační strukturu kanceláře.</div><br><br><div><img src=\"https://www.hrad.cz/img/prezident/cs/organizational-structure.png?v02\"></div><br><br><div>Zdroj: <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">Hrad.cz</a></div><br><br><div>Kancelář prezidenta republiky ani její pracovníci nespadají pod služební zákon, neboť nesplňují <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p3\">podmínky</a>&nbsp;vymezené v § 3 zákona o státní službě (Kancelář prezidenta republiky je sice zřízená zákonem, ale není výslovně označena jako správní úřad či orgán státní správy). Potvrzuje to i&nbsp;<a href=\"http://www.mvcr.cz/sluzba/soubor/seznam-sluzebnich-uradu-k-1-6-2016.aspx\">seznam</a>&nbsp;(.pdf) služebních úřadů vedený ministerstvem vnitra, který tuto instituci neobsahuje.</div><br><br><div>Výběr členů kanceláře je tedy opravdu pouze věcí prezidenta a kancelář rovněž nespadá pod služební zákon, výrok je proto hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14052",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14308",
    "autor": "Daniel Herman",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Sněmy se konají každý rok vždycky na svatodušní svátky. Vedeme o tom diskuzi v rámci KDU, že by možná jela širší delegace.",
    "oduvodneni": "<div>Nepodařilo se nám zjistit, zda se KDU-ČSL plánuje vydat na sudetoněmecký sněm, který se každoročně koná vskutku o letnicích.</div><br />Sněmy připadají na <a href=\"https://cs.wikipedia.org/wiki/Letnice#Datum_letnic\">svatodušní svátky</a>, sedm týdnů po Velikonocích se konaly v roce <a href=\"http://www.sudeten.de/cms/?download=15_ST_Beschnitt_4c_ev.pdf\">2015</a> (.pdf), <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2016\">2016</a> a budou se konat i <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2017\">letos</a>. O záměru KDU-ČSL vydat se na sněm pořádaný v Augsburgu 3. a 4. června 2017 jsme se bohužel ve veřejných zdrojích nikde nedočetli.<br /><div>Protože jsme nedokázali zjistit informace k druhé části výroku, řadíme jej k neověřitelným.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14308",
    "porad": {
      "id": "406",
      "datum": "2017-01-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupce, minulost a církve"
    }
  },
  {
    "id": "14564",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Je známý příklad, kdy v hodinách po volbách už byla vytvořena koalice všech proti hnutí ANO.",
    "oduvodneni": "Podobný výrok jsme již ověřovali v rámci Otázek Václava Moravce 6. listopadu minulého roku. Andrej Babiš se vyjádřil, že v Královéhradeckém kraji se vytvořila koalice proti hnutí ANO 2011. Jde o poměrně hojně využívané prohlášení.<div ><br></div><div ><br>Do zastupitelstva Královéhradeckého kraje se po <a href=\"http://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7\">krajských volbách</a> v říjnu 2016 dostalo celkem devět volebních subjektů: ANO 2011 (13 mandátů), ČSSD (6 mandátů), ODS (5 mandátů), Koalice pro Královéhradecký kraj — KDU-ČSL — Hradecký demokratický klub — Volba pro město (5 mandátů), KSČM (4 mandáty), Starostové a Východočeši (4 mandáty), TOP 09 (4 mandáty), Koalice Svoboda a přímá demokracie — Tomio Okamura (SPD) a Strana Práv Občanů a SNK (2 mandáty), Piráti a Strana zelených + Změna pro Královéhradecký kraj (2 mandáty).<br><br>12. 10. 2016 pak pět z devíti zmíněných stran (ČSSD, ODS, Koalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09) <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-stran-v-hradeckem-kraji-ma-dohodu-o-koalici--ano-je-v-opozici-95432/\">podepsalo dohodu</a> o koalici v kraji (tedy <a href=\"http://volby.cz/pls/kz2016/kz?xjazyk=CZ&amp;xdatum=20161007\">pár dní po volbách</a>). Ta byla ale ve skutečnosti domluvena, jak <a href=\"http://hradec.idnes.cz/hradec-ma-dohodu-na-krajske-koalici-dtc-/hradec-zpravy.aspx?c=A161008_210605_hradec-zpravy_the\">informovala média</a>, několik hodin po zavření volebních místností.<br><br>Z informací oficiálního webu <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-subjektu-v-hradeckem-kraji-podepsalo-koalicni-dohodu-95817/\">Královéhradeckého kraje</a> vyplývá, že pět výše uvedených stran podepsalo 24. října 2016 koaliční dohodu.&nbsp;<br></div><br><div>Tento výrok však hodnotíme jako nepravdivý, protože koaliční dohodu podepsalo jen pět stran a nelze tedy tvrdit, že by se všichni takto vymezili proti hnutí ANO 2011. Zejména tvrzení, že se&nbsp;<i>„všichni spojili proti ANO“</i>, je často popisováno na tomto příkladu, ale z výše uvedeného plyne, že to neplatí.&nbsp;</div><div><br></div><div><br></div><div>Vítěz voleb v zastupitelstvu skutečně zastoupen není, nejde ale vyloženě o výjimečný případ ani v krajích (Plzeňský kraj 2012), ani na centrální úrovni (povolební koalice 2010).</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14564",
    "porad": {
      "id": "413",
      "datum": "2017-03-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ideje a realita"
    }
  },
  {
    "id": "14820",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Ty pochybnosti (o vině Jiřího Kajínka, pozn. Demagog.cz) jsem nevyjadřoval jenom já, ty pochybnosti vyjádřil veřejně například předseda Ústavního soudu Pavel Rychetský, který je získal v době, kdy vykonával dočasně funkci ministra spravedlnosti a studoval i Kajínkův trestní spis.",
    "oduvodneni": "<p class=\"MsoNormal\">Dnešní&nbsp;<a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/pavel-rychetsky/\">předseda</a>&nbsp;Ústavního soudu Pavel Rychetský byl ministrem spravedlnosti v&nbsp;letech&nbsp;<a href=\"http://www.nasipolitici.cz/cs/politik/357-pavel-rychetsky\">2002–2003</a>&nbsp;a případem Kajínek se skutečně zabýval.</p><p class=\"MsoNormal\">Rychetský v&nbsp;roce&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">2001</a>&nbsp;objevil v&nbsp;případu nejasnosti a obrátil se proto se stížností k&nbsp;Nejvyššímu soudu v&nbsp;Brně s&nbsp;cílem dospět k&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">obnovení</a>&nbsp;trestního řízení. Nejvyšší soud však stížnost&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">zamítl</a>. Svoje rozhodnutí podat stížnost komentoval Rychetský&nbsp;<a href=\"https://zpravy.aktualne.cz/domaci/rychetsky-zaplatpanbuh-ze-nejsem-ministr-spravedlnosti-o-kaj/r~6cfb81a8371111e78f16002590604f2e/\">slovy</a>:&nbsp;<i>„Vstávaly mi hrůzou vlasy na hlavě, když jsem zjistil, kolik je v tom případu pochybení.</i>“</p><p class=\"MsoNormal\">V&nbsp;tomto případu se Rychetský angažoval či se k&nbsp;němu vyjadřoval také později. V&nbsp;roce 2002&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2116788-zeman-chtel-davat-milost-v-humanitarnich-pripadech-volbu-kajinka-politici-kritizuji\">nedoporučil</a>&nbsp;tehdejšímu prezidentovi republiky Václavu Havlovi udělit Kajínkovi milost, o kterou Kajínek prezidenta požádal.</p><p class=\"MsoNormal\">V&nbsp;polovině května 2017 poskytl Rychetský rozhovor magazínu&nbsp;<a href=\"https://pravniradce.ihned.cz/c1-65728770-pochybnosti-v-kajinkove-pripadu-je-mnoho-rika-predseda-ustavniho-soudu-rychetsky\">Právní rádce</a>, v&nbsp;němž uvedl:&nbsp;<i>„Pan Kajínek byl odsouzen, a ten, co si ho měl najmout, byl viny zproštěn. To vyvolává pochybnosti.</i>“</p><p class=\"MsoNormal\">V&nbsp;<a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">dubnu 2017</a>&nbsp;prezident Zeman sdělil veřejnosti, že má pochybnosti o vině Kajínka a následně mu 23. 5. 2017 udělil&nbsp;<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391#from-list\">milost</a>.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14820",
    "porad": {
      "id": "417",
      "datum": "2017-06-12",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Zeman v Jihočeském kraji"
    }
  },
  {
    "id": "15588",
    "autor": "František Čech",
    "strana": "Strana práv občanů ",
    "vyrok": "Já nejsem proti Evropský unii, nakonec jsem pro ni hlasoval jako poslanec",
    "oduvodneni": "<div>František Čech <a href=\"http://www.psp.cz/sqw/detail.sqw?id=204&amp;o=2\">byl poslancem</a> ve volebním období 1996–1998, a to za ČSSD. Není jasné, o kterém hlasování aktuální superlídr Strany práv občanů ve skutečnosti mluví. O vstupu České republiky do Evropské unie&nbsp;(resp. o kroku, který k tomu vedl) se v daném období nehlasovalo.</div><br /><br><div>Pokud bychom měli pouze krátce připomenout <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">historii vstupu</a> ČR do EU, tak v roce 1996 podal předseda vlády Václav Klaus přihlášku ČR do tohoto uskupení. Po vyjednávání o podmínkách byla dohodnuta přístupová smlouva, kterou schvalovaly členské státy unie, Evropský parlament a v České republice pak občané ve <a href=\"https://volby.cz/pls/ref2003/re13?xjazyk=CZ\">všelidovém referendu</a>. V něm pro vstup hlasovalo bezmála 3 a půl milionu občanů (77 % voličů při 55% účasti).</div><br /><br><div>Výrok Františka Čecha tedy hodnotíme jako nepravdivý, jako poslanec&nbsp;„pro Evropskou unii“&nbsp;v období svého mandátu v letech 96–98 nehlasoval, hlasování pro/proti v té době v Poslanecké sněmovně neproběhlo.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15588",
    "porad": {
      "id": "463",
      "datum": "2017-10-06",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr SPO v ČRo"
    }
  },
  {
    "id": "15844",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Belgie byla bez vlády – nebo bez vlády s důvěrou – jeden a půl roku a nic se nestalo.",
    "oduvodneni": "<p dir=\"ltr\" style=\"\"><i>Doplnění:</i> Výrok je hodnocen jako nepravdivý, neboť absence vlády s důvěrou měla v Belgii přímý vliv na snížení ratingu. Dobu, po kterou tento kabinet absentoval, popisuje Topolánek korektně.</p><p dir=\"ltr\" >Doba formování nové vlády <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">v Belgii trvala</a> v Topolánkem zmíněném období přibližně 19 měsíců – konkrétně od 26. dubna 2010 do 6. prosince 2011, což je o něco více než rok a půl.<br><br>Během tohoto období došlo v Belgii k nárůstu reálného HDP. Jak uvádí <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Real_GDP_growth,_2006-2016_(%25_change_compared_with_the_previous_year;_%25_per_annum)_YB17.png\">Eurostat</a>, tempo růstu v roce 2010 bylo 2,7 % a o rok později 1,8 %. Studie webu <a href=\"http://www.economywatch.com/economy-business-and-finance-news/less-government-less-problems-belgium-450-days-later.07-09.html\">Economy Watch</a> naznačuje, že takový vývoj je možné vysvětlit absencí vládních škrtů.<br><br>Koncem roku 2010 byl agenturou Standard &amp; Poor's <a href=\"https://www.reuters.com/article/us-belgium-sp-downgrade/belgium-faces-threat-of-sp-downgrade-idUSTRE6BD1UB20101214\">snížen výhled</a> na belgický dluh ze stabilního na negativní. Standard &amp; Poor's zároveň upozornila, že může snížit ratingové hodnocení země, pokud v dohledné době nebude vytvořena vláda, protože má obavy o udržení veřejných financí. Belgie byla zasažena dluhovou krizí, došlo k nárůstu státního dluhu, který se vyšplhal až na skoro 100 % HDP. Vláda sestavená nebyla a zemi v roce 2011 nakonec byl&nbsp;<a href=\"http://www.bbc.com/news/business-15898759\">snížen rating</a>&nbsp;z AA+ na AA.<br><br>Další negativní související faktory jako např. prestiž země, o níž Topolánek v kontextu mluví (uvádí, že se snažil udržet svůj kabinet i kvůli důvěryhodnosti státu), jsou reálně neměřitelné. K snížení ratingu Belgie ale ve značné míře přispěla politická nestabilita země, výrok proto hodnotíme jako nepravdivý.<br></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15844",
    "porad": {
      "id": "479",
      "datum": "2017-11-29",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Mirek Topolánek"
    }
  },
  {
    "id": "16100",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem v žádné politické straně nebyl (...) Nestojí za mnou žádný velký miliardář.\n",
    "oduvodneni": "Hilšer o sobě opakovaně tvrdí, že nikdy nevstoupil do žádné politické strany (viz např. <a href=\"http://www.mareknahrad.cz/muj-pribeh\">zde</a>) a podle dostupných informací skutečně v žádné straně nikdy <a href=\"http://www.nasipolitici.cz/cs/politik/3711-marek-hilser\">nebyl</a>. Podle údajů na <a href=\"https://www.fio.cz/ib2/transparent?a=2500932815&amp;f=01.07.2016&amp;t=20.11.2017\">transparentním účtu</a> v kampani Hilšera podpořilo několik miliardářů, jako například <a href=\"https://ekonomika.idnes.cz/dedek-prodal-podil-v-jablotron-group-svemu-kolegovi-jarolimovi-ps4-/ekoakcie.aspx?c=A160711_140848_ekoakcie_pas\">Dalibor Děde</a>k částkou 50 000 Kč v srpnu loňského roku nebo firma Isolit-Bravo, jejímž <a href=\"https://www.isolit-bravo.cz/cs/kontakty\">ředitelem</a> a jednatelem je <a href=\"https://zpravy.aktualne.cz/na-stat-spolehat-nelze-tak-pomaham-rika-miliardar/r~02ef41c247eb11e4975f0025900fea04/?redirected=1515445485\">miliardář</a> Kvido Štěpánek, částkou 30 000 Kč v červenci téhož roku. Tyto částky jsou však pouze zlomkem peněz vybraných na jeho transparentním účtu. Drtivá většina Hilšerových darů je v řádu několika stovek či tisíců korun a pochází od velkého množství dárců",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16100",
    "porad": {
      "id": "497",
      "datum": "2018-01-08",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Marek Hilšer"
    }
  }
]