[
  {
    "id": "5604",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme obecně řekli, že my s tímto principem dobrého hospodaření s prostředky souhlasíme, my jsme se hlásili k těm principům 3 %, 60 % někdy v minulosti a snažili jsme se to dodržet, dokonce jsme předávali republiku v roce 2006 tak, že jsme všechna tato kritéria splnili. (...) My jsme vždycky respektovali ty kritéria, která říkaly, že se musíme chovat jako dobrý hospodáři a předávali jsme v roce 2006 republiku jako vládní strana s 30 % celkovým dlouhodobým dluhem",
    "oduvodneni": "<p>Tento souhrn výroků hodnotíme jako pravdivý.</p>\n<p>Řeč je o tzv. <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_63_cs.htm\">konvergenčních kritériích</a>. Princip 3 % znamená, že <i>\"poměr schodku veřejných financí a hrubého domácího produktu nesmí překročit 3 %\"</i>. Princip 60 % znamená, že \"<i>poměr veřejného dluhu a hrubého domácího produktu nesmí překročit 60 %\".</i></p>\n<p>ČSSD ve svém <a href=\"http://www.cssd.cz/data/files/volebni-program-2006.pdf\">volebním programu</a> z roku 2006 (.pdf), konkrétně v šestém bodě \"Deseti závazků občanům České Republiky\" na straně 10, uvádí slib: \"<i>Nadále budeme snižovat tempo zadlužování a udržovat nízký podíl veřejného dluhu k HDP. Učiníme vše potřebné pro přijetí společné měny euro v roce 2010.\"</i> Na straně 34 je pak explicitně řečeno: <i>\"Hlásíme se k <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_83_cs.htm\">Paktu stability a růstu</a>\"</i>. Podobně na své stránce <a href=\"http://www.cssd.cz/program/hodnoty-cile-a-principy-cssd/\">Hodnoty, cíle a principy ČSSD</a> je znovu uvedena <i>\"podpora zavedení eura a začlenění ČR do hospodářské a měnové unie.\"</i></p>\n<p>V roce 2006 byl dluh veřejných rozpočtů v poměru k HDP podle Eurostatu <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb090&amp;plugin=1\">28.3 %</a> a schodek veřejných financí <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb080&amp;plugin=1\">2,4 %</a>. Čísla se liší podle zvolené metodiky. Podle <a href=\"http://www.businessinfo.cz/cz/clanek/analyzy-statistiky/hlavni-menove-a-fiskalni-ukazatele-cr/1000431/49262/\">Českého statistického úřadu</a> to bylo 29,4% a 2,6 %. Nicméně obojí potvrzuje slova Lubomíra Zaorálka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5860",
    "autor": "Vladimíra Lesenská",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A vláda rozpočtové odpovědnosti, jak se hrdě tituluje, řeší dluhovou problematiku způsobem sobě vlastním. Tedy plošným, tupým škrtáním a zvyšováním daní, byť ve svém programovém prohlášení nemá o tom ani zmínku. ",
    "oduvodneni": "<p>První vláda Petra Nečase, která byla sestavena po volbách v létě 2010 a skončila na konci dubna 2012, ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> jasně uvádí jak škrty (např. snižování mezd ve veřejném sektoru), tak zvýšení nebo zavedení nových daní (např. zdanění hazardu, paušálních náhrad).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6116",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Protože máme nefunkční systém kontroly, přicházíme o desítky miliard.\"",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. V současnosti je proplácení peněz z evropských fondů u několika operačních programů pozastaveno a Česká republika tak tyto peníze nedostává. Nejedná se však o konečný stav a obnovení jejich financování závisí na přijetí nápravných opatření vládou ČR.</p>\n<p>Evropská komise <a href=\"http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">rozhodla</a> (.pdf, str. 36) pozastavit proplácení žádostí o platbu u části operačních programů, a to z důvodu zjištění nedostatků ve fungování českých řídicích a kontrolních systémů v čerpání evropských fondů. Skutečně je tedy hlavním problémem špatné fungování systému kontroly, jak uvádí poslanec Zaorálek. Obnovení proplácení závisí na plnění akčního plánu, který Česká republika s Komisí uzavřela. Cílem tohoto plánu je odstranění problémů se správou a kontrolou toku peněz. Pokud se vládě podaří chyby napravit, bude čerpání peněz obnoveno, a ke ztrátám tudíž nedojde. O osudu evropských dotací pro ČR by mělo být jasno do konce července. (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/178363-pri-zastaveni-penez-z-eurofondu-muze-deficit-stoupnout-na-6-procent-hdp/\">zdroj</a> ČT24)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-29",
      "medium": "blog.aktuálně.cz",
      "url": "http://blog.aktualne.centrum.cz/blogy/lubomir-zaoralek.php?itemid=16547"
    }
  },
  {
    "id": "6628",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Neříkejte tedy, že šetříte, když jste přijali 90 nových zaměstnanců na krajský úřad.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.</p>\n<p>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</p>\n<p>rok <a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a> počet zaměstnanců385394420432451</p>\n<p>Změna v počtu zaměstnanců za vlády ČSSD (od roku 2008) dosahuje výše 66 zaměstnanců. Nikoli tedy 90, jak zmiňuje Jiří Pospíšil.</p>\n<p>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6884",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Chci říci, že jedním ze zásadních bodů programu sociální demokracie v Moravskoslezském kraji je zákonodárná iniciativa, na základě které poplatky, které jsou zaplaceny v místě svého vzniku se do něj mají vrátit a mají být příjmem krajským rozpočtům.",
    "oduvodneni": "<p>Výrok Miroslava Nováka je hodnocen na základě dohledaného bodu z programu ČSSD jako pravdivý.</p>\n<p><a href=\"http://www.cssdvolby2012.cz/program/\">Volební program ČSSD</a> pro volby do krajských zastupitelstev 2012 obsahuje v sekci Životní prostředí konkrétní tezi: <i>\"Předložíme návrh novely zákona o ovzduší s požadavkem, aby prostředky zaplacené průmyslovými podniky za znečištění ovzduší patřily mezi příjmy toho kraje, odkud pocházejí, a aby pomohly kompenzovat v něm způsobené environmentální škody, nikoliv například protikůrovcová opatření na Šumavě.\"</i> Tato podporuje výrok Miroslava Nováka, jeho výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7140",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vypuštění té příčiny přípravy toho trestného činu, tak to bylo v roce 2006. Já jsem si nechala zjistit, jak to doopravdy bylo. Vznikla ta iniciativa na půdě ústavně právního výboru a byla přijata všemi tehdejšími i členy Sociální demokracie prohlasována na tom ústavně právním výboru.",
    "oduvodneni": "<p>Danou informaci nelze ověřit, neboť zápisy z jednání výboru v roce 2006 tuto informaci neobsahují.</p>\n<p><a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\">Členové</a> ústavně právního výboru PS ČR v období <a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\">2002 - 2006</a> (zápisy z jednání č. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=614&amp;o=4&amp;td=3&amp;n=4\">78. - 84</a>.) a <a href=\"http://www.psp.cz/sqw/snem.sqw?o=5&amp;id=614\">2006 - 2010</a>. (č. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=764&amp;td=3\">1. - 7.</a>)</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7396",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Když se podíváte na neveřejnou část BIS, tak už tam se dozvíte, že ona sama je znepokojena tím, jak tady prorůstají různé vlivy, ze zahraničí i Česka do politiky a že tím může být ohrožena demokracie.  ",
    "oduvodneni": "<p>Mluví-li Z. Roithová o neveřejné části (pravděpodobně zprávy) BIS, je toto konstatování z principu neověřitelné. BIS zveřejňuje některé informace - ovšem ve veřejné části zprávy. O tomto informovala například Česká televize 22. srpna 2012 v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/212411000100822/obsah/215397-varovani-bis-prorustani-organizovaneho-zlocinu-do-statni-spravy-a-justice-nebo-rostouci-vliv-ruskych-rozvedek/\">Událostech</a> (reportáž <i>Varování BIS: prorůstání organizovaného zločinu do státní správy a justice nebo rostoucí vliv ruských rozvědek</i>).</p>\n<p>Ve svém výroku se europoslankyně Roithová dopustila pravděpodobně přeřeknutí (pokud by mluvila o veřejné části, tak by byl výrok hodnocen jako pravdivý), nicméně výrok je hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7652",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "... prezidenta Masaryka, který za první republiky kvůli takzvané lihové aféře odmítl podat ruku senátoru Práškovi. Nic víc, nic míň. Odmítl veřejně podat ruku. A ten senátor odešel.",
    "oduvodneni": "<p><a href=\"http://www.tyden.cz/rubriky/media/stolety-expres/kdo-byl-karel-prasek_50542.html\">Karel Prášek</a> byl předseda Senátu a dříve i ministr zemědělství. Byl zapleten do lihové aféry a na znamení neúcty ho prezident Masaryk nepozval jako představitele Senátu na tradiční novoroční oběd. Hovoří se o tom například v <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/historie-cs/171741-to-by-se-za-masaryka-stat-nemohlo\">přepisu</a> pořadu Historie.cs České televize, stejnou informaci najdeme i v dobovém tisku, konkrétně týdeníku Přítomnost z <a href=\"http://czech.pritomnost.cz/files/1924Flash/1924_24_1/\">24.1.1924</a> (strana 13). Ve vydání z dalšího týdne se již píše, že senátor <i><a href=\"http://czech.pritomnost.cz/files/1924Flash/1924_31_1/\">ostranil</a> své tělo z předsednického křesla senátu</i> (strana 14).</p>\n<p>Je dohledatelná ovšem i <a href=\"http://cs.wikipedia.org/wiki/Karel_Pr%C3%A1%C5%A1ek\">informace</a>, že Masaryk odmítl Práškovi demonstrativně podat ruku.</p>\n<p>K odstoupení však nevedlo \"pouhé\" nepodání ruky, bylo to silnější vyjádření nesouhlasu. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7908",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Právo prezidenta je ty členy vlády povolat, může taky vedoucí parlamentních klubů, poslance, se všemi si pohovořit a myslím si, že to je lepší způsob.",
    "oduvodneni": "<p>Čl. 64 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanoví, že “prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti”. Přestože se tento článek vztahuje výslovně pouze na vládu a její členy, je zvykem již od první republiky, že si prezident může pozvat k rozhovoru de facto kohokoliv. I zvyky/obyčeje mají v českém ústavním pořádku své místo, a přestože zpravidla nemohou být vynuceny, jsou všeobecně dodržovány.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8164",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nicméně tento zákon (tzv. Církevní restituce) je nešťastný v tom, že na jednu stranu bere katolické církvi spoustu majetku ve prospěch jiných církví, které nikdy žádný majetek neměly...",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6302&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjmlqug5pb5JSwbVtPR-eTDxKFJw\">Zákon</a> (.pdf) o majetkovém vyrovnání s církvemi a náb. společnostmi v §15 jmenuje řadu subjektů, kterým je určena finanční náhrada, přičemž 20 % z celkové částky je určeno jiným subjektům, než Římskokatolické církvi.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D82283&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJONNP5kvKbA5JIFVD6JvmrmarFw\">V důvodové zprávě</a> (.pdf) zákona se mj. dočteme (str. 26): “ <i>menší církve a náboženské společnosti by v případě naturální restituce nedostaly v podstatě žádný majetek, neboť historicky neměly v českých zemích takové postavení jako římskokatolická církev</i> ”.</p>\n<p>Zákon tedy přiznává menším církvím a náb. spol. právo na náhradu, kterou by nezískaly při “naturální restituci”, tedy pokud by byl přímo nahrazován ztracený majetek. Žádný majetek tím ale Římskokatolické církvi nebere. Ta je stále osobou oprávněnou žádat o svůj neprávem odebraný (apod., dle §5 zákona) majetek. Menší církve a náb. spol. získávají pouze finanční náhradu, přičemž i důvodová zpráva zákona (např. na str. 21-22) uvádí i jiné důvody pro tuto náhradu, než je náprava křivd, jako je nutnost financovat platy duchovních.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8420",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...já jsem na tom sjezdu měl dvě vystoupení a to jádro mého projevu bylo někde úplně jinde...",
    "oduvodneni": "<p>Nepodařilo se nám najít obě celé zmiňované vystoupení Jana Mládka, tudíž nedokážeme posoudit zmiňované tvrzení.</p>\n<p>Jeden projev stínového ministra financí ČSSD je nahraný na <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=U82jU1XcgwU#!\">serveru Youtube</a> (video - čas 56:00 a dále).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8932",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...slovenský model nebo rakouský model. To jsou země, kde se prezident volí přímo, ale neznamená to jakékoliv narušení parlamentního charakteru těchto států. Rozhodující slovo ve výkonné moci má v Rakousku kancléř, na Slovensku předseda vlády, nikoliv přímo volený prezident republiky.",
    "oduvodneni": "<p>Srovnáním pravomocí a postavení prezidenta ve vybraných státech se zabývá informační <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=139944\">studie</a> (.pdf) Parlamentního institutu z října 2003.</p>\n<p>Zde se dočteme, že <i>„rakouská hlava státu má relativně slabé pravomoci srovnatelné s postavením a pravomocemi českého prezidenta“</i> (str. 51). Tyto pravomoci jsou pak vyjmenovány v tabulce č. 11 (str. 58); patří mezi ně například <i>zastupování státu navenek, uzavírání mezinárodních smluv, jmenování členů spolkové vlády a státních tajemníků, rozhodnutí o rozpuštění Národní rady, udělování milosti či jmenování soudců na návrh vlády</i>.</p>\n<p><i>„Veškeré akty spolkového prezidenta, nestanoví-li ústava jinak, mohou být realizovány pouze na návrh vlády nebo jí pověřeného ministra. K platnosti aktu prezidenta republiky se vyžaduje spolupodpis spolkového kancléře nebo příslušného ministra. Politickou odpovědnost pak za prezidenta nese vláda.“</i> (str. 54)</p>\n<p>Rakouský prezident je volen přímo již od roku 1951 (přímá volba byla zavedena do ústavy již v roce 1929, str. 59-60).</p>\n<p>Na Slovensku byla přímá volba zavedena do ústavy až v roce 1999 (str. 68). Postavení prezidenta se zde však <i>„blíží postavení formální hlavy státu bez význačnějších výkonných pravomocí“</i> (str. 64). Mezi jeho pravomoci patří <i>jmenování a odvolávání předsedy a dalších členů vlády, možnost rozpustit Národní radu v ústavou stanovených případech, vyhlašuje referendum, uděluje vyznamenání, jmenuje a odvolává soudce či uděluje milosti</i> (nutnost kontrasignace předsedou vlády; str. 66-67).</p>\n<p>V obou zmíněných zemích tedy i přes zavedení přímé volby prezidenta skutečně došlo k zachování parlamentního charakteru s významným postavením parlamentu a od něj odvozené vlády. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9188",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože já jsem opravdu v žádném rozhovoru a myslím, že si to dobře pamatuji, neřekl, že prosazuji, abych teď použil Klausovského termínu – nevstup ČR do EU. A že místo toho prosazuji vstup do EFTy. Tak to řečeno to ode mě opravdu nikde nemůžete najít.",
    "oduvodneni": "<p>Jan Zahradil se coby předseda eurorealistické frakce Evropští konzervativci a reformisté (EKR) řadí spíše ke kritikům EU. Nicméně v mediálním archivu Mediasearch ani na <a href=\"http://zahradil.cz/\">osobní stránce</a> Jana Zahradila se nepodařilo dohledat jakékoli zmínky o nevstupu ČR do EU, ani podobné zmínky.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9444",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bylo to v gesci VV (registr vozidel - pozn. Demagog.cz). ",
    "oduvodneni": "<p>V Nečasově vládě se na postu ministra dopravy vystřídali <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FVl%25C3%25A1da_Petra_Ne%25C4%258Dase%23Seznam_.C4.8Dlen.C5.AF_vl.C3.A1dy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECrsTEHjXbnwSUaDXK0NeVSe18nw\">čtyři</a> lidé: Vít Bárta, Radek Šmerda, Pavel Dobeš a Zbyněk Stanjura, který do úřadu nastoupil 12. prosince 2012. První tři jmenovaní byli ministři za Věci Veřejné, resp. za LIDEM, kam Pavel Dobeš později přestoupil.</p>\n<p>Česká republika se zavázala, že nový registr vozidel bude fungovat nejpozději k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fbyznys%2Fpodnikani-trhy%2Fregistr-vozidel-rychle-zkolaboval-prozivame-deja-vu-inspiroval-se-ministr-dobe&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEydVyaFiJINPQ189Y_O8An_KOyg\">1. lednu 2013</a>. Se spuštěním registru byly velké problémy. Nakonec to vedlo k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-58858340-klaus-prijal-demisi-ministra-dobese&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFB9YKmWqeX0sComLG7O7ssBdUNkA\">rezignaci</a> Pavla Dobeše. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-58272550-ministr-dobes-kdyz-nebude-registr-vozidel-do-mesice-fungovat-spravne-odstoupim&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNETWZOy6AMa17zcZL9nsFkCDoKpqA\">Audit</a> firmy Ernst &amp; Young přitom v listopadu 2012 prokázal, že za nesprávné fungování můžou současné i předchozí vedení ministerstva.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9700",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pardon, já to ještě domluvím. My jsme hodnoceni podle toho lucemburského dvoru jako nejhorší resort financí v Evropě.",
    "oduvodneni": "<p><a href=\"http://europa.eu/about-eu/institutions-bodies/court-auditors/index_cs.htm\">Evropský účetní dvůr</a> je orgán Evropské unie se sídlem v Lucemburku. Jeho hlavním úkolem je kontrola nakládání s penězi z dotací plynoucími do jednotlivých zemí. Za tímto účelem vydává každoročně výroční zprávu, kdy hodnotí jednotlivé dohledové orgány členských zemí, pro Českou republiku je to ministerstvo financí.</p>\n<p>Účetní dvůr nesestavuje žádný žebříček, v čerstvě zveřejněné výroční zprávě za rok <a href=\"http://www.eca.europa.eu/Lists/ECADocuments/AR12/AR12_CS.pdf\">2012</a> poukazuje na jednotlivá pochybení, v případě České republiky například <i>„závažné nedostatky ve fungování systémů řízení a kontroly ve dvou operačních programech (OP Životní prostředí (příspěvek EU ve výši 65 milionů EUR) a OP Doprava (příspěvek EU ve výši 194 milionů EUR))“</i> nebo <i>„nedodržování agroenvironmentálních požadavků“</i>.</p>\n<p>Výroční zpráva uvádí počty nevyřízených výhrad k vyčíslení hrubého národního důchodu (HND, strana 70) a k vykazování DPH (strana 74), ani v jednom případě nedosahuje Česká republika zdaleka nejhorších výsledků.</p>\n<p>Ve výroční zprávě za rok <a href=\"http://img.ct24.cz/multimedia/documents/42/4135/413494.pdf\">2011</a> dopadlo Česko v počtech nevyřízených výhrad vzhledem k ostatním zemím EU skutečně nejhůře (str. 60). Zpráva také obsahuje přímé porovnání účinnosti vybraných dozorových orgánů, kde rovněž Česko jako jediná země dosáhla celkového hodnocení \"neúčinné\" (str. 147 až 149).Toto srovnání ovšem zahrnuje pouze sedm zemí a nic se nemění na faktu, že tato statistika je již zastaralá.</p>\n<p>Je rovněž možné, že poslanec Babiš měl na mysli <a href=\"http://byznys.lidovky.cz/cro-cesko-je-nejhorsi-v-dohledu-nad-cerpanim-evropskych-penez-pts-/statni-pokladna.aspx?c=A130703_074138_statni-pokladna_jzl\">zprávu</a> Evropské komise, která ČR, resp. MF, označila za nejhorší v dohledu nad evropskými dotacemi. I kdybychom ovšem nebrali v potaz, že Brusel a Lucembursko jsou geograficky poměrně vzdálené, MF financí ve své reakci upozornilo, že:</p>\n<p>- \"primárně odpovědným za kontrolu je řídící orgán\"</p>\n<p>- a dále, že Komise hovoří \"o systému auditu, který fungoval do roku 2012\"; systém auditních činností byl přitom od letošního roku změněn, což EK \"hodnotila pozitivně\".</p>\n<p>Ani v jednom případě se tak Andrej Babiš nevyjadřuje k aktuální situaci a vzhledem k použití přítomného času jeho výrok tedy nemůže být pravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9956",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A zatímco Stanislav Křeček už zástupcem ombudsmana byl, tak Pavel Zářecký by se jím mohl stát.",
    "oduvodneni": "<p>Miloš Zeman mluví o dvou jménech, která navrhne do volby budoucího veřejného ochránce práv. Tento post je uvolněn po nedávné rezignaci Pavla Varvařovského na tuto funkci.</p>\n<p><a href=\"http://www.ochrance.cz/zastupce-verejneho-ochrance-prav/\">Stanislav Křeček</a> byl zástupcem ombudsmana zvolen v dubnu 2013, aktuálně je v čele úřadu až do volby nového veřejného ochránce práv. Tento stav je popsán <a href=\"http://www.zakonyprolidi.cz/cs/1999-349#p2\">v zákoně</a> o Veřejném ochránci práv § 2(4).</p>\n<p>Pavel Zářecký byl mimo jiné ministrem ve dvou vládách, a to ve vládě Jiřího Paroubka a ve Fischerově vládě. V obou případech zastával post ministra bez portfeje a předsedy legislativní rady vlády. Jak dokládá jeho <a href=\"http://staraverze.nasipolitici.cz/cs/politik/1095-pavel-zarecky\">životopis</a> na webu NašiPolitici.cz, v úřadu Veřejného ochránce práv doposud nepůsobil.</p>\n<p>Miloš Zeman tedy popisuje korektně vztah obou jmenovaných k úřadu ombudsmana a výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10212",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všichni vidíme, jak vypadá cena silové energie, ale domácnosti to necítí, firmy to necítí prostě proto, že i když klesá cena silové energie, tak rostou příplatky za obnovitelné zdroje. ",
    "oduvodneni": "<p>Vzhledem k praktické neexistenci jasné ceny silové energie hodnotíme výrok jako neověřitelný.</p>\n<p>Cena elektrické energie je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cenyenergie.cz%2Fcena-elektriny-2010-kolik-platime-za-kwh%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHQLb53Q1eJ5m1vY37d8TGmuvVTaQ\">složena</a> ze dvou částí: regulované a neregulované. Neregulovaná složka je tvořena velkoobchodní cenou silové elektřiny. Druhou část ceny tvoří regulovaná složka stanovovaná Energetickým regulačním úřadem (ERÚ). Tato složka ale kromě podpory obnovitelných zdrojů zahrnuje např. náklady na dopravu, skladování a distribuci. Silová elektřina může činit přibližně 45 % celkové výsledné ceny elektřiny. Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkalkulator.tzb-info.cz%2Fcz%2Fvyvoj-cen-regulovanych-slozek-elektricke-energie&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrvZ6L8e__ocGxXlnG_CO_GuogkQ\">kalkulátoru</a> ceny elektrické energie do r. 2013 skutečně podíl podpory obnovitelných zdrojů na ceně elektrické energie rostl. V r. 2014 má nicméně i dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Ffinance%2Fbydleni%2Fclanek.phtml%3Fid%3D796607&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFGDlBxkoEQSayWGR2kFjl7ne4xdQ\">vyjádření</a> ERÚ cena regulované části elektrické energie poklesnout. V r. 2012 dle serveru FinExpert došlo k <a href=\"http://finexpert.e15.cz/srovnani-dodavatelu-elektriny-pro-rok-2012\">navýšení</a> ceny silové energie oproti r. 2011.</p>\n<p>Uvedená čísla je nutno brát s rezervou, u cen elektřiny záleží na daném specifickém tarifu a také na druhu odběratele. Vzhledem k neexistenci jasných dat výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10468",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...náklady na zdravotní pojištění v roce 1998 bylo sto miliard. Dneska je 224 miliard, ano, víc než sto procent.",
    "oduvodneni": "<p>Podle informací (.pdf, str. 33) Ústavu zdravotnických informací a statistiky byly výdaje zdravotních pojišťoven na zdravotnictví v roce 1998 107,4 miliard korun a v roce 2012 (poslední dostupná data) 231,2 miliard korun. Tyto informace skutečně odpovídají slovům ministra Babiše.</p>\n<p>Výdaje VZP jsou však <a href=\"http://www.vzp.cz/o-nas/dokumenty/vyrocni-zpravy\">pravidelně</a> zveřejňovány v jejich výročních zprávách – viz např. <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2012.pdf\">rozvahu</a> (.pdf) společnosti za rok 2012 od strany 71.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-27",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/214411058040327-interview-daniely-drtinove"
    }
  },
  {
    "id": "10724",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podíváte na to, proč Česká republika volným pádem padala na žebříčku konkurenceschopnosti v minulých letech, ten pád byl velmi dramatický, tak jedním z hlavních důvodů je kvalita našich institucí.",
    "oduvodneni": "<p>Česká republika se skutečně již od roku 2009 v žebříčku propadá. Podle poslední <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2013-14.pdf\">zprávy</a> (.pdf) Světového ekonomického fóra (WEF), které také sestavuje <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_Rankings_2013-14.pdf\">žebříček konkurenceschopnosti zemí</a>, se Česká republika propadla o 7 míst na 46. příčku ze 148 hodnocených zemí.</p>\n<p>WEF <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_CountryHighlights_2013-2014.pdf\">uvádí</a> (.pdf, str. 6) i důvody tohoto pádu: <i>\"Přetrvávají obavy o kvalitu veřejných institucí v zemi. Co se týče důvěry občanů v politiky se Česká republika zařadila na 146. místo, níže se umístila jen Argentina a Libanon. Z důvodu rostoucího zadlužení se mírně zhoršilo makroekonomické prostředí, avšak vzhledem k dosaženému 55. místu, lze Českou republiku ve srovnání se zbytkem Evropy hodnotit jako stabilní. České podniky lze díky zavádění nových technologií hodnotit jako poměrně sofistikované a inovativní. Celková konkurenceschopnost by mohla vzrůst v případě zkvalitnění vzdělávacího systému a zavedením větší flexibility na trhu práce.\"</i></p>\n<p>Podle <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2012-13.pdf\">zprávy</a> (.pdf, žebříček na str. 29) pro roky 2012-2013 se Česká republika nacházela na 39. místě a v předešlém období na 38. místě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10980",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady je 200 miliard daňových nedoplatků, z toho pan Kalousek odpustil 50 miliard.",
    "oduvodneni": "<p>Dle <a href=\"http://www.novinky.cz/ekonomika/324887-danove-nedoplatky-loni-vzrostly-na-149-miliard.html\">údajů finanční správy</a>, která eviduje výši daňových nedoplatků, dosáhly ke konci roku 2013 nedoplatky kumulativního počtu téměř 149 miliard Kč.</p>\n<p>Co se týče zmíněných odpuštěných nedoplatků, podobné zavádějící tvrzení jsme již jednou <a href=\"http://demagog.cz/diskusie/214/povolebni-partie/?ph=3&amp;politik=183\">analyzovali</a>. Dle dat, na která se Andrej Babiš zřejmě odkazuje, v období 2006−2011 došlo dle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a> Generálního ředitelství MF ČR k úhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve výši 40,544 mld. Kč, z toho prominuté daně činily pouze 10,8 mld. Kč.</p>\n<p>Nemáme však k dispozici aktuální čísla. Oslovili jsme proto s žádostí o poskytnutí informací příslušné orgány a prozatím výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11492",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řada investorů nám tvrdí, že nechce investovat v této oblasti (okresy Louny a Rakovník – pozn. Demagog.cz) z důvodu dostupnosti směrem ku Praze.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož neexistují žádné veřejné záznamy o tom, že by některý z investorů odmítl v těchto okresech (Louny a Rakovník) investovat své finanční prostředky z důvodu špatné dostupnosti. Tyto okresy mají být navíc s Prahou spojeny rychlostními silnicemi R6 a R7, jež měly být podle <a href=\"http://www.komunikace-r7.cz/index.php?t=article&amp;n=clanek-stavbe-silnice-r7-u-chomutova-nic-nebrani-rsd-uz-ma-potrebna-povoleni-601\">serveru</a> na konci roku 2013 dokončeny. Silnice nejsou dodnes hotové (16. září 2014). Chládek však v <a href=\"http://zatecky.denik.cz/zpravy_region/volby_senat_chladek_20141003.html\">rozhovoru</a> uvedl, že pro jejich dokončení udělá maximum.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "11748",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsem si četla zprávu – tuším, že to byl 3. kvartál roku 2014 – o extremismu, tam byla jenom velmi jednoduchá věta, řešil se tam Czech Defence League, což není spolek Islám v České republice nechceme (IVČRN). A u spolku IVČRN bylo, že působí v prostředí internetu a že působí jako virtuální islamofobní subjekty.",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož Czech Defence League vznikla právě okolo platformy Islám v ČR nechceme a jedná se o provázané subjekty.</p>\n<p>Jana Černochová mluví o <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnné situační zprávě</a> o extremismu z 15. října 2014, ve které se píše o Czech Defence League/Islám v České republice nechceme v souvislosti s prostředím internetu.</p>\n<p><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnná situační zpráva</a> (.pdf, str. 4) z 15. října 2014 hovoří o několika virtuálních islamofobních subjektech, mezi něž řadí například Czech Defence League/Islám v České republice nechceme.</p>\n<p>Dále je zmíněno, že \" <i>Někteří islamofobní aktivisté, kteří byli v minulosti aktivní jen na internetu, v posledních měsících přistoupili k přímým provokacím\"</i> (str. 4).</p>\n<p>Není však uveden název konkrétní organizace, o kterou se v této souvislosti jedná.</p>\n<p>V <a href=\"http://www.mvcr.cz/soubor/situacka04proweb-2014-pdf.aspx\">Souhrnné situační zprávě</a> (.pdf, str. 3-4) z 20. ledna 2015 je napsáno:</p>\n<p>\" <i>Na projevy islamofobie se dlouhodobě profiluje uskupení Czech Defence League (CzDL), zastoupené skupinou Islám v ČR nechceme (IvČRN) v síti Facebook.</i> \"</p>\n<p>Protože ani v jedné ze zpráv nejsou skupiny Czech Defence League a Islám v České republice nechceme uváděny jako oddělené subjekty, můžeme říct, že se jedná o propojené skupiny.</p>\n<p>Původní facebooková skupina <a href=\"http://www.ivcrn.cz/o-nas/\">Islám v České republice nechceme</a> byla založena před třemi lety. Dnes se nazývá <i>\"největší nestrannou platformou na českém internetu\"</i>, která se staví na obranu demokratické ústavy a sekulárního státu \" <i>proti totalitním ideologiím a islámu jako nejagresivněji se šířící ideologii současnosti obzvlášť\"</i>.</p>\n<p><a href=\"http://www.rexter.cz/czech-defence-league-v-kontextu-antidzihadistickeho-hnuti/2014/12/08/\">Okolo této skupiny</a> vzniklo občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defence League</a> (.pdf, str. 10), které bylo zaregistrováno v roce 2011.</p>\n<p>Spojitost obou spolků je tedy mnohem bližší, než Černochová naznačuje. Ilustrovat to lze i na <a href=\"https://www.facebook.com/ivcrn\">Facebookové</a> stránce hnutí, kde mezi \"oblíbenými stránkami\" figuruje řada profilů právě Czech Defence League:</p>\n<img src=\"http://s8.postimg.org/6pdlb82z9/ivcrn.png\">\n<p>Oproti tomu občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defense League</a> (.pdf, str. 6) bylo zaregistrováno v roce 2012. (<i>p</i><i>ozn. Demagog – ve slově Defense se v tomto případě píše \"s\"</i>).</p>\n<p>Toto sdružení není aktivní. I v souvislosti s danou zprávou se tedy dá předpokládat, že Černochová hovoří o prvním zmiňovaném.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12004",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prostě chceme, aby všechna tato doporučení (GRECO k zákonu o financování politických stran - pozn. Demagog.cz) byla promítnuta do této novely. A v koalici je spor, ale ten spor je jenom o interpretaci koaliční smlouvy. Když se podíváte do koaliční smlouvy, tak my tam počítáme s tím, že zavedeme výdaje na, limity na výdaje volebních kampaní a že také zavedeme limity na sponzoring.",
    "oduvodneni": "<p>Výrok předsedy vlády hodnotíme jako pravdivý s ohledem na spor v koalici. Sobotka mluví o tom, že chce, aby všechna doporučení GRECO byla zakotvena v daném zákoně, to je v tuto chvíli neověřitelné. Nicméně je pravdou, že i přes závazek z koaliční má hnutí ANO Andreje Babiše rezistentní postoj v otázce limitu pro kampaň.</p>\n<p>V koaliční smlouvě je uveden závazek o limitech na výdaje u volebních kampaní a sponzoringu. Ve zprávě GRECO tato doporučení uvedena nejsou. Hnutí ANO podle vyjádření předsedy Andreje Babiše, pro iDNES.cz z 26. března 2015, nevidí žádný důvod pro zavedení limitů a soustředí se spíše na kontrolu financování v průběhu volebních kampaní.</p>\n<p>Doporučení GRECO k zákonu o financování politických stran jsou uvedena v (pdf) <a href=\"https://www.coe.int/t/dghl/monitoring/greco/evaluations/round3/GrecoEval3%282010%2910_CzechRep_Two_CZ.pdf\">Hodnotící zprávě České republiky \"Transparentnost financování politických stran\"</a>. Konkrétně jsou uvedeny na straně 22 a 23 příslušného dokumentu. Mezi doporučeními GRECO nejsou obsaženy limity pro politické strany a hnutí na výdaje u volebních kampaní. Rovněž zde není doporučení na zavedení limitů na sponzoring.</p>\n<p>V (pdf) <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> v části 9.7. Rekonstrukce státu a opatření proti korupci je na straně 25 skutečně uvedený závazek na limity na výdaje na volební kampaně a limity na sponzoring.</p>\n<p>\" <i>Zpřísníme systém financování politických stran zavedením výdajového limitu pro volební kampaně<br>\n    a uzákoněním limitu pro dary od fyzických a právnických osob. Strany musejí být závislé na voličích,<br>\n    ne na komerčních sponzorech. Veškeré příjmy a výdaje volebních kampaní musí jít přes transparentní<br>\n    účty.</i> \"</p>\n<p>KDU-ČSL nemá problém se zavedením limitů jak konstatuje zpráva z 31. ledna 2015 pro <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-chce-omezit-dary-politickym-stranam-predstavy-se-ale-zatim-lisi--1450087\">rozhlas.cz</a>.</p>\n<p>\" <i>Lidovci se zastropování darů politickým stranám nebrání. Není ale podle nich jisté, jestli to pomůže. Místopředseda Jan Bartošek si myslí, že by bylo účinnější třeba číslování billboardů pro volební kampaně.</i> \"</p>\n<p>Problém se zavedením limitů má koaliční partner ANO. Jeho předseda Andrej Babiš nevidí žádný důvod pro zavedení těchto limitů jak uvedl v rozhovoru pro <a href=\"http://zpravy.idnes.cz/bude-to-proti-ano-rika-babis-ke-zmene-zakona-o-financovani-stran-pv6-/domaci.aspx?c=A150326_112911_domaci_kop\">iDNES.cz</a>.</p>\n<p>\" <i><b>Dovedete si představit, že by bylo nějaké omezení pro sponzorské dary stranám, ať už od fyzických osob, nebo od firem?</b><br>\n    Proč by mělo být omezení? V Evropě nikde není omezení. Jde o to, kdo to bude kontrolovat. My nechceme, aby to kontroloval NKÚ, protože je předseda z ČSSD (exposlanec Miloslav Kala - pozn. redakce). Měly by to kontrolovat nějaké občanské iniciativy a hlavně by to mohly kontrolovat kdykoliv v průběhu kampaně. O tom bude debata</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12260",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem přesvědčen o tom, že nebo v současné době, pane kolego, přeci pan hejtman Rozbořil je nevinný, co se týče trestně právní věci. Nebyl odsouzen, je pouze obviněn, je nevinný. Politická rovina je někde úplně jinde a standardní přeci je, že ten člověk z té politiky odchází.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Ministr Chovanec má pravdu v tom, že obviněný (i obžalovaný) je nevinný až do pravomocného rozhodnutí soudu.</p>\n<p>Nelze ale říci, že je standardní, že politici (ČSSD nevyjímaje) po obvinění z politiky automaticky odchází.</p>\n<p>Pro ilustraci (dodejme, že nehodnotíme vinu jednotlivých politiků, ale pouze ilustrujeme fakt, že obvinění českého politika neznamená automaticky jeho odchod z veřejného života, jak Chovanec tvrdí).</p>\n<ul>\n  <li>Náměstek pražského primátora Karel Březina (ČSSD) <a href=\"http://www.denik.cz/z_domova/brezina-odstoupit-nehodla-20110330.html\">nerezignoval.</a>\n  </li>\n  <li>Primátor Přerova Jiří Lajtoch (ČSSD) <a href=\"http://www.tvprerov.cz/index.php/zpravy/item/226-prim%C3%A1tor-ji%C5%99%C3%AD-lajtoch-ust%C3%A1l-dal%C5%A1%C3%AD-%C3%BAtok-opozice-nad%C3%A1le-z%C5%AFst%C3%A1v%C3%A1-v-%C4%8Dele-p%C5%99erovsk%C3%A9-radnice\">nerezignoval.</a>\n  </li>\n  <li>Primátor Prahy Bohuslav Svoboda (ODS) <a href=\"http://www.novinky.cz/domaci/297341-cssd-prirovnala-primatora-svobodu-k-rathovi.html\">nerezignoval.</a>\n  </li>\n  <li>Vlasta Parkanová (TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1159145-snemovna-vydala-parkanovou-k-trestnimu-stihani\">rezignovala</a> na pozici místopředsedkyně Poslanecké sněmovny. Poslankyní zůstala.</li>\n  <li>Martin Půta (STAN) <a href=\"http://liberec.idnes.cz/martin-puta-rezignoval-v-rop-severovychod-f2j-/liberec-zpravy.aspx?c=A141201_164839_liberec-zpravy_mav\">rezignoval</a> na funkci předsedy hnutí Starostové a nezávislí a opustil post předsedy Regionální rady ROP Severovýchod, hejtmanem Libereckého kraje zůstal.</li>\n  <li>David Rath (ČSSD) <a href=\"http://www.lidovky.cz/rath-uz-neni-hejtmanem-rezignoval-na-svoji-funkci-fvp-/zpravy-domov.aspx?c=A120516_151917_ln_domov_ogo\">rezignoval</a> jak na hejtmana, tak na člena krajského zastupitelstva a zrušil členství v ČSSD. V jeho případě však byl vzat do vazby, šlo o unikátní situaci. Poslancem však zůstal.</li>\n</ul>\n<p>Mapku obviněných politiků naleznete <a href=\"http://www.rozhlas.cz/zpravy/trestnecinypolitiku\">zde.</a></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12516",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak především nejde jenom o e-maily, já jsem byl z hlediska internetu podroben kobercovému bombardování. Začalo to tím, že vlastně byl zneužit mail, kterým se rozesílá korespondence z Lidového domu členům sociální demokracie, pak došlo k útoku na můj Twitter, došlo k útoku na mé, na můj blog na serveru Aktuálně a následně také došlo k útoku na moji mailovou schránku.",
    "oduvodneni": "<p>Bohuslav Sobotka se v nedávné době stal několikrát cílem hackerů. První atak přišel v listopadu minulého roku, neznámý útočník zneužil Sobotkovu e-mailovu adresu spravovanou <a href=\"http://www.cssd.cz/media/tiskove-zpravy/stanovisko-cssd-k-clanku-mf-dnes-falesny-bohuslav-sobotka-pise-novinarum/\">Lidovým domem</a> a odeslal redaktorce MF Dnes podezřelý e-mail. Den před Štědrým dnem se na jeho <a href=\"http://www.ceskenoviny.cz/zpravy/sobotkuv-twitter-nabourali-hackeri-s-hesly-proti-uprchlikum/1296135\">twitterovém účtu</a> objevilo několik příspěvků s proti přistěhovaleckou tématikou. V pondělí 4. ledna 2016 hackeři zaútočili na <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-opet-tercem-hackeru-tentokrat-napadli-jeho-soukromou/r~e2165b96b3a211e59772002590604f2e/\">premiérův blog</a> na webu Aktuálně.cz a zveřejnili rasistické texty, o den později pak došlo ke zveřejnění nejvážnějšího útoku, na premiérův <a href=\"http://www.ceskenoviny.cz/zpravy/hackeri-nejspis-napadli-e-mail-premiera-sobotky/1299314\">osobní e-mail</a>.</p>\n<p>Kromě Sobotky napadli hackeři i e-mailové účty <a href=\"http://m.ceskenoviny.cz/nejnovejsi/zpravy/volebni-vybor-se-dnes-maily-sefa-rady-cro-nezabyval/1302378\">Jana Birkeho</a> a <a href=\"http://www.novinky.cz/domaci/391402-hackeri-zverejnili-dalsi-e-maily-a-vyhrozuji-sobotkovi.html\">Jana Chvojky</a>, který tuto informaci sdělil deníku Právo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12772",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " Některé školy vzdělávají žáky s lehkým mentálním postižením už dnes i přesto, že jim pro to zákony nevytvářejí dobré podmínky, a hlavně – chybí finance na asistenty a speciální pomůcky. (Hospodářské noviny, 26. 2., str. 5)",
    "oduvodneni": "<p>Studie <a href=\"https://www.dropbox.com/s/mh8evdxszf9vmc2/Analyza_COSIV_CR_spolecne_vzdelavani.pdf?dl=0\">Česká republika na cestě ke společnému vzdělávání</a>(.pdf, str. 5) uvádí, že se na běžných školách vzdělává 1415 dětí s lehkým mentálním postižením.</p>\n<p>Že schází peníze na asistenty potvrzuje <a href=\"http://inkluze.upol.cz/ebooks/analyza/analyza-13.pdf\">analýza Univerzity Palackého</a>:</p>\n<p>„<i>Téměř dvě třetiny škol (63 %) uvádějí, že finanční prostředky určené na úhradu služeb asistenta pedagog a spíše nebo určitě neodpovídají výši úvazku , která je uvedena v doporučení ze školského poradenského zařízení</i>.“</p>\n<p>Dlouhodobý nedostatek financí popisují i mnohé mediální články. Za všechny uvádíme např. <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5349\">Učitelské noviny</a>, <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2014/04/skoly-potrebuji-asistenty-pedagoga-narazeji-vsak-na-nedostatek-financi/\">Týdeník školství</a>, <a href=\"http://www.lidiligy.cz/pomozte-rodinam-deti-s-postizenim\">Ligu lidských práv</a>, <a href=\"http://www.invarena.cz/?p=13101\">invArena</a> či <a href=\"http://www.infoposel.cz/index.php?idm=clanky&amp;idr=18&amp;idc=1053341728\">InfoPosel.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13028",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "My jsme teďka schválili direktivu o výměně informací, která umožní daňovým správám získat jako docela vypovídající údaje o tom, jak ta firma daní v jednotlivých zemí. Ten, ta tabulka, která je zase malá, aby ty firmy nezatěžovala, tak neřekne, kdo je podvodník, ale je schopna velmi dobře nasměrovat tu daňovou správu, do které firmy by se měli podívat.",
    "oduvodneni": "<p>Luděk Niedermayer ve svém výroku komentuje proces přijetí směrnice Rady Evropským Parlamentem. Směrnice mění směrnici <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:064:0001:0012:cs:PDF\">2011/16/EU</a>, která se týká povinné automatické výměny informací v oblasti daní. Schválen byl pozměněný návrh této směrnice, jeho původní i schválené znění můžete sami <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2016-0221&amp;language=CS\">porovnat</a>.</p>\n<p>\"Tabulkou\" má europoslanec Niedermayer patrně na mysli pozměňovací návrhy č. 21 až 24. Ty nově staví najisto, že zpráva mezi zeměmi poskytovaná bude diferencovaná co do zemí a bude obsahovat podrobnější údaje. Dosavadní pojem \"příjmy ze zaměstnání\" nahradil obsáhlý výčet různorodých informací (mezi nimi i zaplacené a naběhlé daně z příjmu,) které by firmy, dle jeho slov, neměly zatěžovat, ale více vypoví o jejich interních finančních tocích.</p>\n<p>To, zda takovéto poskytnuté informace budou způsobilé \"nasměrovat\" pozornost daňové správy, nemůžeme hodnotit. Je ovšem pravdou, že Evropským parlamentem byla schválena směrnice o výměně informací, která více strukturuje data státem poskytnutá a zároveň rozšiřuje jejich rozsah, ač ne příliš výrazně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13284",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Co udělal pár hodin po referendu, on rezignoval (britský eurokomisař Lord Hill - pozn. Demagog.cz). Dokonce já bych řekl, že ani nemusel. Sice některé politické subjekty po tom volaly, ale já si myslím, že on je členem kolektivního orgánu (...) Ale udělal to. ",
    "oduvodneni": "<p>Evropský komisař lord Hill opravdu podal do rukou Jean-Claude Junckera <a href=\"https://ec.europa.eu/commission/2014-2019/hill/announcements/statement-lord-hill-25062016_en\">žádost</a> o svoji rezignaci a ten ji následně 25. června <a href=\"http://europa.eu/rapid/press-release_STATEMENT-16-2332_en.htm\">přijal</a>. Je také pravdou, že v pátek 24. června předsedové čtyř frakcí Evropského parlamentu (Evropská strana lidová, Pokroková aliance socialistů a demokratů, Aliance liberálů a demokratů pro Evropu, Zelení - Evropská svobodná aliance) přednesli <a href=\"http://ep00.epimg.net/descargables/2016/06/25/cfd114fad7c86a87d36e2938334456d7.pdf\">návrh</a> rezoluce Evropského parlamentu, kde až v bodě 14. naznačují, že by prezident komise měl zvážit \"změnu portfolia\" pro britského komisaře.</p>\n<p>Výhrady jsou především k tomu, že se v případě rezignace komisaře Hill nejednalo v řádech hodin, ale spíše dnů a že nikdo v Evropském parlamentu nevyzýval zcela přímo k jeho odchodu, ale spíše ke změně jeho \"tématického\" zaměření. Nicméně gro výroku je v tom, že Hill sám rezignoval, ač tak činit nemusel a to udělal v krátké době po samotném hlasování.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13540",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Teď měníme poslední 3 měsíce úředníky a bývalé politiky ve školských radách za zástupce konkrétních firem. Jejich úloha je, aby ovlivňovali vzdělávací plány.",
    "oduvodneni": "<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#cast15\">§ 168 odstavce a)</a> zákona č. 561/2004 Sb. (školský zákon) se školská rada „<i>vyjadřuje k návrhům školních vzdělávacích programů a k jejich následnému uskutečňování“</i>.</p>\n<p>Podle informací dostupných na webových stránkách Libereckého kraje a tiskové konference z jednání Rady kraje ze dne 7. září 2016 Rada kraje do školských rad na místo zástupců zřizovatele skutečně <a href=\"http://www.kraj-lbc.cz/Stredni-skoly-od-pristiho-roku-nabidnou-nove-obory-n372762.htm\">nominovala</a> a k 1. říjnu 2016 <a href=\"http://liberecky-kraj.kraj-lbc.cz/public/usneseni_files/RK_14_06_09_2016/BOD_034/2016_14_0034.pdf\">jmenuje</a> zástupce zaměstnavatelů. Na tomto kroku se dohodl kraj se Svazem průmyslu a dopravy podepsáním Regionální sektorové dohody pro Liberecký kraj mezi strategickými partnery dne 8. června 2015. (<a href=\"http://www.socialnidialog.cz/images/stories/Sektorove_dohody/RSD_pro_LBK.pdf\">pdf</a> str. 5). V minulosti byli ve většině případů jmenováni zastupitelé jednotlivých obcí. Mgr. Vladimír Opatrný je <a href=\"http://www.mestojablonec.cz/cs/samosprava/zastupitelstvo/\">členem</a> zastupitelstva města Jablonec nad Nisou, Ing. Marie Pavlová je <a href=\"http://www.liberec.cz/cz/lidi/inormace/ing-marie-pavlova.html\">členkou</a> zastupitelstva města Liberec,Ing. Hana Vidnerová je zase <a href=\"http://www.mesto-frydlant.cz/cs/obcan/samosprava/zastupitelstvo-mesta/\">členkou</a> zastupitelstva města Frýdlant.</p>\n<p>Mezi střední školy, do jejich školských rad jsou jmenováni noví členové patří: Střední textilní průmyslová škola, do jejíž rady byl nominován zástupce společnosti <a href=\"http://www.directalpine.cz/profil-firmy\">DIRECT ALPINE</a>, Vyšší odborná škola sklářská a Střední škola Nový Bor bude mít ve své školské radě zástupce ze společnosti <a href=\"http://www.crystalex.cz/cz/info/13-historie-a-soucasnost.html\">Crystalex CZ</a>. V případě Střední uměleckoprůmyslové školy a Vyšší odborné školy Jablonec nad Nisou bude zástupce firmy <a href=\"http://www.preciosa.com/cs/preciosa\">Preciosa</a>. Dále je to společnost <a href=\"http://www.grupoantolin.com/en/company\">GRUPO ANTOLIN</a> Bohemia, která bude mít svého zástupce ve školské radě Střední školy a Mateřské školy Liberec a v neposlední řadě společnost <a href=\"http://www.benteler-distribution.cz/spolecnost.html\">BENTELER ČR</a>, jejíž zástupce byl nominován za Liberecký kraj do školské rady Střední školy hospodářské a lesnické v obci Frýdlant.</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13796",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem za celé 4 roky nezaslechl jakoukoli kritiku v rámci zastupitelstva JMK (k zásadám územního rozvoje - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, zásadami územního rozvoje se zastupitelstvo zabývalo dvakrát, přičemž při druhém zasedání bylo zastupitelstvu distribuováno podání, které mělo název Problémy s pořizováním ZÚR. Kritika se tedy na zasedání zastupitelstva objevila.</p>\n<p>Zastupitelstvo Jihomoravského kraje projednávalo zásady územního rozvoje Jihomoravského kraje dvakrát. Poprvé na svém třetím zasedání, kdy se zastupitelstvo <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=205915&amp;TypeID=61\">usneslo</a> (.doc, str. 5, bod č. 10) na zadání zásad, podruhé na svém 24. zasedání, kdy se řešil <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">výběr</a> (.doc, str. 3, bod č. 4) nejvhodnější varianty silnice R52 uvedené v zásadách. V rámci 24. zasedání byly také zastupitelům předloženy petice, vyjádření obcí a podání, mezi kterými bylo podání P.F. s <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">názvem</a> (.doc, str. 3, bod č. 4) Problémy s pořizováním ZÚR - přehled a podnět k hejtmanovi k prověření situace. Kritika se tedy na zasedání zastupitelstva objevila.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14052",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Je to jeho tým (prezidenta, pozn. Demagog.cz) a on si ho vybral, Kancelář prezidenta republiky nespadá pod služební zákon. Je to věc pana prezidenta, jeho volba a jeho zodpovědnost. ",
    "oduvodneni": "<p>Prezident republiky si opravdu sám vybírá svůj tým, tj. vedoucího Kanceláře prezidenta republiky a další vedoucí pracovníky. Dle zákona o Kanceláři prezidenta republiky je prezident jmenuje i odvolává dle vlastního názoru.</p>\n<p>Postavení Kanceláře prezidenta republiky je upraveno v zákoně o Kanceláři prezidenta republiky. V jejím čele stojí <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-1\">vedoucí</a> kanceláře, kterého jmenuje a odvolává prezident. Ten dále <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-2\">stanovuje</a> vnitřní organizaci kanceláře a okruh vedoucích pracovníků, jež opět jmenuje i odvolává. Seznam vedoucích pracovníků je dostupný na <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">stránkách</a> prezidenta, schéma vlevo dole pak znázorňuje základní organizační strukturu kanceláře.</p>\n<img src=\"https://www.hrad.cz/img/prezident/cs/organizational-structure.png?v02\">\n<p>Zdroj: <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">Hrad.cz</a></p>\n<p>Kancelář prezidenta republiky ani její pracovníci nespadají pod služební zákon, neboť nesplňují <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p3\">podmínky</a> vymezené v § 3 zákona o státní službě (Kancelář prezidenta republiky je sice zřízená zákonem, ale není výslovně označena jako správní úřad či orgán státní správy). Potvrzuje to i <a href=\"http://www.mvcr.cz/sluzba/soubor/seznam-sluzebnich-uradu-k-1-6-2016.aspx\">seznam</a> (.pdf) služebních úřadů vedený ministerstvem vnitra, který tuto instituci neobsahuje.</p>\n<p>Výběr členů kanceláře je tedy opravdu pouze věcí prezidenta a kancelář rovněž nespadá pod služební zákon, výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14308",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Sněmy se konají každý rok vždycky na svatodušní svátky. Vedeme o tom diskuzi v rámci KDU, že by možná jela širší delegace.",
    "oduvodneni": "<p>Nepodařilo se nám zjistit, zda se KDU-ČSL plánuje vydat na sudetoněmecký sněm, který se každoročně koná vskutku o letnicích.</p>\n<p>Sněmy připadají na <a href=\"https://cs.wikipedia.org/wiki/Letnice#Datum_letnic\">svatodušní svátky</a>, sedm týdnů po Velikonocích se konaly v roce <a href=\"http://www.sudeten.de/cms/?download=15_ST_Beschnitt_4c_ev.pdf\">2015</a> (.pdf), <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2016\">2016</a> a budou se konat i <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2017\">letos</a>. O záměru KDU-ČSL vydat se na sněm pořádaný v Augsburgu 3. a 4. června 2017 jsme se bohužel ve veřejných zdrojích nikde nedočetli.</p>\n<p>Protože jsme nedokázali zjistit informace k druhé části výroku, řadíme jej k neověřitelným.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14564",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Je známý příklad, kdy v hodinách po volbách už byla vytvořena koalice všech proti hnutí ANO.",
    "oduvodneni": "<p>Podobný výrok jsme již ověřovali v rámci Otázek Václava Moravce 6. listopadu minulého roku. Andrej Babiš se vyjádřil, že v Královéhradeckém kraji se vytvořila koalice proti hnutí ANO 2011. Jde o poměrně hojně využívané prohlášení.</p>\n<p>Do zastupitelstva Královéhradeckého kraje se po <a href=\"http://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7\">krajských volbách</a> v říjnu 2016 dostalo celkem devět volebních subjektů: ANO 2011 (13 mandátů), ČSSD (6 mandátů), ODS (5 mandátů), Koalice pro Královéhradecký kraj — KDU-ČSL — Hradecký demokratický klub — Volba pro město (5 mandátů), KSČM (4 mandáty), Starostové a Východočeši (4 mandáty), TOP 09 (4 mandáty), Koalice Svoboda a přímá demokracie — Tomio Okamura (SPD) a Strana Práv Občanů a SNK (2 mandáty), Piráti a Strana zelených Změna pro Královéhradecký kraj (2 mandáty).</p>\n<p>12. 10. 2016 pak pět z devíti zmíněných stran (ČSSD, ODS, Koalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09) <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-stran-v-hradeckem-kraji-ma-dohodu-o-koalici--ano-je-v-opozici-95432/\">podepsalo dohodu</a> o koalici v kraji (tedy <a href=\"http://volby.cz/pls/kz2016/kz?xjazyk=CZ&amp;xdatum=20161007\">pár dní po volbách</a>). Ta byla ale ve skutečnosti domluvena, jak <a href=\"http://hradec.idnes.cz/hradec-ma-dohodu-na-krajske-koalici-dtc-/hradec-zpravy.aspx?c=A161008_210605_hradec-zpravy_the\">informovala média</a>, několik hodin po zavření volebních místností.</p>\n<p>Z informací oficiálního webu <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-subjektu-v-hradeckem-kraji-podepsalo-koalicni-dohodu-95817/\">Královéhradeckého kraje</a> vyplývá, že pět výše uvedených stran podepsalo 24. října 2016 koaliční dohodu.</p>\n<p>Tento výrok však hodnotíme jako nepravdivý, protože koaliční dohodu podepsalo jen pět stran a nelze tedy tvrdit, že by se všichni takto vymezili proti hnutí ANO 2011. Zejména tvrzení, že se <i>„všichni spojili proti ANO“</i>, je často popisováno na tomto příkladu, ale z výše uvedeného plyne, že to neplatí.</p>\n<p>Vítěz voleb v zastupitelstvu skutečně zastoupen není, nejde ale vyloženě o výjimečný případ ani v krajích (Plzeňský kraj 2012), ani na centrální úrovni (povolební koalice 2010).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14820",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Ty pochybnosti (o vině Jiřího Kajínka, pozn. Demagog.cz) jsem nevyjadřoval jenom já, ty pochybnosti vyjádřil veřejně například předseda Ústavního soudu Pavel Rychetský, který je získal v době, kdy vykonával dočasně funkci ministra spravedlnosti a studoval i Kajínkův trestní spis.",
    "oduvodneni": "<p>Dnešní <a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/pavel-rychetsky/\">předseda</a> Ústavního soudu Pavel Rychetský byl ministrem spravedlnosti v letech <a href=\"http://www.nasipolitici.cz/cs/politik/357-pavel-rychetsky\">2002–2003</a> a případem Kajínek se skutečně zabýval.</p>\n<p>Rychetský v roce <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">2001</a> objevil v případu nejasnosti a obrátil se proto se stížností k Nejvyššímu soudu v Brně s cílem dospět k <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">obnovení</a> trestního řízení. Nejvyšší soud však stížnost <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">zamítl</a>. Svoje rozhodnutí podat stížnost komentoval Rychetský <a href=\"https://zpravy.aktualne.cz/domaci/rychetsky-zaplatpanbuh-ze-nejsem-ministr-spravedlnosti-o-kaj/r~6cfb81a8371111e78f16002590604f2e/\">slovy</a>: <i>„Vstávaly mi hrůzou vlasy na hlavě, když jsem zjistil, kolik je v tom případu pochybení.</i>“</p>\n<p>V tomto případu se Rychetský angažoval či se k němu vyjadřoval také později. V roce 2002 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2116788-zeman-chtel-davat-milost-v-humanitarnich-pripadech-volbu-kajinka-politici-kritizuji\">nedoporučil</a> tehdejšímu prezidentovi republiky Václavu Havlovi udělit Kajínkovi milost, o kterou Kajínek prezidenta požádal.</p>\n<p>V polovině května 2017 poskytl Rychetský rozhovor magazínu <a href=\"https://pravniradce.ihned.cz/c1-65728770-pochybnosti-v-kajinkove-pripadu-je-mnoho-rika-predseda-ustavniho-soudu-rychetsky\">Právní rádce</a>, v němž uvedl: <i>„Pan Kajínek byl odsouzen, a ten, co si ho měl najmout, byl viny zproštěn. To vyvolává pochybnosti.</i>“</p>\n<p>V <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">dubnu 2017</a> prezident Zeman sdělil veřejnosti, že má pochybnosti o vině Kajínka a následně mu 23. 5. 2017 udělil <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391#from-list\">milost</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15332",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme ve vládě vlastně odsouhlasili to, že to (zvyšování plateb za státní pojištěnce) bude pravidelné, ale i to procento HDP, které dáváme do zdravotnictví, je zatím poměrně nízké.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť vláda sice valorizovala platby za státní pojištěnce (a bude se tak dít dle schváleného zákona až do roku 2020), nicméně v rozporu se <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">svým vlastním slibem</a> (str. 19) nejde o pravidelné valorizace, které by byly vázány např. na růst platů ve zdravotnictví nebo inflaci.</p>\n<p>Platba za státního pojištěnce znamená, že stát je prostřednictvím státního rozpočtu plátcem zdravotního pojištění za studenty, nezaměstnané a důchodce. Za tyto osoby platí stát měsíčně pojistné ve výši 13,5 % z částky rovnající se vyměřovacímu základu pro platbu pojistného státem.</p>\n<p>Vyměřovací základ je přitom stanoven v zákoně o pojistném na <a href=\"https://www.zakonyprolidi.cz/cs/1992-592#p3c\">veřejné zdravotní pojištění</a>. Částku zde uvedenou může vláda vždy do 30. června změnit svým nařízením, kterým vždy jednorázově zvyšuje platbu za státní pojištěnce. Pravidelná valorizace by však měla být zajištěna novelou tohoto zákona, která jasně stanoví ekonomické parametry, k nimž bude pravidelné navyšování vázáno.</p>\n<p>Pravidelnou valorizaci prosazovalo ministerstvo zdravotnictví za bývalého ministra Němečka a jeho plán převzal i nynější ministr Ludvík. V lednu 2016 <a href=\"http://www.zdravotnickydenik.cz/2016/01/ministerstvo-navrhuje-pro-valorizaci-plateb-za-statni-pojistence-zlatou-stredni-cestu/\">přišlo</a> ministerstvo zdravotnictví s návrhem na pravidelnou valorizaci. Proti návrhu se <a href=\"http://www.zdravotnickydenik.cz/2016/03/k-dohode-s-babisem-na-valorizaci-plateb-za-statni-pojistence-nedoslo-nemecek-uz-pocita-s-narizenim-vlady/\">postavilo</a> ministerstvo financí (MF) pod vedením Andreje Babiše především kvůli jeho přílišné finanční nákladnosti pro státní rozpočet.</p>\n<p>V návrhu zákona byla pravidelná valorizace platby navázána na všeobecný vyměřovací základ pro účely důchodového pojištění. Součástí návrhu zákona měl být anticyklický mechanismus, který by v době ekonomické krize zajistil kompenzaci výpadku prostředků pro systém zdravotního pojištění (viz <a href=\"http://www.zdravotnickydenik.cz/2016/01/ministerstvo-navrhuje-pro-valorizaci-plateb-za-statni-pojistence-zlatou-stredni-cestu/\">zde</a>).</p>\n<p>Ministerstvo financí s anticyklickým mechanismem nesouhlasilo a v návrhu podle něj chyběla provázanost se zvýšením výběru pojistného na zdravotní pojištění při ekonomickém růstu a možností snížení plateb státu. Podle MF měla být valorizace plateb <a href=\"http://www.zdravotnickydenik.cz/2016/03/k-dohode-s-babisem-na-valorizaci-plateb-za-statni-pojistence-nedoslo-nemecek-uz-pocita-s-narizenim-vlady/\">navázána na ekonomické parametry</a>, jako jsou růst inflace či růst průměrné mzdy ve zdravotnictví.</p>\n<p>Valorizace plateb byla ovšem předmětem sporu mezi ministry Němečkem a Babišem již dříve, neboť Andrej Babiš jakékoliv navyšování <a href=\"https://www.novinky.cz/domaci/368519-v-koalici-to-vre-na-statni-pojistence-babis-penize-neda.html\">odmítal</a>.</p>\n<p>Sobotkova vláda navýšila platbu za státního pojištěnce několikrát, až na poslední případ vždy pomocí vládního nařízení, což dokazuje následující tabulka, která ukazuje vývoj výše této platby:</p>\n<iframe width=\"100%\" height=\"385\" id=\"datawrapper-chart-qSaqP\" src=\"http://datawrapper.dwcdn.net/qSaqP/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"></iframe>\n<p>Navyšování plateb za státní pojištěnce bylo pro období mezi červencem 2014 a koncem roku 2018 realizováno vládou vždy formou vládního nařízení. Ve všech případech se jednalo o navýšení této platby po domluvě koaličních stran jednorázově, nikoliv na základě automatického mechanismu, podle něhož by docházelo k pravidelnému zvyšování podle stanovených parametrů.</p>\n<p>V červnu 2017 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1018&amp;snzp=1\">schválili</a> poslanci novelu zákona č. 592/1992 Sb., která <a href=\"http://www.zdravotnickydenik.cz/2017/01/test-dohody-ludvika-s-babisem-jednani-vlady-o-platbach-za-statni-pojistence-a-limitech-na-leky/\">byla</a> výsledkem dohody ministrů Ludvíka a Babiše. Tato novela znamenala zvýšení vyměřovacího základu a měsíční částky za státního pojištěnce pro roky 2019 a 2020. Stát bude v těchto letech dávat do systému zdravotního pojištění za státní pojištěnce přibližně 3,5 mld. Kč ročně navíc. I když se jedná o novelu zákona zaručující valorizaci platby v obou zmíněných letech o přibližně stejnou částku, nejedná se o pravidelnou valorizaci platby vázanou na ekonomické parametry.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15588",
    "autor": "František Čech",
    "strana": "Strana práv občanů ",
    "vyrok": "Já nejsem proti Evropský unii, nakonec jsem pro ni hlasoval jako poslanec",
    "oduvodneni": "<p>František Čech <a href=\"http://www.psp.cz/sqw/detail.sqw?id=204&amp;o=2\">byl poslancem</a> ve volebním období 1996–1998, a to za ČSSD. Není jasné, o kterém hlasování aktuální superlídr Strany práv občanů ve skutečnosti mluví. O vstupu České republiky do Evropské unie (resp. o kroku, který k tomu vedl) se v daném období nehlasovalo.</p>\n<p>Pokud bychom měli pouze krátce připomenout <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">historii vstupu</a> ČR do EU, tak v roce 1996 podal předseda vlády Václav Klaus přihlášku ČR do tohoto uskupení. Po vyjednávání o podmínkách byla dohodnuta přístupová smlouva, kterou schvalovaly členské státy unie, Evropský parlament a v České republice pak občané ve <a href=\"https://volby.cz/pls/ref2003/re13?xjazyk=CZ\">všelidovém referendu</a>. V něm pro vstup hlasovalo bezmála 3 a půl milionu občanů (77 % voličů při 55% účasti).</p>\n<p>Výrok Františka Čecha tedy hodnotíme jako nepravdivý, jako poslanec „pro Evropskou unii“ v období svého mandátu v letech 96–98 nehlasoval, hlasování pro/proti v té době v Poslanecké sněmovně neproběhlo.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-06",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=FbRHlr5Fuzc"
    }
  },
  {
    "id": "15844",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Belgie byla bez vlády – nebo bez vlády s důvěrou – jeden a půl roku a nic se nestalo.",
    "oduvodneni": "<p><i>Doplnění:</i> Výrok je hodnocen jako nepravdivý, neboť absence vlády s důvěrou měla v Belgii přímý vliv na snížení ratingu. Dobu, po kterou tento kabinet absentoval, popisuje Topolánek korektně.</p>\n<p>Doba formování nové vlády <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">v Belgii trvala</a> v Topolánkem zmíněném období přibližně 19 měsíců – konkrétně od 26. dubna 2010 do 6. prosince 2011, což je o něco více než rok a půl.<br>\n  <br>\n  Během tohoto období došlo v Belgii k nárůstu reálného HDP. Jak uvádí <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Real_GDP_growth,_2006-2016_(%25_change_compared_with_the_previous_year;_%25_per_annum)_YB17.png\">Eurostat</a>, tempo růstu v roce 2010 bylo 2,7 % a o rok později 1,8 %. Studie webu <a href=\"http://www.economywatch.com/economy-business-and-finance-news/less-government-less-problems-belgium-450-days-later.07-09.html\">Economy Watch</a> naznačuje, že takový vývoj je možné vysvětlit absencí vládních škrtů.<br>\n  <br>\n  Koncem roku 2010 byl agenturou Standard &amp; Poor's <a href=\"https://www.reuters.com/article/us-belgium-sp-downgrade/belgium-faces-threat-of-sp-downgrade-idUSTRE6BD1UB20101214\">snížen výhled</a> na belgický dluh ze stabilního na negativní. Standard &amp; Poor's zároveň upozornila, že může snížit ratingové hodnocení země, pokud v dohledné době nebude vytvořena vláda, protože má obavy o udržení veřejných financí. Belgie byla zasažena dluhovou krizí, došlo k nárůstu státního dluhu, který se vyšplhal až na skoro 100 % HDP. Vláda sestavená nebyla a zemi v roce 2011 nakonec byl <a href=\"http://www.bbc.com/news/business-15898759\">snížen rating</a> z AA+ na AA.<br>\n  <br>\n  Další negativní související faktory jako např. prestiž země, o níž Topolánek v kontextu mluví (uvádí, že se snažil udržet svůj kabinet i kvůli důvěryhodnosti státu), jsou reálně neměřitelné. K snížení ratingu Belgie ale ve značné míře přispěla politická nestabilita země, výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16100",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem v žádné politické straně nebyl (...) Nestojí za mnou žádný velký miliardář. ",
    "oduvodneni": "<p>Hilšer o sobě opakovaně tvrdí, že nikdy nevstoupil do žádné politické strany (viz např. <a href=\"http://www.mareknahrad.cz/muj-pribeh\">zde</a>) a podle dostupných informací skutečně v žádné straně nikdy <a href=\"http://www.nasipolitici.cz/cs/politik/3711-marek-hilser\">nebyl</a>. Podle údajů na <a href=\"https://www.fio.cz/ib2/transparent?a=2500932815&amp;f=01.07.2016&amp;t=20.11.2017\">transparentním účtu</a> v kampani Hilšera podpořilo několik miliardářů, jako například <a href=\"https://ekonomika.idnes.cz/dedek-prodal-podil-v-jablotron-group-svemu-kolegovi-jarolimovi-ps4-/ekoakcie.aspx?c=A160711_140848_ekoakcie_pas\">Dalibor Děde</a> k částkou 50 000 Kč v srpnu loňského roku nebo firma Isolit-Bravo, jejímž <a href=\"https://www.isolit-bravo.cz/cs/kontakty\">ředitelem</a> a jednatelem je <a href=\"https://zpravy.aktualne.cz/na-stat-spolehat-nelze-tak-pomaham-rika-miliardar/r~02ef41c247eb11e4975f0025900fea04/?redirected=1515445485\">miliardář</a> Kvido Štěpánek, částkou 30 000 Kč v červenci téhož roku. Tyto částky jsou však pouze zlomkem peněz vybraných na jeho transparentním účtu. Drtivá většina Hilšerových darů je v řádu několika stovek či tisíců korun a pochází od velkého množství dárců</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-08",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "16612",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...a pokud reálně nebude v Parlamentu dál vládnout současná většina ANO, SPD a komunisté. Sto patnáct poslanců, kteří fakticky rozhodují o všem, co probíhá na půdě Poslanecké sněmovny.",
    "oduvodneni": "<p>Z analýzy hlasování v Poslanecké sněmovně plyne, že zde není jasně deklarovaná jedna „hlasovací koalice“, která by rozhodovala o chodu Sněmovny. Jsou zde nicméně viditelné jisté trendy, které dávají Pospíšilovi částečně za pravdu. Poslanecké kluby ANO, SPD a KSČM spolu skutečně hlasují nejčastěji, ale ne vždy se na všem shodnou a nelze říci, že tyto strany rozhodují o veškerém dění ve Sněmovně.</p>\n<p>Poslanci SPD se například při projednávání státního rozpočtu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67238\">neúspěšně</a> pokoušeli prosadit seškrtání mezinárodní rozvojové pomoci, pro konečnou variantu rozpočtu pak však <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67243&amp;l=cz\">zvedli</a> ruku společně s kluby ANO, KSČM, ČSSD, KDU-ČSL a Lenkou Kozlovou (Piráti).</p>\n<p>Michal Škop ze sdužení KohoVolit.eu zpracoval <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">analýzu</a> všech veřejných hlasování v Poslanecké sněmovně mezi listopadem 2017 a dubnem 2018. Z analýzy pěti set hlasování vyplývá, že poslanci hnutí ANO nejčastěji hlasují ve shodě s kolegy z KSČM, méně často pak ve shodě se zástupci ČSSD a SPD.</p>\n<p>Diskutovaná „koalice“ ANO, SPD a KSČM spolu hlasovala především při volbě personálních otázek Sněmovny. V případě, že se tyto tři strany rozhodnou hlasovat společně, disponují silou <a href=\"https://www.volby.cz/pls/ps2017/ps53?xjazyk=CZ&amp;xv=1\">115 poslanců</a>.</p>\n<p>Zmiňované strany společně zvolily do čela mandátového a imunitního výboru Stanislava <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67024\">Grospiče</a> (KSČM) nebo předsedu výboru pro bezpečnost Radka <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67097\">Kotena</a> (SPD). Hlasování o volbě předsedy a místopředsedů Sněmovny byla tajná, nelze tedy doložit, zda byli Radek Vondráček (ANO), Tomio Okamura (SPD) a Vojtěch Filip (KSČM) zvolení hlasy této nepsané koalice.</p>\n<p>Společně také kluby hlasovaly v otázkách mimořádných schůzí Poslanecké sněmovny, kdy v prvních <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67430\">dvou případech</a> společně zamítly <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67433\">program schůze</a> a tím ji ukončily. Ve třetím případě se rozhodovalo o tom, zda bude mimořádná schůze Sněmovny neveřejná. To podpořili kromě zmíněných stran rovněž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67515\">sociální demokraté</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16868",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ta za prvé už jsem říkal Janu Hamáčkovi, dočetl jsem se, že jsem vyžadoval, aby Mirek Toman byl v návrzích na ministra zemědělství. A Hamáček potvrdil, že jsem se ničeho takového sám nedožadoval.",
    "oduvodneni": "<p>Z opozice <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2483491-cssd-chce-do-vlady-vyslat-hamacka-tomana-krcala-stanka-i-pocheho\">zazněly</a> po vyhlášení ministerských kandidátů ČSSD hlasy, že Miroslav Toman byl navržen jako ministr zemědělství na popud Miloše Zemana. Miroslav Toman již jednou tento post <a href=\"https://zpravy.aktualne.cz/domaci/koho-cssd-navrhuje-do-vlady-muze-ktery-kandidoval-za-zemanov/r~04c14c805aab11e8b8310cc47ab5f122/v~sl:3234599cb48c934cce97e47915a71886/\">zastával</a>, a to v letech 2013–2014 ve vládě Jiřího Rusnoka.</p>\n<p>Samotnou nominaci Miroslava Tomana na post ministra zemědělství pak Jan Hamáček <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2483491-cssd-chce-do-vlady-vyslat-hamacka-tomana-krcala-stanka-i-pocheho\">odůvodňoval</a> (1. videozáznam, start 4:50) tím, že je:<i>„... nezpochybnitelným odborníkem, předsedou Agrární komory ČR a člověk, který se sociální demokracií dlouho spolupracuje.“</i> Zmínil také, že vzal v potaz<i>„nesčetná doporučení odborné veřejnosti včetně doporučení zemědělské komise sociální demokracie“.</i></p>\n<p>Výslovné potvrzení ve formě veřejného vyjádření, které by říkalo, že Miloš Zeman nevyžadoval na post ministra zemědělství Miroslava Tomana, však Jan Hamáček médiím neposkytl.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17380",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Nikdo nemůže v České republice vydělávat na lidech v nouzi, protože by to odporovalo licenci ČNB. Ten, komu banka nebo nebankovní subjekt poskytne úvěr, musí splňovat nějaká pravidla.\n",
    "oduvodneni": "<p>Hlavním zákonem, který reguluje oblast úvěrů, je zákon o spotřebitelském úvěru číslo <a href=\"https://www.zakonyprolidi.cz/cs/2016-257\">257</a>/2016 Sb. V tomto zákoně je <a href=\"https://www.zakonyprolidi.cz/cs/2016-257#p10\">vymezena</a> i role ČNB jako všeobecného dozoru skrze poskytování <a href=\"https://www.cnb.cz/cs/dohled_financni_trh/vykon_dohledu/povolovaci_schvalovaci_rizeni/poskytovatele_spotrebitelskeho_uveru/\">licencí</a>, jež umožňují poskytování úvěru věřiteli. Po dobu <a href=\"https://www.zakonyprolidi.cz/cs/2016-257#p173\">přechodného období</a> vykonávala dozor částečně i <a href=\"https://www.coi.cz/pro-spotrebitele/spotrebitelske-uvery/\">ČOI</a> dle předchozího <a href=\"https://www.zakonyprolidi.cz/cs/2010-145\">zákona</a> o spotřebitelském úvěru a podala České národní bance žádost o udělení oprávnění k činnosti podle nové právní úpravy. Kontrole nepodléhají přesně vymezené případy v <a href=\"https://www.zakonyprolidi.cz/cs/2016-257#p4\">§ 4</a> zákona o spotřebitelském úvěru.</p><p>Jednou z kontrolovaných povinností subjektu poskytující spotřebitelský úvěr je posouzení <a href=\"https://www.zakonyprolidi.cz/cs/2016-257#p86-2\">úvěruschopnosti</a> věřitele. ČNB tuto povinnost popisuje takto:</p><p>„<em>Věřitel poskytne spotřebitelský úvěr jen tehdy, pokud je na základě posouzení úvěruschopnosti spotřebitele s odbornou péčí zřejmé, že spotřebitel bude schopen spotřebitelský úvěr splácet, jinak je smlouva, ve které se sjednává spotřebitelský úvěr, neplatná. Spotřebitel za tímto účelem poskytne věřiteli na jeho žádost úplné, přesné a pravdivé údaje nezbytné pro posouzení schopnosti spotřebitele splácet spotřebitelský úvěr.</em>“ </p><p>Tvrdit ovšem, že vydělávat v České republice na lidech v nouzi je nemožné, je iluzorní. Řadu problémů potvrzuje i pravidelná <a href=\"https://www.clovekvtisni.cz/clovek-v-tisni-srovnal-mikropujcky-a-varuje-pred-naklady-na-prodluzovani-pujcky-5174gp\">analýza</a> Člověka v tísni. Ta aktuální z července 2018 například uvádí: „<em>Zákon o spotřebitelských úvěrech sice omezil sankce, které si mohou věřitelé v takové situaci účtovat, lidé však většinou musí stále platit původní smluvní úrok. Ten dluh zvýší – zejména u menších nebankovních společností – o další desítky tisíc. Některé společnosti dokonce účtují klientům v případě prodlení zvýšený úrok či dodatečné poplatky, což považujeme za obcházení zákona.</em>“ Ze systematičtějších způsobů obcházení zákona pak můžeme zmínit „<a href=\"https://www.clovekvtisni.cz/clovek-v-tisni-zverejnil-velke-srovnani-poskytovatelu-pujcek-rozdil-v-sankcich-muze-cinit-az-petinasobek-4766gp\">podnikatelské úvěry</a>“, kdy půjčující subjekty přesvědčí zájemce o půjčku, aby si účelově zřídil živnostenské oprávnění, čímž ztrácí ochranu spotřebitele. K naplnění podmínek také „žadatelům“ pomáhají tak, že nabízí vyřízení potvrzení o příjmech. <a href=\"https://www.clovekvtisni.cz/clovek-v-tisni-zverejnil-velke-srovnani-poskytovatelu-pujcek-rozdil-v-sankcich-muze-cinit-az-petinasobek-4766gp\">ČvT</a> dále hovoří o primárním započítání plateb na úroky místo na jistinu, preferenci exekucí před dohodou o srážkách ze mzdy a dalších pochybných obcházeních zákona. Řadu dalších pochybných praktik ve fázi exekuce (většinou v šedé zóně zákona) řeší např. <a href=\"https://www.exekutormasmulu.cz/\">web</a> Exekutor má smůlu.</p><p>Závěrem je také nutné podotknout, že firma <a href=\"https://www.faircredit.cz/aktuality/novy-zakon-o-spotrebitelskem-uveru-licence-bude-vydavat-ceska-narodni-banka/\">Fair Credit</a>, ve které měl Petr Stuchlík vlastnický podíl, minimálně do prosince 2016, kdy vstoupila v platnost novela zákona o spotřebitelském úvěru, nespadala pod dozor ČNB. Z <a href=\"https://echo24.cz/a/S7xKg/stuchlikuv-fair-credit-nemel-licenci-ted-vydelava-na-drahych-pujckach-pro-chude\">portfolia</a> firem Fair Credit (Fair Credit International, Fair Credit Czech, Fair Credit Holding a Fair Credit Inkasní) získala licenci ČNB jen firma Fair Credit <a href=\"https://www.nebankovnipujcky.cz/clanky/cnb-aktualni-prehled-nebankovnich-poskytovatelu-v-prechodnem-obdobi/\">International</a> (1. prosince 2016). Česká pobočka firmy pak potřebnou licenci získala až akvizicí firmy M – Profin 16. ledna 2018 a spadá tedy až od této doby pod kontrolu <a href=\"https://apl.cnb.cz/apljerrsdad/JERRS.WEB10.VIZITKA?p_lang=cz&amp;p_SEQ_ID=11658770&amp;p_VER_ID=1002&amp;p_DATUM=28.09.2018&amp;p_ROL_KOD=\">ČNB</a>.<br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17636",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Z vládních řad, jediní, kdo ten rozpočet skutečně hájili, tedy kromě ministryně financí, byli komunisté.",
    "oduvodneni": "<p>První čtení vládního <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=287\">návrhu zákona</a> o státním rozpočtu ČR na rok 2019 proběhlo na 20. schůzi Poslanecké sněmovny dne 24. října 2018.</p><p>K danému bodu se při rozpravě k předmětnému návrhu vyjádřilo několik poslanců napříč všemi poslaneckými kluby, jejich konkrétní výčet a přepis jejich vyjádření je <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/020schuz/20-2.html#q108\">dostupný</a> na stránkách Poslanecké sněmovny.  </p><p>Stenografický zápis ze schůze potvrzuje, že ministryně financí <a href=\"https://www.vlada.cz/cz/clenove-vlady/alena-schillerova-167019/\">Alena Schillerová</a> návrh zákona o státním rozpočtu pro rok 2019 <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020038.htm\">uvedla</a>: </p><p>„<em>Vážené dámy, vážení pánové, státní rozpočet je nazýván zákonem roku a já jsem přesvědčena, že předkládaný materiál tomuto přívlastku v plném rozsahu dostojí. Při respektování závazných parametrů fiskálního pravidla s výsledky řadícími Českou republiku mezi evropskou špičku rekordně zvyšujeme životní úroveň seniorů, rekordně investujeme, zvyšujeme výdaje na sport, na vědu a výzkum, aktivně řídíme platovou politiku státu, valorizujeme samosprávám příspěvek na výkon státní správy a v neposlední řadě posilujeme obranyschopnost a bezpečnost naší země. </em></p><p><em>Dovolte mi, dámy a pánové, abych vám poděkovala za pozornost a požádala tímto Poslaneckou sněmovnu o podporu návrhu zákona o státním rozpočtu na rok 2019. Děkuji vám.</em>“</p><p>Jak jsme již dříve <a href=\"https://demagog.cz/vyrok/16936\">ověřili</a> v jednom z našich hodnocení z června 2018, Komunistická strana Čech a Moravy není přímým členem vládní koalice a žádný její člen není členem nové vlády. Přestože má na vládu jistý vliv, nelze ji správně označovat jako za stranu z „vládních řad“.</p><p>Ze stran, které působí ve <a href=\"https://www.vlada.cz/cz/vlada/\">vládě</a> (ANO a ČSSD) se dále k návrhu státního rozpočtu <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020060.htm\">vyjádřila</a> i poslankyně za ČSSD <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6337\">Kateřina Valachová</a>, a to konkrétně ke kapitole Ministerstva školství, mládeže a tělovýchovy. V rámci rozpravy vyslovila některé výtky či požadavky, avšak i přesto poděkovala ministryni financí za strukturu rozpočtu pro školy a také ocenila následující: </p><p>„<em>Oceňuji také, že už podruhé za sebou rostou v rozpočtu současně platy učitelů a učitelek a také mzdy nepedagogických pracovníků. Je to velmi důležité, protože do té doby, než se začne přistupovat k rozpočtu tímto způsobem, byli ředitelé a ředitelky škol nuceni při samozřejmě zajištění co nejlepších mezd a platů pro učitele i neučitele v rámci jedné školy – protože škola není jen tak nějaký barák, je to mechanismus a organismus, který musí fungovat jako celek – no tak museli sahat zkrátka do kapes těch či oněch. A je velmi důležité, abychom zajistili jako poslanci a poslankyně, pokud rostou mzdy a platy, tak aby rostly jak učitelům, tak neučitelům, a umožnili tak ředitelům škol a ředitelkám škol zdravé financování a plánování financování nikoli pouze na jeden rok, ale i přes další roky.</em>“<em> </em></p><p>Slova díků týkající se struktury rozpočtu <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020066.htm#r4\">zazněla</a> také od poslance za ČSSD <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6532\">Romana Onderky</a>:</p><p>„<em>Já jsem velice vděčný paní ministryni, že struktura rozpočtu je taková, jaká je. Jsem s ní velmi spokojen. Dále jsem vděčný za to, že dokázala řešit problémy, které se vyskytly již při tom prvním čtení, tzn. v tom projednávání rozpočtu mezi Ministerstvem financí a jednotlivými resorty, a došlo k navýšení některých položek. Mám na mysli zachování matrik, Ministerstvo vnitra, mám na mysli navýšení financí do vodního, lesního hospodářství, Ministerstvo zemědělství, mám na mysli náležitosti týkající se Ministerstva kultury. Bezesporu i rozpočet je kompromisem mezi vládními stranami. (...) Já si myslím, že tak jak byl sestaven rozpočet, je to dobrý základ pro to, aby byl projednán ve výborech, je to dobrý základ pro to, abychom řešili pozměňovací návrhy a Poslanecká sněmovna ho schválila, protože je to rozpočet, který jasně se dívá nejen do budoucnosti, ale také do minulosti: splácíme dluhy těch, kteří ve vládě byli před námi, kteří seděli v těchto poslaneckých lavicích před námi. Proto bych chtěl paní ministryni poděkovat. Děkuji.</em>“<em> </em><br/><br/>Ani v jeho vyjádření nechyběly jisté výtky či návrhy ke zlepšení. Vyjádřil však přesvědčení, že o těchto nedostatcích se bude jednat v dalších čteních a v rámci projednávání návrhu v jednotlivých výborech.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17892",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Klaus mladší v loňském roce zpochybnil to, že by se Česká republika měla podílet na zahraničních misích a plnit své závazky v rámci Severoatlantické aliance. \n",
    "oduvodneni": "<p>V srpnu 2018 Václav Klaus mladší zpochybnil působení české armády v Afghánistánu. V <a href=\"https://www.novinky.cz/komentare/480384-komentar-za-co-umiraji-cesti-vojaci-v-afghanistanu-vaclav-klaus-ml.html\">komentáři </a>pro server Novinky.cz uvedl: „<em>Smyslem armády je především chránit vlastní zemi, její svrchovanost. Tohoto cíle by armáda měla být schopná. Naše není.</em>“ Dále komentoval smysl zahraničních misí v Afghánistánu: „<em>Bojovat a umírat v cizích zemích čeští vojáci se souhlasem vlády a parlamentu mohou. Mělo by to mít ale nějaký jasný důvod a cíl. Já ho, promiňte, v Afghánistánu nevidím. Je to země mnoho tisíc kilometrů daleko.</em>“ Klaus v komentáři zpochybnil smysl armády na zahraničních akcích.</p><p>Vojáků působících v Afghánistánu se zastala 1. místopředsedkyně klubu Jana Černochová, která na webu ODS <a href=\"https://www.ods.cz/clanek/15952-na-co-vaclav-klaus-ml-zapomnel\">reagovala</a> na Klausův komentář. Výroky Klause mladšího se poté <a href=\"https://ct24.ceskatelevize.cz/domaci/2573509-ods-resila-vyroky-klause-mladsiho-na-klubu-vse-jsme-si-vyrikali-uvedl-fiala\">zabýval</a> i poslanecký klub ODS.</p><p>Tento Klausův názor je v rozporu s dlouhodobým směřováním ODS, která podporuje působení českých vojáků na zahraničních misích po boku spojenců. Poslanecká sněmovna <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67844&amp;l=cz\">hlasovala</a> loni v červnu o zahraničních misích a poslanci podpořili rozšíření vojenských misí české armády. Za ODS hlasovalo pro schválení misí 20 poslanců a 3 poslanci byli omluveni. Václav Klaus a Zuzana Majerová Zahradníková tuto vládní novelu nepodpořili, k hlasování se nepřihlásili. </p><p>V sobotu 16. března 2019 byl Václav Klaus mladší vyloučen z ODS z důvodu dlouhodobého poškozování dobrého jména strany a nerespektování jejích hodnot a principů. V tiskové <a href=\"https://www.ods.cz/clanek/17326-vykonna-rada-ods-vyloucila-vaclava-klause-ml\">zprávě</a> ODS zmiňuje i Klausovu kritiku účasti českých vojáků ve vojenských misích. Předseda strany Petr Fiala <a href=\"https://ct24.ceskatelevize.cz/domaci/2761355-ods-rozhodne-o-vylouceni-klause-mladsiho-straniky-pobouril-jeho-vyrok-o-zidovskych\">uvedl</a>, že Klaus mladší svým jednáním a vystupováním poškozuje dobré jméno ODS i přes to, že byl v minulosti několikrát varován a dostal tzv. symbolickou „žlutou kartu“.<br/><br/><br/></p><p></p><p><br/><br/><br/><br/><br/><br/></p><p></p><p><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18404",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "21. srpna 2019 prezident, který si pozval v ten den, který je pro nás velice citlivý, řekněme, i pro nás, kteří to pamatují, velice bolestivý, přijme u sebe představitele KSČ v čele s agentem StB. ",
    "oduvodneni": "<p>Prezident Miloš Zeman se na den 51. výročí okupace Československa vojsky Varšavské smlouvy (21. srpna 2019) <a href=\"https://domaci.ihned.cz/c1-66627860-zive-milion-chvilek-porada-vzpominkovy-pochod-na-hrad-ucti-obeti-okupace-a-naslednych-represi\">setkal</a> s místopředsedou Poslanecké sněmovny Parlamentu České republiky a předsedou Komunistické strany Čech a Moravy (KSČM) Vojtěchem Filipem a poslankyní za KSČM Miloslavou Vostrou. <a href=\"https://www.idnes.cz/zpravy/domaci/fillip-kscm-prezident-zeman-rozpocet-ministryne-schillerova.A190821_123222_domaci_kop\">Předmětem</a> jednání bylo především vyjednávání o rozpočtu. Setkání proběhlo na zámku v Lánech, jak dokazuje <a href=\"http://www.zemanmilos.cz/cz/tiskova-sdeleni/prezident-republiky-prijal-vojtecha-filipa-272957.htm\">prohlášení</a> na webu prezidenta Zemana, tak jeho příspěvek na sociální síti Facebook:</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fprezidentcr%2Fposts%2F2422037267878684&width=500\" width=\"500\" height=\"449\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Jiří Růžička popsal předsedu KSČM Vojtěcha Filipa jako „představitele KSČ v čele s agentem StB“. </p><p>S tehdejším režimem <a href=\"https://www.respekt.cz/tydenik/2005/40/komuniste-nasli-svou-tvar\">začal</a> Filip spolupracovat již během svého studia na gymnáziu, kdy byl ideologickým referentem celoškolského výboru Svazu socialistické mládeže. V tomto svazu pak působil i při studiích na právnické fakultě v Brně.<br/><br/>Následně v roce 1983 <a href=\"https://www.respekt.cz/tydenik/2005/40/komuniste-nasli-svou-tvar\">vstoupil</a> do KSČ a v období let 1986–1989 coby ideový spolupracovník StB s krycím jménem Falmer <a href=\"https://www.idnes.cz/zpravy/domaci/poslanci-filipovi-rikali-u-stb-falmer.A031125_230614_domaci_pol\">pobíral</a> za své služby pro tajnou policii peníze. Ideový spolupracovník je jedna z <a href=\"https://www.abscr.cz/jmenne-evidence/vyhledavani-evidencni-zaznamy/vnitro/informace-k-evidencnim-zaznamum-z-pozustalosti-po-i-sprave-snb/\">kategorií</a> spolupráce s StB a jednalo se o nejběžnější formu spolupráce pro československé občany.</p><p>Vojtěch Filip v roce 1993 u okresního soudu v Českých Budějovicích <a href=\"https://www.idnes.cz/zpravy/domaci/poslanci-filipovi-rikali-u-stb-falmer.A031125_230614_domaci_pol\">vyhrál</a> soudní spor, kde podle rozsudku nespolupracoval s StB vědomě. Tento rozsudek však v roce 2006 kritizoval a vyvrátil senátor Martin Mejstřík, když zveřejnil nově nalezený <a href=\"https://zpravy.aktualne.cz/zavazek-vojtecha-filipa-ke-spolupraci-s-stb/r~i:photo:33226/r~i:article:186495/\">dokument</a> ze spisu, který na Filipa vedla StB. Dokumentem, který má Filipa usvědčit z vědomé spolupráce s StB, je <a href=\"https://www.idnes.cz/zpravy/domaci/mejstrik-zapleteni-filipa-s-stb-by-mel-objasnit-bublan.A060703_161545_domaci_ad\">kopie</a> jeho „vázacího aktu“ z 15. dubna 1986. Mejstříkovi ji na žádost vydalo ministerstvo vnitra a senátor ji následně poskytl médiím.</p><p>Průběhy soudních jednání s bývalými příslušníky StB jsou však kritizovány. Badatel a bývalý pracovník v Úřadu pro dokumentaci a vyšetřování zločinů komunismu Radek Schovánek <a href=\"https://www.idnes.cz/zpravy/domaci/poslanci-filipovi-rikali-u-stb-falmer.A031125_230614_domaci_pol\">tvrdí</a>, že: „<em>Ministerstvo vnitra nedělá vše pro to, aby soudní pře vyhrávalo. Funguje to tak, že soud předvolá estébáky a ti řeknou, že si nic nepamatují. Spolupracovníci zatlučou, že donášeli, a tím to končí.</em>“</p><p>KSČM pak vznikla v prosinci 1989 na základě <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/kdo-jsme-co-chceme\">rozhodnutí</a> mimořádného sjezdu KSČ o vytvoření územní organizace komunistů v Čechách a na Moravě. K tomu došlo na ustavujícím sjezdu KSČM 31. března 1990. KSČM byla jako politická strana <a href=\"https://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=107\">zaregistrovaná</a> 28. listopadu 1990. KSČM je tak de facto <a href=\"https://ct24.ceskatelevize.cz/domaci/1266274-svou-historii-zacali-komuniste-psat-v-karline\">nástupnickou</a> stranou po KSČ.</p><p>Ing. Miloslava Vostrá je pak <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5268&amp;org=172\">poslankyní</a> za KSČM již od roku 2002, kdy byla poprvé <a href=\"https://www.volby.cz/pls/ps2002/ps111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xkstrana=23&amp;xkraj=0\">zvolena</a> do Poslanecké sněmovny ze Středočeský kraj. Za KSČM však kandidovala již v 90. letech jako zastupitelka do obce Braškov. <a href=\"https://www.idnes.cz/zpravy/domaci/do-vedeni-kscm-zamiri-poslanci-grospic-vostra-a-poradce-skala.A091031_143646_domaci_cem\">Zvolena</a> byla poprvé v roce 1997, post získala i v posledních <a href=\"https://www.volby.cz/pls/kv2018/kv111111?xjazyk=CZ&amp;xid=0&amp;xdz=1&amp;xnumnuts=2103&amp;xobec=532126&amp;xstrana=47&amp;xstat=0&amp;xvyber=0\">komunálních</a><a href=\"https://www.volby.cz/pls/kv2018/kv111111?xjazyk=CZ&amp;xid=0&amp;xdz=1&amp;xnumnuts=2103&amp;xobec=532126&amp;xstrana=47&amp;xstat=0&amp;xvyber=0\"> volbách</a> v roce 2018. Informace o členství poslankyně v KSČ nejsou k dispozici. Od roku 1983 do roku 1994 byla <a href=\"https://www.idnes.cz/zpravy/domaci/do-vedeni-kscm-zamiri-poslanci-grospic-vostra-a-poradce-skala.A091031_143646_domaci_cem\">zaměstnána</a> na Státním statku Praha-západ v Jenči mj. jako vedoucí kontrolorka a sekretářka ředitele. Poté pracovala v soukromých firmách zaměřených na oblast zemědělství jako účetní, jednatelka a administrativní pracovnice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18660",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Škoda Auto, o níž vím, že má největší trh právě v Číně (...).",
    "oduvodneni": "<p>Škoda Auto zaznamenala v roce 2018 opět <a href=\"https://www.skoda-storyboard.com/cs/tiskove-zpravy-archiv/rekordni-rok-skoda-v-roce-2018-dodala-zakaznikum-na-celem-svete-celkem-125-milionu-vozu/\">rekordní prodej</a> vozů. Po celém světě bylo prodáno 1 253 700 automobilů. Největším odbytištěm byla západní Evropa, kam putovalo bezmála půl milionu vozů. Podle celosvětového srovnání se však nejvíce aut kupovalo v Čínské lidové republice. Oproti roku 2017 zde narostl prodej o 4,9 % a prodalo se 341 tisíc vozů.</p><p>Škoda Auto provozuje v Číně celkem pět <a href=\"https://www.auto.cz/kde-vsude-vyrabi-skoda-auto-sve-modely-uz-davno-ne-jen-v-cesku-109079\">továren</a>, a to ve městech An-tching, I-Čeng, Nan-ťing, Čchang-ša a Ning-po. Pro čínský trh je také uzpůsobena produkce typů automobilů. Například nové SUV Škoda <a href=\"https://www.idnes.cz/auto/zpravodajstvi/skoda-kamiq-gt-cina-kupe-crossover.A191104_180712_automoto_fdv\">Kamiq ve verzi GT</a> se prodává pouze v Číně.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcDBKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--86a552c8f1e58e0db2beda0d6329f5b383a3722e/kde-se-vyrabi-modely-skoda-2.jpg\" alt=\"\"/><p>Zdroj obrázku: <a href=\"https://www.skoda-storyboard.com/cs/modely/kde-vsude-je-skoda-auto-doma/\">skoda-storyboard.com</a></p><p>Co se týče <a href=\"https://www.skoda-storyboard.com/cs/tiskove-zpravy-archiv/rekordni-rok-skoda-v-roce-2018-dodala-zakaznikum-na-celem-svete-celkem-125-milionu-vozu/\">dalších zemí</a>, druhé místo na žebříčku prodaných vozů za rok 2018 zaujímá Německo se 177 tisíci vozy, na třetím místě je Česko s 94 tisíci vozy. </p><p>Největší meziroční nárůst prodeje se udál v Rusku, kde stoupl o 30,7 %. Druhý nejvyšší nárůst prodeje zaznamenala východní Evropa bez Ruska, a to 11,5 %. </p><p><a href=\"https://www.skoda-storyboard.com/cs/tiskove-zpravy-archiv/skoda-dodala-zakaznikum-v-prvnim-pololeti-roku-2019-620-900-vozu/\">V první polovině roku 2019</a> se ve srovnání s prvním pololetím roku 2018 propadly celosvětové prodeje o 4,9 %. Důvodem byly komplikace na trhu v Číně. Prodeje v Číně se propadly o 23,9 %. Oproti tomu si Škoda Auto polepšila v Rusku (9,6 %), východní Evropě (8,3 %) a západní Evropě (3,2 %). I přesto je stále čínský trh ten největší, co se týče vozů prodaných v jedné zemi (konkrétně jde o 125 900 vozů za pololetí). Z těchto důvodů hodnotíme výrok prezidenta Zemana jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]