[
  {
    "id": "5605",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tyto závazky, které jsou v té fiskální dohodě, tak to je taková kuriozita, ale my jsme vlastně už se všemi souhlasili, protože byly součástí toho takzvaného Six-Packu a Two-packu, jo, to znamená, to, že my jsme to nepodepsali a nepřihlásili jsme, tak jsme tím nezískali vůbec nic, protože stejně ty závazky všechny platí na základě dohod, které byly učiněny na úrovni Evropské rady. Jediné, co tam je navíc, je ten závazek, že se to musí převést do národní legislativy tady tyto závazky. To je jediné, co je ve finanční dohodě navíc.",
    "oduvodneni": "<p>Na základě informací z oficiálních stránek Evropské unie a Evropské parlamentu jsme označili výrok za pravdivý.</p>\n<p>Z níže zmíněných zdrojů opravdu vyplývá, že většina bodů tzv. <a href=\"http://european-council.europa.eu/media/639161/19_-_tscg.sk.12.pdf\">fiskálního paktu</a> (.pdf), tedy Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii, byla již obsažena v dokumentech neoficiálně nazvaných Six-Pack a Two-Pack. První zmíněný byl schválen všemi 27 členskými státy a Evropským parlamentem. Rada kompromis, zprostředkovaný polským předsednictvím a Komisí, fakticky <a href=\"http://www.euroskop.cz/13/19710/clanek/institucionalni-zalezitosti-v-zari-2011/\">akceptovala</a> na neformálním zasedání ve Vratislavi 16. 9. 2011 a v Coreperu 21. 9. 2011, plénum <a href=\"http://www.europarl.europa.eu/news/cs/pressroom/content/20110928IPR27710/html/Poslanci-dali-zelenou-pl%C3%A1n%C5%AFm-budouc%C3%AD-spr%C3%A1vy-ekonomick%C3%BDch-z%C3%A1le%C5%BEitost%C3%AD\">EP</a> jej stvrdilo 28. 9. 2011.</p>\n<p>Na straně 6 tiskového prohlášení Rady EU je uvedeno, že balík Two-Pack byl <a href=\"http://www.consilium.europa.eu/ueDocs/cms_Data/docs/pressData/en/ecofin/128102.pdf\">schválen</a> (.pdf) tímto orgánem <a href=\"http://www.europolitics.info/economy-monetary-affairs/finance-ministers-reach-accord-on-new-economic-rules-art326750-50.html\">21. února</a>.</p>\n<p>Jak je vysvětleno na níže uvedených stránkách Evropského parlamentu, Two-Pack je postaven na Six-Packu, a dále jej rozšiřuje.</p>\n<p>Cílem těchto dohod je snaha o reformu Paktu stability a růstu. Jejich účelem má být zejména redukce veřejných rozpočtů a větší finanční odpovědnost členských států.</p>\n<p>V <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/11/898\">prvním zmíněném</a> jsou uvedeny povinnosti, které se objevují také v pozdějším fiskálním paktu. Rozpočtový schodek členských států nesmí překročit 3 % HDP a deficit veřejných financí musí být nižší než 60 % HDP. Dále také stát, který bude porušovat povinnosti vyplývající ze smlouvy, může být finančně sankcionován.</p>\n<p>Na serveru <a href=\"http://en.wikipedia.org/wiki/Sixpack_%28European_Union_law%29\">wikipedia.cz</a> jsou k nalezení další informace.</p>\n<p>V <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/11/822&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">druhém</a> se pak mluví například o dalším posilování <a href=\"http://www.europarl.europa.eu/news/en/headlines/content/20120223STO39240/html/The-two-pack-initiative-stepping-up-budgetary-surveillance-in-the-Eurozone\">finanční disciplíny.</a></p>\n<p>Je také pravdou, že v těchto dvou dokumentech se ještě nepíše o nutnosti implementovat dané závazky do národní legislativy.</p>\n<p>Naopak v článku 3 fiskálního paktu je již uvedeno, že \" <i>pravidla stanovená v odstavci 1 nabudou ve vnitrostátním právě smluvních stran účinnosti nejpozději do jednoho roka po nabytí platnosti této smlouvy, a to prostřednictvím ustanovení, které jsou závazné, trvalé a v optimálním případě ústavního charakteru, nebo v případě kterých je jinak zaručené jejich úplné dodržování a zachování v rámci vnitrostátních rozpočtových postupů.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-04",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "5861",
    "autor": "Antonín Seďa",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Již dnes má naše země deváté nejlevnější pracovníky v rámci EU.",
    "oduvodneni": "<p>Na základě statistiky Eurostatu označujeme tento výrok za pravdivý.</p>\n<p>Z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">dokumentu</a>, který vydal Eurostat 24. dubna 2012 vyplývá, že průměrná hodinová mzda českého pracovníka je 10,5 € (cca. 258 Kč), čímž se řadíme na devátou příčku od konce před Bulharsko, Rumunsko, pobaltské státy, Polsko, Maďarsko a Slovensko. Průměr EU se pohybuje okolo 23,1 € (cca. 567 Kč).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6629",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "Půl roku před krajskými volbami v roce 2000 byl přijat zákon o SFDI, kde druhá položka jsou krajské silnice. Hodinu před tímto jednáním jsem se podíval na rozpočet státního fondu na rok 2012, krajské silnice nula.",
    "oduvodneni": "<p>Na základě dohledaných informací o dané legislativě a také o realitě rozpočtu fondu na letošní rok je výrok hodnocen jako pravdivý.</p>\n<p>V Poslanecké sněmovně byl tento <a href=\"http://www.psp.cz/ff/5c/ed.htm\">zákon</a> o SFDI (Státní fond dopravní infrastruktury) schválen 4. dubna 2000, vyhlášen ve sbírce zákonů byl 25. dubna téhož roku. Krajské <a href=\"http://volby.cz/pls/kz2000/kz?xjazyk=CZ&amp;xdatum=20001112\">volby</a> se v roce 2000 konaly 12. listopadu.</p>\n<p>§ 2 tohoto <a href=\"http://www.sfdi.cz/CZ/zakon-o-sfdi.php\">zákona</a> v bodu 2 uvádí, že: \" <i>Peněžní prostředky na účely podle odstavce 1 převádí Fond organizačním složkám státu, státním příspěvkovým organizacím nebo státním organizacím, které hospodaří s majetkem státu majícím povahu dopravní infrastruktury, <b>3a) krajům</b>, 3b) osobám, na které stát převedl výkon některých svých práv jako vlastníka tohoto majetku podle zvláštního právního předpisu, 3c) a dalším osobám provádějícím výstavbu, modernizaci, opravy a údržbu podle odstavce 1.\"</i><i></i><i></i> Na str. 7 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;ved=0CDEQFjAC&amp;url=http%3A%2F%2Fwww.sfdi.cz%2FCZ%2Fpdf%2F2011_navrh_rozpoctu_2012.pdf&amp;ei=8NdSUJ7sGKHi4QTCmoHwAw&amp;usg=AFQjCNEb7YRj421Lv24clm22dtqnlSuqWw&amp;sig2=5WnM_XsKYh1hhQGZN0Ot7A\">rozpočtu</a> SFDI na rok 2012 se konkrétně píše, že: <i>\"Rozhodně nebude ani možné poskytovat předfinancování krajům na projekty EU na silnicích II. a III. tříd.\"</i></p>\n<p>Ani v rámci jednotlivých projektů není k nalezení projekt, kdy by byl na krajskou silnici alokován nějaký objem finančních prostředků. Z tohoto důvodu je hodnocen výrok Petra Náhlíka jako pravdivý, neboť korektně pojmenovává fakta ve svém hodnocení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6885",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prodloužená Rudná je stavba, která je v gesci státu, která je v řádu několik miliard korun. ",
    "oduvodneni": "<p>Náměstek Novák mluví o výstavbě komunikace, která by propojila Rudnou s nově vybudovanou částí silnice I-11 (směr Opava). Bližší, byť stručné informace poskytuje např. <a href=\"http://www.rsd.cz/rsd/rsdcat.nsf/fd1c2c3a1103ca85c1256a0f00330868/f8478227abb4d817c1257486002e57f0/%24FILE/s11-ostrava-rudna.pdf\">Ředitelství silnic a dálnic ČR</a> (.pdf), které je objednatelem stavby (stavba je tak \"v gesci státu\", tedy této státní příspěvkové organizace), jejíž smluvní cena je necelých 2,5 mld. korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7141",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem nesouhlasil s tímto trestním zákoníkem, ve kterém, rozumíte, já jsem (pro něj, pozn.) nehlasoval.",
    "oduvodneni": "<p>Lubomír Zaorálek v tomto případě hlasoval <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56392\">proti</a> návrhu zákona. 45. schůze, <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/045schuz/s045077.htm#h49\">49. hlasování</a>, 6. září 2012: <i>\"Poslanecká sněmovna schvaluje návrh zákona, kterým se mění zákon č. 40/2009 Sb., trestní zákoník, ve znění pozdějších předpisů, a zákon č. 141/1961 Sb., o trestním řízení soudním (trestní řád), ve znění pozdějších předpisů, podle sněmovního tisku 584/5.\"</i><i></i><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=584\">Stav</a> projednávání návrhu zákona ke dni 22. října 2012</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7397",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Byla jste pár měsíců ministryní zdravotnictví – konkrétně v tomto oboru, kdybychom se zaměřili na samotnou korupci a na lobby farmaceutických firem, poradila jste si s tímto problémem? Máte pocit, že je za vámi kus odvedené práce, aby na ministerstvu zdravotnictví nedocházelo ke korupci?\n\n Roithová: Hned první den, kdy jsem nastoupila na ministerstvo, tak jsem se dohodla s náměstek, který měl tuto agendu na starosti, že odejde, a to druhý den. Ne proto, že bych měla důkazy o tom, že je spojen s nějakým korupčním chováním, ale proto že byl zdravotníky obviňován z propojení s farmaceutickým firmami. ",
    "oduvodneni": "<p>Zuzana Roithová <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">zastávala</a> funkci ministryně zdravotnictví v úřednické vládě Josefa Tošovského od 2. ledna 1998 do 17. července 1998. Náměstkem ministerstva zdravotnictví a ředitelem odboru farmacie byl tehdy Josef Suchopár. Josef Suchopár <a href=\"http://www.euro-forum.cz/ucastnici_suchopar05-5.php\">zastával</a> svou funkci na ministerstvu od roku 1993 do 1998. Na základě dohody se Zuzanou Roithovou pak své místo <a href=\"http://www.nasipolitici.cz/cs/politik/142-zuzana-roithova/profilujici-informace-a-kauzy\">opustil</a> údajně již v den nástupu nové ministryně do funkce. Zda tomu však bylo právě kvůli obviňování z propojení s farmaceutickými firmami se nám nepodařilo dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7653",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podařilo se, i když to mnozí kritizují, dosáhnout dohody dvou nejsilnějších parlamentních stran, což se také zdálo nepředstavitelné.",
    "oduvodneni": "<p><a href=\"http://cs.wikipedia.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva\">Opoziční smlouva</a> (neboli tzv. “Smlouva o vytvoření stabilního politického prostředí v České republice uzavřená mezi ČSSD a ODS”), která byla uzavřena po parlamentních volbách 1998 (<a href=\"http://volby.cz/pls/ps1998/u4\">výsledky voleb</a>), skutečně představovala politickou dohodu mezi dvěma tehdy nejsilnějšími stranami, a to vítězem voleb - Českou stranou sociálně demokratickou a v pořadí druhou Občanskou demokratickou stranou (více např. na stránkách internetového politologického časopisu <a href=\"http://www.e-polis.cz/politicke-teorie/585-opozicni-smlouva-vznik-trvani-a-jeji-vliv-na-politicky-system-a-obcanskou-spolecnost-v-ceske-republice.html\">e-polis</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7909",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ústava České republiky umožňuje prezidentovi navštěvovat jak schůze vlády, tak parlamentu, přičemž v parlamentu má možnost přednostního vystoupení.",
    "oduvodneni": "<p>Dle článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">64 Ústavy</a> České republiky se prezident republiky může zúčastnit nejen zasedání vlády, ale i obou komor Parlamentu ČR, kde je mu uděleno slovo pokaždé, když o to požádá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8165",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nicméně tento zákon (tzv. Církevní restituce)je nešťastný v tom, že na jednu stranu bere katolické církvi spoustu majetku ve prospěch jiných církví, které nikdy žádný majetek neměly\n\na zároveň neřeší financování církví. ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6302&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjmlqug5pb5JSwbVtPR-eTDxKFJw\">Zákon</a> (.pdf) o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů (zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi), tedy takzvané církevní restituce se například mimo výše finančních náhrad pro jednotlivé církve zabývá také v §17 příspěvkem na podporu činnosti dotčených církví a náboženských společností, kdy má stát po dobu 17 let vyplácet určitý (výše určena v odst. 2 a 3) příspěvek.</p>\n<p>Mimo tento příspěvek se tématem financování církví zabývá v §19 s názvem Zrušovací ustanovení, kde zrušuje mj. také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mkcr.cz%2Fassets%2Fcirkve-a-nabozenske-spolecnosti%2Fpravni-predpisy%2FZ_KON_218-1949__2_.doc&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG8-JHZHnFUeBjMq55H8ek6VHlruw\">Zákon</a> (.doc) č. 218/1949 Sb., o hospodářském zabezpečení církví a náboženských společností státem a další zákony, které tento později měnily. Např. Ministerstvo kultury <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mkcr.cz%2Fcz%2Fcirkve-a-nabozenske-spolecnosti%2Ffinancovani-cirkvi%2Ffinancovani-na-zaklade-zakona-c--218-1949-sb--1048%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFWDb2YajCdh-p6miVH2S_h6GkkEQ\">zmiňuje</a>, jak financování na základě tohoto zákona funguje. Není tedy pravda, že by tento zákon vůbec neřešil financování církví.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041210/video/"
    }
  },
  {
    "id": "8421",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se dvakrát, dvakrát omluvil, tím považuju tu věc za vyřízenou, protože šlo o mediální neobratnost, věcný problém zůstal.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu ČSSD a médií jako pravdivý. Poprvé se Mládek omluvil prostřednictvím <a href=\"http://www.cssd.cz/aktualne/blogy/parazitem-je-necasova-vlada-ktera-neni-schopna-vyresit-neunosny-rozdil-mezi-osvc-a-zamestnanci/\">blogu</a> na webu strany ČSSD. Omluvu následně <a href=\"http://zpravy.idnes.cz/stinovy-ministr-mladek-zivnostnici-paraziti-fo0-/domaci.aspx?c=A130318_092540_domaci_jw\">zopakoval</a> na tiskové konferenci v pondělí 18. března 2013. Nesouhlasný postoj k danému výroku <a href=\"http://zpravy.idnes.cz/sobotka-se-distancoval-od-mladkova-vyroku-o-parazitech-pg8-/domaci.aspx?c=A130317_112814_domaci_cen\">vyjádřil</a> i předseda strany Bohuslav Sobotka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8933",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My když jsme podpořili zavedení přímé volby prezidenta a bez nás by to neprošlo, protože Sociální demokracie rozhodující měrou přispěla ke schválení té změny v Senátu...",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je na základě veřejně dostupných zdrojů o schvalování přímé volby prezidenta v Senátu hodnocen jako pravdivý.</p>\n<p>Sociální demokracie disponovala při <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=415\">schvalování této novely</a> v Senátu (8. února 2012) nadpoloviční většinou senátorů - celkem jich měla <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.2.2012&amp;O=8&amp;par_2=250\">41 z 81</a>. To znamená, že bez podpory ČSSD by zavedení přímé volby prezidenta nebylo možné. Z <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=12519&amp;O=8\">hlasování</a> o této věci v Senátu je také zcela jasně vidět, že podpora ČSSD v tomto případě zde byla klíčová.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-08",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/video-bohuslav-sobotka-poslanecka-snemovna-bude-pristi-patek-minulosti/235870"
    }
  },
  {
    "id": "9189",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je pravda, že ve volbách v ČR evropská témata nedominují. Já myslím, že první takovou výjimkou trošku byly prezidentské volby, díky povaze a roli prezidenta v zahraniční politice.",
    "oduvodneni": "<p>Při hodnocení výroku jsme se zaměřili na zatím poslední sněmovní volby v roce 2010. Tehdy představila ODS svůj programový dokument <a href=\"http://www.ods.cz/politicky-program/vize2020\">Vize 2020</a>, která obsahovala poměrně rozsáhlou sekci <i>„Česká republika v Evropě a ve světě“</i>, tři strany věnované zahraničním vztahům, především pak EU, najdeme i v samotném volebním <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">programu</a>. Také ČSSD věnovala zahraniční politice jednu ze svých <a href=\"http://www.cssd.cz/ke-stazeni/volebni-programy/oranzove-knihy-cssd-pro-volby-2010/zahranicni-politika/\">Oranžových knih</a>.</p>\n<p>Je však pravdou, že kampani dominovala úplně jiná <a href=\"http://www.novinky.cz/domaci/201563-kampan-2010-misto-vajicek-utopenci-misto-poplatku-recko.html\">témata</a>, především vnitropolitická, ekonomická (vládní škrty, „strašení Řeckem“), velkým tématem se stal boj proti korupci. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>V prezidentské volbě integrace byla jednou z otázek rezonujících v kampani, ilustrovat to můžeme například na <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/11-otazek-pro-11-kandidatu/\">11 otázkách</a> pro 11 kandidátů, které kandidáti zodpovídali pro ČT.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9445",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Ten návrh, který navrhla Nečasova vláda (služebního zákona), vlastně neobsahuje  2 hlavní principy, které mají v takovém zákonu být. Vůbec neřešila otázku odměňování a vůbec neřešila otázku depolitizace. ",
    "oduvodneni": "<p>Na řadu potíží v navrhovaném zákoně poukázala Transparency International v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.transparency.cz%2Fdoc%2Faktuality%2F2012-09-10_Otevreny_dopis_premierovi_a_ministrum_k_zakovu_o_urednicich.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFkO2OB9LTLTGTBIRcGFdfyWJzzyg\">otevřeném dopise</a> (pdf.) premiéru Nečasovi: “ <i>V oblasti <b>odměňování</b> (Hlava VII. návrhu zákona) zaznamenává návrh regulace zcela nekoncepční přístup, kdy se namísto stanovení stabilizačních prvků spočívajících ve zvýšení nárokové složky platu na úkor nenárokové pouští cestou zcela nestandardní, tj. podpory smluvních platů</i>.“ K <b>depolitizaci</b> se dále text vyjadřuje: “ <i>Návrh zákona nestanovuje hranici mezi politicky obsazovanými pozicemi a úředníky a na institucionální řešení odpolitizování veřejné správy rezignuje sporným „stanovením maximálně možné právní ochrany úředníků.“</i></p>\n<p>Zákon <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F205884-zakon-o-urednicich-nekonecny-pribeh-pod-palbou-kritiky%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHko4ywDGcMbJgm804ZGn1xmvCgiA\">kritizovaly</a> nejen neziskové organizace ale i opozice a tehdejší vicepremiérka Karolína Peake.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9701",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...stačí to udělat, jak udělal James Cameron v roce 2010, a já to budu chtít od pana předsedy, napsal dopis, že všechny státní instituce a ministerstva budou zveřejňovat všechno, co nakoupí, všechno.",
    "oduvodneni": "<p>Předpokládáme, že Andrej Babiš má na mysli britského premiéra <a href=\"http://www.conservatives.com/People/David_Cameron.aspx\">Davida Camerona</a> a nikoliv oscarového režiséra a scénáristu <a href=\"http://www.csfd.cz/tvurce/2840-james-cameron/\">Jamese Camerona</a>.</p>\n<p>David Cameron skutečně v roce 2010 obeslal státní instituce s dopisem žádajícím zveřejnění informací o jejich fungování, jak dokládá článek listu <a href=\"http://www.theguardian.com/news/datablog/2010/jun/01/government-data-david-cameron-letter\">The Guardian</a>, v němž je přiložen i premiérův dopis. Požaduje je v rámci vládního programu pro zpřehlednění a větší transparentnost práce státních orgánů, jehož výsledkem je mimo jiné webová stránka <a href=\"http://data.gov.uk/\">http://data.gov.uk/</a>.</p>\n<p>Nicméně premiér Cameron žádal po centrální vládě pouze zveřejnění informací o „<i>nových výdajových položkách centrální vlády větších než</i><i>£25,000,</i> \" nikoliv o \"všem, co nakoupí.\" V přepočtu jde tedy o položky vyšší než 800 000 Kč. Proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-24",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-24112013"
    }
  },
  {
    "id": "9957",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pane Moravče, o návrhu změny vysokoškolského zákona, které má jenom jednu jedinou větu, to jest právě osoba jmenujícího, jsem se dohodl na veřejné tiskové konferenci s tehdejším ministrem školství Petrem Fialou v květnu minulého roku.",
    "oduvodneni": "<p>Výrok Miloše Zemana je hodnocen jako nepravdivý, neboť rozsah přijímané legislativy v rámci novely vysokoškolského zákona je značně rozsáhlejší, než uvádí prezident republiky.</p>\n<p>Na tiskové konferenci konané 22. 5. 2013 se prezident Miloš Zeman a bývalý ministr školství Petr Fiala dohodli na podobě návrhu změny vysokoškolského zákona. Podle něj by pravomoc jmenovat profesory již nenáležela prezidentovi, nýbrž ministrovi školství. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228488-putna-bude-profesorem-dekret-mu-ale-musi-predat-ministr/\">České televize</a> se Fiala rozhodl tento návrh předložit vládě jako součást novely zákona č. 111/1998 Sb., o vysokých školách.</p>\n<p>Není však pravdou, že by tento <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9DGCJXTL\">návrh změny zákona</a> (.docx) byl formulován jednou větou. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257434-profesory-bude-jmenovat-predseda-senatu-schvalila-vlada/?mobileRedirect=off\">Česká televize</a> informovala 7. ledna 2014 o tom, že se Zeman dohodl s předsedy obou komor Parlamentu (a ministrem školství) na novém návrhu zákona o vysokých školách. Pravomoc jmenovat profesory by díky němu měla připadnout předsedovi Senátu. O tomto návrhu na svém jednání 8. ledna letošního roku <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=VPRA9FCDPGIC\">rozhodla</a> kladně také vláda Jiřího Rusnoka.</p>\n<p>Tento návrh je dostupný v <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9F6GR4CA\">knihovně připravované legislativy</a>. Nicméně ani tento <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9F6GXM51\">návrh novely</a> (.docx) neobsahuje v rámci novelizací pouze jednu jedinou větu.</p>\n<p>Výrok je tedy hodnocen jako nepravdivý, dohodnutá novela vysokoškolského zákona (s Fialou i aktuální o jmenování předsedou Senátu) je značně rozsáhlejší, než uvádí Miloš Zeman.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10213",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dámy a pánové, uvědomme si, že živnostenské paušály využilo například v roce 2011 více než půl milionu lidí z celkového počtu jednoho milionu živnostníků, kteří měli tuto možnost. ",
    "oduvodneni": "<p>O čísle půl milionu živnostníků využívajících výdajové paušály hovoří např. články uveřejněné na zpravodajském serveru ČT 24 (články z <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/159830-zivnostnici-se-bouri-proti-nizsim-vydajovym-pausalum/\">9.1. 2012</a> a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/169526-pausaly-zrejme-jen-pro-zivnostniky-s-obratem-do-5-milionu/\">24.3. 2012</a>), portálu Ihned.cz (<a href=\"http://zpravy.ihned.cz/c1-54484120-ods-slibuje-zivnostnikum-pausaly-se-snizovat-nebudou-je-to-nespravedlive-rika-kalousek\">článek</a> z 21. 1. 2012), severu měšec.cz (článek z 16.1. 2012). Statistiky orgánů veřejné správy zabývajících se problematikou živnostenského podnikání – především Ministerstvo financí či Generální finanční ředitelství – se nám nepodařilo nalézt. I přesto s ohledem na četnost zdrojů potvrzujících výrok jej označujeme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10469",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav Moravec: Proč však nemáme k dispozici podrobnější představu, vládní představu toho, jak by to referendum mělo vypadat?\n\nJiří DIENSTBIER: Tato vláda je v úřadě dva měsíce a legislativní proces, standardní kvalitní legislativní proces jenom samozřejmě, než se zpracuje návrh zákona, projedná se v připomínkovém řízení, v legislativní radě, ve vládě tak, aby se ohlídaly všechny souvislosti, tak to trvá několik měsíců.",
    "oduvodneni": "<p>Současná vláda byla <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">jmenována</a> 29. 1. 2014, je tedy v úřadě téměř dva měsíce.</p>\n<p>Délka legislativního procesu se samozřejmě značně liší. Příkladem toho je sestavování nového <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">občanského zákoníku</a>, které od vypracování věcného záměru, až po schválení návrhu vládou trvalo jedenáct let, či trestní řád, s jehož <a href=\"http://profipravo.cz/index.php?page=article&amp;id_category=13&amp;id_article=250149&amp;csum=ccbe2097\">věcným záměrem</a> přišel tehdejší ministr spravedlnosti Jiří Pospíšil již v roce 2007, Poslanecké sněmovně jej ale vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?t=443&amp;o=5\">předložila</a> až 27. 2. 2008.</p>\n<p>Celý postup vládního legislativního procesu je popsán v <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/legislativni-pravidla-vlady-91209/\">usnesení vlády</a> z 18. března 1998. Článek 5 odstavec 3 stanovuje standardní patnáctidenní lhůtu pro připomínky k věcnému záměru, Legislativní rada má dále dle článku 7 odstavce 2 šedesát dní k projednání věcného záměru, lhůta pro další připomínkové řízení je 20 dnů. Následuje 60denní lhůta pro Legislativní radu k projednání návrhu zákona a 5denní lhůta pro dodání schváleného návrhu předsedovi vlády k podpisu.</p>\n<p>Vláda nemá povinnost zveřejňovat celý proces vládního legislativního postupu. Toto jsou standardní lhůty, které lze měnit. Prostým součtem a výše zmíněnými příklady ale dovodíme, že skutečně není anomálií, pokud by vládní legislativní proces trval v řádu měsíců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10725",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem zjistil, a teď znovu, a je to velmi překvapivé, že skutečně největší zákon v historii po roce 89, v těch posledních 25 letech, vůči kterému je kladen odpor, je zákon o prokazování původu majetku. My jsme se jako koalice dohodli, že tento princip do zákona vtělíme. A teď zjišťuju, že opět na té nižší úřední úrovni je snaha tvářit se a tvrdit, že to nejde. ",
    "oduvodneni": "<p>Koaliční <a href=\"http://img.ct24.cz/multimedia/documents/54/5351/535075.doc\">smlouva</a> (doc., str. 15) uzavřená mezi vládními stranami ČSSD, ANO a KDU-ČSL obsahuje i záměr přijmout zákon o prokazování původu majetku.</p>\n<p>Strany vládní koalice se zatím ovšem nedokážou dohodnout na formě trestu. Až dosud legislativní plán počítal s myšlenkou sociální demokracie, podle níž by měla následovat sankce v podobě majetkové daně. Hnutí ANO a ministryně spravedlnosti Helena Válková ale <a href=\"http://www.ceskatelevize.cz/ct24/domaci/270499-prokazovani-majetku-cssd-a-ano-se-neshodnou-na-forme-trestu/\">preferují</a> soudní cestu.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/270499-prokazovani-majetku-cssd-a-ano-se-neshodnou-na-forme-trestu/\">Návrh</a> hnutí ANO však okamžitě vzbudil negativní reakce například u státních zástupců. Jejich šéf Pavel Zeman upozorňuje na to, že na tuto variantu nejsou připraveni. \"<i>Muselo by se velice pečlivě zvážit, co má státní zastupitelství dělat, jaké k tomu má mít nástroje, a hlavně státní zastupitelství posílit</i>,\" konstatoval.</p>\n<p>Nepodařilo se nám dohledat informace o odporu proti zmíněném zákonu na nižší úřednické úrovni. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10981",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já jsem teďka v Bruselu na poradě, poradě ministrů financí celé Evropské unie navrhl vlastně ten systém reverse charge, který nám vlastně zabezpečí to, abysme účinně bojovali proti daňovým únikům.",
    "oduvodneni": "<p>Andrej Babiš skutečně podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">tiskové zprávy</a> Ministerstva financí ČR dne 20. června 2014 na zasedání ministrů financí členských zemí Evropské unie ECOFIN \" <i>přednesl návrh</i><i>na uplatnění institutu přenesení daňové povinnosti (reverse charge) u DPH na veškeré zboží a služby na přechodnou dobu.</i> \" Dále tisková zpráva uvádí, že přijetí \" <i>tohoto návrhu by fakticky vyloučilo podvody s DPH a zjednodušilo dodržování daňových předpisů pro plátce DPH i daňové orgány.</i> \" Na stránkách TV Newsroom Evropské komise je také možné shlédnout jeho <a href=\"http://tvnewsroom.consilium.europa.eu/event/ecofin-council-june-2014/departure-and-doorstep-cz-babi\">rozhovor</a> s médii. Andrej Babiš termín Brusel evidentně užil jako synonymum pro instituci Evropské unie, protože samotné zasedání Rady se konalo v Lucemburku. Za klíčové při hodnocení výroku považujeme, zda byl daný návrh Andrejem Babišem přednesen a zda se týká tématu, který zmiňuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11493",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady i s paní starostkou, si jistě vzpomíná, jsme měli jedno velké společné téma, a to je zachování žatecké nemocnice a právě díky Senátu se nám podařilo žateckou nemocnici zachránit za účasti všech starostů širokého okolí.",
    "oduvodneni": "<p>Starostka Žatce Zdeňka Hamousová se skutečně angažovala v “boji” za zachování dětského a gynekologicko-porodnického oddělení nemocnice v tomto městě. Vystoupila při <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mesto-zatec.cz%2Fmesto%2Ffotoreportaze-old%2F%3Fpageshowing%3D2%26more%3D77%23msg77&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGApPY2p_5R4GgsAe4vX4aXb8tKtw\">veřejném slyšení</a> k petici za zachování nemocnice, jež proběhlo v Senátu. Na tomto slyšení vystoupil také Marcel Chládek.</p>\n<p>Senát tehdy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fregiony%2F181700-senat-pozadal-o-zachovani-nemocnice-v-zatci%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGJSELCw_Zm7_ULs3ABAzdyRsbipQ\">požádal</a> Ministerstvo zdravotnictví, aby byla tato oddělení zachována. Web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vrabcivzatci.cz%2Fclanek%2F21%2Fboj-o-zateckou-nemocnici-pokracuje-v-senatu-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHCZZkbZi7qwr4QD9lV7ht7mAh3vw\">Vrabci v Žatci</a> informoval o tom, že na jednání vystoupili se svou podporou také starostové okolních měst – Podbořan, Loun, Libořic a Vroutku. Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.senat.cz%2Fxqw%2Fwebdav%2Fpssenat%2Foriginal%2F65010%2F54843%2F53648&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJO0aYdq0IgfOBZO9F1C6UI78j5g\">slyšení</a> bylo řečeno následující: \" <i>Dále bych chtěl říct, že kromě toho, že zde sedí zástupci největších měst z bývalého okresu Louny, starosta Loun, starosta Podbořan, místostarosta Postoloprt, tak krom toho i z menších obcí a měst přišlo celkem 48 usnesení, která podporují zachování Žatecké nemocnice v současném rozsahu, která podporují zachování gynekologicko-porodnického oddělení i zachování dětského oddělen</i><i>í</i> \".</p>\n<p>O účasti \" <i>desítek lidí a starostů z regionu</i> \" se zmiňuje také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fustecky-kraj%2Fnemocnice_zatec_senat_20120616-h110.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCAF0BxFHFB8vv1noC0zYTigC9pA\">Deník.cz</a>. Oddělení byla nakonec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzatecky.denik.cz%2Fzpravy_region%2Fnemocnice_zatec_oddeleni_20130107.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFmIOhGKq_VAxRn2xFcIuOLjxN_kw\">zachována</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "11749",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Obsahem ať už mých vystoupení nebo poslance Marka Černocha bylo úplně něco jiného, než že my bychom tvrdili, že všechen islám je špatný a že všichni muslimové jsou špatní, to není žádná pravda. ",
    "oduvodneni": "<p>Je pravdou, že zmínění poslanci na tomto mítinku netvrdili, že by všechen islám byl špatný, resp. že by všichni muslimové byli špatní. Nicméně hlavním speakerem této akce byl Martin Konvička ze sdružení \"Islám v České republice nechceme\", který ve svém vystoupení přesně v tomto duchu mluvil, dále představil dlouhodobý cíl sdružení jako srovnání islámu na úroveň nacismu. Pokud se podíváme na pozvánky na demonstraci, ty se vymezovaly plošně proti islámu, a to právě v obecné rovině. jako např. \"zastavme islám\". Výrok je hodnocen jako zavádějící, neboť na této akci podobná hesla skutečně zazněla a celá akce byla také v tomto duchu komunikována předem veřejně.</p>\n<p>Poslankyně Černochová se stejně jako její sněmovní kolega Černoch zúčastnila demonstrace pořádané stranou <a href=\"http://www.praha.eu/public/61/4e/22/1993725_560072_SHROMD_1.DOC\">Česká suverenita</a> (.doc) na Hradčanském náměstí. Celou akci moderovala předsedkyně této strany Jana Volfová.</p>\n<p><a href=\"https://www.youtube.com/watch?v=eCeDjfV9sms\">Záznam celé demonstrace</a> je dostupný na YouTube (YT kanál IVČRN). Vystoupení poslance Marka Černocha začíná na záznamu v čase cca 23:10, poslankyně Jana Černochová pak mluví od 30:00.</p>\n<p>Je pravdou, že ve vystoupení ani jednoho z obou jmenovaných se nevyskytuje explicitní odsudek islámu jako takového, resp. všech muslimů. Před oběma jmenovanými však vystoupil jako hlavní řečník zástupce sdružení Islám v České republice nechceme, Martin Konvička. Ten ve svém projevu (začíná cca v čase 03:00) fakticky uvedl, že všechen islám je špatný a vyzval muslimy, ať se své víry zbaví.</p>\n<p>Doslova také uvedl (čas 21:05): \" <i>Naším dlouhodobým cílem je právní postavení islámu na roveň nacismu. Zákaz jeho šíření, propagace a veřejného vyznávání, tvrdé potlačení jeho veřejných projevů, současně jeho společenské odsouzení.</i> \" <i></i></p>\n<p>Jak jsme tedy uvedli, oba poslanci (kromě nich ještě vystoupila další zástupkyně Úsvitu, poslankyně Havlová, a také senátor Doubrava) skutečně neuváděli přímé odsudky islámu či muslimů, nicméně na této akci před jejich vystoupeními taková slova zazněla. Spoluorganizátorem bylo sdružení \"Islám v ČR nechceme\" (nikoli islamismus, radikální islamismus, Islámský stát – nýbrž \"islám\") a jeho lídr vyjádřil dlouhodobý cíl srovnání islámu s nacismem.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdThFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6e8378a13a9074aa238c9f3bbe9271dc5f7c2cf5/10887775_10205849534226812_48271617_n.jpg\">\n<p>Na stránkách iniciativy IVČRN je dohledatelná pozvánka na \" <a href=\"http://www.ivcrn.cz/manifestace-proti-islamu/\">Manifestaci proti islámu</a> \". Na ní jsou uvedeni oba poslanci.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdkFFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f294b7091eb18c24756965d3afdd9e74100d8322/10943244_10205849601908504_1018504728_n.jpg\">\n<p>Jako poslední ukázku z pozvánek na tuto demonstraci přikládáme další od IVČRN. Sdružení zde popisuje akci pod názvem \"Zastavme islám\".</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdkVFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--82236b6409a3a79ce86b71cf130b3b77a04858af/10884151_10205849591668248_855671379_o.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12005",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme jediný problém, hnutí ANO nesouhlasí s tím, aby tam byly limity na sponzoring, to znamená limity na dary od fyzických a právnických osob.",
    "oduvodneni": "<p>Předseda politického hnutí ANO Andrej Babiš míní, že nastavení novely o financování politických stran, je mířeno proti němu a hnutí. <a href=\"http://zpravy.idnes.cz/bude-to-proti-ano-rika-babis-ke-zmene-zakona-o-financovani-stran-pv6-/domaci.aspx?c=A150326_112911_domaci_kop\">Nesouhlasí</a> jak s omezením výdajů pro kampaně, tak výši sponzorských darů (sponzoringu). Výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12261",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vznikla Generální inspekce a vznikla de facto federace 14 policií. My jsme udělali samostatné účetní jednotky z těch krajských ředitelství. Oni jsou de facto rozpočtově nezávislí na tom Policejním prezidiu a jak má ministr problém řídit dejme tomu kontrolu v té policii, tak stejný problém má policejní prezident ve vztahu k těm krajům. ",
    "oduvodneni": "<p>Policii upravuje <a href=\"http://www.mvcr.cz/soubor/sb091-08-pdf.aspx\">zák. č. 273/2008 Sb.</a> (.pdf). Policie ČR má 14 krajských ředitelství. Krajské ředitelství je organizační složkou státu a účetní jednotkou, jehož příjmy a výdaje jsou součástí rozpočtové kapitoly ministerstva vnitra. Jsou tedy rozpočtově nezávislí na Policejním prezidiu. Kontrolu nad krajskými ředitelstvími policie ČR vykonává podle <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6043\">zák. č. 341/2011 Sb.</a> (.pdf) Generální inspekce bezpečnostních sborů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12517",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ještě před tím, než došlo k těmhle opakovaným útokům na moji internetovou identitu, tak ještě před tím vláda přijala rozhodnutí, která se týkají posílení kybernetické bezpečnosti. To znamená, ještě před tím jsme rozhodli o tom, že se posílí kapacity policie a ty budou posíleny také v této oblasti (...) Takže už v letošním roce by specializovaný útvar měl získat zhruba devadesát nových tabulkových míst, ale chci zdůraznit, že toto rozhodnutí bylo učiněno už v průběhu minulého roku ještě před tím, než došlo k těm útokům, o kterých v tuto chvíli aktuálně mluvíme.",
    "oduvodneni": "<p>Vláda již v lednu 2014 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--2--ledna-2014-114800/\">schválila</a> Návrh zákona o kybernetické bezpečnosti, který byl schválen v rámci legislativního procesu a jako <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=181&amp;r=2014\">Zákon č. 181/2014 Sb.</a> nabyl platnosti vyhlášením ve Sbírce zákonů dne 29. srpna 2014.</p>\n<p>Od ledna (2016) má taktéž začít fungovat <a href=\"http://www.ceskenoviny.cz/zpravy/utvar-proti-kyberkriminalite-by-mel-fungovat-od-pristiho-roku/1172499\">speciální policejní útvar</a> v boji proti kybernetické kriminalitě, který bude v některých otázkách spolupracovat s existujícím <a href=\"https://www.govcert.cz/cs/\">Národním centrem kybernetické bezpečnosti</a>.</p>\n<p>Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl. n. z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134–135): „Ve <i>vývoji počtů funkčních míst dochází oproti schválenému rozpočtu na rok 2015 k celkovému navýšení počtu míst o 13 329.“</i> Z čehož je 1 257 míst (z toho 965 vojáků) na řešení Koncepce Armády ČR a zajištění kybernetické obrany. Z tohoto počtu nejsme schopni přesně kvantifikovat počet míst, která mají být určena pro osoby zabývající se kybernetickou bezpečností. I přes to výrok hodnotíme jako pravdivý, Sobotka korektně pojmenovává trend posilování kyb. bezpečnosti i čas, kdy k tomu došlo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12773",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V těch minulých letech, kdy učitelé byli na to úplně sami bez podpory, bez peněz. (ČT 24, 1. 3., 90') ",
    "oduvodneni": "<p>Ministerstvo školství, mládeže a tělovýchovy inkluzivní vzdělávání finančně podporuje prostřednictvím tzv. “<a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/rozvojove-programy\">Rozvojových programů</a>”. Předměty, struktura a cíle podpory se v dílčích letech mírně obměňují. V jednotlivých programech se v posledních několika letech však vždy objevují prostředky určené na asistenty pedagogů, spec. programy inkluze, či kompenzační pomůcky atd.</p>\n<p>Pokud se podrobněji podíváme na financování sledovaných programů v rámci rozpočtu MŠMT v posledních pěti letech, zjistíme, že např. <a href=\"http://www.msmt.cz/uploads/soubory/ekonom/DMD_kniha2010.pdf\">v roce 2010</a> (.pdf. str. 55) bylo např. na asistenty pedagogů pro děti, žáky a studenty se sociálním znevýhodněním vyčleněno 75 mil. Kč. <a href=\"http://www.msmt.cz/file/20965/download/\">V roce 2011</a> (.pdf str. 52) dosáhla úroveň financí na asistenty ped. pro sociálně znevýhodněné cca 74 mil. Kč. <a href=\"http://www.msmt.cz/file/20965/download/\">V roce 2012</a> (.pdf str. 54) byl objem těchto financí cc 76 mil Kč.<a href=\"http://www.msmt.cz/file/30364/download/\">V roce 2013</a> (.pdf str. 48) - 95 mil. Kč. <a href=\"http://www.msmt.cz/file/33467_1_1/\">V roce 2014</a> (.pdf 47) byl předmětný “modul” posílen o 10 mil. Kč – na 105 mil Kč.<a href=\"http://www.msmt.cz/uploads/odbor_13/Kniha_2015_text.pdf\">V roce 2015</a> (.pdf str. 47) pak dosáhla úroveň finančních prostředků na opět 105 mil. Kč.</p>\n<p>Celková podpora inkluzivního vzdělávání z dotačních rozvojových programů ministerstva je pro rok 2015 odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5). Ze státního rozpočtu se navíc mají zvýšit výdaje pro rok 2017 o jednu miliardu a pro rok 2018 o 1,5 mld korun, jak uvádí <a href=\"http://www.msmt.cz/file/36500_1_1/\">příloha k inkluzivní vyhlášce</a> (.pdf) na str. 116.</p>\n<p>Že školství v oblasti financí určených na inkluzní potřeby netrpí blahobytem, to potvrzuje <a href=\"http://inkluze.upol.cz/ebooks/analyza/analyza-13.pdf\">analýza Univerzity Palackého</a>: „<i>Téměř dvě třetiny škol (63 %) uvádějí, že finanční prostředky určené na úhradu služeb asistenta pedagog a spíše nebo určitě neodpovídají výši úvazku, která je uvedena v doporučení ze školského poradenského zařízení.</i>“ Dlouhodobý nedostatek financí popisují i mnohé mediální články. Za všechny uveďme texty v <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5349\">Učitelských novinách</a>, na specializovaném <a href=\"http://www.invarena.cz/?p=13101\">serveru invArena</a>, v <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2014/04/skoly-potrebuji-asistenty-pedagoga-narazeji-vsak-na-nedostatek-financi/\">Týdeníku školství</a> a dalších.</p>\n<p>Je tedy patrné, že co se týče finanční situace, dochází k významnému nárůstu objemu prostředků vynakládaných na společné vzdělávání ze státního rozpočtu. Kromě toho se nově upravuje také systémové nastavení inkluzivního vzdělávání a to prostřednictvím tzv. <a href=\"http://www.msmt.cz/file/36859/\">inkluzivní vyhlášky MŠMT</a>. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13029",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Praha funguje jako takový quasi daňový ráj pro, oproti zbytku země prostě proto, že sice zákony jsou stejné, ale kontrol méně, no, to je všeobecně známo.",
    "oduvodneni": "<p>O pověsti Prahy jako lokálního daňového ráje se mluví již nějakou dobu, jak dokazují jednotlivé mediální zmínky založené na různých analýzách (<a href=\"http://ekonomika.idnes.cz/financni-urady-nestihaji-kontroly-firem-v-praze-prijdou-jednou-za-sto-let-15f-/ekonomika.aspx?c=A100330_205204_ekonomika_vel\">idnes.cz</a> - 2010, <a href=\"http://byznys.lidovky.cz/kontrola-jednou-za-373-let-podivejte-se-jak-casto-vas-navstivi-financni-urad-1te-/firmy-trhy.aspx?c=A130302_164753_firmy-trhy_mtr\">Lidovky.cz</a> - 2013, <a href=\"http://zpravy.aktualne.cz/ekonomika/danove-raje-a-pekla-v-cesku-novy-zebricek-financnich-uradu/r~c9c27518794f11e490f70025900fea04/\">Aktuálně.cz</a> - 2014). Z těchto dat vyplývá, že pravděpodobnost kontroly z finančního úřadu je v Praze je statisticky velmi nízká vzhledem k poměru počtu registrovaných subjektů a počtu pracovníků kontrolního oddělení příslušného finančního úřadu. Přestože tedy v hlavním městě platí stejné zákony jako ve zbytku republiky a firmy musí platit stejné daně i odvody, je možné považovat Prahu za daňový ráj právě kvůli této nízké pravděpodobnosti kontroly toho, zda daňové subjekty tyto povinnosti řádně plní.</p>\n<p>Analýzy pravděpodobnosti daňové kontroly zpracovává společnost <a href=\"http://www.corporate.cz/e-office/analyza-cinnosti-financnich-uradu\">e-office Czech Republic</a> s. r. o. na základě údajů Generálního finančního ředitelství. Podle zatím posledních dostupných dat za <a href=\"http://www.corporate.cz/wp-content/uploads/2014/12/Finan%C4%8Dn%C3%AD-%C3%BA%C5%99ady-anal%C3%BDza-2014_tisk.pdf\">rok 2014</a> i podle <a href=\"http://www.corporate.cz/wp-content/uploads/2014/12/Finan%C4%8Dn%C3%AD-%C3%BA%C5%99ady-anal%C3%BDza-2014-dlouhodob%C3%BD-trend_tisk.pdf\">dlouhodobé studie</a> založené na datech z let 2005-2013 je zřejmé, že zatímco v jednotlivých pražských obvodech je hypotetický interval kontroly finančních úřadů v řádu stovek let, ve zbytku země se jedná o desítky let.</p>\n<p>Do první desítky tohoto dlouhodobého žebříčku se kromě pražských obvodů probojovaly pouze Pardubice s pravděpodobností kontroly jednou za 107 let. Na opačném konci žebříčku najdeme obvody Blansko, Otrokovice a Bruntál.</p>\n<p>č. ÚzP FÚNázev FÚ / ÚzPPerioda kontrol 2002ÚzP pro Prahu 2206 2006ÚzP pro Prahu 6161 2004ÚzP pro Prahu 4150 2003ÚzP pro Prahu 3146 2001ÚzP pro Prahu 1132 2012ÚzP v Praze - Modřanech128 2010ÚzP pro Prahu 10124 2005ÚzP pro Prahu 5121 2009ÚzP pro Prahu 9110 2007ÚzP pro Prahu 7107 2801ÚzP v Pardubicích (zahrnuje Holice a Přelouč)107 ... 2104ÚzP v Berouně15 2125ÚzP ve Vlašimi15 2109ÚzP v Hořovicích14 2119ÚzP v Poděbradech14 2123ÚzP v Sedlčanech14 2912ÚzP v Třebíči (zahrnuje Náměšť nad Oslavou)14 3307ÚzP v Rožnově pod Radhoštěm13 3006ÚzP v Blansku12 3306ÚzP v Otrokovicích12 3205ÚzP v Bruntále11</p>\n<p>Je ale potřeba dodat, že proti této situaci bojuje i ministr financí Andrej Babiš, který stav kritizoval například v odpovědi na interpelace ve sněmovně v březnu 2015. <i>\"Finanční správa je ve špatné kondici. Jen se ptám, kdo s ní co dělal. V Praze bylo 5 tis. nevyřízených případů jenom za leden. Udělali jsme speciální akci na Prahu a za leden jsme vybrali o 300 mil. daní víc. Máme speciální programy na Prahu. A těch 600 lidí, jak se ptal pan poslanec Stanjura, 160 lidí jde do Prahy, protože Prahu musíme posílit. Kolem Prahy ve Středočeském kraji jsou obce, kde stále podnikatele obtěžujeme, chodí tam kontrola jednou za dva roky - a tady v Praze jednou za tři sta let. To je absurdní,\"</i><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026077.htm#r2\">reagoval</a> Babiš na dotaz Zbyňka Stanjury.</p>\n<p>Finanční správa pak podniká opatření, která mají situaci zlepšit. Již v roce 2014 krátkodobě <a href=\"http://www.podnikatel.cz/clanky/bernak-chysta-kontrolni-zatah-v-praze-posila-do-metropole-100-kontrolu-navic/?utm_source=clanky&amp;utm_medium=inlinetext&amp;utm_campaign=prolinky\">posílili</a> pražské finanční úřady úředníci z regionů, měli zkontrolovat až 1300 subjektů. Dalším opatřením je tzv. <a href=\"http://www.podnikatel.cz/clanky/delegace-bez-moznosti-odvolani-financak-presune-adresy-virtualnich-sidel-firem/\">delegace sídla firmy</a>, kdy finanční úřad může změnit sídlo firmy podle centra jejího ekonomického zájmu. Tuto možnost má finanční správa již od začátku platnosti daňového řádu v roce 2009, teď ale plánuje její masivní využívání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13285",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Tady není žádný právní nástroj, my nemůžeme Británii donutit (aby podnikla kroky k vystoupení z EU - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Vystoupení z EU právně upravuje <a href=\"http://www.consilium.europa.eu/uedocs/cmsUpload/st06655.cs08.pdf\">článek 50</a> (.pdf, str. 59) Lisabonské smlouvy. Jedná se o <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/503908/54538_EU_Series_No2_Accessible.pdf\">jedinou možnost</a> (.pdf, str. 8), jak může Británie vystoupit z EU. Tento článek však pouze určuje proces odchodu členského státu z EU, nikoli jeho aktivaci.</p>\n<p>Zahájení jednání o odstoupení je v režii odstupujícího státu a je tedy pouze na Británii, kdy tento článek smlouvy <a href=\"http://openeurope.org.uk/today/blog/the-mechanics-of-leaving-the-eu-explaining-article-50/\">aktivuje</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13541",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Připomněla bych jednu kauzu, která se v kraji objevila poté, co došla žádost z tzv. VIP klubů o mimořádný příspěvek z dotačního titulu nebo spíše z peněz Libereckého kraje, tak poté letělo několik vlivných politiků z různých stran s panem Peltou, který je předsedou Českomoravského fotbalového svazu, ale také politikem, který sedí v zastupitelstvu Jablonce za ODS a také velmi vlivným podnikatelem, soukromým speciálem na zápas do Amsterdamu.",
    "oduvodneni": "<p>Informaci o soukromém <a href=\"http://www.cninp.cz/?p=1132\">letu</a> radních Libereckého kraje do Amsterdamu na fotbalový zápas AFC Ajax - FK Jablonec přinesl jako první server Centrum nezávislé investigace (CNI).</p>\n<p>Podle zjištění CNI pozval Miroslav Pelta (ODS) na utkání do hlavního města Nizozemska náměstka libereckého hejtmana Marka <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Pietera</a> (SLK), náměstkyni Lenku <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Kadlecovou</a> (ČSSD), krajského radního Vladimíra <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Mastníka</a> (SLK). Kromě třech radních cestoval na zápas předseda místní organizace TOP 09 v Jablonci nad Nisou Petr <a href=\"http://www.top09.cz/regiony/liberecky-kraj/regionalni-organizace/jablonec-nad-nisou/mistni-organizace/jablonec-nad-nisou/ing-petr-roubicek-16120.html\">Roubíček</a>, zastupitel kraje Vladimír <a href=\"http://liberecky-kraj.kraj-lbc.cz/page1812\">Richter</a> (ODS) nebo náměstek primátora Jablonce nad Nisou Miloš <a href=\"http://www.mestojablonec.cz/cs/samosprava/zastupitelstvo/\">Vele</a> (ODS).</p>\n<p>Miroslav Pelta je kromě <a href=\"http://www.mestojablonec.cz/cs/samosprava/zastupitelstvo/\">zastupitele</a> Jablonce nad Nisou, také <a href=\"http://nv.fotbal.cz/cmfs/predseda/\">předsedou</a> Fotbalové asociace České republiky (dříve Českomoravský fotbalový svaz), většinovým <a href=\"http://www.ceskenoviny.cz/zpravy/pelta-se-kvuli-vytizeni-a-kritice-chysta-stahnout-z-jablonce/1351350\">vlastníkem</a> FK Jablonec a dlouhodobým předsedou představenstva, i když dnes zastává post <a href=\"http://www.fkjablonec.cz/o-klubu.asp?t=lide\">místopředsedy</a>. Kromě toho je Pelta zainteresován v mnoha <a href=\"https://or.justice.cz/ias/ui/rejstrik-%24osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba&amp;prijmeni=Pelta&amp;jmeno=Miroslav&amp;narozeni&amp;obec&amp;angazma&amp;soud&amp;polozek=50&amp;jenPlatne=PLATNE\">společnostech</a>, bud jako člen dozorčích rad nebo jako společník.</p>\n<p>Problém cesty tkví v tom, že celou cestu včetně ubytování a letenek hradil jablonecký klub Miroslava Pelty, tuto informaci sdělili po příletu redakci CNI Petr Roubíček a Marek Pieter. Cesta měla ovšem druhý rozměr, utkání se odehrálo ve čtvrtek 20. srpna, následně v úterý radní kraje <a href=\"http://liberec.idnes.cz/pelta-korupce-fotbal-0rk-/liberec-zpravy.aspx?c=A150825_192400_liberec-zpravy_ane\">schválili</a> zvýšení dotace na sport o 20 milionů, za jehož návrhem stáli dle médií tři vlivní <a href=\"http://www.lidovky.cz/rozhoduji-o-milionech-pro-sport-pelta-vzal-vlivne-krajske-politiky-do-amsterdamu-gi7-/zpravy-domov.aspx?c=A150825_112512_ln_domov_ELE\">vlastníci</a> sportovních klubů z regionu, kromě Pelty ještě majitel fotbalového Slovanu Liberec Ludvík Karl a majitel hokejového klubu Bílí Tygři Liberec Petr Syrovátka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13797",
    "autor": "Bohumil Šimek",
    "strana": "ANO 2011",
    "vyrok": "55 % těch silnic 2. a 3. třídy jsou v nevyhovujícím stavu.",
    "oduvodneni": "<p>V nevyhovujícím a horším stavu je podle dat Správy a údržby silnic JMK celkem 55 % délky silnic 2. a 3. třídy.</p>\n<p>V posledních <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">třech letech</a> (.pdf, str. 7) se počet délky silnic v havarijním stavu v Jihomoravském kraji pohyboval mezi 34 a 38 procenty.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdkFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c11456a28307200453a6d98cf69519d2fa7a08b0/silnice-1.jpg\">\n<p>Zdroj: <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">Správa a údržba silnic Jihomoravského kraje</a> (.pdf)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14053",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ta koaliční smlouva (...) ve své podstatě plní ty základní věci (...) ty protikorupční zákony, kterým se stávající opozice léta bránila, jakým je služební zákon, registr smluv, financování politických stran, prokázání původu majetku, zadávání veřejných zakázek. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, strany současné opozice ve skutečnosti všem uvedeným zákonům nebránily.</p>\n<p><i>Služební zákon</i></p>\n<p>V roce 2002 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">přijat</a> služební zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=3&amp;T=792\">218/ 2002</a> jako jedna z podmínek vstupu ČR do EU, jeho účinnost však byla celkem <a href=\"http://outsidermedia.cz/Politici-popate-odkladaji-sluzebni-zakon-Ani-o-tom-nevi/\">pětkrát odložena</a>. Na odložení účinnosti zákona se podílely tyto strany (zahrnuty jsou pouze strany, které existují/ mají v současnosti parlamentní zastoupení): v roce 2003 ČSSD, KDU-ČSL, v roce 2004 ČSSD, KDU-ČSL, v roce 2006 ČSSD, ODS, KSČM a někteří poslanci KDU-ČSL, v roce 2008 ODS, KDU-ČSL a někteří poslanci ČSSD a v roce <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55157\">2011</a> podpořili odložení účinnosti zákona poslanci ODS, TOP 09, VV a 1 poslanec za ČSSD.</p>\n<p>V roce 2013 <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=71\">předložila</a> skupina poslanců z ČSSD nový <a href=\"http://www.psp.cz/doc/00/09/07/00090758.pdf\">návrh</a> služebního zákona. Tento návrh byl ve 3. čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">schválen</a> poslanci ČSSD, ANO, KDU-ČSL, ODS, TOP 09. Proti hlasovali poslanci Úsvitu a zdrželi se poslanci z KSČM. Poslanecká sněmovna následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">přehlasovala</a> prezidentovo veto tohoto návrhu, hlasování bylo stranicky rozloženo stejně jako v předchozím hlasování.</p>\n<p>Z procesu přijímání služebního zákona vyplývá, že nelze jednoznačně tvrdit, že byl blokován současnými opozičními politickými stranami. V minulosti byl blokován také ČSSD nebo KDU-ČSL, v současnosti byl naopak podpořen také některými opozičními stranami.</p>\n<p><i>Registr smluv</i></p>\n<p>Návrh zákona, který by vedl ke vzniku tzv. registru smluv, byl navržen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">skupinou poslanců</a> v roce 2012. Mezi navrhujícími poslanci byli zástupci vládních stran, tedy ODS, TOP 09 a VV. Projednávání příslušného sněmovního tisku (<a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">č. 740/0</a>) (.pdf) bylo ukončeno s koncem volebního období v roce 2013. Hlavním iniciátorem této předlohy byl poslanec Jan Farský z klubu TOP 09 a Starostové.</p>\n<p>Ten byl rovněž zástupcem předkladatele i v tomto období, kdy byl opět <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> (.pdf) zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">předložen</a>. Šlo o poslanecký návrh, který byl podpořen napříč spektrem a nešlo tak o zásluhu pouze ANO či vládní koalice. Schválen byl na podzim 2015, proti jeho přijetí hlasoval poslanecký klub KSČM a jeden zástupce ODS.</p>\n<p>Ani v tomto případě nelze tvrdit, že byl zákon blokován současnými opozičními stranami – s výjimkou KSČM a jednoho poslance za ODS. Naopak návrh jako první předložili poslanci napříč spektrem, které ze značné části tvořili poslanci dnešní opozice. Značná část zástupců současné opozice také nový návrh z roku 2013 podpořila.</p>\n<p>Dodejme rovněž, že v únoru 2017 došlo k významnému <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/budvar-dostal-vyjimku-firmy-vlastnene-statem-kraji-nebo-obcemi-nemusi-zverejnovat-smlouvy--1701187\">okleštění registru smluv</a>, kdy z něj byly vyňaty státní a národní podniky a také obecní a krajské společnosti.</p>\n<p><i>Financování politických stran</i></p>\n<p>Návrh zákona upravující financování politických stran ve prospěch větší transparentnosti <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN8STF6XO8&amp;tab=detail\">předložilo</a> ministerstvo vnitra (MV) v roce 2012, tedy za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase (ODS, TOP 09, VV). Vláda této návrh svým <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMP2M9\">usnesením</a> (.pdf) schválila, ale projednávání tohoto zákona v Poslanecké sněmovně předčasně <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/08/Proces-pripravy-zakona_MK.pdf\">ukončil</a> (.pdf) pád Nečasovy vlády.</p>\n<p>Sobotkova <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vláda</a> předložila Poslanecké sněmovně nový <a href=\"http://www.psp.cz/doc/00/11/54/00115433.pdf\">návrh</a> (.pdf) zákona v létě 2015. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">Zákon č. 302/ 2016 Sb.</a> byl přijat v červnu 2016, proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63847&amp;l=cz\">hlasovalo</a> 36 zástupců opozice (28 KSČM, 1 ODS, 6 Úsvit, 1 nezařazený) a čtyři zástupci stran vládní koalice (3 ANO, 1 KDU-ČSL).</p>\n<p>Tento zákon nejprve předložila část stran bývalé vládní koalice, které v současnosti tvoří část opozice. Návrh současné vlády byl pravicovou částí opozice (kromě jednoho poslance ODS) podpořen, nedošlo k jeho blokaci.</p>\n<p><i>Prokazování původu majetku</i></p>\n<p>Vládní <a href=\"http://www.psp.cz/doc/00/11/46/00114654.pdf\">novelu</a> zákona o změně zákona v souvislosti s prokazováním původu majetku <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">předložila</a> Sobotkova vláda v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">červnu 2015</a>. Tento návrh byl Poslaneckou sněmovnou schválen v červenci 2016, proti jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63899&amp;l=cz\">hlasovala</a> část opozice, a to 17 poslanců TOP 09 a 16 poslanců ODS. Jednalo se však o deklaratorní blokaci zákona, neboť tento počet zákonodárců nemohl přijetí zmíněného zákona zablokovat.</p>\n<p>Zákon o prokazování původu majetku byl částí opozice podpořen a částí (ODS a TOP 09) odmítnut. Dodejme, že proti majetkovým přiznáním či prokazování příjmů jsou pravicové strany dlouhodobě, což vyplývá z jejich politického a ideového zaměření. Otázkou také je, zda takto nadefinovaný zákon z dílny vlády je přímo protikorupčním opatřením, v rámci daného výroku tuto věc nehodnotíme.</p>\n<p><i>Zadávání veřejných zakázek</i></p>\n<p><a href=\"http://www.psp.cz/doc/00/12/22/00122292.pdf\">Návrh</a> zákona předložila vláda Bohuslava Sobotky v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">říjnu 2015</a>. Návrh zákona byl Poslaneckou sněmovnou přijat v dubnu 2016 a to <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63076&amp;l=cz\">hlasy</a> vládních i většiny opozičních stran. Proti hlasovali poslanci ODS a jeden zástupce Úsvitu.</p>\n<p>Kromě ODS a jednoho zástupce Úsvitu podpořily přijetí tohoto zákona všechny opoziční i koaliční politické strany, nelze tedy hovořit o tom, že by opoziční strany přijetí tohoto zákona léta bránily. U některých pozměňovacích návrhů bylo diskutováno, zda právě tyto nejsou problematické (např. zvyšování podílu víceprácí).</p>\n<p>Není také pravdou, že by v rámci zadávání veřejných zakázek nedělala stávající opozice nic. V minulém volebním období prosadila <a href=\"http://www.psp.cz/doc/pdf/00/07/01/00070166.pdf\">novelu zákona</a> (resp. několik novel), která kromě dalšího např. zrušila tzv. losovačky, dále se <a href=\"http://www.psp.cz/doc/pdf/00/07/13/00071341.pdf\">snížily limity</a>, kdy je nutné vypsat veřejnou zakázku atd. Není tedy pravdou, že by v tomto současná opozice nic nedělala.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14309",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vy jste tady uvedl (k Hermanovi - pozn. Demagog.cz), že naše hranice se nehýbaly. Copak to nebyl absolutní útok na ČSR, které existovalo 20 let a museli jsme postoupit pohraničí?",
    "oduvodneni": "<p>Vojtěch Filip reaguje na ministra Hermana, který popisoval rozdíl mezi změnou polských a československých hranic vůči Německu. Filip korektně popisuje, že hranice ČSR byly narušeny Mnichovskou dohodou, kdy stát přišel o své pohraničí.</p>\n<p>Tato dohoda 4 zemí (Německo, Británie, Francie a Itálie) z 30. září 1938 požadovala po Československu postoupení příhraničních oblastí s vysokým procentem německého obyvatelstva vůči hitlerovské říši.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a8e82382cc3c2294e558f5c4513877ed76b83033/sni_mek_obrazovky_2017-01-31_v_10_4.jpg\">\n<p>Z pohledu mezinárodního práva veřejného a ústavního práva ČSR je Mnichovská dohoda smlouvou neplatnou od svého počátku cit. ve VOJÁČEK, Vladislav, et al., České právní dějiny, Plzeň: Aleš Čeněk, 2008, s. 331). Dle norem mezinárodního práva není možné uzavřít smlouvu v neprospěch třetí strany. Stejně tak neplatnost způsobuje nedostatek svobodné vůle státu – ČSR dle smlouvy konala pod výhrůžkou války. Ze strany Německa je neplatnost dána tím, že tento signatář neměl vůli své závazky nikdy dodržet, jak je patrno z historického vývoje v r. 1939. Z důvodů ústavněprávních se jedná o zjevné porušení ústavy. Mnichovský diktát přijala jen vláda a prezident, nikoliv Národní shromáždění, které bylo jediným orgánem, které bylo pro toto pravomocné. Dá se tedy souhlasit s tím, že se jedná o akt nulitní (tamtéž, s. 332).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14565",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Když jsem se podíval před několika měsíci na váš pořad tady s ministryní školství (...), tak prakticky větší část diskuze byla o platech učitelů. (...) Já jsem se z toho pořadu od ní nedozvěděl, jaké reformní kroky nebo s jakými reformními kroky počítáme v oblasti vzdělávání, abychom tady skutečně měli kvalifikovanou pracovní sílu.",
    "oduvodneni": "<p>Podle Pavla Teličky chybí školství absolventi technických škol a kvalifikovaní pracovníci. V otázce řešení se však odkazuje na ministryni školství Valachovou (ČSSD), která příslušné reformní kroky v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Otázkách VM</a> blíže neuvedla. S ohledem na omezený časový rámec pořadu je však nutné zohlednit, že příslušné argumenty Valachová prezentovala v řadě jiných mediích. Výrok Teličky proto hodnotíme jako zavádějící, neboť spojovat absenci reformních kroků s jedním pořadem, jehož dramaturgii host ani nenastavuje, je velmi zjednodušující.</p>\n<p>Jedním z možných řešení nedostatku <a href=\"http://www.ceskenoviny.cz/zpravy/lide-z-praxe-mozna-budou-moci-ucit-bez-omezeni-i-bez-kvalifikace/1392425\">kvalifikovaných pedagogů</a> je podle ministryně Valachové zaměstnání odborníků z praxe na plný úvazek, tedy bez pedagogické kvalifikace. Tento systém v současnosti funguje ve vysokém školství. Zvažuje se proto zavedení i na středních odborných školách.</p>\n<p>Loni ministerstvo školství zjednodušilo způsob uznávání <a href=\"http://www.ceskenoviny.cz/zpravy/uznavani-odborne-kvalifikace-cizincu-bude-jednodussi/1335047\">odborné kvalifikace</a> pro cizince i uznání kvalifikace dosažené občany ČR v zahraničí.</p>\n<p>Už v roce 2015 uvedla Kateřina Valachová pro <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1560657\">Rozhlas</a>, že chce <i>„učinit legislativní změny, abychom zlepšili podmínky a počet učitelů odborných předmětů na středních odborných školách“.</i> Tuto ambici se pokusila naplnit reformou tzv. <a href=\"http://www.msmt.cz/ministerstvo/novinar/v-novem-skolnim-roce-dozna-zmen-karierni-rad-ucitelu\">kariérního řádu</a>. Celkem poslal resort do Poslanecké sněmovny v tomto období <a href=\"http://www.psp.cz/sqw/sntisk.sqw?o=7&amp;F=N\">10 zákonů</a> (u typu navrhovatele zaškrtnout <i>„vláda“</i>, do zástupce navrhovatele vepsat <i>„školství“</i>).</p>\n<p>Řada regionů současně nabízí studentům technicky zaměřených škol <a href=\"https://www.kr-olomoucky.cz/stipendia-pro-zaky-technickych-oboru-vzdelani-zakoncenych-maturitni-zkouskou-cl-1523.html\">stipendia</a>.</p>\n<img src=\"https://i.gyazo.com/f4381b9d79f634410f8d5bdf2f16a42f.png\">\n<p><i>Zdroj: <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">OVM</a>; Průzkum veřejného mínění Trendy Česka</i><i></i><i></i><a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Diskuze</a> mezi Valachovou (ČSSD) a Münichem (expert pro projekty EU, OECD apod.), na niž se Telička odkazuje, se zabývala především platovými podmínkami pedagogů.</p>\n<p>Valachová v debatě mluvila (9:08–9:28) o tom, že nelze jednoznačně zaručit, jestli plánované reformy povedou ke zkvalitnění školství jako takového. Uvedla však několik faktorů, jež mají na kvalitu školství vliv:</p>\n<ul>\n  <li>\n    <a href=\"http://www.msmt.cz/ministerstvo/novinar/stanovisko-msmt-k-moznosti-optimalizace-site-skol\">Optimalizace školství</a>, o které se mluví od roku 2009, jež stojí na komunální spolupráci mezi obcemi.</li>\n  <li>Zavedení <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">povinné maturitní zkoušky</a> z matematiky na středních školách s dvouletým rozložením.</li>\n  <li>„<a href=\"http://rejskol.msmt.cz/\">Školský rejstřík</a>“, který mapuje záměry dílčích škol, u nichž následně ministerstvo posuzuje, zda je nutné danou školu podpořit a udržet. Kritičtější správa tohoto rejstříku ze strany MŠMT je podle Valachové (5:50–6:15) jednou z cest ke zkvalitnění školství.</li>\n</ul>\n<p>V otázce kvalifikované pracovní síly se diskuze krátce stočila na funkci ředitele. Ten je podle <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#f2875266\">školského zákona</a> (§ 166(2)) volen komisí tvořenou zastupiteli příslušné obce a současně je politicky odpovědný starostovi obce. Výsledek konkurzu ale není podle <a href=\"https://www.zakonyprolidi.cz/cs/2005-54#f2901807\">zk. 54/2005 Sb.</a><i>o konkursních řízeních</i> závazný. Má pouze doporučující charakter.</p>\n<p>Otázce kvalifikace ředitelů (9:45–10:20) se chce Valachová ještě věnovat. V diskuzi ale neuvedla, jakým způsobem.</p>\n<p>Kvalita pedagogů, jak plynulo z diskuze v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Otázkách VM</a>, je podle Valachové závislá především na <a href=\"http://www.ceskenoviny.cz/zpravy/ucitele-dostanou-pridano-vlada-schvalila-zmenu-tarifnich-tabulek/1385174\">finančním ohodnocení</a>. To je jeden z reformních kroků, na němž Valachová skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">pracuje</a>.</p>\n<img src=\"https://i.gyazo.com/d1c8c9929e4696c11b792529d9eae7e1.png\">\n<p>Zdroj: <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">OVM</a></p>\n<p>Je nepochybné, že veřejná debata o školství je často tvořena diskuzí o platech. V oblasti školství se nicméně řeší i jiné návrhy, např. kariérní řád pro učitele, podpora technického vzdělávání či regionální školství. Spojit tedy absenci těchto témat s jedním pořadem ČT, v němž vystoupila ministryně Valachová, je zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14821",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Ten člověk je ve vězení 23 let (Kajínek, pozn. Demagog.cz). A nedávno soudní psychologové oznámili, že je schopen resocializace. ",
    "oduvodneni": "<p>Jiří Kajínek byl ve vězení od února 1994 do 23. května 2017, kdy mu prezident Zeman <a href=\"http://zpravy.idnes.cz/kajinek-milost-01e-/domaci.aspx?c=A170522_081323_domaci_hro\">udělil milost</a>, s výjimkou 40 dní v roce 2000, kdy byl na útěku. Ve vězení tedy opravdu strávil přes 23 let.</p>\n<p>Prezident Zeman dále tvrdí, že v Kajínkově případu bylo více posudků psychologů, které dokazovaly, že je Jiří Kajínek schopný resocializace.</p>\n<p>Že je Jiří Kajínek schopen resocializace, <a href=\"https://www.novinky.cz/krimi/382038-kajinek-se-obnoveni-procesu-nedocka-soud-zamitl-jeho-stiznost.html\">dokazoval</a> Kajínkův advokát v roce 2015 novým znaleckým posudkem z oboru psychologie. Logika posudku spočívala v tom, že byl-li Kajínek umístěn do věznice s nižší ostrahou, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1500128-kajinek-se-do-mirnejsi-veznice-stehovat-nebude-rozhodl-soud\">již se resocializuje</a>. To nejsme schopni odborně posoudit, navíc o jednotlivých posudcích existují pouze mediální zprávy. Kajínkův advokát chtěl i díky tomuto posudku znovuotevřít Kajínkův proces, kdy nežádal zproštění viny, ale překvalifikování trestu na trest výjimečný se sazbou 15–25 let.</p>\n<p>Soud <a href=\"https://www.irozhlas.cz/zpravy-domov/kajinek-s-zadosti-o-obnovu-procesu-u-us-neuspel-stiznost-byla-neopodstatnena_201608011101_kbrezovska\">rozhodl</a> o zamítnutí žádosti o obnovení procesu, podle jeho vyjádření nový posudek nemá ambice revidovat posudky předchozí.</p>\n<p>Před lety <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dělali</a> v Kajínkově případě znalecké posudky např. MUDr. Čákora a JUDr. Hlaváčková v oboru psychiatrie a z oboru psychologie PhDr. Jelen. Sám doktor Jelen se ve svém znaleckém posudku neshodl s předchozími dvěma na nemožnosti resocializace s odůvodněním, že u nikoho není zcela vyloučena. Soud si proto již v roce 1998 nechal zpracovat revizní znalecký posudek speciální komise pod vedením prof. Zvolského, který mluvil jednoznačně o nemožnosti resocializace a s jehož závěry se soud ztotožnil.</p>\n<p>Další posudek byl <a href=\"https://www.novinky.cz/krimi/40478-soud-rozhodne-o-obnoveni-procesu-s-kajinkem.html\">předložen</a> při snaze o znovuotevření případu v roce 2004. Ten předložila Kajínkova obhajoba a měl dokazovat, že je odsouzený schopen se znovu začlenit do společnosti.</p>\n<p>Je faktem, že v případu byly předloženy posudky, které mají zjednodušeně řečeno podporovat Kajínkovu resocializaci. Výrok tedy hodnotíme jako pravdivý, byť upozorňujeme na to, že oba tyto posudky byly předkládány Kajínkovou obhajobou a v rámci výroku neřešíme, zda Kajínek skutečně je schopen resocializace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15589",
    "autor": "František Čech",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem neměl představu, že budeme zcela v moci nevolenejch úředníků, kteří prostě si dělají, co chtějí. Vždyť my jsme, nám někdo říká furt, jak máme žít, co máme pěstovat.",
    "oduvodneni": "<p>Evropská unie má <a href=\"http://eur-lex.europa.eu/summary/glossary/eu_institutions.html\">sedm</a> institucí, mezi tři hlavní patří Evropský parlament, Rada ministrů a Evropská komise. Politické směřování EU pak obstarává <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies_cs\">Evropská rada</a>, která je tvořena hlavami a představiteli vlád členských zemí. Do tvorby legislativy jsou zapojeny především výše zmíněné tři orgány.</p>\n<p>Výhradní právo předkládat legislativní návrhy má sice úřednická Komise, čímž se evropský model liší od modelu národních států, kde mohou poslanci v parlamentu předkládat vlastní návrhy legislativních aktů, ale schvalování těchto návrhů je plně v kompetenci přímo voleného Evropského parlamentu a <a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/\">Rady EU</a>, složené ze zástupců vlád národních států (ve formátu schůzek ministrů kabinetů jednotlivých zemí). Rada tvoří jeden subjekt, avšak zasedá v deseti různých složeních v závislosti na projednávaném tématu. K nejznámějším patří Rada pro hospodářské a finanční věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/ecofin/\">ECOFIN</a>), Rada pro zahraniční věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/fac/\">FAC</a>) nebo Rada pro spravedlnost a vnitřní věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/jha/\">JHA</a>).</p>\n<p>V Radě a v Evropském parlamentu se hlas každého členského státu dělí poměrně - dle počtu obyvatel. V Evropské radě má každý stát jeden hlas bez ohledu na velikost. Každý členský stát má rovněž nárok na post jednoho evropského komisaře.</p>\n<p>Evropská unie reguluje mnoho aspektů našich životů. Primárně stojí za standardizací snaha zjednodušit lidem, firmám a podnikatelům život napříč unií. Zadruhé pak sjednocování legislativ a nejrůznějších politik usnadňuje evropským institucím přerozdělování finančních prostředků nebo například snadnější ochranu spotřebitelů. Díky výhodám jednotného trhu mohou občané členských zemí snadno pracovat, studovat nebo podnikat v jiných členských zemích. Schengenský prostor dává možnost svobodně bez hraničních kontrol cestovat. Standardizace pomáhá výrobcům exportovat na zahraniční trhy a zároveň usnadňuje spotřebitelům orientaci v nabízených produktech. Pokud si například Rakušan bude chtít koupit ve Finsku vyrobenou čokoládu, má díky evropským standardům jistotu, že dostane to, co za čokoládu považuje i on sám.</p>\n<p>Přesně z tohoto důvodu bylo českým výrobcům zakázáno používat termín <i>„pomazánkové máslo“</i>. Podle evropských standardů mohou být slovem máslo označované pouze produkty obsahující více než 39 % mléčného tuku, což pomazánkové máslo neobsahovalo. K zákazu používání termínu došlo z důvodu ochrany spotřebitelů. Opět příkladem - pokud by si Portugalec v českém obchodě chtěl zakoupit máslo a v regále sáhl po pomazánkovém máslu, nedostal by skutečné máslo.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-06",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=FbRHlr5Fuzc"
    }
  },
  {
    "id": "15845",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "To, za co je Marek Dalík ve vězení, se podle mne nestalo. Já jsem vypovídal u soudu dvakrát a u odvolacího soudu – a vůbec se mi o tom nechce mluvit – se mě ptali, jestli mohl Marek Dalík ovlivnit českou vládu. A já jsem na to popravdě odpověděl, že nemohl.",
    "oduvodneni": "<p>Mirek Topolánek skutečně vypovídal u <a href=\"https://zpravy.idnes.cz/rozsudek-nad-markem-dalikem-dpd-/krimi.aspx?c=A160202_100004_krimi_cen\">soudu</a> a následně i u <a href=\"https://www.lidovky.cz/kauza-pandury-nechtel-jsem-aby-dalik-zadal-uplatek-rekl-topolanek-p91-/zpravy-domov.aspx?c=A160531_104535_ln_domov_ELE\">odvolacího soudu</a>. Z <a href=\"https://www.scribd.com/document/357116647/Druh%C3%BD-odvolaci-rozsudek-nad-Markem-Dalikem#download&amp;from_embed\">rozsudku</a> vrchního soudu v Praze vyplývá (str. 10), že Mirek Topolánek uvedl, že „<i>takovou pozici a takový vliv na něj obžalovaný neměl, i když to některá média přeceňovala a možná to přeceňoval i samotný obžalovaný</i>.“</p>\n<p>Mirek Topolánek však mluví pouze o vlivu Marka Dalíka vůči své osobě, nikoliv vůči celé vládě. Zápis celého jednání nám však dostupný není, proto nemůžeme výrok potvrdit. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16101",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Pro mě je ta I.P. Pavlova byla docela symbolická, protože já jsem zde začal se svým prvním petičním stánkem, když jsem začal sbírat podpisy, tak to bylo právě na I.P., na I.P. Pavlova.",
    "oduvodneni": "<p>Vzhledem k novele <a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p25-3\">zákona o volbě prezidenta republiky</a>, která zavedla povinnost uvádět kromě jiných údajů také číslo svého občanského průkazu nebo cestovního pasu, nebylo až do března 2017 jasné, jaké budou přesné podmínky pro podporu petic prezidentských kandidátů. První <a href=\"https://www.facebook.com/MarekNaHrad/photos/a.285093921858091.1073741829.280411075659709/404132469954235/?type=3&amp;theater\">zmínka</a> o Hilšerově petičním stánku na sociálních sítích tedy pochází z 22. března 2017 a jednalo se skutečně o náměstí I. P. Pavlova.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-08",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "16357",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nechali jsme si udělat analýzu těch nenávistných mailů, jejich zdrojů. Je zcela evidentní, že za tím stojí, a je to analýza, která odhaluje ty primární zdroje, které ty maily rozesílají a je evidentní, že jsou to proruské servery. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť z veřejně dostupných zdrojů není možné zjistit, a tedy ani potvrdit ani vyvrátit, zda si Jiří Drahoš nebo případně Drahošův volební tým nechal zpracovat analýzu nenávistných emailů. Nejsme tudíž schopni posoudit, stojí-li skutečně za nenávistnými emaily adresovanými Jiřímu Drahošovi proruské servery či nikoliv.</p>\n<p>Žádné tiskové zprávy, vyjádření či sdělení obsahující takové informace nejsou k nalezení na Drahošově volebním <a href=\"https://www.jiridrahos.cz/\">webu</a>, jeho facebookové <a href=\"https://www.facebook.com/drahosjiri/\">stránce</a>, ani jeho twitterovém <a href=\"https://twitter.com/jiridrahos1\">účtu</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16613",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "I v Rumunsku, kde socialisté vyhráli volby a jejich předseda je tresně stíhaný, má problémy se zákonem, tak si socialisté vybrali jiného premiéra, resp. premiérku. Bohužel u nás není politická kultura ani jako v Rumunsku.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějicí. Je sice pravda, že rumunská sociální demokracie PSD vyhrála parlamentní volby v roce 2016; platí také, že předseda této strany, Liviu Dragnea je trestně stíhaný za podvod a zločinné spolčení. Je ale zavádějící tvrdit, že volba trestně nestíhaných kandidátů na post premiéra v Rumunsku souvisí čistě jen s politickou kulturou –v Rumunsku totiž platí zákon, který zakazuje odsouzeným osobám být předsedou vlády.</p>\n<p>V rumunských parlamentních volbách v roce 2016 vyhrála strana <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjdk-OLwdLaAhXDBsAKHRohAJgQFgg7MAE&amp;url=http%3A%2F%2Fwww.psd.ro%2F&amp;usg=AOvVaw3FMOIUu1Y6iKP_ibulQBZG\">PSD</a> se ziskem 46 % hlasů. Její předseda <a href=\"https://www.reuters.com/article/us-romania-corruption/romanian-ruling-party-leader-investigated-over-criminal-group-idUSKBN1DD15E\">Dragnea</a> měl již v minulosti problém se zákonem, když byl v dubnu 2016 pravomocně <a href=\"https://www.politico.eu/article/romanian-social-democrat-leader-gets-suspended-jail-sentence-liviu-dragnea/\">odsouzen</a> k podmínečnému <a href=\"https://uk.reuters.com/article/uk-romania-court/romanian-court-upholds-social-democrat-leader-sentence-idUKKBN17Q0ZR?il=0\">trestu</a> za snahu zfalšovat výsledky národního referenda z roku 2012, které mělo potvrdit zahájení procesu odvolání tehdejšího prezidenta Traiana Băsescu. Toto pravomocné rozhodnutí soudu <a href=\"https://www.romania-insider.com/draft-law-romania-convicts-members-govt/\">znemožnilo</a> Dragneaovi kandidovat na místo předsedy vlády dle zákona 90/2001, o organizaci a fungování vlády a ministerstev. Strana PSD zvolila jako svého premiéra po volbách Sorina Grindeanu.</p>\n<p>Během posledního roku mělo Rumunsko tři premiéry. První povolební premiérem Grindeanu byl ale sesazen z funkce poté, co přišel o <a href=\"https://www.politico.eu/article/romania-sorin-grindeanu-pm-voted-out-of-office-by-own-party/\">podporu</a> své vlastní strany a koaličního partnera, strany ALDE v červnu 2017. Jeho nástupcem byl vybrán Mihai Tudose, který následně <a href=\"https://www.politico.eu/article/romanian-pm-mihai-tudose-resigns/\">odstoupil</a> z funkce po rozporech s předsedou strany Dragneaem. V současné chvíli je tedy ve funkci premiérky Viorica <a href=\"https://www.reuters.com/article/us-romania-government/romanian-president-picks-dancila-as-new-pm-graft-in-spotlight-idUSKBN1F623R\">Dancila</a> (od 17. ledna 2018).</p>\n<p>Je tedy otázkou, do jaké míry mají změny na postu předsedy rumunské vlády co dočinění s politickou kulturou, když působení předsedy nejsilnější strany Dragnea na postu premiéra je blokováno zákonem.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16869",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za druhé, k té věci, kterou uvádíte, no tak dotační titule samozřejmě zapisuje ministerstvo zemědělství. Dotační tituly nevypisuje ani agrární ani potravinářská komora. Již byl, nebo snad ještě je Mirek Toman, prezidentem.",
    "oduvodneni": "<p>Dotační tituly v zemědělství uděluje Státní zemědělský intervenční fond (SZIF), který dle <a href=\"https://www.zakonyprolidi.cz/cs/2000-256#p1-1\">§ 1 odst. 1 zákona č. 256/2000 Sb., o Státním zemědělském intervenčním fondu</a> spadá pod ministerstvo zemědělství. Udělování dotací SZIF upravuje <a href=\"https://www.zakonyprolidi.cz/cs/2000-256#p1-2-a\">§ 1 odst. 2 písm. a) zákona č. 256/2000 Sb., o Státním zemědělském intervenčním fondu</a>. SZIF se stará o administrativu, průběh plateb příjemcům dotací a kontrolu dotačních žádostí</p>\n<p>Podle zjištění portálu <a href=\"https://archiv.ihned.cz/c1-66149960-dotace-pro-venkov-ovladli-lide-okolo-potravinarske-komory-jeji-sef-ma-sedet-v-nove-vlade-nejvic-penez-ziskaly-velke-spolecnosti-vcetne-firem-agrofertu\">IHNED.cz</a> lobbují při rozhodovacím procesu v SZIF zástupci Potravinářské komory ČR. Hlasování hodnotitelské komise SZIF je ale dle <a href=\"https://www.nku.cz/assets/kon-zavery/k17026.pdf\">zprávy</a> (.pdf, str. 13) Národního kontrolního úřadu (NKÚ) netransparentní. Potravinářská ani Agrární komora ČR tak sice dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-301#p4-1\">§ 4 odst. 1 zákona č. 301/1992 Sb., o Hospodářské komoře ČR a Agrární komoře ČR</a> o udělování dotací přímo nerozhoduje, skrze lobbing v hodnotitelské komisi SZIF však měla Potravinářská komora získávat dotační podporu pro velké firmy.</p>\n<p><a href=\"https://www.nku.cz/assets/kon-zavery/k17026.pdf\">Zpráv</a>a NKÚ o rozdělování peněžních prostředků v rámci Programu rozvoje venkova 2014–2020 uvádí (.pdf, str. 15), že měl SZIF v rámci Programu rozvoje venkova při udělování dotací zvýhodňovat velké podniky na úkor malých a středních podniků. Velké podniky byly dle zprávy zvýhodněny v 70 % případů přidělení dotace.</p>\n<p>Pozici prezidenta Potravinářské komory ČR Toman zastával již dvakrát a v současnosti plní třetí mandát. Poprvé byl zvolen v roce <a href=\"http://www.foodnet.cz/polozka/?jmeno=Potravin%C3%A1%C5%99skou+komoru+povede+dal%C5%A1%C3%AD+%C4%8Dty%C5%99i+roky+prezident+Ing.+Miroslav+Toman%2C+CSc.+%2F29.5.+2008%2F%3Cbr%3ERozhodlo+o+tom+dnes+ve+volb%C3%A1ch+nov%C3%A9+P%C5%99edstavenstvo+Potravin%C3%A1%C5%99sk%C3%A9+komory+%C4%8CR&amp;id=16158\">2007</a>, obhájil v letech <a href=\"http://zpravy.e15.cz/byznys/zemedelstvi/potravinarskou-komoru-povede-dalsi-ctyri-roky-toman-770639\">2012</a> a <a href=\"https://byznys.ihned.cz/c1-65308620-toman-bude-dalsi-ctyri-roky-sefem-potravinarske-komory-protikandidata-nemel\">2016</a>. Prezidentem Agrární komory ČR byl Toman také, a to od <a href=\"http://www.agrocr.cz/blog/detail/novym-prezidentem-ak-cr-je-miroslav-toman\">24. března 2014</a> do <a href=\"http://www.agrocr.cz/blog/detail/novym-prezidentem-agrarni-komory-cr-je-zdenek-jandejsek\">16. března 2016</a>.</p>\n<p>Funkci ministra zemědělství, na kterou je k 8. červnu 2018 Toman <a href=\"https://zpravy.idnes.cz/pet-kandidatu-cssd-do-vlady-ano-kscm-predsednictvo-poche-hamacek-toman-krcal-stanek-gka-/domaci.aspx?c=A180518_100322_domaci_kop\">navrhován</a>, již v minulosti také zastával, a to v úřednické <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/ing--miroslav-toman--csc--108650/\">vládě</a> Jiřího Rusnoka (<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">13. srpna 2013 – 29. ledna 2014</a>). V minulosti působil také ve funkci náměstka ministra zemědělství v letech <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/ing--miroslav-toman--csc--108650/\">2002–2006</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17381",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "Tady je 70 % obyvatel, kteří denně nesednou do auta, ale jdou buď pěšky nebo veřejnou dopravou.",
    "oduvodneni": "<p>Využitelností různých typů dopravy v hlavním městě Praha se zabývá Ročenka dopravy Technické správy komunikací. V dokumentu z roku <a href=\"http://www.tsk-praha.cz/static/udi-rocenka-2017-cz.pdf\">2017</a> (.pdf, str. 6) se uvádí, že během pracovního dne využije automobilové dopravy 29 % obyvatel. Zbylých 71 % se pohybuje buď hromadnou dopravou (42 %), na kole (1 %), pěšky (26 %) nebo cestují kombinací jak hromadné, tak i automobilové dopravy (2 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17637",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nerezignujeme ani na naše návrhy zákonů, které neustále předkládáme, které lidem zlehčují život, snižují byrokracii, a snažíme se předkládat i zákony, které snižují daně, ať už je to daň z přijmu nebo daň z nabytí nemovitosti, která zdražuje a komplikuje zvlášť mladým lidem získání bydlení.",
    "oduvodneni": "<p>ODS předložila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=254\">návrh</a> novely zákona o daních z příjmů, který má za <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136590\">cíl</a> (.pdf, str. 3) zrušit superhrubou mzdu, a tím snížit administrativní zátěž a navýšit měsíční mzdu občanů. Návrh se k 12. listopadu 2018 ještě nedostal do prvního čtení, vláda k němu v září vydala nesouhlasné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136733\">stanovisko</a>.</p><p>Zrušit daň z nabytí nemovitostí se ODS pokusila v lednu 2018. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=20\">Návrh</a> zákona, který chtěl <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=132959\">zrušit</a> (.pdf, str. 4) současnou 4% daň, však neprošel ani prvním čtením. Daň z nabytí nemovitosti komplikuje získání vlastního bydlení všem občanům, tedy nejenom mladým. Ceny nemovitostí totiž trvale rostou, například v Praze cena bytů za první pololetí 2018 <a href=\"https://ekonomika.idnes.cz/byty-praha-ceny-narust-developer-d48-/ekonomika.aspx?c=A180725_111843_ekonomika_rts\">vzrostla</a> o 24 %, a to na 94 tisíc korun za metr čtverečný. Je pravda, že s nedostupným bydlením se potýká <a href=\"https://www.novinky.cz/ekonomika/473602-stale-vic-mladych-lidi-nema-na-vlastni-byt.html\">stále</a> více <a href=\"https://www.lidovky.cz/domov/bez-bytu-a-bez-deti-generace-mladych-cechu-narazila.A180309_224049_ln_domov_sij\">mladých</a> Čechů, zrušení daně z nabytí nemovitosti by jim tak mohlo být částečnou pomocí.</p><p>Nad rámec výše zmíněných zákonů se ODS konzistentně snaží prostřednictvím svých návrhů snižovat administrativní zátěž a byrokracii. Příkladem může být <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=279&amp;sp=1\">návrh</a> novely stavebního zákona ze září 2018, který chtěl reagovat na zvýšenou agendu úřadů obcí s rozšířenou působností, která je spojena se zavedením závazného stanoviska orgánu územního plánování (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136944\">pdf</a>, str. 4): „<em>(...) </em>t<em>yto úřady začaly čelit obrovskému množství okrajových a z hlediska územního plánování nevýznamných podání, takže čas na odbornou činnost ve skutečnosti příslušným pracovníkům schází.“ </em>Také je zde uvedeno, že „<em>(...) se proces získávání stavebního povolení mohl v některých obcích s rozšířenou působností prodloužit až na osm měsíců, což je v přímém rozporu s celospolečenskou poptávkou po zjednodušování a zkracování různých řízení a snižování byrokracie“.</em></p><p>V podobném duchu se nese <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=61&amp;sp=1\">návrh</a> novely školského zákona. V důvodové zprávě k tomuto zákonu, který byl úspěšně vyhlášen ve Sbírce zákonů v srpnu 2018, se dočteme (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133385\">pdf</a>, str. 3): „<em>Stávající stav navyšuje byrokracii ve školkách (omluvenky, agenda spojená s povinnou předškolní docházkou; nárokovost zajištění místa), přináší nemalé finanční náklady v rozsahu cca 1 mld korun ročně.“</em></p><p>Podobně lze nahlížet i na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=189&amp;sp=1\">návrh</a> zákona, který má za cíl zpřehlednit právní řád České republiky (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135575\">pdf</a>, str. 5) tak, že se jím zrušují obsolentní zákony z roku 1919: „<em>Navrhovatel považuje současný stav představující neustálý nárůst počtu platných právních předpisů za alarmující. Vedle dalších opatření, jakými je například snížení počtu nově přijímaných právních norem, omezení počtu novelizací jednotlivých právních předpisů, považuje navrhovatel za žádoucí zahájit proces očisty českého právního řádu, spočívající v postupném rušení obsoletních právních předpisů v českém právním řádě.“</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17893",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Klaus také sdělil, že se nezúčastní evropských voleb a že nebude, že by volil italského politika Salviniho, který mimo jiné podporuje kvóty, které Občanská demokratická strana zásadně odmítá na přijímání migrantů a zpochybňuje naše členství v Evropské unii.",
    "oduvodneni": "<p>Václav Klaus mladší zmínil v <a href=\"https://www.parlamentnilisty.cz/arena/rozhovory/Vaclav-Klaus-ml-Podporuji-Salviniho-Na-me-dite-nabehl-Stetina-V-CT-jsou-obcane-popisovani-jako-dobytek-a-plati-si-to-573258\">rozhovoru</a> pro server Parlamentní listy, že v době voleb do Evropského parlamentu 2019 bude v Itálii. Dále v rozhovoru uvedl: „<em>Já budu v době voleb v Itálii, takže v eurovolbách nejspíš nebudu volit. Jestli to půjde, tak v těch volbách budu s velkou chutí volit Salviniho, ale nevím, jestli to evropské volební právo přímo takhle umožňuje. Takže buď nebudu volit vůbec, nebo podpořím Salviniho v Itálii.</em>“ Svou nepřítomnost v ČR během eurovoleb Klaus mladší potvrdil také v <a href=\"https://www.idnes.cz/zpravy/domaci/vylouceni-vaclav-klaus-ml-ods.A190318_101212_domaci_niv\">rozhovoru </a>pro iDnes.cz. Zároveň však uvedl, že se redaktor snažil ať se k eurovolbám vyjádří, Klaus se však vyjádřit přímo nechtěl. </p><p>Vyjádření Václava Klause mladšího, že ve volbách do Evropského parlamentu nebude volit kandidátní listinu ODS, bylo také jedním z <a href=\"https://www.ods.cz/clanek/17326-vykonna-rada-ods-vyloucila-vaclava-klause-ml\">důvodů </a>jeho vyloučení ze strany. Klause mladšího <a href=\"https://ct24.ceskatelevize.cz/domaci/2761355-ods-rozhodne-o-vylouceni-klause-mladsiho-straniky-pobouril-jeho-vyrok-o-zidovskych\">vyloučila</a> výkonná rada ODS ze strany v sobotu 16. března 2019.</p><p>Dalším důvodem byla Klausova otevřená podpora vystoupení ČR z EU. Již v červenci 2016 v reakci na útok v Mnichově <a href=\"https://www.facebook.com/vaclavklausml/posts/nechci-d%C3%A1vat-n%C4%9Bjak%C3%BD-status-o-%C5%A1kolstv%C3%AD-nebo-v%C3%ADkendovou-pohodu-z-krkono%C5%A1v-sousedn%C3%AD/330557550608810/\">vyzval </a>Klaus na Facebooku k vystoupení z EU: &quot;<em>Nevidím jinou cestu než vypadnout z Evropské unie a tvrdě kontrolovat vlastní hranice. I za cenu, že o třetinu zchudneme.</em>&quot; V roce 2018 Klaus <a href=\"https://www.irozhlas.cz/zpravy-domov/lide-maji-pravo-rozhodnout-o-vystoupeni-z-eu-mysli-si-klaus-ml-evropa-jsme-my_1802281927_jak\">podpořil </a>možnost vyvolání referenda o případném vystoupení České republiky z EU.</p><p>Naposledy se Klaus kriticky vyjádřil směrem k EU na jednání Poslanecké sněmovny 12. března 2019. Poslanec <a href=\"https://www.ceskenoviny.cz/zpravy/klaus-prirovnal-prijimani-zakonu-kvuli-eu-k-zidovskym-transportum/1732095\">přirovnal </a>schvalování zákonů kvůli předpisům EU k rozhodování o židovských transportech do koncentračních táborů. Kontroverzní výrok vyvolal vlnu kritiky a vedl k zmiňovanému vyloučení Václava Klause mladšího z ODS.</p><p><a href=\"https://www.idnes.cz/zpravy/zahranicni/matteo-salvini-italie-liga.A180605_094217_zahranicni_mko\">Matteo Salvini</a>, ministr vnitra Itálie, vicepremiér a šéf vládní strany Liga, se vyznačuje protiimigrantskou politikou. Itálie a její přístavy byly migrační vlnou výrazně zasaženy a italští politici, včetně Salviniho, žádali přerozdělování migrantů napříč Evropou. Salvini také plánoval deportovat přibližně půl milionu přistěhovalců, kteří nemají potřebné doklady. </p><p>Itálie, podobně jako zbytek Evropy, ovšem postupně upouští od zavádění povinných kvót. Země například navrhla <a href=\"https://www.seznamzpravy.cz/clanek/italsky-premier-conte-at-si-kazda-zeme-stanovi-vlastni-kvoty-na-migranty-50036\">systém</a>, kdy by si každá členská země Evropské unie stanovila vlastní kvóty na počet migrantů bez práva na azyl, jinak by jí hrozil finanční postih.</p><p>Salvini se k tématu kvót <a href=\"https://www.irozhlas.cz/zpravy-svet/matteo-salvini-liga-migrace-migranti-italie-evropska-unie_1807102201_jgr\">vyjádřil </a>v červenci 2018: „<em>Protože na summitu v Bruselu bylo ujednáno, že přijímání migrantů má být na dobrovolném základě, uplatní také Itálie svou vůli.</em>“ Salvini spolu s premiérem žádá přerozdělování migrantů zachráněných ve Středozemním moři. </p><p>ODS <a href=\"https://www.ods.cz/migracni-krize\">odmítla</a> přerozdělovací kvóty pro uprchlíky ve svých 5 cílech, v nichž vyjádřila svůj postoj k řešení migrační krize.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18149",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "A co se týče, co se týče toho hlasování o důvěře, o nedůvěře, ano je to, je to legitimní nástroj opozice a každá opozice to v tom, v té etapě volebního cyklu vždycky několikrát udělá, nemám s tím problém.",
    "oduvodneni": "<p>Návrh na vyslovení nedůvěry vládě je legitimním nástrojem opozice. Může ho aktivně využít v průběhu funkčního období, jak je stanoveno v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl72\">čl</a>. 72 Ústavy:</p><p><em>„(1) Poslanecká sněmovna může vyslovit vládě nedůvěru.</em></p><p><em></em><a><em></em></a><em>(2) Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců.“</em></p><p>Není pravda, že každá opozice v historii České republiky<a href=\"https://demagog.cz/vyrok/18019\"></a> návrhu na vyslovení nedůvěry vládě <a href=\"https://demagog.cz/vyrok/18019\">využila</a>. V prvním, druhém, ani třetím volebním období Poslanecké sněmovny neproběhlo žádné hlasování o vyslovení nedůvěry vládě. Ve čtvrtém volebním období však toto hlasování proběhlo dvakrát, v pátém a šestém volebním období dokonce pětkrát. V sedmém se o tomto hlasovalo jen jednou. V osmém, současném období, se o nedůvěře vládě hlasovalo již dvakrát. Poprvé proběhlo hlasování v listopadu 2018 v souvislosti s <a href=\"https://www.seznamzpravy.cz/clanek/reakce-na-zpoved-babisova-syna-politici-zadaji-vysvetleni-i-demisi-60201\">nejasnostmi</a> ohledně cesty premiérova syna Andreje Babiše ml. do Moskvy a na Krym. <a href=\"https://www.irozhlas.cz/zpravy-domov/neduvera-vlada-andrej-babis-online-video-hlasovani-poslanecka-snemovna_1906260725_ako\">Podruhé</a> došlo k hlasování na konci června 2019, a to především kvůli uniklému znění auditní zprávy Evropské komise, dle které je Andrej Babiš ve střetu zájmů.</p><p>Předmětný výrok tedy hodnotíme jako nepravdu. Ačkoli je vyvolání hlasování o nedůvěře legitimním nástrojem opozice, není pravda, že by jej opozice v každém volebním cyklu vyvolala několikrát.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18405",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Je to svébytné rozhodnutí zastupitelů Prahy 6, kterým náleží jak to místo, tak ta socha.",
    "oduvodneni": "<p>Majetkové vlastnictví městských částí je právně složitější. Podle zákona <a href=\"https://www.zakonyprolidi.cz/cs/2000-131#p34\">č. 131/2000 Sb.</a>, o hlavním městě Praze, a § 13 závazné vyhlášky <a href=\"http://www.praha.eu/public/8/9f/4e/1282873_194272_Statut_v_uplnem_zneni_k_1._2._2012.pdf\">č. 55/2000</a>, městské části jako takové nemohou vlastnit ani nabýt majetek, a to z <a href=\"http://www.centrumpalmovka.eu/gallery/vlastnicke_pravo_k_pozemkuma_budove_centrum_nova_palmovka.pdf\">důvodu</a> (.pdf, str. 3) zajištění majetkové a územní celistvosti hlavního města Prahy. <a href=\"http://www.centrumpalmovka.eu/gallery/vlastnicke_pravo_k_pozemkuma_budove_centrum_nova_palmovka.pdf\">Právní analýza</a> (.pdf, s. 2–3) podobného problému, vytvořená kanceláří Achour a Hájek v rámci jednání o budově Centrum Palmovka, ukazuje, že praxe vypadá tak, že majetek vlastní město, které ho převede do správy městské části s tím, že daná městská část má veškerá práva a povinnosti vlastníka při nakládání s daným majetkem.</p><p>V případě pozemku, na kterém je socha umístěna, je dostupná informace o tom, že ji má městská část Praha 6 ve správě. Socha maršála Koněva se nachází na náměstí <a href=\"https://www.irozhlas.cz/zpravy-domov/socha-koneva-kscm-praha-6-namesti-interbrigady_1909141423_pj\">Interbrigády</a> v Praze 6-Bubeneč na parcele č. 2114/5. Podle informací z Katastru nemovitostí se jedná o pozemek vlastněný hlavním městem Prahou, se správou pozemku svěřenou městské části Praha 6 (viz výpis z <a href=\"https://www.ikatastr.cz/#kde=50.10592,14.39549,19&amp;info=50.10594,14.39511\">iKatastru</a>). </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e65e74d3da7304377c25dba19c60da20c81d5801/katastr_socha.jpg\" alt=\"\"/><p>Co se týká sochy maršála Koněva, zde se dá předpokládat, že i tu má městská část ve správě. V rozhovoru pro <a href=\"https://www.lidovky.cz/domov/kvuli-konevove-sose-nam-chodi-jen-obvineni-a-vyhruzky-rika-starosta-prahy-6-cistice-oznacil-za-ruske.A190826_171539_ln_domov_rsa\">Lidovky.cz</a> starosta Prahy 6 Ondřej Kolář informoval, že „<em>socha je ve správě majetku Prahy 6.</em>“</p><p>Vzhledem k tomu, že podle platných právních norem správou majetku přechází na městskou část všechna práva a povinnosti vlastníka, je možné souhlasit, že zastupitelstvu městské části socha i pozemek „náleží&quot;.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18661",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jsem mu (řediteli BIS Koudelkovi, pozn. Demagog.cz) teď nedávno vzkázal, že by se měl více než tím zabývat ekonomickou kriminalitou, tak se ozval mluvčí BIS, že ekonomická kriminalita není v popisu práce BIS, to znamená máme tady hloupého mluvčího, který ani nezná zákon o BIS, jehož součástí je povinnost chránit ekonomické zájmy České republiky. A řekni mně, co jiného než ekonomická kriminalita, včetně korupce a boj proti ní, je obrana ekonomických zájmů.",
    "oduvodneni": "<p>Prezident Miloš Zeman dne 24. října 2019 v TV Barrandov <a href=\"https://www.barrandov.tv/video/167732-tyden-s-prezidentem-24-10-2019\">prohlásil</a> (čas 6:27) následující: <em>„Ať se pan Koudelka místo fiktivního honění ruských a čínských špionů zaměří na ekonomickou kriminalitu v České republice.“ </em></p><p>Prezident tímto reagoval také na <a href=\"https://ct24.ceskatelevize.cz/domaci/2955386-tajne-sluzby-rozbily-sit-kterou-v-cesku-vytvareli-rusove\">vystoupení</a> ředitele Bezpečnostní informační služby Michala Koudelky v Poslanecké sněmovně ze dne 21. října 2019. Ten zde uvedl, že BIS a Národní centrála proti organizovanému zločinu (NCOZ) loni odhalily a rozbily špionážní síť, kterou v Česku budovala ruská zpravodajská služba. Ruská ambasáda toto tvrzení popřela. \r</p><p>O ruském a čínském vlivu hovoří také <a href=\"https://www.bis.cz/vyrocni-zpravy/vyrocni-zprava-bezpecnostni-informacni-sluzby-za-rok-2017-d85907e6.html\">výroční zpráva</a> BIS z roku 2017. Zpráva hovoří o dvou kybernetických útocích na <a href=\"https://www.bis.cz/public/site/bis.cz/content/vyrocni-zpravy/2017-vz-cz.pdf\">ministerstvo zahraničí</a> (.pdf, str. 15-16), o „promořenosti“ ruské diplomatické mise lidmi s kontakty na zpravodajské služby (str. 6-8), ale také o dezinformačních webech (str. 7-8).</p><p>Mluvčí BIS se proti vyjádření Miloše Zemana ze dne 24. října 2019 <a href=\"https://denikn.cz/minuta/221224/\">ohradil</a> s tím, že: <em>„Boj proti korupci nepatří mezi zákonné působnosti BIS. Tuto problematiku řeší speciální složky Policie ČR.“</em>\r</p><p>Postavení a působnost BIS určuje zákon <a href=\"https://www.zakonyprolidi.cz/cs/1994-153\">č. 153/1994 Sb.</a> o zpravodajských službách České republiky. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1994-153#p5-1-d\">§ 5</a> zabezpečuje BIS informace o činnostech, jejichž důsledky mohou ohrozit bezpečnost nebo významné ekonomické zájmy České republiky. Podle oficiálních stránek BIS se významným ekonomickým zájmem <a href=\"https://www.bis.cz/ekonomicke-zajmy-statu/\">rozumí</a> zájem na funkčnosti systémů s plošným hospodářským dosahem a na optimální správě majetku, jehož ztráta by mohla ohrozit základní funkce státu. <a href=\"http://www.psp.cz/eknih/1993ps/tisky/t101600.htm\">Důvodová zpráva</a> k zákonu o zpravodajských službách hovoří o nutnosti „<em>zpravodajsky odhalovat i snahy směřující proti mechanismům finančního a hospodářského fungování státu v případech, kdy jejich důsledky mohou poškodit zájmy České republiky“. </em>Tyto ekonomické zájmy mohou být ovlivněny mimo jiné i nelegálními aktivitami, mezi než lze zařadit korupci, i když výslovně v zákoně ani na stránkách BIS uvedena není.</p><p>Nelze vyloučit, že by do působnosti BIS nemohl spadat i konkrétní případ korupce, který by výrazně ohrožoval ekonomické zájmy ČR. Obecně však boj proti ekonomické kriminalitě v působnosti BIS není. Tu vyšetřují specializované útvary Policie ČR, <a href=\"https://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\"></a>například <a href=\"https://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">Útvar</a> odhalování korupce a finanční kriminality nebo <a href=\"https://www.policie.cz/clanek/utvar-pro-odhalovani-organizovaneho-zlocinu-skpv-199737.aspx\">Útvar</a> pro odhalování organizovaného zločinu SKPV.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]