[
  {
    "id": "5655",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tady takové kauzy jako ProMoPro. Váš úřad (Miroslave Kalousku, pozn.) byl ten, kdo identifikoval, že zhruba z půl miliardy asi polovina, možná víc, teď mě, prosím, nechytejte za slovo, jsou peníze, které byly neodůvodnitelným výdajem. Prostě se ukradlo někde přes 200 milionů korun.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. <a href=\"http://infografika.idnes.cz/zpravy/domaci/prezentacefau.pdf\">Finanční analytický útvar</a>, který spadá pod ministerstvo financí, v době úřadování Miroslava Kalouska skutečně ve své <a href=\"http://infografika.idnes.cz/zpravy/domaci/prezentacefau.pdf\">prezentaci</a> na tiskové konferenci ze <a href=\"http://zpravy.idnes.cz/cifrspioni-nasli-135-milionu-z-kauzy-promopro-na-podezrelych-uctech-1f2-/domaci.aspx?c=A110217_122318_domaci_jj\">17. února 2011</a> uvedl, že zhruba 240 milionů z 525 zaplacených Úřadem vlády ČR v souvislosti s předsednictvím ČR EU je neodůvodnitelných, resp.: <i>\"Není zřejmé, jaké plnění stát získal\".</i></p>\n<p>Pouze pro úplnost uvádíme, že advokát Václav Láska ve svém <a href=\"http://cms.parlamentnilisty.cz/content/images/doc/scan.pdf\">trestním oznámení</a> v souvislosti s kauzou ProMoPro hovoří o škodě až 352 milionů korun.</p>\n<p>Výrok Michala Haška, o tom, kdo na tento problém upozornil a o jakou částku se jednalo, proto hodnotíme, na základě veřejně dostupných zdrojů, jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "6167",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "My tam v tuhle chvíli máme například jednu jedinou věc, která se s komisí domlouvá a o které se bavíme a to je například řešení outsourcingu, administrativní kapacity, řečeno do češtiny, najímání si externistů pro administraci těch projektů, kdy nám Evropská komise vytýká, že v některých operačních programech bychom neměli využívat v takovém množství, které se využívá tyto externí kapacity a to je věc, které se bavíme a snažíme se najít nějaký kompromis.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný neboť nelze ověřit, jestli je řešení administrativní kapacity, resp. jejího outsourcingu v téhle chvíli opravdu jedinou agendou mezi Ministerstvem pro místní rozvoj a Evropskou komisí.</p>\n<p>Je faktem, že Evropská komise odeslala varovný dopis, kterým pohrozila České republice zastavením unijních dotací, pokud vláda nedá do června do pořádku kontrolu a audit dotačních programů. V souvislosti s tím rovněž vyjádřila nedůvěru k personální politice některých resortů. To zmiňuje například ředitelka Národního fondu – Platebního a certifikačního orgánu Veronika Ondráčková v interních dopisech <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458690/?cid=737387\">ministerstva financí</a> a <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458689/?cid=737387\">Ministerstva pro místní rozvoj</a> zveřejněných deníkem Insider, což Ministerstvo pro místní rozvoj potvrdilo 21. března 2012.</p>\n<p>Ministerstvo pro místní rozvoj pak zveřejnilo také <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">tiskovou zprávu</a>, potvrzující, že: <i>\"...Bylo identifikováno pět slabých míst při čerpání z fondů EU. Jde především o základní nastavení a nezávislost auditního systému, řešení nesrovnalostí kontroly vykonávané řídícími orgány či zpřísnění personální politiky.\"</i> Tuto informaci podrobněji rozpracoval portál <a href=\"http://www.euractiv.cz/print-version/clanek/cr-musi-behem-nekolika-mesicu-zlepsit-system-cerpani-z-fondu-eu-jinak-hrozi-jeho-zastaveni-009737\">EurAktiv.cz</a></p>\n<p>13. dubna 2012 pak v další <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Dalsi-krok-pro-zachovani-penez-z-fondu-EU-splnen\">tiskové zprávě</a> Ministerstvo pro místní rozvoj avizovalo <i>„Akční plán ke zlepšení řídícího a kontrolního systému pro strukturální fondy v ČR“</i>, který navazuje na představení plánu, jenž vznikl na základě práce českých vyjednavačů, a který byl představen Vládě ČR na konci března. To dokládá mimo jiné také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-vyjednala-moznost-napravy-cerpani-z-fondu-eu-93884/\">tisková zpráva</a> vlády, jež informuje o jednání náměstků ministrů pro místní rozvoj a financí s vysokými představiteli Evropské komise z 9. března 2012.</p>\n<p>Výše uváděná <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Dalsi-krok-pro-zachovani-penez-z-fondu-EU-splnen\">tisková zpráva</a> Ministerstva pro místní rozvoj uvádí také hlavní problémy, které Evropská komise České republice vytýká. Jsou jimi: <i>„...Nedostatečná nezávislost Pověřených auditních subjektů, nedostatečný dohled Auditního orgánu nad Pověřenými auditními subjekty, systém řešení nesrovnalostí - zapojení finančních úřadů atd., výkon řídící kontroly - především kontroly zadávacích řízení ze strany řídících orgánů, personální politika a outsourcing služeb“.</i></p>\n<p>Z výše uvedených informací vyplývá, že v poslední době byla s Evropskou komisí projednávána celá řada problémů, nejen ty, které zmiňuje ministr Jankovský. Nicméně to zda se „v tuhle chvíli“ řeší pouze outsourcing a administrativní kapacity ověřit nelze.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6679",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Tady máme dneska 22 mrtvých na jedné straně, na druhé straně nevíme ani, kolik miliard nám utíká a už léta ze státního rozpočtu...",
    "oduvodneni": "<p>Výrok senátora Čunka je hodnocen na základě dohledaných informací jako pravdivý, neboť správně popisuje jak počet otrávených osob, tak i neznalost výše daňových úniků.</p>\n<p>Otázky Václava Moravce byly odvysílány v úterý 18. září, média v té době (cca 19:00) <a href=\"http://zpravy.ihned.cz/cesko/c1-57529560-na-otravu-zemrela-uz-23-obet-slovaci-zakazali-cesky-tvrdy-alkohol\">informovala</a> (iHNed) už o 23. oběti otravy, nicméně senátor Čunek pracuje s informací, která byla veřejná celý den, popisuje tedy stav korektně.</p>\n<p>Co se týká úniků kvůli černému trhu s alkoholem, je pravdou, že přesné vyčíslení fakticky neexistuje. Jsou známy spíše odhady různých aktérů. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196273-cesko-chce-regulovat-trh-s-alkoholem-i-po-skonceni-prohibice/\">Česká televize</a> např. informovala 17. září, že na spotřební dani za alkohol státu uniká ročně asi miliarda korun (plus další stamiliony za DPH), dále pak informuje, že podle odhadu Ministerstva financí černý trh s alkoholem tvoří asi 20 % celého trhu s alkoholem v České republice.</p>\n<p>Server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757812\">Aktuálně.cz</a> přinesl 18. září rozhovor s ministrem financí Kalouskem, který o tomto problému doslova uvedl: \" <i>U lihu, i přes ty tragické důsledky, které to doteď mělo, nejsou daňové úniky makroekonomickým problémem.\"</i> Toto vyjádření ovšem nenabízí žádnou kvantifikaci problému z pohledu výše daňových úniků.</p>\n<p>Náměstek ministra financí <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_72669.html\">Minčič</a> pak v Událostech komentářích 17. záři mluvil také o těchto daňových únicích v souvislosti s methylovou kauzou, kdy prohlásil: \" <i>Já hovořím o jedné desetině, to znamená, jestliže je celoroční výnos 7 miliard korun, že je to méně než jedna miliarda. Je to 0,7 miliardy jenom na spotřebních daních.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6935",
    "autor": "Stanislav Juránek",
    "strana": "KDU-ČSL",
    "vyrok": "Byl tam, byl tam jasný příslib tehdejší vlády... (v roce 2008 na stavbu dálničního spojení do Vídně)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Topolánkův kabinet se v roce 2008 <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/5429624BE31D3123C12575590022B124/%24FILE/735%20uv080609.0735.pdf\">usnesl</a> (pdf.) na vytvoření dálničního spojení ČR s Rakouskem. Vláda <a href=\"http://www.denik.cz/z_domova/vlada-schvalila-dve-dalnice-do-vidne20080609.html\">schválila</a> hned dvě alternativy tohoto spojení a to trasu R52 přes Mikulov a také trasu R55 kolem Břeclavi. Tlakem tehdejší koaliční Strany Zelených byla prosazena trasa R55 Břeclav. Avšak v říjnu 2010 tento záměr nová vláda <a href=\"http://byznys.ihned.cz/c1-46876230-kudy-z-brna-do-vidne-ne-pres-breclav-ale-pres-mikulov-rekla-vlada\">změnila</a> na nátlak Jihomoravského kraje. Prosazovanou trasou se tak stalo spojení R52 přes Mikulov.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7447",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Otázka: koho budete navrhovat jako soudce Ústavního soudu?\n\n Odpověď: Jasno mohu mít, ale klíčovou roli hraje Senát .  ",
    "oduvodneni": "<p>Moderátorka se jasné ptá na fázi navrhování ústavních soudců. Jak je uvedeno v článku 84 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">Ústavy ČR</a>: “ <i>Soudce Ústavního soudu jmenuje prezident republiky se souhlasem Senátu</i>.” Hlavní úlohu při výběru kandidátů na post soudce Ústavního soudu tak zastává prezident ČR. Je zcela na jeho uvážení, koho na tuto funkci navrhne. Na samotném výběru kandidáta se Senát ČR nikterak nepodílí. Má pouze možnost prezidentem navrženého kandidáta neschválit.</p>\n<p>Výrok hodnotíme jako závádějící, protože ve fázi navrhování může hrát maximálně roli výhružnou - může signalizovat, jaké kandidáty nepřijme. Nicméně to rozhodně nebrání v nominaci podle vůle prezidenta, resp. prezidentky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7703",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Má také naslouchat (myšlen prezident), když ten byznys přijde a řekne: \"Pane prezidente, my máme támhle nějaký zájem, pojďte nám tam otevřít dveře.\" Tohle dělají švédští podnikatelé vůči švédskému králi a on se nijak ve svém majestátu neurazí a vedení té delegace se ujme na základě požadavků byznysu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám i přes intenzivní snahu a zapojení švédských kolegů, nepodařilo nalézt relevantní zdroj, který by popisoval vztah mezi švédským králem a tamějším podnikatelským sektorem.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7959",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"A na rozdíl od té citované Francie, celkové náklady na pracovní sílu jsou u nás zhruba trojnásobně, možná čtyřnásobně, ve srovnání s Německem nižší.\"",
    "oduvodneni": "<p>Slova Miloše Zemana můžeme označit za pravdivá, a to na základě údajů ze stránek Eurostatu. Zde můžeme nalézt <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Labour_cost_per_hour_in_euros_%28for_enterprises_with_10_or_more_employees%29,_2008-2011.png&amp;filetimestamp=20120424085138\">tabulku</a> (anglicky, z 24. dubna 2012) i tiskové <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">prohlášení</a> (.pdf, anglicky), které znázorňují vývoj nákladů na pracovní sílu (labour costs) za hodinu v případě podniků s 10 a více zaměstnanci, pro možnost srovnání uváděnou v eurech. V roce 2011 byly náklady na českou pracovní sílu ve výši 10,5 eur, v případě Německa pak 30,1 eur, což je opravdu přibližně trojnásobek.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8215",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "DPH je opravdu v Německu výrazně nižší než v České republice.",
    "oduvodneni": "<p>Nynější sazby <a href=\"http://www.vatlive.com/vat-rates/european-vat-rates/eu-vat-rates/\">DPH</a> (v angličtině) v České republice jsou 21 % , 15 % je sazba snížená. V Německu jsou tyto sazby ve výši 19 % a 7 % (ve snížené sazbě můžeme v obou zemích najít obdobné kategorie zboží a služeb).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8471",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Právě EU se rozhodla, že tyto OZE jsou hodné veřejné podpory (...) a nařídila členským státům, aby tuto politiku v praxi zavedly. Tato politika je PRÁVNĚ ZÁVAZNÁ.",
    "oduvodneni": "<p>Poslanec Evropského parlamentu <a href=\"http://www.fajmon.eu/cze/stranka.php?page=11\">Fajmon</a> hovoří o <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:CS:PDF\">směrnici</a> (.pdf) Evropského parlamentu a Rady ze dne 23. dubna roku 2009:</p>\n<p><i>\"O podpoře využívání energie z obnovitelných zdrojů.\"<br>\n  </i> Zmíněná směrnice navazuje na tzv. \" <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2006:0105:FIN:CS:PDF\">Zelenou knihu</a> \" (.pdf) (Evropská strategie pro udržitelnou, konkurenceschopnou a bezpečnou energii) z 8. března 2006, ve které je rovněž kladen důraz na podporu obnovitelných zdrojů energie.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Sm%C4%9Brnice_Evropsk%C3%A9_unie\">Směrnice</a> je ze své podstaty právně závazný dokument pro státy, kterým je určena.</p>\n<p><i>\"Směrnice jsou závazné pro členské státy, kterým jsou určeny, pokud jde o výsledek, jehož má být dosaženo.\"</i> (<a href=\"http://circa.europa.eu/irc/opoce/fact_sheets/info/data/how/characteristics/article_7147_cs.htm\">Prameny a působnost práva Evropské unie</a>)</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok poslance Fajmona jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-10",
      "medium": "Jiné",
      "url": "http://www.ods.cz/clanek/4703-oni-o-koze-a-my-o-oze"
    }
  },
  {
    "id": "8983",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Vladimír Remek je dneska poslanec europarlamentu. A má tak asi třikrát větší plat, nebude mít jako velvyslanec České republiky v Moskvě.",
    "oduvodneni": "<p>Vladimír Remek je <a href=\"http://www.europarl.europa.eu/meps/en/28330/VLADIMIR_REMEK_history.html\">poslancem</a> Evropského parlamentu už druhé volební období po sobě (2004-2009; 2009-2014). Od evropských voleb v roce 2009 mají všichni poslanci stejný základní <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20090626STO57497+0+DOC+XML+V0//CS\">plat</a> a to €7,665 měsíčně před zdaněním (plat je vypočítáván jako 38,5% základního platu soudců Evropského soudního dvora).</p>\n<p>Přesné platové ohodnocení velvyslance ČR však dohledatelné není, proto označujeme výrok ministra Peciny jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9239",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Já bych jim je dal zadarmo, jako jsem to udělal na Kladně. Rodinné domky, no, na co, dostali to lidi, který tam bydleli a hotovo. Bohužel jsem nestačil jsem těch tisíc bytů odevzdat lidem z Poldovky.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo z veřejně dostupných informací potvrdit pravdivost tohoto výroku. Nenašli jsme žádné informace, které by hovořily o poskytování nemovitostí zadarmo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9495",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "My máme samozřejmě v programu, že nebudeme spolupracovat se sociální demokracií a komunistickou stranou.",
    "oduvodneni": "<p>V dokumentu <a href=\"http://www.soukromnici.cz/upload/4694progr13.pdf\">Programové cíle SsČR 2013</a> (.pdf, str. 12) se vskutku vyskytuje pasáž znějící: \" <i>Předvolební a povolební politické spojence budeme hledat zásadně mezi politickými stranami a hnutími od středu doprava</i> \".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9751",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Pane redaktore, když jsem šel do těchto Otázek, tak mi dramaturg sliboval, že se nebudeme bavit o probíhajícím správním řízení, abysme nebyli nařčeni z toho, že se vy nebo já to správní řízení snažíme jakýmkoli způsobem ovlivnit.",
    "oduvodneni": "<p>Pro ověření výroku jsme kontaktovali dramaturgii pořadu Otázky Václava Moravce, na základě jejich odpovědi hodnotíme výrok jako nepravdivý. Pro úplnost citujeme plné znění e-mailu od dramaturgyně pořadu Hany Andělové (zvýraznění Demagog.cz).</p>\n<p>\"Žádný ze dvou dramaturgů OVM (tedy ani pan Franěk, ani já), s panem Pecinou přímo nehovořil. Komunikace probíhala standardně na úrovni asistentky pořadu.<br>\n  <b>Pan ministr Pecina skutečně při prvním oslovení podmínil účast v OVM tím, že se nebudeme ptát na kauzu Červíček-Lessy. Asistentka pořadu za mé přítomnosti panu ministrovi sdělila, že mu něco takového samozřejmě nemůžeme v žádném případě slíbit</b>, nicméně že rozhovor povedeme i na jiná témata. Následně pan ministr obdržel písemně seznam okruhů, který připojuji níže. Pan ministr v následném telefonickém rozhovoru s asistentkou k poslednímu bodu okruhů poznamenal, že <b>pokud se moderátor na kauzu Lessy skutečně zeptá, nic k tématu neřekne, což ovšem je jeho nesporné právo.</b></p>\n<p>Pan ministr obdržel tento seznam okruhů:<br>\n  --služební zákon<br>\n  --situace v elitních policejních útvarech<br>\n  --efektivita spolupráce Policie a tajných služeb (viz Výroční zpráva BIS 2012)<br>\n  --zvýšení počtu policistů<br>\n  --boj s extremismem<br>\n  --agenda MV do skončení funkčního období kabinetu</p>\n<p>Doufám, že jsou informace dostačující. Jak jistě chápete, <b>podobné přísliby našim hostům zásadně neposkytujeme</b>.\"</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10263",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(pokr. předchozího výroku) A v této tradici pokračuje EU, která zřídila protibyrokratickou komisi, kterou vede bývalý bavorský premiér Stoiber.  ",
    "oduvodneni": "<p>Evropská Komise <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:253:0040:01:CS:HTML\">zřídila</a> v roce 2007 takzvanou Skupinu na vysoké úrovni pro oblast administrativní zátěže, která měla za cíl \"snížení administrativní zátěže o 25 % do roku 2012\". Jejího <a href=\"http://zpravy.idnes.cz/stoiber-zacal-sefovat-komisi-eu-proti-byrokracii-fbh-/zahranicni.aspx?c=A071119_151443_zahranicni_mia\">předsednictví</a> se ujal bývalý bavorský premiér Edmund Stoiber.</p>\n<p>V prosinci 2012 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2012:382:0009:0010:CS:PDF\">prodloužila</a> Komise Skupině mandát do konce roku 2014 a definovala nové cíle.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10775",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem napsal knihu o fungování byrokracie.",
    "oduvodneni": "<p>Jan Keller skutečně <a href=\"http://www.kosmas.cz/knihy/136424/sociologie-organizace-a-byrokracie/\">napsal</a> knihu <i>Sociologie organizace a byrokracie</i>, která <i>„seznamuje s vývojem a současným stavem bádání v oblasti velkých a komplexních moderních organizací“.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11031",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já myslím, že ta odpověď je jednoduchá. My jsme přece připravovali služební zákon a nemohli jsme to dokončit proto, že padla vláda Petra Nečase. Já myslím, že ta odpověď je jasná a jednoduchá.",
    "oduvodneni": "<p>Tzv. služební zákon (č. 218/2002 Sb.) byl již přijat a <a href=\"http://cs.wikipedia.org/wiki/Slu%C5%BEebn%C3%AD_z%C3%A1kon\">vstoupil v platnost</a> 28. května 2002 jako <a href=\"http://www.statnisluzba.cz/statni-sluzba/zakon/\">jedna z podmínek vstupu do Evropské unie</a>. Datum vstupu v účinnost však bylo již pětkrát odloženo, naposledy na 1. ledna 2015.</p>\n<p>V roce 2010 začal být vládou Petra Nečase vytvářen nový, alternativní zákon o státních úřednících, o kterém pravděpodobně Petr Fiala hovoří. Vládní návrh zákona o státních úřednících <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1081\">byl předložen</a> sněmovně dne 13. června 2013 a jeho projednávání bylo skutečně ukončeno s koncem volebního období v srpnu 2013. Další vláda již <a href=\"http://www.statnisluzba.cz/statni-sluzba/zakon/\">pokračovala</a> v novelizaci původního služebního zákona.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11287",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "...když se podíváte na počet narozených dětí v Brně za poslední roky, tak ten osciluje kolem 4 500, tam žádný výrazný nárůst v tomto smyslu není.",
    "oduvodneni": "<p>Počty narozených zveřejňuje ČSÚ na svém <a href=\"http://www.czso.cz/cz/obce_d/pohyb/cz0642.xlsx\">webu</a> (.xsls).</p>\n<p>roknarozených v Brně20043603200539062006405620074209200844902009457820104511201144012012436520134308</p>\n<p>Mezi lety 2009 a 2013 docházelo k souvislému poklesu počtu narozených, a to v průměru o 68 dětí ročně. František Vížďa se nemýlí v tom, že počet narozených dětí neroste.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11543",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Od roku 1950 zemřelo v Tibetu v důsledku té okupace 1,2 milionu obyvatel a v posledních letech 133 lidí si vzalo život, sebeupálili se (...) v reakci na tu zoufalou situaci nesvobody v Tibetu.",
    "oduvodneni": "<p>Úřední tibetská správa, tedy exilová vláda Tibetu, v minulém roce <a href=\"http://tibet.net/2013/10/26/chinas-new-white-paper-on-tibet-another-whitewash/\">uvedla</a>, že přímým důsledkem čínské nadvlády nad Tibetem byla smrt více než 1,2 milionu Tibeťanů. Proti tomuto číslu se však objevují <a href=\"http://thenewvoice.wordpress.com/2008/04/17/the-myth-of-tibet-genocide/\">kritické hlasy</a>, které poukazují na nedostatek důvěryhodných podkladů.</p>\n<p>Podle stejné zprávy Ústřední tibetské správy se od roku 2009 upálilo 121 obyvatel. Toto číslo se od minulého roku <a href=\"http://www.savetibet.org/resources/fact-sheets/self-immolations-by-tibetans/\">rozrostlo</a> na 133 lidí.</p>\n<p>I přes možné otazníky ohledně statistik jde o oficiální vyjádření tibetské exilové vlády. Proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12055",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V těch zemích, odkud plyne ten hlavní proud (migrantů - pozn. Demagog.cz), nemáme všude ambasády, není to pravda.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože skutečně v mnoha státech, ze kterých míří uprchlíci do Evropy, české ambasády chybí.</p>\n<p>Místem původu imigrantů, kteří žádají o azyl a mezinárodních ochranu v České republice, je Ukrajina a Sýrie a Kosovo (v případě nelegální imigrace, <a href=\"https://www.dropbox.com/s/7eyvus14okjf0yl/MV-Zakladni_data_o_migraci_v_CR.pdf?dl=0\">str. 1, .pdf</a>). V všech zemích - <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/ukrajina_velvyslanectvi_kyjev.html\">Ukrajině</a>, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/syrie_velvyslanectvi_damasek.html\">Sýrii</a> i <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/kosovo_velvyslanectvi_pristina.html\">Kosovu</a> - má Česká republika velvyslanectví.</p>\n<p>Ministerstvo vnitra nabízí seznam deseti zemí, odkud nejčastěji pochází žadatelé o azyl v období za červen 2015. Zde jsou státy seřazeny podle počtu žádostí, viz následující tabulka (<a href=\"https://www.dropbox.com/s/7eyvus14okjf0yl/MV-Zakladni_data_o_migraci_v_CR.pdf?dl=0\">str. 1,.pdf</a>).</p>\n<p>Ukrajina48Sýrie12</p>\n<p>Vietnam7</p>\n<p>Afghánistán6Gruzie4Írák4Kuba3Moldavsko3</p>\n<p>Osoby bez státní příslušnosti</p>\n<p>3Bělorusko2</p>\n<p>Ve všech těchto dalších zemích, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/vietnam_velvyslanectvi_hanoj.html\">Vietnamu</a>, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/gruzie_velvyslanectvi_tbilisi.html\">Gruzii</a>, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/irak_velvyslanectvi_bagdad.html\">Íráku</a>, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/kuba_velvyslanectvi_havana.html\">Kubě</a>, <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/moldavsko_velvyslanectvi_kisinev.html\">Moldavsku</a> a <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/belorusko_velvyslanectvi_minsk.html\">Bělorusku</a>, má ČR ambasádu.</p>\n<p>Prvních pět zemí migrace do Evropy jsou podle UNHCR (Úřad Vysokého komisaře OSN pro uprchlíky) Sýrie, Afghánistán, Somálsko, Súdán a Jižní Súdán (<a href=\"http://www.unhcr.org/556725e69.html\">str. 14,.pdf</a>). Česká republika má velvyslanectví například v Sýrii či Afghánistánu, v jiných zemích však zastupitelský úřad chybí. Zastupitelský úřad pro <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/somalsko_velvyslanectvi_addis_abeba_1.html\">Somálsko</a> sídlí v Addis Abebě (Etiopie), stejně jako úřad pro <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/jizni_sudan_velvyslanectvi_addis_abeba.html\">Jižní Súdán</a>, v Káhiře (Egypt) sídlí zastupitelský úřad pro <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/sudan_velvyslanectvi_kahira.html\">Súdán</a> či <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/afrika/eritrea/kontaktni_cesky_urad/index.html\">Eritreu</a>.</p>\n<p>Seznam deseti zemí původu s nejvyššími počty migrantů do zemí Evropské Unie v následující tabulce (v milionech osob) (<a href=\"http://www.unhcr.org/556725e69.html\">str. 14,.pdf</a>).</p>\n<p>Sýrie3,8Afghánistán2,6Somálsko1,1Súdán0,7Jižní Súdán</p>\n<p>0,6</p>\n<p>Demokratická republika Kongo</p>\n<p>0,5Barma</p>\n<p>0,5Středoafrická republika</p>\n<p>0,4Írák</p>\n<p>0,3</p>\n<p>Eritrea0,3</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12311",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My v tom v Afghánistánu jsme jedni z mála neredukovali. My jsme tam skutečně zůstali na těch počtech i přesto, co se tam odehrálo za tragické ztráty na životech našich vojáků.",
    "oduvodneni": "<p>Z výroku nelze poznat, které období ministr přesně vymezuje. Počet vojáků i nasazení počtu jednotek se různě lišilo. Nikdy však nedošlo k úplnému stažení české armády z Afghánistánu a během let tam pravidelně působí určité typy jednotek nboe celých kontingentů. Zapojení českých vojáků v Afghánistánu bude pokračovat i v roce <a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-rs-42409/\">2015</a>.</p>\n<p>Při pohledu na tabulku níže je patrné, že mezi lety 2013 a 2014 došlo k výraznému poklesu početu vojáků. Jednalo se hlavně o vojáky z jednotky, která na místě dokončila svůj cíl a neměla důvod dále setrvávat v oblasti. Jednalo se o jednotky velitelství RC - east v provinciích Lógar a Wardak v počtu 477 vojáků. Nejednalo se tedy o stažení vojsk jako v případě stahování armády ze strany USA. K jedné z největších <a href=\"http://www.mise.army.cz/historie-misi/cesti-vojaci-v-zahranici-2014-106398/\">ztrát</a> na životech v novodobé historii armády ČR, při které přišlo o život 5 vojáků, došlo v červenci 2014. Tedy poté, co se snížil počet nasazených vojáků v Afghánistánu.</p>\n<p>Po této tragické události se ovšem nasazení sil AČR v Afghánistánu nesníšilo, k 9. říjnu sloužilo v zemi v <a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-rs-42409/\">rámci mise RSM</a> 280 českých vojáků.</p>\n<p>Analýza počtu padlých vojáků v Afghánistánu za rok 2013 <a href=\"http://www.armadninoviny.cz/afghanistan-pocty-padlych-vojaku-za-rok-2013.html\">zde</a> a v roce 2014 <a href=\"http://www.mise.army.cz/historie-misi/cesti-vojaci-v-zahranici-2014-106398/\">zde</a>. Předchozí roky a umístění českých vojáků na misích jsou přístupné na webových stránkách <a href=\"http://www.mise.army.cz/historie-misi/historie-zahranicnich-misi-3699/\">Armády ČR</a>. Historie mise od roku 2002 do roku 2008 popsána <a href=\"http://www.mise.army.cz/scripts/detail.php?id=11693\">zde</a>. Při misi v Afghánistánu přišlo o život <a href=\"http://www.mise.army.cz/historie-misi/zahynuli/prehled-smrtelne-zranenych-prislusniku-acr--100629/\">10 vojáků</a>.</p>\n<p>Jedním z příkladů omezeného působení v zemi je i <a href=\"http://zpravy.idnes.cz/cesi-konci-v-afghanskem-logaru-ded-/zpr_nato.aspx?c=A130201_174423_zpr_nato_inc\">Rekonstrukční mise</a> působící vymezenou dobu do roku 2013. Jednalo se však o ojedinělou misi a z tohoto důvodu ji neměníme hodnocení výroku, protože mise se nestáhla ze země na základě útoků vůči vojákům, ale po dokončení svého úkolu.</p>\n<p><b>Tabulka: Vývoj počtu vojáků na misi v Afghánistánu včetně expertů</b></p>\n<p>Rok</p>\n<p>Počet vojáků na misi</p>\n<p>20142732013638</p>\n<p>2012</p>\n<p>6002011699</p>\n<p>2010572</p>\n<p>2009522</p>\n<p>2008403</p>\n<p>2007262</p>\n<p>2006</p>\n<p>148</p>\n<p>Zdroj: <a href=\"http://www.mise.army.cz/historie-misi/historie-zahranicnich-misi-3699/\">Armáda ČR</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12567",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Loni byl poskytnut azyl nebo mezinárodní ochrana několika stovkám lidí tady v České republice. ",
    "oduvodneni": "<p>Podle materiálů Ministerstva vnitra k migraci (<a href=\"https://www.dropbox.com/s/aemm2dqdull9fmu/Podkladov%C3%BD_materi%C3%A1l_Ministerstva_vnitra_pro_poslance_Parlamentu_%C4%8CR.pdf?dl=0\">.pdf, str. 5</a>) požádalo minulý rok o mezinárodní ochranu v ČR 1 525 osob. <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx\">Statistické zprávy</a> o mezinárodní ochraně za jednotlivé měsíce roku 2015 pak uvádí, že azyl nebo mezinárodní ochrana byla poskytnuta celkem 470 lidem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12823",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte poslední 2 roky zpátky (...), tak kde vláda byla předmětem kritiky, tak to velmi často souviselo právě s otázkou střetu zájmů. Zda-li k němu nedochází tím, že majitel velkého hospodářského impéria Agrofertu je přímo členem vlády a je ministrem financí a nepřestal podnikat a jeho firmy se nepřestaly ucházet o veřejné zakázky",
    "oduvodneni": "<p>Otázka, zda se za politikou Andreje Babiše neskrývají partikulární zájmy podnikatele,<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1628264-babisova-evidence-trzeb-pomoc-pri-vyberu-dani-nebo-kontrola-za-hranou\">zazněla</a> například v kontextu Elektronické evidence tržeb (EET) a kontrolních hlášení podnikatelů. Ty mají podle Babiše zlepšit výběr daní, hrozbou je případné zneužití dat v konkurenčním boji. Schopnost vlády ochránit citlivá data od soukromých podnikatelů<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1689892-kalousek-k-eet-tato-vlada-neni-schopna-ochranit-citliva-data\">zpochybnil</a> například Miroslav Kalousek.</p>\n<p>Z daňové legislativy pak vysloveně profitoval Babišův koncern a významný výrobce biopaliv Agrofert v souvislosti s jejich daňovým zvýhodněním, v září 2015 návrh projednávaný už od dubna odsouhlasila<a href=\"http://www.ceskenoviny.cz/tema/zpravy/snemovna-dala-sanci-navrhu-na-dalsi-podporu-biopaliv/1258887&amp;id_seznam=5475\">Sněmovna</a> i<a href=\"http://www.ceskenoviny.cz/zpravy/hn-evropska-komise-schvalila-vlade-dalsi-podporu-biopaliv/1254084\">Evropská komise</a>. Výhodnost podpory biopaliv pro Agrofert Kalousek<a href=\"http://byznys.ihned.cz/c1-64745250-agrofert-ziska-5-miliard-zlobi-se-kalousek-rozpoctovy-vybor-doporucil-dalsi-podporu-biopaliv\">vyčíslil</a> na 5 miliard. Toto tvrzení jsme v <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogovém příspěvku</a> uvedli na pravou míru, Babišův koncern sice tuto sumu fyzicky nedostane, nicméně z levnějších biopaliv profitovat bude z důvodu vyšší poptávky.</p>\n<p>Kvůli střetu zájmů ohledně biopaliv se dokonce na<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/028schuz/28-1.html#5\">28. schůzi</a> Poslanecké sněmovny v květnu 2015 objevil neúspěšný návrh o vyslovení nedůvěry vládě ze strany opozice tvořené poslanci TOP 09, ODS a Úsvitu. Nejčerstvější kauzou ministra financí Babiše je pak Čapí Hnízdo, kvůli kterému se má Sněmovna sejít na<a href=\"http://www.ceskenoviny.cz/zpravy/schuze-poslancu-k-pripadu-capi-hnizdo-by-mela-byt-23-brezna/1326281\">mimořádné schůzi</a> 23. března 2016.Kauza samotná se sice stala dávno před vstupem Babiše do funkce ministra financí, nicméně z titulu svého současného postavení je auditním orgánem ve věci EU fondů, což vyvolává od jeho politické konkurence také řadu výtek.</p>\n<p>Pouze telegraficky dopňme ještě kritiku, že do Babišových firem tečou veřejné zakázky (např. z Lesů ČR), či že Babišovy firmy ve velkém objemu participují na dotačních titulech ze státních i evropských peněz.</p>\n<p>Ne všechna kritika vlády se týká problematiky střetu zájmů. Předseda ODS Petr Fiala premiéra Sobotku<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1532544-ods-je-v-cajku-rekl-fiala-a-spustil-kritiku-vlady-i-prezidenta\">kritizoval</a> za nezodpovědné hospodaření v době ekonomického růstu. Fiala rovněž<a href=\"http://zpravy.aktualne.cz/domaci/politika/vlada-ohrozuje-bezpecnost-obcanu-ministr-obrany-stropnicky-m/r~09dfc5c4cf2611e5a8d7002590604f2e/\">požadoval odvolání</a> ministra obrany Martina Stropnického poté, co veřejně potvrdil, že vláda vyměnila pět českých unesených občanů za Libanonce Alí Fajáda. Tento krok mezi jinými kritizoval opět také Miroslav Kalousek.</p>\n<p>Z citovaných zpráv nicméně vyplývá, že se podtext střetu zájmů v oblasti biopaliv ve Sněmovně řešil už od dubna 2015. Novější problematika EET a v neposlední řadě i Čapí Hnízdo se rovněž týkají Andreje Babiše coby podnikatele. Lze tedy říci, že střet zájmů byl častým námětem kritiky vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13079",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Shodili úplný zákaz kouření na dětských hřištích, sportovištích a podobně. Shodili úplný zákaz kouření ve vnitřních prostorách při kulturních a zábavních akcích. Shodili úplný zákaz kouření na zastávkách veřejné dopravy. Zákon ztěžoval přístup k tabáku a alkoholu mladistvým. ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=508\">Zákon</a> o ochraně zdraví před škodlivými účinky návykových látek byl 25. května ve Sněmovně zamítnut. V závěrečném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63520&amp;l=cz\">hlasování</a> návrh podpořily koaliční kluby ČSSD a KDU-ČSL, naopak z klubu ANO podpořila zákon jenom část poslanců, hned 15 jich ale hlasovalo proti.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">Návrh</a> (.pdf) mimo jiné upravoval oblasti, o kterých Svatopluk Němeček hovoří. Jedná se o zákaz kouření a zákaz používání elektronických cigaret v prostoru dětského hřiště a sportoviště určeného převážně pro osoby mladší 18 let (§ 8 písm. h), ve vnitřním zábavním prostoru, jako je kino, divadlo, výstavní a koncertní síň a sportovní hala, a dále v jiném vnitřním prostoru po dobu pořádání kulturní a taneční akce (§ 8 písm. j), na krytém nástupišti, v přístřešku a čekárně veřejné dopravy (§ 8 písm. c) a řadu opatření, která omezují přístup k tabáku a alkoholu mladistvým, například regulaci míst prodeje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13335",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...nelegální migranti, kteří tady nemají co dělat, se v rámci té masivní migrace, která zde je, se sem dostali a pohybují se v tomto prostoru (myšlen Schengen - pozn. Demagog.cz). Na druhou stranu když má přijet folklórní soubor z Arménie, tak to trvá tak dlouho to jejich prověřování, že už je po festivalu a nemůžou přijet. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, nepodařilo se dá dohledat konkrétní příklad folklórního souboru, který Zdeněk Škromach popisuje.</p>\n<p>Boj proti fenoménu nelegální migrace je v dnešní době jedním z hlavních témat Evropské unie. Podle <a href=\"http://ec.europa.eu/eurostat/tgm/graph.do?tab=graph&amp;plugin=1&amp;language=en&amp;pcode=tps00176&amp;toolbox=type\">Eurostatu</a> patří mezi nejžádanější destinace migrantů hlavně Německo, méně pak již Francie nebo Itálie. Hlavní problém při navracení nelegálních migrantů podle <a href=\"http://euractiv.cz/clanky/aktualne-v-eu/migrace-do-eu-historicky-prehled-013076/\">Euroactivu</a> nastává při komunikaci se zeměmi jejich původu. Podle Aktuálně.cz se v posledních letech díky <a href=\"http://migraceonline.cz/cz/e-knihovna/readmisni-smlouvy-a-jejich-pouziti-v-ceske-republice\">readmisním dohodám</a> daří vracet do země původu asi <a href=\"http://zpravy.aktualne.cz/zahranici/grafika-uprchlici-2015/r~8bf2c0b2d0ce11e59c4a002590604f2e/\">40 %</a> nelegálních přistěhovalců.</p>\n<p>Pokud policie <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx\">zjistí</a>, že se jedná o nelegálního imigranta, zajistí ho, a to na dobu nejdéle 48 hodin. Během této doby musí rozhodnout buď o správním vyhoštění, případně o umístění do zařízení pro zajištění cizinců.</p>\n<p>Informaci týkající se konkrétního případu folklórního souboru z Arménie se nám nepodařilo ověřit. Na <a href=\"http://www.mzv.cz/jnp/cz/informace_pro_cizince/kratkodobe_vizum/obecne_informace.html\">stránkách</a> ministerstva zahraničí je uvedeno, že každý člen zahraničního souboru si musí zažádat o krátkodobé schengenské vízum, které platí 90 dnů. Tuto žádost lze podat 3 měsíce před cestou. Maximální lhůta na vyřízení je podle ministerstva zahraničí 15 dnů (výjimečně i déle). Žádost podaná později nemusí být vyřízena.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13591",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "I v tomto volebním období byla připravena řada grantových programů z fondu Vysočiny, které byly nápomocné středním a drobným podnikatelům.",
    "oduvodneni": "<p><a href=\"http://www.amsp.cz/vymezeni-pojmu-drobny-maly-a-stredni-podnikatel#pozn_1\">Definice</a> středního a malého podnikatele v případě dotačních žádosti je odvozena od <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3An26026\">doporučení</a> Evropské komise. Základním kritériem pro posouzení velikosti podnikatele je počet zaměstnanců, velikost ročního obratu a bilanční suma roční rozvahy (velikost aktiv).</p>\n<ul>\n  <li>Za <strong>drobného, malého a středního podnikatele</strong> se považuje podnikatel, který zaměstnává méně než 250 zaměstnanců a jeho roční obrat nepřesahuje 50 milionů EUR nebo jeho bilanční suma roční rozvahy nepřesahuje 43 milionů EUR.</li>\n  <li>V rámci kategorie malých a středních podniků jsou <strong>malé podniky</strong>vymezeny jako podniky, které zaměstnávají méně než 50 osob a jejichž roční obrat nebo bilanční suma roční rozvahy nepřesahuje 10 milionů EUR.</li>\n  <li>V rámci kategorie malých a středních podniků jsou <strong>drobní podnikatelé</strong>vymezeni jako podnikatelé, kteří zaměstnávají méně než 10 osob a jejichž roční obrat nebo bilanční suma roční rozvahy nepřesahuje 2 miliony EUR.</li>\n</ul>\n<p>Dle informací Fondu Vysočina existovalo za minulé volební období 2013 - 2016 několik <a href=\"http://www.kr-vysocina.cz/grantove-programy-a-statistiky/ds-300552/p1=7076\">grantových programů</a>, které bylo určeno přímo podnikatelům a živnostníkům nebo se na nich mohli podílet s dalšími žadateli. V případech kdy byl program omezen jen pro malé a drobné podniky operovali výzvy k těmto programům s omezením do 50 zaměstnanců.</p>\n<p>Jako hlavní program určený přímo malým a středním podnikatelům lze označit program <b>\"Rozvoj podnikatelů\"</b> (<a href=\"http://extranet.kr-vysocina.cz/eDotace/download.php?id=3763\">výzva</a> 2016), který pracoval v daném období s rozpočtem 40 milionu korun. Mezi další programy, které byly dle svého zaměření určeny především pro podnikatele v kraji Vysočina byly <b>\"Doprovodná infrastruktura v cestovním ruchu \"</b> v letech 2012-2013 s rozpočtem 3.2 milionu korun či <b>\"Inovační vouchery\"</b> mezi roky 2014-2015 s rozpočtem 6 miliony korun. Jen malí a drobní podnikatelé (do 50 zaměstnanců) se mohli účastnit dalších dvou programů <b>\"Prodejny regionálních produktů\"</b> (<a href=\"http://extranet.kr-vysocina.cz/edotace/download.php?id=3703\">výzva</a> 2016) v letech 2013-2016 s částkou 5.5 milionu korun a <b>\"Informační a komunikační technologie\"</b> (<a href=\"http://extranet.kr-vysocina.cz/edotace/download.php?id=3604\">výzva</a> 2016) v letech 2012-2013 s částkou 7.5 milionu korun.</p>\n<p>Programy podporující podnikatele byly připravovány i v předchozích volebních obdobích. Zde byl zásadním programem <b>\"Rozvoj malých podnikatelů\"</b>, který fungoval mezi léty 2004-2009 s celkovým rozpočtem přibližně 39 milionu korun. Bohužel jeho výzvy k porovnání již nejsou dostupné.</p>\n<p>Milanu Plodíkovi udělujeme pravdu s výhradou, neboť výzvy jsou sice často limitovány nízkým počtem zaměstnanců, což ovšem výslovně neznamená, že by muselo jít o střední či drobné podnikatele. Je totiž třeba kalkulovat i s podniky s nízkým počtem zaměstnanců a vysokým obratem, ti by pak do zmiňované kategorie nespadly. Obecně lze ale říci, že grantové programy z fondu Vysočiny jsou vstřícné k jiným než velkým podnikům.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13847",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Když jsem nastoupil do vlády, tak v lednu vyšel nějaký průzkum, kde jsem byl 1. nebo 2. nejoblíbenější politik, takže všichni ti ohrožení, že jim vezmu hlasy, tak na tom zapracovali a do 14 dnů tady bylo trestní oznámení, obvinění a už to bylo. (mluví o opoziční smlouvě a kmotrovských strukturách, pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok nemůžeme reálně ověřit, neboť není možné dokázat spojení mezi podanými trestními oznámeními a Čunkovou popularitou.</p>\n<p>Jiří Čunek byl v lednu 2007 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/jiri-cunek-38418/\">jmenován</a> ministrem pro místní rozvoj a místopředsedou vlády. V lednu přitom vyšly hned dva průzkumy o popularitě českých politiků. První z nich publikoval 4. ledna <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3362/f3/100635s_pi70104.pdf\">CVVM</a> (.pdf, str. 1) a byl zaměřený na důvěru v politiky. Čunek obsadil třetí místo, žebříčku vévodila Vlasta Parkanová a Pavel Bém byl druhý.</p>\n<p>Dne 17. ledna zveřejnila výsledky výzkumu agentura <a href=\"https://www.stem.cz/popularita-politiku-leden-2007/\">STEM</a> a Jiří Čunek byl vyhodnocen jako třetí nejpopulárnější politik. Žebříček tentokrát vedl pražský primátor Bém a před Čunkem se umístila také Parkanová. Jiří Čunek sice nebyl nejpopulárnějším politikem, ale jedno prvenství získal. Výzkum STEM hodnotil i popularitu lídrů politických stran, ve kterém byl Jiří Čunek na prvním místě.</p>\n<p>Již v lednu 2007 také odstartovala kauza týkající se obvinění Jiřího Čunka z korupce. Čunek byl <a href=\"http://data.idnes.cz/soubory/domaci/A080514_CEN_73_O_ZASTAVENI_TRESTNIHO_STIHANI.PDF\">obviněn</a> (.pdf, str. 1) z převzetí půlmilionového úplatku od realitní společnosti H&amp;B Real, ke kterému mělo dojít v únoru 2001. Policie předtím musela <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=39532\">požádat</a> Senát o vydání Čunka k trestnímu stíhání a ten dne 7. února 2007 zareagoval na tuto žádost <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=39532\">kladně</a>.</p>\n<p>Klíčovou svědkyní celé <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/207452801240014/obsah/113620-nova-fakta-v-kauze-cunek\">kauzy</a> byla Čunkova bývalá sekretářka Marcela Urbanová, která proti Čunkovi vypovídala. V listopadu 2007 bylo trestní stíhání <a href=\"http://data.idnes.cz/soubory/domaci/A080514_CEN_73_O_ZASTAVENI_TRESTNIHO_STIHANI.PDF\">zastaveno</a> (.pdf, str. 31). Státní zástupce došel k závěru, že Čunek nepřevzal finanční prostředky tak, jak to vylíčila Urbanová.</p>\n<p>Trestní oznámení nicméně mohou být podána anonymně, policie má i tak povinnost se jimi zabývat. Pokud se k němu autor sám nepřihlásí, není možné zjistit, kdo jej podal, a analyzovat jeho pohnutky. Orgány činné v trestním řízení také mohou zahájit činnost z vlastní iniciativy. V tomto případě není autor oznámení znám.</p>\n<p>Čunek tak líčí celou záležitost správně, nicméně nelze dokázat souvislost mezi jeho oblíbeností a následným obviněním z korupce.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14103",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Třeba v roce 2010 byl ten rozpočet skoro 49 miliard, čili nižší než budeme mít příští rok. A je to na 1,33 % HDP. Protože prostě byl menší růst. Když budete mít vysoký růst, tak se vám to o několik desetin propadne.",
    "oduvodneni": "<p>Je logické, že růst HDP má přímý vliv na ukazatel podílu výdajů na obranu na HDP. Čísla, která uvádí ministr Stropnický pak zhruba odpovídají skutečnosti a výrok proto hodnotíme jako pravdivý.</p>\n<p>Výdaje na obranu skutečně v roce 2010 byly necelých 49 miliard, což je méně, než vláda v <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=921&amp;ct1=0\">aktuálním rozpočtu</a> plánuje na rok 2017. Při porovnání s výší HDP podle <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">Českého statistického úřadu</a> to bylo 1,43 % HDP. V příštím roce slíbených 52,5 miliard bude 1,08 % HDP (objem HDP dle aktuální <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-listopad-2016-26616\">makroekonomické predikce</a> ministerstva financí).</p>\n<p>RokHDP (mld Kč)Rozpočet Ministerstva obrany (mld Kč)Podíl <a href=\"https://www.zakonyprolidi.cz/cs/2005-543\">2006</a> 3 507,155,691,59% <a href=\"https://www.zakonyprolidi.cz/cs/2006-622\">2007</a> 3 831,853,911,41% <a href=\"https://www.zakonyprolidi.cz/cs/2007-360\">2008</a> 4 015,354,171,35% <a href=\"https://www.zakonyprolidi.cz/cs/2008-475\">2009</a> 3 921,855,981,43% <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a> 3 953,748,871,24% <a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a> 4 033,843,881,09% <a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a> 4 059,943,471,07% <a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a> 4 098,142,051,03% <a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a> 4 313,841,990,97% <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a> 4 554,643,780,96% <a href=\"https://www.zakonyprolidi.cz/cs/2015-400\">2016</a> 4 703,047,781,02% <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">2017</a> 4 864,052,541,08% Zdroj: HDP - <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2006–2015), <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-listopad-2016-26616\">MFČR</a> (2016–2017); Rozpočet MO - jednotlivé roční rozpočty</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14615",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Protože když už člen vlády, který tady má pod sebou u té novely stavebního zákona 40 zákonů a těch pozměňováků, nejvíc pozměňováků jde do zákona ministra dopravy, ministra životního prostředí, ministra zemědělství a ministra průmyslu a obchodu a kde byli ty ministři, když já jsem měla druhé čtení? Já tam seděla sama.",
    "oduvodneni": "<p>Ministryně Šlechtová se účastnila druhého čtení stavebního zákona, přičemž alespoň dva zmínění ministři na zasedání chyběli. Nejvíce pozměňovacích návrhů se však týká stavebního zákona, který je v gesci ministerstva pro místní rozvoj, výrok proto hodnotíme jako nepravdivý.</p>\n<p>Ministryně Šlechtová <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055171.htm#r3\">promluvila</a> 28. února ke Sněmovně při druhém čtení novely stavebního zákona. Ze stenoprotokolu bohužel neseznáme, zda byli ministři přítomni. Těsně před projednáváním novely stavebního zákona, které zahájila právě ministryně, však proběhlo procedurální <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65501\">hlasování</a> o tom, zda poslanci <i>„doprojednají“</i> novelu i po 19. hodině. Zde hlasoval ministr zemědělství Jurečka, omluven byl ministr životního prostředí Brabec. Omluvil se také Jan Mládek, který ten den <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/prezident-zeman-odvolal-ministra-mladka-z-funkce-rizenim-uradu-poveril-premiera-sobotku--1703068\">naposledy</a> zastupoval ministerstvo průmyslu a obchodu. Ministr dopravy není však poslancem, tedy nelze jeho přítomnost vyvodit z hlasování a uveden není ani ve stenoprotokolu.</p>\n<p>Co se týče pozměňovacích návrhů, celkem jich bylo podáno 217, z čehož 146 navrhuje změnu stavebního zákona. Zbylých 71 pak bylo podáno se záměrem změnit jiný zákon.</p>\n<p>Pozměňovací návrhStavebního zákonaJiných zákonůPodaný ve výborech8728Podaný poslanci5943 Zdroj: <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121048\">Poslanecká sněmovna</a> (.pdf)</p>\n<p>Název stavební zákon je pouze zkratka, celý název <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">zákona</a> č. 183/2006 Sb. je zákon o územním plánovaní a stavebním řádu. Pokud se podíváme do kompetenčního zákona, přesně tato oblast <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p14-1\">spadá</a> pod gesci ministerstva pro místní rozvoj. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15383",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Samozřejmě ten proces trvá, nejdřív musíte vstoupit do jakéhosi systému ERM2, tam jste 2 roky. To znamená, od okamžiku toho rozhodnutí trvá 3 roky, než tam (do společné evropské měny - pozn. Demagog.cz) vstoupíte.",
    "oduvodneni": "<p>Přijetí evropské měny má přesně daná pravidla a postup, který kromě dalších podstatných informací obsáhle rozebírá Ministerstvo financí na k tomu vytvořených internetových stránkách <a href=\"http://www.zavedenieura.cz\">www.zavedenieura.cz</a>. Je dobré připomenout, že země uvažující o přijetí eura v podstatě jen zahajují proces zrušení vyjimky, protože každá země Evropské unie se zavázala společnou měnu přijmout.</p>\n<p>Pokud jde o samotný proces, nejprve je potřeba, aby vstupující země splnila jednak tzv. konvergenční <a href=\"http://www.consilium.europa.eu/cs/policies/joining-euro-area/convergence-criteria/\">kriteria</a>, která ve stručnosti ukazují na schopnost žadatelského státu přijmout euro.</p>\n<p>Druhou podmínkou je přijetí tzv. <a href=\"https://ec.europa.eu/info/business-economy-euro/euro-area/enlargement-euro-area/introducing-euro/adoption-fixed-euro-conversion-rate/erm-ii-eus-exchange-rate-mechanism_en\">ERM II</a>, neboli evropského mechanismu směnných kurzů. ERM II v podstatě znamená, že vstupující země musí kurzové měny udržovat v povoleném maximálním fluktuačním pásmu ± 15 % od stanoveného středního kurzu (centrální parity) k euru.</p>\n<p>Splnení ERM II je podmínkou úspešné konvergenční <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">zprávy</a>, která zahajuje samostatný realný proces přechodu k euru. Tyto zprávy se o všech neúčastnících dělají jednou za dva roky, poslední zpráva, která konstatovala nepřipravenost ČR vyšla v červnu roku <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">2016</a>. V případě zájmu je možné zprávu vytvořit i dříve.</p>\n<p>Česká národní banka ve svém stanovisku směrem k vládě již v roce 2003 argumentovala tím, že je žádoucí, abychom při případném vystupu do jednotné měny zůstali v ERM II déle, než kolik jsou povinné min. 2 roky. ČNB uvedla:</p>\n<p>\" <i>...na účast v mechanismu ERM II je nutno pohlížet pouze jako na bránu umožňující přistoupení k eurozóně a nikoli jako na kurzové uspořádání přispívající k makroekonomické stabilitě. V důsledku toho ČNB nedoporučuje setrvávat v mechanismu ERM II déle než povinné minimálně dvouleté období.</i> \"</p>\n<p>Ve strategii přistoupení České republiky k Eurozóně (<a href=\"https://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/strategie_pristupu_cr_k_eu.pdf\">společný dokument</a> Vlády České republiky a České národní banky) se také explicitně uvádí podmínka 2 let strávených v systému ERM II a to v rámci konvergenčních kritérií:</p>\n<p>\" <i>Kurzové konvergenční kritérium spočívá v minimálně dvouleté účasti v mechanismu ERM II a dodržování normálního rozpětí v mechanismu v blízkosti centrální parity alespoň po období dvou let.</i> \"</p>\n<p>Po splnění kriterií proběhne žádost vrcholnými články Evropské Unie. Následuje jednání Rady <a href=\"http://demagog.cz/%C3%82%C2%A8http://www.consilium.europa.eu/cs/council-eu/configurations/ecofin/\">ECOFIN</a>, která jako může jako jediná zrušit vyjimku a následně dle návrhu Komise a Evropské centrální banky určí neodvolatelný kurz měny pro přistupující zemi do jednotné měny (přepočítací koeficient).</p>\n<p>Dne 1. ledna následujícího roku pak nahradí původní měnu euro.</p>\n<p>Diagram</p>\n<img src=\"http://www.zavedenieura.cz/assets/cs/cmsimg/grafy/grProcedura.png\">\n<p>zdroj: <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/procedura-prijeti-eura\">www.zavedenieura.cz</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15895",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem nikdy neoznačil lidi jako nesvéprávné, ale cituji pana prezidenta v době, kdy býval ještě poslancem, tak označil český národ takto: ‚1/3 lidí je slaboduchá, je slabá duchem. Každý sedmý je dementní, debilní nebo alkoholik a 1/2 z nich má podprůměrný intelekt.‘ Cituji Miloše Zemana v souvislosti s projednáváním zákona o obecném referendu.",
    "oduvodneni": "<p>Miloš Zeman 21. ledna 1992 vystoupil ve Federálním shromáždění ČSFR s <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">projevem</a>, v němž mimo jiné říká:</p>\n<p>„<i>…populistické krédo ostatně napadá i psychiatr prof. Cyril Höschl ve svém projevu, který koncem září přednesl v pražském Karolínu. Chtěl bych velkou většinu svého diskusního příspěvku vyplnit právě touto citací, neboť se domnívám, že tak jako k tomuto ctihodnému shromáždění mluví zástupci různých profesí, neuškodí, jestliže k němu promluví - byť zprostředkovaně - i psychiatr.</i></p>\n<p><i> Dovolte mi tedy, abych citoval. Tato země v této době prochází rozumovou, mravní i citovou krizí. Zamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč právě teď, musíme si připustit některá velice nepříjemná, ale bohužel pravdivá fakta. To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Je to suché konstatování skutečnosti.</i></p>\n<p><i><b>Třetina obyvatel této země je slabá duchem. Každý sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této země má podprůměrný intelekt.</b></i>“</p>\n<p>Drahoš tedy necituje Zemana zcela přesně, zachovává však smysl jeho slov. Zeman přímo ve svém projevu neoznačuje část Čechů jako slaboduché atd., ale odvolává se na slova psychiatra Höschla (který sám autorství těchto slov potvrdil v časopisu Reflex 14/2004). Vůči Höschlovým slovům však Zeman nic nenamítá, naopak je zcela používá na podporu své argumentace proti referendu a přímé demokracii.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16151",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já nemám žádné VIP podporovatele. Jenom Rosťa Osička, boxer.",
    "oduvodneni": "<p>Mezi <a href=\"http://www.petrhannig-rozumni.cz/aktuality/\">nejviditelnější podporovatele</a> Petra Hanniga patří aktivista Aleš Hodina, Adam B. Bartoš (známý svými antisemitskými postoji), novinář <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/kdo-podporuje-prezidentske-kandidaty-a-proc-podivejte-se--1780031\">Jan Hloch</a> a boxer <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2329294-prezidentsti-kandidati-chystaji-dalsi-trumf-svych-kampani-predvolebni-klipy\">Rostislav Osička</a>.</p>\n<p>Mezi politickými stranami pak našel podporu u těchto stran či hnutí: Strana zdravého rozumu (Rozumní), Rozumní – stop migraci a diktátu EU (volební aliance vlasteneckých stran a hnutí), Národní demokracie (ND), Republikánská strana Čech, Moravy a Slezska (SPR-RSČMS), Změna pro lidi (politické hnutí), Konzervativní a sociální hnutí (KSH), České hnutí za národní jednotu (ČHNJ) a Demokratická strana zelených (DSZ).</p>\n<p>Dále Petru Hannigovi vyjádřily podporu Vlastenecké noviny Radka Veličky. Jedná se tedy o osoby, které nejsou celostátně známy a také o strany, které mají marginální sílu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16407",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "To jste jako premiér mohl aspoň dementovat (výrok o přijímání 5 000 migrantů z Kosova, pozn. Demagog.cz). Vy jste to nedementoval, byla to vládní prohlášení.",
    "oduvodneni": "<p>V tomto případě nešlo o vládní prohlášení. Drahoš hovoří o výroku, který jsme již dříve <a href=\"https://demagog.cz/vyrok/16310\">ověřovali</a> a podle kterého ministr zahraničí Kavan (v roce 1999) vyjádřil, že ČR by se mohla potenciálně postarat až o 5 tisíc uprchlíků z bývalé Jugoslávie. Stalo se tak na tiskové konferenci po zasedání vlády, ve které byl Zeman <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">premiér</a>. Nešlo však o vládní prohlášení, Kavan naopak říká, že nebylo cílem vládního jednání určitě přesné číslo uprchlíků, které je ČR schopna přijmout. Říká přímo: <i>“Možnost, že bychom našli v našich rezervách možnost se postarat o uprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je poněkud předčasné říct přesné číslo.”</i> Kavanův výrok tak nebyl součástí vládního prohlášení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16663",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Musím se vrátit ke kampani ANO v roce 2013 (...) Trochu bláznivě jsem ‚vyfasoval‘ kandidaturu v Jihomoravském kraji, v Praze bych to měl prý moc jednoduché. ",
    "oduvodneni": "<p>Martin Stropnický byl při volbách do Poslanecké sněmovny v roce 2013 lídrem <a href=\"https://www.volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=20\">kandidátky</a> hnutí ANO v Jihomoravském kraji. K tomuto kraji přitom nemá větší vazby, sám se narodil v Praze a nikdy ve zmíněném kraji <a href=\"http://www.nasipolitici.cz/cs/politik/3224-martin-stropnicky\">nežil ani nepůsobil</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16919",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ne, ne, ne, já musím zareagovat na kolegu, pana poslance Kalouska, v tom, že my jsme chtěli, aby začala fungovat sněmovna, proto jsme hlasovali tak, jak jsme hlasovali. Dodržovali jsme poměrné zastoupení podle výsledků voleb. To si myslím, že není žádná koalice. ",
    "oduvodneni": "<p>Radim Fiala se v tomto výroku ohrazuje vůči tvrzení Miroslava Kalouska, že v Poslanecké sněmovně funguje hlasovací koalice hnutí ANO, SPD a KSČM a namítá, že hnutí SPD při hlasování dodržovalo poměrné zastoupení v orgánech sněmovny podle výsledků voleb.</p>\n<p>Poslanci SPD hlasovali společně s ANO a KSČM pro návrhy na potvrzení předsedů sněmovních výborů, podvýborů a komisí již od ustavení nové Poslanecké sněmovny v listopadu 2017. Tyto tři poslanecké kluby svou silou 115 hlasů zajistily předsednické posty i pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67097\">Radka Kotena</a> či <a href=\"https://www.irozhlas.cz/zpravy-domov/na-cinnost-narodniho-bezpecnostniho-uradu-bude-dohlizet-rozner-je-slusny-clovek_1712151604_mis\">Miloslava Roznera</a>, což vyvolalo <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-potvrdila-predsedy-vyboru-debatu-opet-vzbudil-koten/1556684\">nesouhlas</a> zejména stran tzv. <i>Demokratického bloku</i>.</p>\n<p>Byť Radim Fiala tvrdí, že poslanecký klub SPD dodržoval poměrné zastoupení podle výsledků voleb, výsledné rozdělení předsednických pozic požadavek poměrnosti nesplňuje. Současná Poslanecká sněmovna má 18 výborů, 57 podvýborů a 14 komisí - celkově tedy 89 předsedů. Aby byl dodržen princip poměrnosti, měl by každý poslanecký klub mít 0,45 předsednických postů na jednoho poslance. Z tabulky lze vidět, že některé strany (SPD, ČSSD) jsou disproporčně málo zastoupeny a naopak například KSČM má více předsednických postů, než by jí podle volebního výsledku mělo náležet. KSČM má stejný počet poslanců jako ČSSD (15), ale má více než dvakrát vyšší zastoupení na předsednických pozicích a navíc pozici místopředsedy sněmovny.</p>\n<iframe id=\"datawrapper-chart-KWPO2\" src=\"//datawrapper.dwcdn.net/KWPO2/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"536\"></iframe>\n<p>Výrok je hodnocen jako zavádějící vzhledem k tomu, že výsledkem hlasování SPD (ale i ANO a KSČM) není poměrné zastoupení všech poslaneckých klubů v orgánech sněmovny, ale situace, kde jsou některé strany výrazně méně zastoupeny než jiné.</p>\n<p>Co se týče samotné hlasovací koalice, již dříve jsme <a href=\"https://demagog.cz/vyrok/16764https:/demagog.cz/vyrok/16764\">uvedli</a>, že není pravdou, že by ANO, SPD a KSČM tvořily nějakou konzistentní hlasovací sílu. Jak vyplývá z <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">analýzy</a> Michala Škopa z projektu KohoVolit.eu, tyto tři strany spolu hlasují opravdu nejčastěji, ale přibližně v šestině důležitých hlasování hlasovaly odlišně.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBak1IIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0a15dd36eec6d5b4ddc8bad89da86b5797ae2704/30698482_10209126286914265_7978714403082076160_o.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17175",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ČSSD za těch pět let, kdy se tomu mohla věnovat, tak proinvestovala cca 350 milionů Kč. Opravilo se plicní oddělení, zrekounstruovala se hemodialýza, dětské oddělení, porodní sály atd. My jsme připravovali i centrum chirurgických sálů. Dokonce jsme ji měli v investičním výhledu pro roky 2016 a 2017 na realizaci.",
    "oduvodneni": "<p>Pět let, o kterých Srba mluví, budou patrně léta 2010-2015. V roce 2010 po volbách obsadila ČSSD radnici včetně funkce primátora a převážné části funkcí v Radě. Doplňme, že v jejím <a href=\"https://web.archive.org/web/20111202175043/http://ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/slozeni-rady-mesta\">čele</a> stál primátor Petr Kajnar za ČSSD, dále náměstkové Madej a Štěpánek (oba ODS), náměstkové Srba, Petřík, Boháč, náměstkyně Piperková, členové rady Planka, Rojíček a Sucharda (všichni jmenovaní ČSSD) a členka rady Kučerová (ODS). Náměstek Petřík za ČSSD byl náměstkem pro finance, náměstkyně Piperková pak pro kulturu a zdravotnictví, investice tedy byly v jejich gesci. Po komunálních volbách v roce 2014 v Ostravě <a href=\"https://ct24.ceskatelevize.cz/regiony/1011589-ostravu-nakonec-povede-vitezne-ano-s-cssd-a-kdu-csl\">vytvořili</a> koalici vítězné hnutí ANO 2011, ČSSD a KDU-ČSL, avšak přibližně rok od voleb koalice <a href=\"https://ct24.ceskatelevize.cz/domaci/1624809-ano-bude-v-ostrave-vladnout-s-ostravakem-cssd-zbyla-po-25-letech-opozice\">skončila</a> a ANO 2011 se dohodlo s hnutím Ostravak, které ČSSD v koalici nahradilo.</p><p>V roce 2011 byly provedeny investice do porodních sálů a rekonstrukce dětských oddělení (viz <a href=\"https://www.youtube.com/watch?v=njjEWOkf1Eg\">reportáž</a>.) Nová hemodialýza a některé jiné zařízení v Městské nemocnici Ostrava (MNO) byly slavnostně <a href=\"https://www.youtube.com/watch?v=HU3YylEQ5vA\">představeny</a> 5. 6. 2013, rekonstrukce <a href=\"http://www.mnof.cz/wp-content/uploads/2015/07/zp_mno_2012_04.pdf\">zasáhla</a> (.pdf, str. 1) i zmíněné plicní oddělení. Podle náměstkyně primátora Piperkové šlo v případě hemodialýzy o investici přes 100 mil. Kč. Pokud jde ovšem o celkovou částku investic v letech 2010-2015, <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/zpravy\">zprávy</a> o hospodaření nabízí město Ostrava pouze od roku 2013, celková částka tak pro nás není zjistitelná.</p><p>Co se týče změn na chirurgickém oddělení, ty jsou radnicí plánovány <a href=\"https://ostrava.rozhlas.cz/chirurgii-ostravske-mestske-nemocnice-ceka-rekonstrukce-za-150-milionu-korun-6949319\">dlouhodobě</a>, a to i poté, co v roce 2015 došlo v koalici k nahrazení ČSSD hnutím Ostravak. Na zasedání zastupitelstva dne 14. 12. 2016 bylo <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_22.ZM14.12.2016anonymizovankopiespodpisy.pdf\">schváleno</a> (.pdf, str. 36) usnesení <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/z22A.pdf\">schvalující</a> (.pdf, str. 16-17) přípravu realizace investiční akce nazvané <em>&quot;Zajištění vypracování projektových dokumentací na rekonstrukci celého chirurgického oddělení a oddělení ARO v monobloku E2 – E4.&quot;</em> Výhled podle zastupitelů sahá až do roku 2030. &quot;Staré&quot; vedení radnice však <a href=\"https://polar.cz/zpravy/ostravsko/ostrava/18807/mestska-nemocnice-ostrava-planuje-velke-investice\">hovořilo</a> už o nejbližších letech, nicméně směrodatné usnesení padlo až po ukončení jejich působení. Šlo tak v jejich pojetí o spíše neformální výhled.<br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17687",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "(V dohodě EU x UK, pozn. Demagog.cz) se specifikují, jaké má finanční závazky Velká Británie vůči Evropské unii. (...) Tak je to vlastně 39 miliard, myslím, miliard liber nebo kolik. (...) Theresa May to podepsala.",
    "oduvodneni": "<p>Prezidenti a premiéři evropské sedmadvacítky <a href=\"https://www.ceskenoviny.cz/zpravy/britsky-parlament-bude-o-dohode-o-brexitu-hlasovat-11-prosince/1691721\">potvrdili</a> text rozvodové dohody i politickou deklaraci. Ta popisuje, jak si Brusel a Londýn představují budoucnost vzájemných vztahů po tzv. brexitu.\r</p><p>Podle <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/draft_withdrawal_agreement_0.pdf\">vyjednaného návrhu</a> (.pdf, str. 196) by Británie přestala podléhat pravidlům EU s koncem roku 2020. Dohoda dále mimo jiné stanovuje, kolik má Británie platit EU peněz a detaily týkající se přechodného období i občanských práv.<br/><br/>Nejnovější <a href=\"https://fullfact.org/europe/eu-divorce-bill/\">odhad</a> (39 miliard liber), na kterém se strany dohodly, se skládá <a href=\"https://cdn.obr.uk/EFO_October-2018.pdf#page=163).\">z těchto složek</a>:</p><ul><li>prostředky do rozpočtu EU do roku 2020</li><li>platba nesplacených závazků</li><li>financování závazků do konce roku 2020</li></ul><p>\rNyní dokument putuje ke schválení do britského parlamentu. Parlamentní debata o dohodě začne příští týden v úterý, hlasovat by se mělo 11. prosince. <a href=\"https://www.ceskenoviny.cz/zpravy/britsky-parlament-bude-o-dohode-o-brexitu-hlasovat-11-prosince/1691721\">Podle premiérky</a> Theresy Mayové „není k dispozici“ žádná lepší dohoda než ta, které ona dosáhla.</p><p>Proti textu, který vyjednala vláda Mayové se <a href=\"https://www.ceskenoviny.cz/zpravy/britsky-parlament-bude-o-dohode-o-brexitu-hlasovat-11-prosince/1691721\">staví</a> nejen opoziční labouristé, liberální demokraté či skotští nacionalisté, ale i severoirští unionisté, kteří menšinový kabinet v Londýně tolerují, a někteří poslanci vládní Konzervativní strany.\r</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17943",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdybychom se podívali na statistiku onemocnění rakovinou, nebo jak se jak se vyvíjí degenerativní onemocnění, jak rostou počty onemocnění cukrovkou, jak se to posunuje k nižším věkovým kategoriím, tak si myslím, že ty statistiky velmi dobře existují a máme jimi podloženo to, že právě je třeba v těhletěch otázkách pesticidů a různých chemických látek, endokrinními disktruktory počínaje a dalšími věcmi konče, zasáhnout.",
    "oduvodneni": "<p>Výskyt <a href=\"https://www.uzis.cz/category/tematicke-rady/zdravotnicka-statistika/novotvary\">zhoubných nádorů</a> v populaci opravdu roste, jak vyplývá z dat Ústavu zdravotnických informací a statistiky ČR. Dokazuje to i následující graf:</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--21d16c47588c58590d74dc558281050e7d0f68bf/rakovina_vyvoj.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.uzis.cz/system/files/novotvary2016.pdf\">ÚZIS ČR</a> (.pdf, str. 7. Graf I).</p><p>Důvodem nárůstu je též zvyšující se věk populace, protože ve vyšším věku roste též riziko onemocnění. Zároveň je pravda, že <a href=\"https://www.linkos.cz/pacient-a-rodina/lecba/vekova-specifika/nadorova-onemocneni-u-dospivajicich/\">narůstá výskyt</a> rakoviny u dospívajících (ve věku 15–19 let), ročně dochází k nárůstu výskytů o 1–2 % (podle konkrétního typu nádoru).</p><p>Výskytů cukrovky je též v meziročních srovnáních více, jak opět ukazují data ÚZIS a následující graf.</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcklJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a5b54b47c71ff15e75d9536dac222e15ed3b10ad/cukrovka_vyvoj.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.uzis.cz/system/files/NZIS_REPORT_c_K1_09_16_A004diabet_endokrin.pdf\">ÚZIS ČR</a> (.pdf, str. 10)</p><p>Diabetická asociace ČR <a href=\"http://diabetickaasociace.cz/co-je-diabetes/diabetes-u-deti/\">uvádí</a>, že v dětském věku je každoročně diagnostikována cukrovka zhruba 200 lidem. Pravděpodobnost výskytu onemocnění se opět zvyšuje ve vyšším věku. Nepodařilo se nám však dohledat konkrétní informace o tom, že by se onemocnění cukrovkou zvyšovalo u lidí v nižších věkových kategoriích. </p><p>Nyní se zaměřme na spojení mezi těmito onemocněními a chemikáliemi v prostředí. </p><p>Přímém vliv pesticidů a jiných chemických látek používaných v zemědělství na onemocnění typu rakoviny je obtížně posouditelný. Na základě <a href=\"https://wiki.cancer.org.au/policy_mw/index.php?title=Special:UniversalExport/Position_statement_-_Pesticides_and_cancer&amp;ue%5Bmodule%5D=pdf\">informací</a> (.pdf, str. 2) australské organizace „Cancer Council Australia“ je několik důvodů pro nedostatek důkazů v této oblasti. V první řadě neproběhlo velké množství studií a většina uskutečněných výzkumů byla založena na malém vzorku osob. Dále je nutné vzít v potaz možné vedlejší karcinogenní vlivy působící na obyvatelstvo a rozsáhlé množství chemikálií používaných k výrobě pesticidů (<a href=\"https://www.eea.europa.eu/cs/articles/chemicke-latky-v-evrope-jaky\">pozn.</a> v druhé polovině 20. století se objem světové výroby chemických látek zvýšil více než padesátkrát a každý den se po celém světě registruje mnoho nových látek). Na základě těchto skutečností považuje Cancer Council Australia ustanovení přímé spojitosti mezi používáním pesticidů a vzniku onemocnění rakovinou za neopodstatněné.</p><p>Na druhou stranu je pravda, že některé instituce uznávají souvislost mezi zněčištěným prostředím a výskytem rakoviny: u nás je to například <a href=\"https://www.linkos.cz/narodni-onkologicky-program/co-musite-vedet/ceska-republika-a-rakovina-v-cislech/\">Česká onkologická společnost</a>, která píše, že „<em>dalšími možnými vlivy na rostoucí absolutní incidenci jsou vyšší výskyt fyzikálních a chemických karcinogenů, který je způsobený mimo jiné znečištěním životního prostředí</em>“<em><strong>. </strong></em><a href=\"https://www.linkos.cz/onkologicka-prevence/zasady-zdraveho-zivotniho-stylu/prostredi/\">Uvádí</a>, že zvýšený kontakt (např. u zemědělců) s agrochemikáliemi „<em>byl spojen se zvýšeným rizikem vzniku maligních lymfomů a leukemií, ale i myeloidních maligních chorob či myelodysplastického syndromu i mnohočetného myelomu</em>“.</p><p>Opravdu též existují studie, které naznačují spojení mezi použitím pesticidů a výskytem cukrovky. V roce 2018 byly zveřejněny <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5787249/\">výsledky</a> dokládající vliv pesticidů na vývoj cukrovky u thajských farmářů, které je podle závěru autorů této studie v souladu s předchozími výsledky testů provedených na zvířatech. Tyto údaje jsou v souladu s dalšími studiemi provedených v minulých letech. <a href=\"https://www.eurekalert.org/pub_releases/2015-09/d-ao2091415.php\">Projekt</a> vedený Dr. Ioanna Tzoulaki z londýnské Imperial College dokazuje, že kontakt s pesticidy zvyšuje riziko cukrovky o 61 %.</p><p>V Evropské unii je použití chemických látek a pesticidů upřesněno <a href=\"http://www.europarl.europa.eu/ftu/pdf/cs/FTU_2.5.8.pdf\">nařízením</a> č. 1907/2006 (REACH) z roku 2006. Cílem nařízení REACH je zajistit lepší ochranu osob a životního prostředí před možnými riziky, jež chemické látky představují, a podporovat udržitelný rozvoj. Evropská agentura pro životní prostředí <a href=\"https://www.eea.europa.eu/cs/articles/chemicke-latky-v-evrope-jaky\">podotýká</a>, že problém s pesticidy vychází z faktu, že v mnoha případech trvá dlouhou dobu, než je možné spolehlivě určit rizika spojená s danou látkou. Tento problém je dále prohlouben skutečností, že účinek mnohých látek se může projevit až za delší dobu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18199",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Víme kauzu Huawei, kdy se tedy rozhoduje o tom, jestli budou Číňani vytvářet naše páteřní sítě. Jde o bezpečnost samozřejmě této země. Jestli bude mít nad našimi sítěmi komunikačními vliv nějaká vláda čínská. Protože samozřejmě víme, že ten byznys je s tím propojený. A víme, že pak Kellner je v tomto byznysu taky zainteresován.",
    "oduvodneni": "<p>Huawei <a href=\"https://www.novinky.cz/internet-a-pc/mobil/496650-nemecti-politici-se-nedohodli-zda-pripusti-huawei-ke-stavbe-5g-site.html\">patří</a> k hlavním poskytovatelům techniky pro stavbu 5G sítí, která má umožnit až stonásobně rychlejší přenos dat než síť 4G. Přestože v asijských zemích si 5G sítě zákazníci již užívají, v Česku se teprve začíná hovořit o <a href=\"https://www.seznamzpravy.cz/clanek/kdy-se-v-cesku-dockame-opravdovych-5g-siti-75576\">aukci</a> kmitočtů v pásmu 700 MHz a 3,5 GHz. Právě v těchto frekvencích se 5G signál bude šířit. Aktuálně vyhlášené <a href=\"https://www.ctu.cz/aukce-700/verejna-konzultace\">podmínky aukce</a> (která má mimo jiné přivést do Česka i čtvrtého operátora) nyní čekají na připomínky. V srpnu by měl jít dokument na vládu. Na budování 5G sítí má zájem i čínská firma Huawei, a v tom někteří odborníci vidí bezpečnostní hrozbu. </p><p>Generální tajemník Severoatlantické aliance <a href=\"https://www.theglobeandmail.com/politics/article-nato-secretary-general-cautions-on-security-threats-to-5g-network/\">uvedl</a>, že zatím není jasné, zda by sdílení utajených informací mezi členy NATO mohlo být ohroženo rozdílnými přístupy členských států k čínské firmě Huawei a k jejich bezdrátové síti 5G. Síť 5G umožní rychlejší přenosy dat a propojení sítí. Při takovém propojení sítí bude hrozit vyšší míra kybernetických útoků. Spojené státy již zakázaly firmě Huawei přístup do své sítě 5G a žádají své spojence, aby učinily totéž, ale například Německo chce přístup umožnit, pokud bude firma splňovat bezpečnostní požadavky. <a href=\"http://www.natoaktual.cz/madarsko-oznamilo-podminky-pro-odblokovani-rozhovoru-nato-ukrajina-1jz-/na_media.aspx?c=A190717_151230_na_media_m02\"></a>Obavy pak <a href=\"https://www.irozhlas.cz/veda-technologie/technologie/huawei-a-zte-jsou-bezpecnostni-hrozba-varuje-urad-pro-kyberbezpecnost_1812171505_tec\">vysvětluje</a> i ředitel NÚKIB Dušan Navrátil: <em>„Čínské zákony vyžadují po soukromých společnostech působících v Číně mimo jiné součinnost při zpravodajských aktivitách, a tudíž pouštět je do systémů, které jsou klíčové pro chod státu, může představovat hrozbu.&quot;</em><br/><br/>Petr Kellner je podle <a href=\"https://www.forbes.com/profile/petr-kellner/?list=billionaires#1a489c71f0d8\">amerického</a> časopisu Forbes 73. nejbohatším člověkem světa a zároveň je <a href=\"https://miliardari.forbes.cz/?_ga=2.15914416.707937946.1563440506-1678591629.1560546407#kellner\">nejbohatším Čechem</a>. Jeho jméno je v poslední době často skloňováno zejména s kauzou Huawei. </p><p><a href=\"https://www.ppf.eu/cs/o-nas\">Skupina PPF</a>, jíž je Kellner zakladatelem a majoritním vlastníkem, působí v Evropě, Asii a Severní Americe. Pod skupinu <a href=\"https://www.ppf.eu/cs/odvetvi\">spadá</a> mimo jiné i Home credit nebo O2 Czech Republic. Čína je pak pro Kellnerův Home Credit <a href=\"https://www.seznamzpravy.cz/clanek/kauza-huawei-je-strasakem-pro-nejbohatsiho-cecha-dotyka-se-ho-hned-ve-dvou-smerech-66772\">klíčová</a>. Vedle nejvyšších zisků má Home Credit v Číně i nejvyšší míru rizika – nashromážděno tam má 45 procent úvěrového rizika.</p><p>Zástupci PPF už v listopadu minulého roku v Číně <a href=\"https://ct24.ceskatelevize.cz/svet/2643557-zeman-zahajil-v-sanghaji-cesko-cinske-forum-podnikatele-vyzval-k-vetsi-odvaze\">podepsali</a> memorandum o porozumění mezi společnostmi PPF a Huawei o rozvoji telekomunikačních sítí páté generace. Na konci roku 2018 však Národní úřad pro kybernetickou bezpečnost (NÚKIB) <a href=\"https://nukib.cz/download/uredni-deska/Varov%C3%A1n%C3%AD%20N%C3%9AKIB%202018-122-17.pdf\">varoval</a> před používáním technologií čínských společností Huawei a ZTE v citlivých informačních systémech. Vláda pak <a href=\"https://www.irozhlas.cz/zpravy-domov/varovani-nukib-huawei-bezpecnostni-hrozba-ministerstva_1903260600_tec\">nařídila</a> 160 státním úřadům i soukromým firmám provést bezpečnostní audity. Prezident Zeman vyjádření NÚKIB <a href=\"https://ct24.ceskatelevize.cz/domaci/2702525-zeman-cina-kvuli-huawei-chysta-odvetu-ohrozeny-jsou-skoda-i-ppf\">kritizoval</a>, podle něj instituce ohrozila pozici a ekonomické zájmy České republiky v Číně.</p><p>V březnu 2019 pak chtěl dokonce senátor Pavel Fischer <a href=\"https://zpravy.aktualne.cz/ekonomika/fischer-chce-pozvat-miliardare-kellnera-pred-senatory-kvuli/r~28550a363dc411e9be22ac1f6b220ee8/\">pozvat</a> Kellnera na jednání zahraničního výboru horní komory, aby osvětlil smlouvu o spolupráci s Huawei. Kellner <a href=\"http://ceskapozice.lidovky.cz/podivna-schuzka-kellnera-s-kuberou-resila-se-i-cina-f8m-/tema.aspx?c=A190610_101023_pozice-tema_houd\">odmítnul</a>, místo toho se ovšem v tichosti na konci května <a href=\"https://www.ceskenoviny.cz/zpravy/kellner-ubezpecil-kuberu-ze-dodrzi-pripadna-omezeni-pro-huawei/1761086\">sešel</a> s předsedou Senátu Jaroslavem Kuberou. <br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18455",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) se teďka zvyšujou penze o 900 korun.",
    "oduvodneni": "<p><a href=\"https://ct24.ceskatelevize.cz/domaci/2921621-zive-snemovna-projednava-zvyseni-duchodu-na-pristi-rok\">Důchody</a> se podle zákona navyšují o polovinu růstu reálných mezd a o růst cen za dané období. Tato zákonná valorizace by měla v tomto roce činit přibližně 750 korun, podle ministryně Maláčové by příplatek ze státní kasy měl činit dalších 151 korun. Celkem se tedy důchody zvýší průměrně o 900 Kč. </p><p><a href=\"https://www.psp.cz/sqw/historie.sqw?t=452&amp;o=8&amp;\">10. července</a> 2019 sněmovna schválila novelu zvýšení důchodu o 900 korun. <a href=\"https://ct24.ceskatelevize.cz/domaci/2864921-duchody-alkohol-pro-cyklisty-i-rada-ctk-zamestnaji-poslance\">Průměrná penze</a> by se tak měla zvednout na 14 358 korun, čili o 6,7 %. Senát návrh projednával 25. července a vrátil jej zpět do Poslanecké sněmovny s <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=92393\">pozměňovacími návrhy</a>. Senátoři navrhovali přidat dalších 1 000 korun těm, kteří jsou v penzi alespoň 25 let. Senátní návrh byl pak 11. září projednáván poslanci, ti však zákon neschválili. 176 přítomných poslanců hlasovalo pro <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=70929\">původní znění zákona</a>, který byl postoupen Senátu, proti nebyl nikdo. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]