[{"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A to my dneska zase zavádíme tím, že nějakým způsobem doplňujeme naši databázi o to, aby umožňovala nebo rejstříky soudní o to, aby umožňovaly vyhledat si návrhy stejného, stejného žalobce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Demagog.cz se kvůli objasnění tohoto výroku 29. února písemně obrátil na tiskovou mluvčí Ministerstva spravedlnosti. Dne 4. března Demagog.cz obdržel odpověď na svůj dotaz od Mgr. Jakuba Římana z tiskového oddělení Ministerstva Spravedlnosti ČR. <div><br/></div><div>Ten se nejprve vyjádřil takto: <i>„</i><i>V současnosti probíhají v rámci ministerstva spravedlnosti jednání, jejichž výstupem by měl být upgrade statistických listů v několika informačních systémech (ISAS, CSLAV atd.) ve formě doplnění IČO žalobce. Varianty řešení jsou zvažovány na úrovni technických a finančních možností ministerstva.“</i></div><div><br/>Na náš dotaz, v jaké fázi procesu zavádění tedy jsou, se nám dostalo následující odpovědi:<br/><i>„můžeme uvést, že skutečně o této možnosti jednáme, tedy o možnostech jejího doplnění tak, aby disponovala touto konkrétní funkcí, tedy nikoliv o samotném doplňování údajů do rejstříků, což ale pan ministr  dle záznamu v databázi Newton Media neuváděl.“</i><br/></div><br/><div>Vzhledem k těmto skutečnostem hodnotíme výrok Roberta Pelikána jako pravdivý s tou výhradou, že v jednání je zatím konkrétní vyhledávací funkce, která by právě umožňovala vyhledat návrhy stejného žalobce. Ministerstvo je tedy zjevně v ranější fázi procesu, než jak popisuje Pelikán.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12723", "id": 12723}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom mám tady takovou krátkou statistiku. Ne, ne, ne. Hlavně ne. To bohužel nemáte pravdu. Ale statistika říká, že v minulém volebním období bylo 16 mimořádných schůzí za stejnou dobu a za nás teďka jak kdyby 13, 7 svolala opozice, 5 koalice, a tam to bylo 9:7.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Aktuální volební období je právě ve svojí polovině a z prozatím svolaných <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">35 schůzí</a> bylo 19 řádných, 15 mimořádných, svolaných podle § 51 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#51\">Jednacího řádu</a> a jedna schůze svolaná podle § 84 s návhem k vyslovení nedůvěře vládě. </p><p>Ze zmíněných 15 mimořádných schůzí dvě stále probíhají, hovoří-li tedy Jaroslav Faltýnek o 13, má patrně na mysli pouze ukončené. Z tohoto počtu jsme identifikovali 8 schůzí jako svolaných koaličními poslanci (9., 11., 12., 20., 21., 22., 32., 35. schůze), 5 opozičních (13., 15., 18., 24., 30. schůze). Na svolání <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=5&amp;pozvanka=1\">5. schůze</a>, kde se projednával mimo jiné zákon o registru smluv, spojili koaliční a opoziční poslanci svoje síly, podobně tomu bylo u <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=14&amp;pozvanka=1\">14. schůze</a> ke služebnímu zákonu.</p><p>Aktuální volební období je v polovině, 2 roky od voleb. Pokud tedy vezmeme stejnou část z minulého volebního období, tedy do 28. května 2012, bylo svoláno <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002&amp;o=6\">39 schůzí</a>, z toho 16 mimořádných a dvě k vyslovení nedůvěry vládě. Vláda svolala 5 mimořádných schůzí (8., 20., 22., 30., 31. schůze), opozice 11 (6., 10., 15., 18., 24., 26.-29., 34., 35. schůze).</p><p>Celkový počet schůzí tedy odpovídá počtům Jaroslava Faltýnka, \"skóre\" koalice vs. opozice ale už ne.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12223", "id": 12223}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, ten rozpočet je snad poprvé v historii proticyklický, to znamená že nám se daří dobře, ale zároveň šetříme a jdeme dolů s tím saldem, ten rozpočet je prorůstový“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Hodnocení výroku jsme změnili na základě upozornění ministerstva financí. Původní hodnocení vycházelo ze starší verze návrhu rozpočtu.</p><p>Podle údajů z návrhu státního rozpočtu pro rok 2016 jak byl předložen <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Sněmovně</a>, skutečně došlo ke zlepšení některých ukazatelů. Oproti roku 2015 se snížil plánovaný schodek ze 100 na 70 miliard korun, příjmy rostou více než výdaje. Co se prorůstovosti týče, jeden z důležitých ukazatelů jsou investice, které se oproti roku 2015 sice zvýšily, ale stále ještě nedosahují například úrovně roku 2013 či dalších \"krizových\" let.</p><p>Výrok tak hodnotíme jako zavádějící, ukazatele rozpočtu jsou lepší oproti loňskému roku, nikoliv však vzhledem k letům předchozím.</p><p><img src=\"/data/images/rozpocty4.png\"/></p><p/>Původní hodnocení:<p/><p>Výrok hodnotíme jako nepravdivý, protože návrh státního rozpočtu pro rok 2016 nesplňuje charakter \"šetření\", se kterým ministr financí operuje. </p><p>I když je schodek (saldo) naplánován nižší než v minulém roce, kdy jeho plánovaná výše byla 100 mld. Kč, přičemž letos je jeho odhad jen 70 mld. Kč, není to výsledek \"šetření\", nýbrž vyšších příjmů, které se meziročně zvýšily o 60 mld. Kč. </p><p>Naopak výdaje jsou v návrhu státního rozpočtu (SR) pro rok 2016 vyšší, než bylo plánováno v předchozím roce, a to o 30 mld. Toto zvýšení pak jde zejména na vrub tzv. běžným výdajům, tedy výdajům na provoz. Naopak objem tzv. kapitálových výdajů, tedy investic, se meziročně snižuje. </p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>v mld. Kč</td><td>Příjmy SR</td><td>Výdaje SR</td><td>z toho kapitálové výdaje</td><td>z toho běžné výdaje</td><td>Saldo SR</td></tr><tr><td>2015</td><td>1 119<br/></td><td>1 219</td><td>75,8</td><td>1 142,6</td><td>100</td></tr><tr><td>2016</td><td>1 179 </td><td>1 249</td><td>71,6</td><td>1 177,6</td><td>70</td></tr></tbody></table><p/><p>Údaje pro rok 2015 jsou čerpány z <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9LZB6RL7\">Návrhu zákona o státním rozpočtu pro rok 2015</a>. Údaje jsou konkrétně převzaty z <a href=\"https://dl.dropboxusercontent.com/u/62684600/F%2001%20%20TABULKOV%C3%81%20%C4%8C%C3%81ST%20-%20VL%C3%81DA%202.xls\">tabulkové přílohy</a> zákona.</p><p>Údaje pro rok 2016 jsou čerpány z <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">Návrhu zákona o státním rozpočtu pro rok 2016</a>. Konkrétní data jsou taktéž převzata z <a href=\"https://dl.dropboxusercontent.com/u/62684600/C%2003_NZ_p%C5%99%C3%ADloha%204.xls\">tabulkové přílohy</a> tohoto zákona.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12123", "id": 12123}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Příslušného vedoucího státního zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase hodnotíme jako pravdivý. V zákoně o státním zastupitelství je totiž vysloveně uvedeno, že vedoucího státního zástupce (v tomto případě vrchního státního zástupce pro Prahu) jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.<br/><br/>Dle <a href=\"http://zakony-online.cz/?s95&amp;q95=all\">zákona o státním zastupitelství</a>\n se pojmem vedoucí státní zástupce rozumí celá skupina osob. Dle \nustanovení § 8 citovaného zákona se tak jedná o nejvyšší státní \nzástupce, vrchní státní zástupce, krajské státní zástupce a okresní \nstátní zástupce.<br/><br/>Postup jmenování je obsažen v ustanovení § 10, 1-3 odstavec, daného zákona.<br/><i>\"Vrchní státní zástupce \njmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce. \nKrajské státní zástupce jmenuje ministr spravedlnosti na návrh vrchního \nstátního zástupce, který stojí v čele vrchního státního \nzastupitelství, v jehož obvodu má být krajský státní zástupce jmenován. \nOkresní státní zástupce jmenuje ministr spravedlnosti na návrh krajského\n státního zástupce, který stojí v čele krajského státního \nzastupitelství, v jehož obvodu má být okresní státní zástupce jmenován.\"\n </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6223", "id": 6223}, {"autor": "Jaroslav Větrovský", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „S Andrejem Babišem jsem mluvil dvakrát v životě. Poprvé když jsme řešili problémy, které v městě Mladá Vožice vznikly v důsledku zrušení lékárny, tehdy jsem s ním řešil věc jako s ministrem financí (...) podruhé jsem s ním jednal, když jsem byl osloven hnutím ANO ke své senátní kandidatuře.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V červenci 2015 byla v Mladé Vožici stavěna <a href=\"http://budejovice.idnes.cz/mlada-vozice-prisla-o-lekarnu-mistni-si-hned-postavili-svepomoci-novou-13u-/budejovice-zpravy.aspx?c=A150721_2178687_budejovice-zpravy_mbe\">nová lékárna</a>. O starou město přišlo v důsledku změny kategorie budovy původně určené pro provoz zdravotnického zařízení. Po této změně kategorizace zrušilo ministerstvo financí předkupní právo na budovu a její majitel s ní mohl nakládat dle svého uvážení. Lékárna tak byla zrušena. Město Mladá Vožice podalo následně trestní oznámení na ministerstvo zdravotnictví a financí. <br/><div><br/>Starosta Větrovský se dle svých slov několikrát <a href=\"http://taborsky.denik.cz/zpravy_region/lekarnu-si-buduji-na-vlastni-pest-20150609.html\">sešel s pracovníky</a> ministerstev, o oficiální schůzce s ministrem Babišem však nejsou dostupné žádné informace. Ani o druhém jednání mezi Větrovským a Babišem vztahujícím se k senátní kandidatuře nejsou veřejně dostupné záznamy. <br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13823", "id": 13823}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé, je tam (v zahraniční politice - pozn. Demagog.cz) triangl, je tam prezident, je tam premiér, kterého jste vynechal, pane Keblúšku, neoprávněně vynechal, no a je tam také ministr zahraničí. Pokud jde o moji roli, tak vycházím samozřejmě z toho, že podle ústavy prezident zastupuje stát navenek, ratifikuje mezinárodní smlouvy a jmenuje velvyslance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle čl. 63 odst. 1 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> prezident republiky: <i>\"a) zastupuje stát navenek, b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy, e) pověřuje a odvolává vedoucí zastupitelských misí (v kontextu Ústavy můžeme dále ve vtahu k zahraniční politice doplnit i písm. d) přijímá vedoucí zastupitelských misí.\"</i><br/><div><br/><div>Při určení hlavních aktérů zahraniční politiky České republiky je nutné \"zabrousit\" do relevantní literatury věnující se mezinárodním vztahům a námi sledovanému tématu. </div><br/><div>Např. sborník autorů – Belko, M., Kořan, M. &amp; Hrabálek, M. 2007. <a href=\"http://www.muni.cz/research/publications/754735/\">Česká zahraniční politika: aktéři, struktura, proces</a>. 1. vyd. Brno: Masarykova univerzita. Mezinárodní politologický ústav – říká dle analýzy legislativního rámce, že klíčovými aktéry české zahr. politiky jsou prezident (má specifické pravomoci) a vláda (tedy premiér a ministr zahraniční, vláda je vrcholným orgánem výkonné moci). </div><br/><div>Vláda je za zahraniční politiku odpovědná jako celek. Ideálním uspořádáním je pak vytvoření jednotné koncepce zahraniční politiky mezi prezidentem a vládou, přičemž při jejím vytváření by měl převážit postoj vlády. Z Ústavy to ale přímo nevyplývá (kap. 2 sledované publikace).</div><br/><div>I přes výše nastíněnou \"dualitu\" však můžeme s ohledem na praxi (např. účasti na jednání Evropské rady, či Rady EU atd.) souhlasit s tím, že českou zahraniční politiku zásadně definují tři zmínění aktéři – prezident, premiér a ministr zahraničí (poslední dva jako představitelé vlády, která rozhoduje jako kolektivní orgán). </div><br/><div>Celkově je výrok s ohledem na výše uvedené označen jako pravdivý.</div><div><div><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10123", "id": 10123}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale pravda je, že ty minulé vlády fakticky zrušily programy, které vlády sociální demokracie nastavily pro oblast zaměstnanosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo dohledat konkrétní programy pro oblast zaměstnanosti, které fungovaly za vlád sociální demokracie, a které následně pravicové vlády zrušily.</p><p class=\"MsoNormal\">Původcem mnohých\nzměn během pravicových vlád se stal ministr práce a sociálních věcí Jaromír Drábek (TOP 09), jenž\nministerský post zastával od července roku 2010 do října roku 2012, kdy jej\nvystřídala Ludmila Müllerová. Základním dokumentem z dílny tohoto\nministerstva se stala sociální reforma (<a href=\"http://www.mpsv.cz/cs/11357\">schválená\nna podzim roku 2011</a>).</p><p class=\"MsoNormal\">Mezi změny, které přinesla, patří:</p><p class=\"MsoNormal\">- <a href=\"http://socialnireforma.mpsv.cz/cs/3\">zavedení Skaret</a></p><p class=\"MsoNormal\">- centralizace krajských úřadů práce</p><p class=\"MsoNormal\">- povinnost nezaměstnaných hlásit se na Czech\nPointech v běžné pracovní době (ve snaze předejít práci na černo)</p><p class=\"MsoNormal\">- povinné vykonávání veřejně prospěšných\nprací nezaměstnanými</p><p class=\"MsoNormal\">- zavedení veřejné služby pro nezaměstnané\ndéle než dva měsíce</p><p class=\"MsoNormal\">- nemožnost pobírat dále dávky v\nnezaměstnanosti, pokud nezaměstnaný podal výpověď u zaměstnavatele, kterého\nzprostředkoval úřad práce</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Implementace některých částí reformy byla\nkritizována z řad opozice i veřejnosti, zejména potom změna systému\nvýplaty sociálních dávek, jež vedla k jeho <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500205/obsah/189023-jaromir-drabek--top09--ministr-prace-a-socialnich-veci-mistopredseda-strany-zdenek-skromach--cssd--stinovy-ministr-prace-a-socialnich-veci-mistopredseda-strany\">dočasnému\nkolapsu</a>. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11623", "id": 11623}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme navýšili po několika letech, letos tedy státní úředníci všichni, včetně úředníků úřadů práce, finančních úřadů, dostanou přidáno, dokonce v té oblasti úřadu práce došlo ještě k mimořádnému navýšení, které jsme mimochodem schválili také na dnešním zasedání vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci návrhu státního rozpočtu na rok 2014 vláda přijala také zvýšení platů pro pracovníky ve státní správě. Celkově jde o 1,5 miliardy korun, na které toto navýšení přijde. Jak uvádí také web a přiložené video <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/240605-rust-platu-statnich-zamestnancu-vitezi-jsou-soudci/\">České televize</a>, je to první takové zvýšení po 5 letech. </div><br/>Vláda Jiřího Rusnoka ve svém <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9DZDG9HO\">usnesení ze dne 27. listopadu 2013 č. 890</a> schválila zvýšení platové úrovně zaměstnanců Úřadu práce České republiky, České správy sociálního zabezpečení a Státního úřadu inspekce práce.<br/><br/>Další zvýšení platové úrovně zaměstnanců Úřadu práce ČR, České správy sociálního zabezpečení a Státního úřadu inspekce práce v roce 2014 opravdu <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9ESK2K32\">bylo na programu</a> 2. ledna 2014 a <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--2--ledna-2014-114800/\">vláda jej schválila.</a><br/><br/><div>Výrok tedy na základě výše zmíněných informací hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9923", "id": 9923}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(Takže jak jste slyšeli, tak pan docent Havlíček říkal, že zaplatí více, než kolik vyčerpají, pan premiér říká, že je to obráceně, takže to, co je potřeba, tak přestat jaksi mluvit v dojmech a začít skutečně hovořit v tvrdých datech.) \n<br/><br/>\nPavel BĚLOBRÁDEK:\nMy u všech těch materiálů, které jdou do koaliční rady nebo na vládu, tak chceme, aby tam byla RIA, aby tam byla dopadová studie. Bohužel u některých jsme se jich nedočkali.\n<br/><br/>\nVáclav MORAVEC:\nTeď mluvíte například o elektronické evidenci tržeb?\n<br/><br/>\nPavel BĚLOBRÁDEK:\nNapříklad. A například hovoříme i o energetickém zákoně, kde se ani nedodržují nebo nerespektují, tak jako u registru smluv.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, neboť u všech zmíněných zákonů byla RIA vypracována.</div><br/><br/><div>Závěrečná zpráva hodnocení dopadů regulace (RIA) návrhu zákona o evidenci tržeb je dostupná ke <a href=\"http://www.asociacepm.cz/files/uploads/%C4%8Cl%C3%A1nky/P%C5%99%C3%ADloha%20d%C5%AFvodov%C3%A9%20zpr%C3%A1vy-VP%C5%98.pdf\">stažen</a><a href=\"http://www.asociacepm.cz/files/uploads/%C4%8Cl%C3%A1nky/P%C5%99%C3%ADloha%20d%C5%AFvodov%C3%A9%20zpr%C3%A1vy-VP%C5%98.pdf\">í</a> (pdf). Je také dostupná jako příloha k <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9TEC3YTP\">důvodové zprávě</a> samotného zákona ve vladních materiálech. </div><br/><br/><div><a href=\"http://www.asociacepm.cz/files/uploads/%C4%8Cl%C3%A1nky/Zpr%C3%A1va%20k%20n%C3%A1vrhu%20z%C3%A1kona%20o%20evidenci%20tr%C5%BEeb_APM.pdf\">Asociace podnikatelů a manažerů</a> (pdf, s. 8) podává komentáře k důvodové zprávě a RIA, návrh zákona považuje za zpracovaný nekvalitně, fakta jsou bagatelizována, zveličovány, nejsou vyčísleny náklady.</div><br/><br/><div>Stejně tak je dostupná RIA pro <a href=\"http://www.vlada.cz/assets/ppov/lrv/ria/databaze/zd_KORN9PEFW3L4x.pdf\">energetický zákon</a> (pdf). I když celkový dokument, Dopadová analýza k zákonu o registru smluv, tzv. „malá RIA“ existuje, byla dokončena před několika týdny ministerstvem vnitra, nepodařilo se ji dohledat. O Dopadové studii píše např. <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9364-dopadova-studie-k-registru-a-sobotkova-vyzva\">Rekonstrukce státu</a>. Podle <a href=\"http://cae.zindex.cz/wp-content/uploads/2014/10/2015-03-04-stinovy-vypocet-ria-k-registru-smluv.pdf\">Centra aplikované ekonomie</a> (pdf) analýza operuje s řadou odhadů, které jsou podle dosavadních zkušeností a studií přehnané a nerealistické.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11923", "id": 11923}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...i když to rozdělení (Ukrajiny – pozn. Demagog.cz) je evidentní už dlouhá léta i podle volebních výsledků, konečně i podle jazykového rozdělení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných údajů o jazykovém rozložení obyvatelstva na Ukrajině a analýz zabývajících se volební geografií hodnotíme výrok jako pravdivý.<br/><div><br/><div>Přiložené mapy přehledně shrnují oba aspekty výroku, přičemž levá horní mapa zobrazuje procentuální podíl ruského obyvatelstva na základě dat ze sčítání lidu v roce 2001. Na pravé horní mapě je pak patrné rozdělení země podle jazykového klíče na spíše ukrajinsky mluvící západ a spíše rusky mluvící východ. </div><br/><br/><div>Dvě spodní mapy následně srovnávají geografické rozložení výsledků druhých kol prezidentských voleb 2004 a 2010. I zde vidíme zřetelné rozdělení podpory jednotlivých kandidátů mezi východ a západ země.</div><br/><br/><div>Podobné rozdělení volební podpory bylo zaznamenáno též v parlamentních volbách v roce <a href=\"http://www.electoralgeography.com/en/countries/u/ukraine/2007-legislative-elections-ukraine.html\">2007</a> (ang). Přetrvávající rozdělení Ukrajiny potvrzují i výsledky parlamentních voleb konaných v roce <a href=\"http://upload.wikimedia.org/wikipedia/commons/6/6f/Ukr_elections_2012_onemandate_okruhs.png\">2012</a>. I zde při aplikaci smíšeného volebního systému tvořil jádro volební podpory Strany regionů východ země, naproti tomu situace v západní části byla již méně jednoznačná. Slabší podpora Strany regionů v této oblasti přesto zůstává zřetelná.</div><br/><div><br/><div><div><img src=\"http://www.washingtonpost.com/blogs/worldviews/files/2014/01/ukraine-map-composite.jpg\"/></div></div><div>Zdroj: <a href=\"http://www.washingtonpost.com/blogs/worldviews/wp/2014/01/30/9-questions-about-ukraine-you-were-too-embarrassed-to-ask/\">The Washington Post</a></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10223", "id": 10223}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A jak vidíme, ta sněmovna je dneska tak fragmentovaná, že jednou ti poslanci jsou v jakési koalice, jednou nejsou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z kontextu výroku je zřejmé, že Jiří Rusnok hovoří o poslancích za stranu LIDEM. Ze 17 <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">nezařazených</a> v Poslanecké sněmovně je členy strany<a href=\"http://lidem.cz/index.php/o-nas/nasi-lide?idn=18\"> LIDEM</a> celkem 6 poslanců a poslankyň. Na základě postojů vicepremiérky v demisi je výrok hodnocen jako pravdivý.</div><br/><div>Karolína Peake v současné situaci vyjadřovala ne zcela jednotně stanoviska svá a strany LIDEM.</div><br/><div><a href=\"http://www.novinky.cz/domaci/305974-peake-zatim-jsme-pro-koalici-podporu-urednicke-vlady-ale-nevylucujeme.html\">25. června uvedla</a> (Novinky.cz): \"„<i>Podporujeme případnou premiérku Miroslavu Němcovou a sestavení vlády ve formátu ODS, TOP 09 a LIDEM, ale pro nás to neznamená bianco šek pro hlasování o důvěře takové vládě</i>.\"</div><br/><div>Ovšem ve stejný den také na tiskové konferenci ODS, TOP 09 a LIDEM bylo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232614-koalice-ma-101-podpisu-pro-svou-vladu-predcasne-volby-nepodpori/\">prezentováno 101 hlasů</a> pro případnou podporu Miroslavy Němcové.</div><br/><div>Ve stejný den <a href=\"http://www.novinky.cz/domaci/306011-peake-nevyloucila-podporu-rusnokove-vlade.html\">také uvedla</a>: \"<i>Nemohu vyloučit v tuto chvíli za náš poslanecký klub podporu odbornické vládě Jiřího Rusnoka vzhledem k tomu, že jsme o tom zatím na poslaneckém klubu </i>(dodáváme, že strana LIDEM žádný svůj poslanecký klub nemá, nemá totiž dostatek poslanců k jeho vytvoření) <i>nejednali</i>.\"</div><br/><div>Její <a href=\"http://www.novinky.cz/domaci/306171-rusnok-ma-smulu-lidem-podporuje-nemcovou.html\">následné vyjádření</a>, které zachytilo Právo, je pak již odlišné: \"<i>Naší hlavní prioritou je udržet politickou vládu v současném složení, která má jasnou podporu ve Sněmovně</i>.\" A dodala ještě: \"<i>Podporujeme Miroslavu Němcovou a tím jasně říkáme, že nebudeme podporovat vládu prezidentskou ani nějakou jinou</i>.\"</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8723", "id": 8723}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme navrhli na výboru pro obranu navýšení ještě o 2 celé a něco miliardy (do rozpočtu ministerstva obrany, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">O návrhu výboru informovalo Ministerstvo obrany na svých oficiálních <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vybor-pro-obranu-pozaduje-navysit-armadni-rozpocet-o-dalsi-dve-miliardy-116763/\">stránkách</a>. Jde přesně o 2,28 miliardy.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12323", "id": 12323}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Nás navýšení na 13 % (podíl obnovitelných zdrojů - pozn. Demagog.cz) stálo tisíc miliard, kdy to ještě poslanci v roce 2009 bohužel úplně zkonili, nesnížili dotace...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako nepravdivý, neboť údaj bilion korun za dosažení podpory OZE je podle dostupných informací nadhodnocen. Byl zmíněn Alenou Vitáskovou jako možný \"černý scénář\", pokud nebudou dotace na nové zdroje obnovitelné energie od roku 2014 utlumeny, což se ovšem stalo. </p><p>Údaje ohledně podílu obnovitelných zdrojů (OZE) se různí. <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/8-10032014-AP/EN/8-10032014-AP-EN.PDF\">Eurostat</a> má poslední údaje za rok 2012 a uvádí, že tehdy to bylo 11,2 % z celkové spotřeby. <a href=\"http://energostat.cz/obnovitelne-zdroje.html\">Energetický regulační úřad</a> uvádí za rok 2012 číslo 12,48 % cekové spotřeby a v roce 2013 pak 14,53 %, čímž by Česká republika splnila svůj závazek, který činil minimálně 13 % do roku 2020.</p><p>V roce 2009 došlo k velkému <a href=\"http://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">boomu</a> solárních elektráren a stát nestihl včas reagovat snížením výkupních cen energie. To vedlo k navýšení výdajů na obnovitelné energie.</p><p>Celkové náklady na dosažení dosavadního podílu OZE se nám nepodařilo dohledat. Podle <a href=\"http://www.novinky.cz/ekonomika/265825-podpora-obnovitelnych-zdroju-skonci-cesko-na-dalsi-dotace-nema-penize.html\">odhadu</a> Aleny Vitáskové z ERÚ by však celkové náklady na podporu OZE mohly činit do roku 2034 874,3 miliard korun, pokud se podaří v letošním roce zastavit podporu pro nově zapojené zdroje, více než bilion korun pak, pokud by k zastavení podpory došlo až v roce 2020.</p><p><a href=\"http://www.eru.cz/cs/poze/casto-kladene-dotazy#3\">Energetický regulační úřad</a> (otázka 3) ovšem uvádí, že \"<i>V souladu s novelou zákona č. 165/2012 Sb. zákonem č. 310/2013 Sb. byla zastavena od 1. 1. 2014 podpora pro výrobu elektřiny pro nové výrobny nebo výrobní zdroje elektřiny využívající obnovitelné zdroje energie, s výjimkou malých vodních elektráren. V souladu s platným zákonem ERÚ nestanovil pro rok 2014 v cenovém rozhodnutí č. 4/2013 podporu pro nové výrobny využívající sluneční záření, bioplyn, skládkový plyn a kalový plyn z ČOV a biokapaliny.\"</i></p><p>Je tedy nepochybné, že k omezení podpory došlo a \"černý scénář\", který popisovala Vitásková, naplněn nebude.</p><p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/228662-lide-uz-nebudou-tolik-doplacet-na-obnovitelne-zdroje/\">Česká televize</a> pak uvádí, že v roce 2013 byla podpora OZE vyčíslena na 44,4 miliardy, z toho 11,7 miliardy šlo ze státního rozpočtu, zbytek zaplatili spotřebitelé.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10823", "id": 10823}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...už dnes (čtvrtek 8.8.) jsme získali potřebné podpisy a žádáme o schůzi k rozpuštění Sněmovny a paní předsedkyně Němcová ji svolala na příští pátek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Předsedkyně Poslanecké sněmovny ČR Miroslava Němcová skutečně již ve čtvrtek 8. srpna <a href=\"http://www.psp.cz/sqw/detail.sqw?id=401&amp;z=5812\">oznámila</a> svolání mimořádné schůze na základě společné <a href=\"http://www.cssd.cz/data/files/rozpusteni-ps.pdf\">žádosti</a> poslaneckých klubů ČSSD, TOP 09, KSČM a VV. Termín byl stanoven na pátek 16. srpna 2013.</p><p>Podle §51, odst. 4 <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">zákona č. 90/1995 Sb.</a>, o jednacím řádu Poslanecké sněmovny, je pro svolání schůze nutná písemná žádost alespoň jedné pětiny všech poslanců, což bylo naplněno.</p><p>V této chvíli již termín schůze 16. srpna <a href=\"http://zpravy.ihned.cz/politika/c1-60399390-snemovna-hlasovani-rozpusteni\">neplatí</a> a schůze se pravděpodobně bude konat až v úterý 20. srpna, tato skutečnost však nebyla v době natáčení Impulsů známa, nemůže mít tedy vliv na hodnocení výroku.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8923", "id": 8923}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Známá kauza Budišov, kde byla obžalována Věra Jourová, dokonce podle vlastního vyjádření chtěla ve vyšetřovací vazbě spáchat sebevraždu. Po několika měsících byla propuštěna a nyní se stala naší komisařkou v Bruselu. A jak víte, kauza Budišov byl také dotační podvod.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>I přes jisté nepřesnosti je výrok hodnocen jako pravdivý, Zeman popisuje roli Jourové v dané kauze korektně.</div><br/><br/>Věra Jourová nebyla v kauze rekonstrukce zámku Bubišov obžalována, nýbrž pouze obviněna. Ve vazbě strávila 33 dní, vyšetřování případu ukázalo, že byla obviněna neoprávněně a následně vysoudila od českého státu <a href=\"https://zpravy.idnes.cz/jourova-dosahla-na-nahradu-skody-za-vazbu-v-kauze-budisov-pm0-/domaci.aspx?c=A140410_074053_domaci_cen\">odškodnění</a> za neoprávněné vzetí do vazby.<br/><br/><br/><div>O sebevražedných myšlenkách během pobytu ve vazbě promluvila v pořadu České televize <a href=\"http://www.ceskatelevize.cz/ivysilani/1186000189-13-komnata/212562210800023-13-komnata-very-jourove/\">13. komnata</a>. V roce 2013 vstoupila Jourová do politiky, když se stala členkou vlády Bohuslava Sobotky a o rok později nominantkou České vlády na post evropské <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/jourova_en\">komisařky</a>, kterou se v září roku 2014 skutečně stala. </div><br/><br/><div>Kauza <a href=\"https://zpravy.idnes.cz/rozvlekla-kauza-budisov-to-byl-i-trenink-na-vrazdu-kubiceho-pqe-/zpr_archiv.aspx?c=A090717_153702_kavarna_anv\">Budišov</a> propukla v roce 2006. Aktéři této kauzy - Ladislav Péťa, Zdeněk Doležel, Miloslav Řehulka - byli zatčeni, protože údajně chtěli zpronevěřit peníze z evropských fondů. Podezřelí měli v projektu nadhodnotit cenu rekonstrukce zámku v Budišově, a peníze si rozdělit. Kvůli podezření z korupce ve spojitosti s tímto projektem byla zatčena i Věra Jourová.<br/><br/></div><br/><div>Na základě auditu z roku 2007 Ministerstvo pro místní rozvoj konstatovalo, že v projektu neshledalo chybu, manipulaci nebo úmysl. U Věry Jourové bylo v roce 2008 trestní stíhání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1446213-kauza-budisov-stihani-very-jourove-zastaveno-dolezela-soud-nemine\">zastaveno</a> s tím, že skutek, ze kterého byla obviněna, se nestal.<br/><br/></div><br/><div>Zdeněk Doležel a Miloslav Řehulka byli postaveni před soud nikoliv pro podvod, ale kvůli vydírání, kterého se měli dopustit vůči Marku Řičařovi. Oba byli obžaloby <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1396845-v-budisovske-kauze-soud-zprostil-dolezela-i-rehulku-obzaloby\">zproštěni</a>. Zproštění obžaloby navrhl sám státní zástupce. Trestní stíhání Ladislava Péti bylo zastaveno z důvodu jeho úmrtí. Klíčový svědek v celé kauze, architekt Marek Řičář, který na údajné machinace při čerpání evropských peněz upozorňoval, byl nakonec sám <a href=\"https://zpravy.idnes.cz/architekt-ricar-dostal-sest-let-za-dotacni-podvod-f7a-/krimi.aspx?c=A111214_094659_krimi_cen\">odsouzen</a> za podíl na dotačním podvodu a praní špinavých peněz v jiném případě dotačních machinací. Říčař byl odsouzen za dotační podvod 15,5 mil. Kč na zpracování dokumentace k projektu Bono Publico. Stejný projekt, tedy Bono Publico hrál klíčovou roli i v případě získávání dotace na opravu zámku v Budišově. </div><br/><br/><div>Policii se nakonec celý případ zhroutil. Stíhání Jourové žalobci zastavili, z ostatních aktérů kauzy Budišov pak soud obžalobu sejmul.<br/></div><br/><br/><div>Říčař byl na jaře 2017 podmínečně z vězení propuštěn, přestože se původnímu nástupu do cely vyhýbal a <a href=\"https://www.lidovky.cz/ricare-pustili-na-svobodu-092-/zpravy-domov.aspx?c=A170418_103507_ln_domov_jho\">ukrýval</a> se v Rakousku.  <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16123", "id": 16123}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je evidentní, že lidí, kteří mají v politice velký střet zájmů, přibývá. Vidíme to i v zahraničí. Někde to řeší tím, že si to vyřeší, aniž by k tomu byli tlačeni zákony, protože mají nějakou vnitřní sebekontrolu. Někde to tak není a musí se přijmout zákon.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o tom, že v politice přibývá osob se střety zájmů, není možné z veřejně dostupných zdrojů dohledat. Přesto se však o této záležitosti stále hlasitěji hovoří nejen v Česku v souvislosti s Andrejem Babišem, ale i v zahraničí.<br/><br/>Nabízí se případ nově zvoleného prezidenta USA Donalda Trumpa, jehož podnikatelské aktivity by mohly mít vliv na provádění politiky. Známých <a href=\"http://zahranicni.ihned.cz/c1-65438960-ve-stretu-zajmu-neni-jenom-babis-projdete-si-ktera-media-patri-svetovym-politikum#\">případů</a> je světě je více – například bývalý italský premiér Silvio Berlusconi. Až po 10 letech, co vstoupil do politiky, byl přijat zákon o střetu zájmů. V<a href=\"http://news.bbc.co.uk/2/hi/europe/3892945.stm\"> Itálii </a>totiž na rozdíl od Velké Británie či USA absentovala právní úprava těchto záležitostí. Zákon z roku 2004 v Itálii zakazoval politikům stát v čele mediálního podniku, ovšem nikoli jej vlastnit.<br/><br/>Druhou stranu představuje třeba současná Ukrajina, kde neexistuje zákon upravující střet zájmů v politice. Příkladem je současný prezident Petro Porošenko.<br/><div><br/>V České republice je také možné nalézt několik případů osob se střetem zájmů. Příkladem může být podnikatel Aleš Řebíček, bývalý poslanec a ministr dopravy; senátor Ivo Valenta; bývalý ministr dopravy a předseda VV Vít Bárta, nebo třeba Kamil Jankovský.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14123", "id": 14123}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych zaprvé, já úplně si nemyslím, že to je tak, když jste řekl, že nikdo o tom (o Krymu - pozn. Demagog.cz) nemluví. Na těch jednáních NATO u těch kulatých stolů jsem zaregistroval, že na tom hlavním panelu, kde jednaly hlavy států, vlastně opakovaně zaznělo, že ty státy, že říkají, my nikdy nebudeme akceptovat to, že byl anektován Krym, protože to bylo porušení celé bezpečnostní architektury, která tady byla vytvořena a která je spojená a dokonce se týká Charty OSN, která se týká pařížské bezpečnostní konference z roku 1990, helsinského aktu a podobně. To znamená, to není tak, že o tom nikdo nemluví. Tahle věc byla diskutována a byla dokonce opakovaně zmiňována, že dokonce je možné vrátit ty vztahy ve chvíli, kdy Rusko bude respektovat tato mezinárodní pravidla hry. Takže to není, že to zmizelo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek zde reaguje na Karla Schwarzenberga a jeho poznámku, že se na otázku Krymu zapomnělo. Ačkoliv se média v poslední době věnovala spíše východní Ukrajině, Krym se z mezinárodní politiky úplně nevytratil − i o něm jednaly hlavy členských států na summitu NATO ve Walesu.<br/><br/>Krize na Ukrajině a vztah Severoatlantické aliance k Rusku byly jedněmi z priorit jednání na summitu NATO ve Walesu, který se konal ve dnech 4.-5. září 2014. Jedním z výstupů tohoto summitu je tzv. <a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">Deklarace</a><a> z Walesu</a>. Hlavy členských států v ní mj. odsuzují ilegální okupaci Krymu a požadují, aby se z něj Rusko stáhlo (viz bod 16). Dále jsou znepokojeni diskriminací krymských Tatarů a dalších etnik žijících na Krymském poloostrově (viz bod 17).<br/><br/>Ke Krymu se v nedávné době vyjádřil při jednání s krymskými Tatary také \nlitevský ministr zahraničí Edgars Rinkēvičs. Zopakoval zde litevské \nstanovisko, že Litva ruskou anexi Krymu <a href=\"http://www.mfa.gov.lv/en/news/press-releases/2014/august/22-3/\">neuzná</a>. Otázku Krymu <a href=\"http://ec.europa.eu/commission_2010-2014/president/news/index_en.htm\">připomněl</a> také José Manuel Barroso ve svém telefonickém hovoru s ukrajinským premiérem Petrem Porošenkem z 11. srpna. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11123", "id": 11123}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nedávno četl statistiku, že 76 procent českých domácností má internet (...) teď už tom možná bude 80 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.worldinternetproject.com/api/file/filemanage/56/Reports/20171009/files/35d73bc04851eb77c3bf12d7d860ca16.pdf\">Podle studie</a>  (.pdf) z roku 2014 s názvem Světový projekt o internetu - Česká republika bylo mezi lidmi staršími 14 let 79 % uživatelů internetu, nejméně uživatelů bylo mezi lidmi staršími 75 let (str. 4). V roce 2016 bylo podle dat <a href=\"https://www.czso.cz/documents/10180/46014808/061004-17_S.pdf/b9a0a83e-7a6f-4613-b1df-33fe8b5d1a8e?version=1.1\">Českého statistického úřadu</a> (.pdf, str. 6) připojeno k internetu 82 % domácností, ve kterých žijí osoby ve věku 16–84 let, lišících se hlavně podle vzdělání. <br/><div><br/>Podle ČSÚ naše země také patří v rámci Evropy mezi ty, ve kterých se vybavení internetem rozšiřovalo v posledních 10 letech nejrychleji. Přetrvávají ovšem rozdíly ve vybavenosti z hlediska příjmu a věku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16223", "id": 16223}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2010 přichází nejvyšší státní zástupce Zeman, je to nominant ODS.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Zeman byl skutečně jmenován do funkce nejvyššího státního zástupce v roce 2010, nastoupil pak k 1. lednu 2011 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nsz.cz%2Findex.php%2Fcs%2Fnejvyi-statni-zastupitelstvi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdnU_GI7Nw6TtbMzeLjkty_rJRtA\">web</a> Nejvyššího státního zastupitelství ČR). <br/><br/><div>Nominantem ODS Zeman skutečně byl, neboť jeho jmenování provedla vláda na návrh ministra spravedlnosti (dle zákona o státním zastupitelství), kterým byl v době jmenování Jiří Pospíšil (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fpetr-necas%2Fprehled-byvalych-clenu-vlady-petra-necase-96390%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURI9mpr_RL9KpfsWYQfqerd55Kw\">vláda.cz</a>). <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9423", "id": 9423}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „<i>Otázka moderátora: víte, Jane Horníku, jak velká je nezaměstnanost v Karlovarském kraji?</i><br/>\nOdpověď: Bude kolem 17 %, je to možný?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů Českého statistického úřadu hodnotíme výrok jako nepravdivý. <br/><br/><div>Podle údajů krajské správy <a href=\"http://www.czso.cz/xk/redakce.nsf/i/home\">Českého statistického úřadu</a> v Karlových Varech dosahuje nezaměstnanost v kraji 10 % (ke dni 8.8.2012).</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6323", "id": 6323}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A rád bych připomněl divákům a vám, že první a druhá Klausova vláda koaliční neměla koaliční smlouvu. Paroubkova koaliční neměla koaliční smlouvu a první Topolánkova vláda taky neměla koaliční smlouvu a byla to koaliční.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý. Především, první Topolánkova vláda nebyla koaliční, ale šlo o jednobarevný kabinet ODS. Dále také koaliční vláda Jiřího Paroubka smluvními dokumenty mezi stranami disponovala (měla hned dva), byť se formálně nejmenovaly \"koaliční smlouva\".</div><br/><br/>Předně uveďme, že pro potřeby koaliční spolupráce strany žádnou smlouvu uzavírat nemusejí, jde o jejich rozhodnutí, jak si případnou spolupráci uspořádají.<div><br/><br/><div>Vlády Václava Klause vládly v České republice v letech 1992 - 1997 ve formátu ODS, KDU-ČSL a ODA. Koaliční smlouvu skutečně neměly. </div><br/><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Kabinet Jiřího Paroubka</a> nastoupil po pádu vlády Stanislava Grosse. V jednom ze <a href=\"http://demagog.cz/diskusie/374/#13200\">starších výroků</a> ministra financí jsme popisovali okolnosti této události. Dokument s názvem \"koaliční smlouva\" skutečně tato formace nepodepsala. Sociální a křesťanští demokraté a unionisté však podepsali dokument \"<i>Smlouva o spolupráci demokratických proevpropských stran ČSSD, KDU-ČSL a US-DEU.</i>\"</div><br/><br/><div>Šlo o vcelku <a href=\"http://zpravy.idnes.cz/dokument-smlouva-o-nove-vlade-d2w-/domaci.aspx?c=A050425_100511_domaci_lkr\">krátký dokument</a>, vláda ovšem nastupovala zhruba rok před řádným termínem voleb. Priorit bylo několik:</div><br/><br/><div><i>\"5. Vláda ve svém programovém prohlášení naváže na programová prohlášení předchozích koaličních vlád. Smluvní strany za hlavní priority vlády vzniklé podle této smlouvy považují:</i></div><br/><div><br/><i>Ratifikaci Evropské ústavní smlouvy<br/>Snížení daní z příjmů pro středně a nízkopříjmové skupiny<br/>Příprava tezí důchodové reformy<br/>Předložení zákona o střetu zájmů<br/>Předložení zákona o úpadku<br/>Schválení státního rozpočtu na rok 2006</i></div><br/><div><i><br/>6. Smluvní strany se nebudou podílet na schvalování návrhů mimo společnou vůli smluvních stran v těchto oblastech:</i></div><div><i><br/></i></div><div><i><br/>- státního rozpočtu na rok 2006<br/>- daní a poplatků, včetně zákonů na podporu jejich správy<br/>- týkajících se ochrany vlastnictví<br/>- zásadních rozhodnutí ve věcech zahraniční a obranné politiky státu</i></div><div><i><br/></i></div><div><i><br/>K zajištění tohoto cíle v Poslanecké sněmovně bude uzavřena samostatná dohoda na úrovni poslaneckých klubů smluvních stran v Poslanecké sněmovně.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tato <a href=\"http://www.volic.cz/Dohoda_o_spolupraci_klubu_2005.htm\">samostatná dohoda</a> byla podepsána a řešila právě mechanismy spolupráce v Poslanecké sněmovně. Oba tyto dokumenty fakticky tvořily koaliční smlouvu mezi partnery ve vládní sestavě. Babiš se tedy mýlí, když tvrdí, že Paroubkova vláda takový dokument neměla.</div><br/><br/><div>Na druhou stranu, pravdou skutečně je, že Topolánkova vláda koaliční smlouvu neměla. Bylo to ovšem z důvodu, že tato vláda nebyla koaličním kabinetem, jak chybně uvádí vicepremiér Babiš, ale šlo o <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">jednobarevnou vládu ODS</a> doplněnou o několik nestraníků (např. Jiří Šedivý nebo Martin Štěpánek). </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13223", "id": 13223}, {"autor": "Jana Lorencová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pak Klak přednáší, nevím, jestli ještě dneska, ale před několika lety, nejméně tak zhruba před dvěma lety, přednášel policistům na policejní škole, jak mají vybírat daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jana Lorencová policejní školou zřejmě myslela Policejní akademii České republiky. Na základě vyjádření personálního oddělení PA ČR hodnotíme výrok jako nepravdivý.<br/><br/>Vedoucí personálního oddělení nám napsal:<br/>\"<i>Dobrý den,<br/>K Vašemu dotazu mohu uvést pouze to, že pan Jan Klak nebyl a není v žádném pracovněprávním vztahu k Policejní akademii České republiky v Praze.<br/>S pozdravem<br/><br/>Mgr. David Dlouhý<br/>vedoucí personálního oddělení PA ČR v Praze</i>\"<br/><br/>Je však možné, že se Jana Lorencová spletla a měla na mysli Vysokou školu finanční a správní, na které Jan Klak opravdu v minulosti působil. Na této škole vyučoval předměty <a href=\"https://is.vsfs.cz/predmet/vsfs/zima2005/BK_DTP\">Daňová teorie a politika</a> a <a href=\"https://is.vsfs.cz/predmet/vsfs/zima2003/BK_BSe_2\">Bakalářský seminář</a>. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9723", "id": 9723}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(Za mé vlády v roce 2002 byl, pane ministře, přijat zákon o státní službě. Vyhověli jsme tím, mimochodem, rozumnému požadavku EU.) Pak za všech dalších vlád včetně té vaší se tento zákon o státní službě neustále odkládal. On se nezrušil, ona se jenom odložila doba jeho platnosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">č. 218/2002</a> byl uveřejněn ve Sbírce zákonů 28. května 2002. Dosud nenabyl (až na některé jeho části) účinnosti - té by měl nabýt v plném znění 1. ledna 2015. Účinnost tohoto zákona byla odkládána celkově <a href=\"http://domaci.eurozpravy.cz/politika/39908-prezident-klaus-podepsal-odklad-ucinnosti-sluzebniho-zakona/\">pětkrát</a> s tím, že poslední odložení bylo podepsáno prezidentem Klausem na konci roku 2011. Na stranu druhou je nutné dodat, že vláda připravuje <a href=\"http://zpravy.ihned.cz/cesko/c1-52728830-sluzebni-zakon-bude-opozice-vlade-jeho-odlozeni-shodila-ze-stolu\">zcela novou verzi</a> služebního zákona, která by měla zákon č. 218/2002 Sb., nahradit.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7923", "id": 7923}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda neudělala nic jiného, než že rozhodla, že zdravotnictví bude jednou z priorit státního rozpočtu, že zvýšíme platby za státní pojištěnce a že je zvýšíme dvojnásobně oproti tomu, jak jsme je zvýšili v loňském roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">V programovém prohlášení</a> se vláda zavázala, že provede pravidelnou valorizaci platby za státní pojištěnce. V roce 2017 se tyto platby mají zvýšit o <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">3,6 miliardy korun</a>. To je skutečně téměř dvojnásobek oproti minulému roku, kdy vláda navýšila platby o <a href=\"http://www.mzcr.cz/dokumenty/platby-za-statni-pojistence-se-zvysi-_10390_1.html\">necelé dvě miliardy</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13123", "id": 13123}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ostatně moje ministerstvo v době, kdy jsem byl ministr, ten návrh připravovalo, tak uděláme vše pro to, aby alespoň větší část senátorů za ODS ten návrh podpořila. (návrh na rozšíření pravomocí NKÚ k možnosti rozšíření kontrolovaných subjektů - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací ze stránek Vlády ČR a Poslanecké sněmovny Parlamentu ČR hodnotíme výrok jako pravdivý.<br/><br/><div>Jiří Pospíšil <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vykonával</a> funkci ministra spravedlnosti od 13. července 2010 do 27. června 2012. Podle <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=352\">stavu</a> projednávání návrhu novely zákona o Nejvyšším kontrolním úřadu byl návrh předložen vládou zastoupenou ministrem spravedlnosti 9. května 2011 sněmovně. V původní verzi <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=70812\">dokumentu</a> (.doc) z 27. dubna 2011 je společně s předsedou vlády podepsán i ministr spravedlnosti. Ve prospěch výroku hovoří i zmínka na str. 4., kde se návrh odkazuje také na Programové prohlášení vlády ze dne 4. srpna 2010. V této době byl Jiří Pospíšil již ministrem spravedlnosti.</div><br/><div>Zda bude uděláno vše pro to, aby větší část senátorů za ODS návrh podpořila, je otázkou budoucnosti a není součástí hodnocení. Na 4. schůzi Senátu PČR dne 30. ledna 2013 však pro návrh ve znění pozdějších předpisů <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13527&amp;O=9\">nehlasoval</a> z ODS nikdo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8023", "id": 8023}, {"autor": "Michaela Jílková", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vít JEDLIČKA:\nJá bych šel cestou Švýcarska. Ale poslouchejte, ale my tam taky spoustu peněz posíláme.\n<br/><br/>\nMichaela JÍLKOVÁ:\nAle víc dostáváme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při pohledu na <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/hospodareni-eu/pozice-cr-vuci-rozpoctu-eu/2014/cista-pozice-cr-ve-vztahu-k-rozpoctu-eu-20574\">čistou pozici</a> ČR vůči rozpočtu EU do roku 2014 (údaje za r. 2015 zatím nejsou k dispozici) je jednoznačně patrné, že Česko je zatím v pozici čistého příjemce, tedy „více dostává, než kolik dává.“ V letech 2004-2014 získala ČR z evropského rozpočtu více než 410 miliard korun.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12623", "id": 12623}, {"autor": "Miroslav Adámek", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My jako STAN jsme razili celé 4 roky, co jsme v opozici, například přímý přenos ze zastupitelstev a archivaci. Máme to ve městě (Zlín - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">V krajských volbách 2012 STAN spolu s TOP 09 měli ve volebním programu <a href=\"https://www.starostove-nezavisli.cz/get.php?file=928\">bod</a> (.doc, str. 2) <i>„Transparentnost a veřejné zakázky“</i>. Ten se týkal uveřejňování hospodaření a rozhodnutí. STAN chtěli prosadit např. zveřejňování všech uzavíraných smluv, průběhů výběrových řízení nebo zápisů z rady kraje, o přímých přenosech a jejich archivaci se však nezmiňuje.<br/><br/><div>Přímé přenosy a archivaci jednání Zastupitelstva města Zlína lze nalézt <a href=\"http://vox.optobone.cz/zlin/index.php\">zde</a>. V <a href=\"https://www.zlin.eu/\">sekci</a> <i>„Otevřená radnice“</i> se nachází veřejné zakázky, smlouvy a hospodaření. <br/><br/></div><div>Vzhledem k tomu, že zlínský krajský úřad neposkytuje zápisy z jednání online, se stává tento výrok neověřitelným, protože nelze dohledat, zda skutečně STAN dostáli bodu z volebního programu a navrhovali prosazení těchto transparentních opatření. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13623", "id": 13623}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Růst je 2,6 %, nevím, kde jste přišel k 1,6 %, tak to odhaduje i ČNB.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš tímto reaguje na údaje Luďka Niedermayera, který používá data Eurostatu. Je v pořádku, že se odkazuje na data České národní banky (jež jsou trochu jiná), avšak pravděpodobně mluví pouze o prognóze růstu, kterou ČNB na první čtvrtletí 2017 odhaduje na 2,4 %.  Reálná data jsou ovšem zatím pouze za třetí čtvrtinu 2016, kdy česká ekonomika rostla meziročně o 1,9 %.<br/><br/>Nejnovější zprávou ČNB s makroekonomickými ukazateli je <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">Zpráva o inflaci I/2017</a> z 10. 2. 2017 (podrobné údaje v .xls <i>„Tabulka klíčových makroekonomických ukazatelů“</i>). Ta prognózuje růst za celý rok 2016 na 2,4 %.<br/><br/>Následující tabulka ukazuje čtvrtletní odhady ČNB a Eurostatu (jde o meziroční nárůst):<br/><br/><img src=\"/data/images/tabulka-cnb_eurostat.jpg\"/><br/>Zdroj: <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">ČNB</a> a <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a>.<br/><br/>A v následujícím grafu je pro úplnost vidět vývoj dat podle ČNB i podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostatu</a> (data bez prognózovaných):<br/><br/><img src=\"/data/images/hdp-vyvoj_cnb-a-eurostat.jpg\"/><br/><br/>Dodejme, že ČNB prognózuje čtvrté čtvrtletí 2016 na 2,1 %. Prognózuje také první čtvrtletí 2017 (tedy současnost), a to na růst 2,4\n %. Tato čísla pak více odpovídají údajům, kterými ministr argumentuje.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14423", "id": 14423}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jako první krok totiž učinili otevření svých schůzí a pořizování audiozáznamů z nich. (myšleni jsou nově zvolení radní - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaného zápisu z jednání rady ÚSTR jako pravdivý.<br/><br/><div><a href=\"http://www.ustrcr.cz/data/pdf/rada/2013/zapis-1jednani-2013.pdf\">Zápis z 1. jednání</a> (.pdf - Ad 3.) Rady ÚSTR popisuje, že ihned po zvolení vedení Rady, přijalo toto těleso změny v jednacím řádu, které umožnily jak otevření svých schůzí (\"<i>Jednání Rady je veřejné\"</i>), tak i pořizování <a href=\"http://www.ustrcr.cz/cs/rada-ustavu\">audiozáznamů</a> (na webu ÚSTR jsou dohledatelné audiozáznamy z dalších jednání Rady).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8323", "id": 8323}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem deklaroval, že pokud pan prezident proti tomu nebude ničeho namítat a samozřejmě pokud se mi podaří zařídit servis pro pana  prezidenta tak, jak to má být ve 100 % po dobu řekněme mojí nepřítomnosti u mé případné kandidatury a kolegové ze Strany práv Zemanovců budou chtít, abych kandidoval, tak cítím určitou srdeční záležitost a povinnost Zemanovcům do Parlamentu pomoct.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskenoviny.cz%2Fzpravy%2Fzeman-dovoli-mynarovi-kandidovat-ve-volbach-ten-to-zvazuje%2F975428&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEPCBPUVWHyhY0VC7iGWcg59PP9og\">oznámil</a> nejprve, že nebude nic namítat proti kandidatuře svého kancléře v předčasných volbách. Vratislav Mynář pak sám potvrzoval, že bude čekat na vyjádření předsednictva SPOZ, zda ho jako lídra kandidátky podpoří. Dále také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-60518180-spoz-mynar-zeman-snemovna-kandidatura&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPN9Lj0f9WnrgWtYRp1y0YchsxYA\">sdělil médiím</a>, že pro něj zůstává prioritou servis pana prezidenta. Je tedy pravda, že výše uvedené věci Vratislav Mynář postupně deklaroval. Pro doplnění uvádíme, že jeho kandidatura byla schválena a on ji již <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fmynar-do-voleb-pujde-jestli-ho-pozada-predsednictvo-zemanovcu-pbk-%2Fzpravy-domov.aspx%3Fc%3DA130829_172722_ln_domov_kys&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGr-3C-PofAbRhBhkfZ-LTPnqtgtQ\">oficiálně přijal</a>. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9023", "id": 9023}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Jenom za rozpočtové roky 2010 a 2011 jsme v resortních kapitolách ušetřili 80 miliard korun.)</i> Z toho téměř deset miliard korun na mzdových nákladech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase hodnotíme jako neověřitelný, protože Úřad vlády ČR ve svých dokumentech neposkytuje informace o výši mzdových úspor ve všech rezortech. <br/><br/>Na stránkách Úřadu vlády ČR je možné dohledat dokumenty <a href=\"http://www.vlada.cz/scripts/file.php?id=95970\">Rok vlády ODS, TOP 09 a VV</a> (.pdf) a <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Dva-roky-vlady-13-7-12_final.pdf\">Dva roky vlády</a> (.pdf), kde se sice informace ohledně úspor v jednotlivých rezortech vyskytují, nejsou však kompletní. Na základě těchto skutečností musíme daný výrok hodnotit jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6523", "id": 6523}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem tam dva měsíce, pane kolego (na ministerstvu, pozn. demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme tento výrok jako pravdivý.<br/><br/><div>Marksová-Tominová byla <a href=\"http://www.novinky.cz/domaci/325989-zeman-jmenoval-vladu-premiera-sobotky.html\">jmenována</a> do funkce ministryně 29. 1. 2014, spolu s dalšími členy koaličního kabinetu premiéra Bohuslava Sobotky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10523", "id": 10523}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že to dělával právě Miloš Zeman (aktivně vystupoval proti vládě, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nevystupovat veřejně proti vládě byl jeden ze <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">slibů\nMiloše Zemana</a>, který jsme ověřili a vyhodnotili jako porušený. Zeman proti\nvládě vystoupil téměř záhy po převzetí prezidentského úřadu. Z mnoha příkladů\nuvedených v detailním rozboru slibu zmiňme pro ilustraci rozhovor z listopadu\n2014 pro Český rozhlas, kde se Zeman vyjádřil kriticky k tehdejší vládě takto: </p><p class=\"MsoNormal\"><i><br/></i></p><p class=\"MsoNormal\"><i>„…\nnejsem člověk, který by vládu nekritizoval, pokud si nemyslí, že si to\nzaslouží. Vláda podle mého názoru dosud ve svém konání učinila jednu základní\nchybu, že podlehla panu Kalouskovi a zk****la služební zákon.” </i> </p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Krom\ntoho zde zůstává i fakt, že Miloš Zeman svůj slib porušil ještě předtím, než do\núřadu vůbec nastoupil, když během kampaně řekl, že by jako levicový prezident\ntehdejší pravicovou vládu nedestabilizoval, <i>„ale minimálně kritizoval za\nchyby, které dělá”.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16323", "id": 16323}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropská komise nám žádné peníze nepošle, pokud 1. ledna nebude platit zákon o státní službě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ač přijetí zákona o státní službě spadá do předběžné podmínky (ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce pro posílení účinnosti veřejné správy členských států, včetně reformy veřejné správy</a> (.pdf, str. 70 a dále), není v <a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohodě o partnerství</a> (.pdf) odeslané 17. dubna na Evropskou komisi dán žádný závazný termín plnění. Zároveň je nutné dodat, že se Komise vyjádřila, že v případě nesplnění podmínek přihlédne k <a href=\"http://www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):<br/><br/>\"<i>The commission will ensure proportionality in determining any potential consequences of non-fulfilment of the ex-ante conditionalities by taking into account the amounts of funds which could be affected</i><i>\"</i><br/><br/>Je tedy důvodné předpokládat, že nesplnění či (detailně obhájené) odložené plnění jedné z předběžných podmínek by nezapříčinilo úplné zastavení čerpání evropských fondů.<div><br/><div>Toto potvrzuje také vyjádření 1. náměstka Ministerstva pro místní rozvoj Daniela Brauna, který <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>: <i>\"Vážnější věc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení či neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona i prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v odpovídající podobě.\"</i></div><div><br/><div>Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned</a>, který získal vyjádření Martina Staška ze Zastoupení Evropské komise v ČR, <i>\"třebaže by měl být zákon přijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že urychlené přijetí zákona by nemělo být na úkor jeho kvality.\" </i>Jinými slovy, Evropská komise na okamžité přijetí zákona \"netlačí\" tak, jak naznačuje premiér. Podle Staškova vyjádření má Česko čas dokonce až do konce roku 2016.<br/><br/>Na základě výše uvedeného hodnotíme výrok jako nepravdivý.<br/><br/>\n\n\n\n\n\n\n\n</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11023", "id": 11023}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To jsou takové výkřiky, vždycky předvolební kampaň je, že chce někdo něco zrušit a MMR rušila každá vláda, každá předvolební kampaň.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Rušení ministerstev je opravdu tématem posledních\nvlád i některých stran v předvolebních kampaních minimálně v posledních dvou volebních obdobích. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">V roce 2012 mluvila o snížení počtu\nministerstev <a href=\"https://www.novinky.cz/domaci/263995-vlada-ma-rusit-ministerstva-na-odstrel-jsou-kultura-zivotni-prostredi-a-mistni-rozvoj.html\">vláda</a>\nPetra Nečase.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Ve volebních programech pro předčasné volby přišly s nápadem na rušení ministerstev např. ODS či TOP 09. <a href=\"http://www.ods.cz/docs/programy/volebni-program-2013.pdf\">Občanští demokraté</a> (str. 6) hovořili o sloučení MPO s ministerstvem dopravy a dále o sloučení MŽP, MZe a MMR. Rušení některých ministerstev slibovala rovněž <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2013/12-verejna-sprava-13786.html\">TOP 09</a> - ta chtěla vytvořit ministerstvo hospodářství spojením MPO, MMR a MD.</p><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">O rušení ministerstva pro místní rozvoj hovořil rovněž volební program <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">ODS v roce 2010</a> (str. 35). U předvolebních kampaní najdeme také sliby o zeštíhlení státní správy pomocí rušení ministerstev. MMR by před volbami v roce 2009 <a href=\"http://ekonomika.idnes.cz/ods-a-top-09-planuji-zruseni-ministerstva-pro-mistni-rozvoj-p4u-/ekonomika.aspx?c=A090908_145709_ekonomika_kvr\">zrušila</a> ODS i nově vzniklá TOP 09.</p><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">To, že se téma rušení ministerstev ve veřejném prostoru objevuje opakovaně, dokládá i souhrn, který byl představen přímo v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500319/\">Otázky Václava Moravce</a> (čas 52:35). Dodejme, že k žádnému rušení vyjma ministerstva informatiky v této době nedošlo.</p><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\"><img src=\"/data/images/sni_mek_obrazovky_2017-03-20_v_14_33_36.jpg\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14623", "id": 14623}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ty firmy, všechny tyhle ty obory fungují v oligopolním prostředí, dosahují mimořádných zisků a ten zisk odvádí do zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Neplatí to pro všechny, dokonce ani pro některé z největších společností.<br/><br/><br/>Mládek hovoří o velkých energetických, finančních a bankovních společnostech, když zdůvodňuje návrh ČSSD zavést zvýšenou sazbu korporátní daně pro velké firmy.<div><br/><br/>Podíly společností na energetickém trhu shrnuly (byť již v r. 2012) např. <a href=\"http://byznys.lidovky.cz/lide-houfne-meni-dodavatele-energii-nejvetsi-hraci-ztraci-pmu-/energetika.aspx?c=A120208_171454_energetika_apa\">Lidovky</a>, srovnatelné údaje uvádí <a href=\"http://byznys.ihned.cz/c1-59443670-rwe-ztraci-pozice-nema-uz-ani-polovinu-trhu-arbitraz-gazprom\">Ihned</a> či přímo skupina <a href=\"http://www.cez.cz/cs/pro-media/otazky-odpovedi/3.html\">ČEZ</a>. Najdeme však samozřejmě i podniky, které nejen krátkodobě mimořádných zisků nedosahují, např. petrochemický Unipetrol (<a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-59762610-unipetrol-prvni-ctvrtleti-ztraty-trzby\">Ihned</a>). <br/><br/><br/>Zvláště v energetickém sektoru s velkým podílem polostátního ČEZu je pak zřejmé, že podstatná část zisku ani nemůže odejít do zahraničí, jelikož se jako dividenda vyplácí státu (<a href=\"http://byznys.ihned.cz/c1-55277350-cez-navrhuje-nizsi-dividendu-stat-bude-muset-hledat-dve-miliardy-korun-jinde\">Ihned</a>). Když naopak zahraniční skupina Erste vlastní většinu akcii České spořitelny, největší české banky (dle počtu klientů, jak <a href=\"http://www.csas.cz/banka/nav/o-nas/profil-ceske-sporitelny-d00014413\">sama</a> uvádí), můžeme podle <a href=\"http://www.csas.cz/static_internet/cs/Obecne_informace/FSCS/CS/Prilohy/vz_2012.pdf\">výroční zprávy</a> (.pdf, r. 2012) banky zjistit, že Erste s cca 99 % akcií (str. 48) by mohla zisk ČS prostřednictvím dividendy odvést, dividenda však ze zisku banky představuje pouze 27 % v r. 2011, 33 % v r. 2012 (str. 68).<br/><br/><br/>Že některé firmy odpovídají Mládkovu výroku, je zřejmé. Jeho tvrzení ovšem nemusíme ověřovat pro každou společnost, abychom viděli, že příliš zobecňuje a tudíž zavádí.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8423", "id": 8423}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně já bych chtěl říct, že na začátku toho všeho byl bohužel tak klíčový zákon, který se dělal poslaneckým návrhem (registr smluv - pozn. Demagog.cz). Chybělo meziresortní připomínkové řízení, aby ministerstva mohla detailně zanalyzovat dopady, chyběla RIA (hodnocení dopadu regulace - pozn. Demagog.cz), která by mnoho věcí ukázala v průběhu, že nejsou nastaveny dobře a nezjišťovali bychom je teď až za posledního tři čtvrtě roku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministr Jurečka má pravdu, že návrh zákona o registru smluv prošel ve formě poslaneckého návrhu. Jeho kritika tohoto kroku ovšem není zcela na místě, neboť především sám jako poslanec tento návrh spolupředložil, a to i na základě volebního programu KDU-ČSL, který se s tímto poslaneckým návrhem překrýval. Jako kandidát na poslance pak Jurečka podepsal veřejně v Rekonstrukci státu závazek, že takovou verzi bude podporovat. Z těchto důvodů hodnotíme výrok jako zavádějící.</p><p class=\"MsoNormal\">Návrh zákona o registru smluv byl <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">předložen</a> dne\n2. 12. 2013 <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;t=42&amp;sp=1\">skupinou</a>\nposlanců jako sněmovní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=42&amp;CT1=0\">tisk č. 42.</a>  Pro úplnost je třeba dodat, že s poslaneckým návrhem přišli poslanci TOP 09, KDU-ČSL a ANO, přičemž jedním z z nich je také sám ministr zemědělství Marian <a href=\"http://www.psp.cz/sqw/text/tisky.sqw?o=7&amp;nz=6205\">Jurečka</a>. </p><p class=\"MsoNormal\"><a href=\"https://www.zakonyprolidi.cz/cs/2015-340\">Zákon č. 340/ 2015  Sb.</a> o zvláštních podmínkách účinnosti\nněkterých smluv, uveřejňování těchto smluv a o registru smluv (zákon o registru\nsmluv) pak byl ve Sbírce zákonů <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">vyhlášen</a> 14.\n12. 2015. </p><p class=\"MsoNormal\">Hodnocení dopadů regulace (<a href=\"https://www.vlada.cz/cz/ppov/lrv/ria/uvod-87615/\">RIA</a>, Regulatory Impact Assessment) je součástí legislativního procesu. Jedná se o soustavu analytických metod, které mají vést k predikci důsledků navrhovaných politik. Snahou procesu RIA je přispět ke zkvalitňování právního prostředí v ČR nebo ke zvýšení transparentnosti veřejné správy a eliminaci nadbytečné regulace. Zároveň je toto hodnocení nezbytné <a href=\"https://help.odok.cz/katalog-procesu/zakon/navrh-zakona-obecny\">pouze</a> pro vládní návrhy zákonů. Poslanecké, krajské či senátní návrhy tomuto procesu nepodléhají. </p><p class=\"MsoNormal\">Stejně jako RIA je součástí legislativního procesu také <a href=\"https://help.odok.cz/katalog-procesu/zakon/navrh-zakona-obecny#pripominkove-rizeni\">připomínkové řízení</a>, jež se však týká pouze vládních návrhů zákona. </p><p class=\"MsoNormal\">Zmíněný návrh zákona o registru smluv byl tedy jakožto poslanecký návrh předložen vládě k vyjádření <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90733\">stanoviska</a> (.pdf) a následně byl zařazen na program jednání PS PČR. </p><p class=\"MsoNormal\">Obecně se dá říci, že pro osekání registru smluv zvedla ruku sociální demokracie, KSČM, ODS a část KDU-ČSL (konkrétně pět poslanců). <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">KDU-ČSL</a> (str. 7), z níž návrh podpořili např. ministři Jurečka a Herman (dva krajští lídři strany z voleb 2013), svůj postoj deklarovala před volbami ve vlastním programu tak, že<i> „pro omezení korupce budeme prosazovat“</i>:</p><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2017-02-23_v_9_07_41.jpg\"/></div><br/><br/><div>Zdroj: volební program KDU-ČSL pro volby do Poslanecké sněmovny 2013</div><br/><br/><div>Před volbami se rovněž většina poslanců (<a href=\"http://www.rekonstrukcestatu.cz/cs/seznam-politiku?position=parliamentarian&amp;party=118&amp;rest=57&amp;region=&amp;board=&amp;send=send\">včetně Jurečky</a>) osobně veřejně zavázala prostřednictvím projektu Rekonstrukce státu k tomu, že bude podporovat některé ze zákonů, jež mají přinést větší transparentnost. Svůj slib dávali i pod zákon o registru smluv - konkrétně pod tuto formulaci:</div><br/><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2017-02-23_v_9_14_44.jpg\"/></div><br/><p class=\"MsoNormal\"/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14523", "id": 14523}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pokud někdo za státní peníze objednává spoustu prací, jako paní inženýrka Pošvářová, a není ochoten je vyúčtovat…“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zde musíme odkázat na předchozí hodnocení \"kauzy zakázek\" zadaných Miloslavou Pošvářovou. Tj. na <a href=\"http://www.financninoviny.cz/zpravy/sef-rsd-naridil-audit-vydaju-v-useku-odvolane-reditelky-posvarove/1033605\">jedné straně</a> stojí prohlášení ŘSD Pavla Kočici. Na druhé straně interpretace Miloslavy Pošvářové. Výrok tedy označujeme jako neověřitelný.</p><p>Pro kontext však musíme dodat, že se pravděpodobný nový ministr dopravy Antonín Prachař (ANO) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-reditel-rsd-nejspis-skonci-naopak-reditelka-posvarova-se-vrati/\">chystá odvolat</a> generálního ředitele Ředitelství silnic a dálnic Pavla Kočicu. <i>\"Zároveň plánuje vrátit na ŘSD nedávno odvolanou šéfku úseku kontroly kvality staveb Miloslavu Pošvářovou, jejíž odvolání v polovině ledna bylo podle Prachaře nešťastné a za hranou stávajícího zákoníku práce. Pošvářová také bude pokračovat v započatých soudních sporech, které ŘSD vede s konsorciem firem vedených stavební společností Eurovia CS.\"</i></p><p>Kauzy související s ŘSD (včetně té poslední) popisuje přehledně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-reditel-rsd-nejspis-skonci-naopak-reditelka-posvarova-se-vrati/\">web České televize</a>. O své kauze mluvila také Miloslava Pošvářová v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/259575-posvarova-se-o-dalnice-popere-treba-i-u-soudu/\">Hyde park ČT24</a>.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10023", "id": 10023}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Od té doby byl využit (Fond solidarity EU od svého vytvořené - pozn. Demagog.cz) již v 52 případech přírodních katastrof, přičemž pomoc pro 23 evropských států dosáhla 3,2 miliardy eur.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při hodnocení toho výroku vycházíme ze souhrnných informací o <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm\">Fondu solidarity</a> na webu Evropské komise, kde se v textu skutečně píše, že  <i>„fond byl využit při 52 katastrofách, k nim patřily záplavy, lesní požáry, zemětřesení, bouře i období katastrofálního sucha. Doposud fond podpořil 23 různých evropských zemí částkou přesahující 3.2 miliardy eur.“</i><br/>Toto potvrzuje i přiložený <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/interventions_since_2002.doc\">seznam událostí</a> (.doc, eng), kde například zjistíme, že fond byl využit již ve třech případech v České republice.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8623", "id": 8623}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jeden z nich byl bývalý náměstek na ministerstvu financí. (jeden z tzv. rebelů v ODS - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl pronesen v kontextu toho, že tito odstoupivší poslanci <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=764124\">získávají posty</a> (Aktuálně.cz) v některých státních podnicích. Jde o bývalé poslance ODS Šnajdra, Tluchoře a Fuksu. Právě <a href=\"http://www.nasipolitici.cz/cs/politik/855-ivan-fuksa\">Ivan Fuksa</a> zastával post náměstka ministra financí za ministrů Kalouska a Janoty (2007 - 2010).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7623", "id": 7623}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Maximální elektronizace, za druhé zřízení jednotného inkasního místa, to by také mělo fungovat od 1. ledna roku 2014, to znamená, všechny odvody daně budete posílat na základě stejného vyměřovacího základu, stejného formuláře, na jedno místo a dál už si to bude distribuovat stát. Sjednotit různé výkaznictví. Tady jsou desítky a stovky různých výkazů, které firmy musí odevzdávat. My je chceme elektronizovat a shrnout je tak, aby se odevzdávaly pouze Českému statistickému úřadu a ten už by je distribuoval po ostatních složkách státní správy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týče prosazené legislativy, je vláda na cestě ke zřízení jednotného inkasního místa.<br/><br/>Zavedení jednotného inkasního místa (JIM) se jako třetí pilíř reformy veřejných financí připravuje ke dni 1. ledna 2014. Podle plánu byl mj. nejprve schválen <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=450&amp;CT1=0\">zákon o finanční správě</a>, na konci roku 2011 pak <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=473&amp;CT1=0\">zákon o změně zákonů související se zřízením JIM</a>, jehož hlavní části vstoupí v platnost 1. ledna 2013.<br/><br/>Faktické zavedení JIM ale nespočívá v legislativní úpravě, nýbrž ve změně fungování finanční správy. Ta se musí modernizovat, provést inovaci informačních technologií a celý proces elektronizovat. Ministerstvo financí (MF) na podzim 2011 vydalo <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/JIM_Studie_proveditelnosti_FINAL.pdf\">studii proveditelnosti</a> (.pdf, 711 stran), která se zabývala zaváděním JIM. Tým, který tuto studii pro MF vyhodnotil, ve <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Prezenatce_SB_JIM_Zhodnoceni-studie-proveditelnosti_CZ_201109.pdf\">své prezentaci</a> (.pdf) uvádí, že právě inovace a modernizace fungování daňové správy jsou ministerstvem podceněny.<br/><br/>Z hlediska prosazené legislativy jde premiérem zmíněné zavádění jednotného inkasního místa podle plánu. Premiér tvrdí, že \"by to mělo fungovat\" od 1. ledna 2014, což nelze hodnotit jinak, než jako pravdivé. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5723", "id": 5723}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nám se, já jsem neměl o tom možnost mluvit v podstatě s nikým z, ani s panem premiérem ani s panem ministrem spravedlnosti, protože jsme se o tom dozvěděli, drtivá většina členů vlády, až z novoročního projevu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Od vyhlášené\npodoby amnestie se již ve čtvrtek 3. ledna distancovala TOP 09 usnesením svého\npředsednictva. V <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-za-amnestii-odmitame-nest-odpovednost-11834.html\">prohlášení</a> tvrdí, že <i>vláda o připravované amnestii nejednala, ministři za TOP\n09 o ní nebyli informováni a dozvěděli se o ní až z novoročního projevu\nprezidenta republiky.</i></p><p>Předsedkyně nejmenší vládní\nstrany LIDEM a vicepremiérka Karolína Peake v nedělní Partii řekla, že čeká, že vláda bude na nejbližším jednání\ndiskutovat o amnestii. Informoval o tom například <a href=\"http://www.denik.cz/z_domova/peake-ocekava-ze-se-o-amnestii-bude-mluvit-na-vlade-20130106.html\">denik.cz</a>.</p><p>Ministr\nspravedlnosti Blažek v rohovoru pro Radiožurnál ze dne 3.1.2013 potvrdil, že text\namnestie měl k dispozici už <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=5798&amp;d=326465\">před svátky</a>. Také v oficiálním <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=5795&amp;d=326448\">prohlášení</a>\nministerstva ze 3. ledna 2013 se dočteme, že <i>ministerstvo spravedlnosti v\ntéto věci poskytovalo pouze formulačně-právní konzultace.</i></p><p>Připomínáme\nzde i výrok prezidentova tajemníka Jakla pro <a href=\"http://www.lidovky.cz/o-amnestii-jsme-se-radili-v-sirokem-kruhu-tri-lidi-rika-jakl-po5-/zpravy-domov.aspx?c=A130102_172651_ln_domov_jkz\">lidovky.cz</a>, kde prohlásil, že na podobě amnestie\npracoval <i>široký okruh tří lidí.</i></p><p>Z\ntěchto mediálních prohlášení lze usuzovat, že o chystané amnestii byl předem\ninformován skutečně jen premiér a ministr spravedlnosti a vláda materiál, za\nkterý podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl. 63, odst 4) odpovídá, předem neprojednávala. Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7723", "id": 7723}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podle české metodiky je míra nezaměstnanosti v České republice kolem 9 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok považujeme za pravdivý.<br/><div>Existují dva nejvýznamnější druhy metodiky vykazování míry nezaměstnanosti, které jsou dnes využívány v zemích Evropské Unie. Jedná se o metodiku tzv. a) \"harmonizované nezaměstnanosti\" a b) \"registrované nezaměstnanosti\" (k jejich charakteristice viz <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento dokument</a> (.pdf) vydaný Evropskou komisí). </div><br/><div>Ministerstvo práce a sociálních věcí (\"česká metodika\") používá pro vykazování míry nezaměstnanosti metodiku \"registrované nezaměstnanosti\", která pracuje s čísly evidovaných nezaměstnaných na úřadech práce. Dle ní nezaměstnanost v ČR k 31. 3. 2012 <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2012-03.zip&amp;_lang=cs_CZ\">dosáhla hodnoty 8,9 %</a> (odkaz MPSV ve formátu zip - údaje obsaženy v dokumentu 1. Zpra0312.rtf).</div><br/><div>Metodika \"harmonizované nezaměstnanosti\" využívaná Eurostatem ve zkratce pracuje s těmito charakteristikami: nezaměstnaní jsou osoby od 15 do 74 let, které: </div><div>1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ);</div><div>2) jsou schopni nastoupit do práce během následujících dvou týdnů; </div><div>3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce. </div><div>Z tohoto vyplývá, že metodika EU pracuje s odlišnými čísly (nejaktuálnější údaj pro ČR je nezaměstnanost v hodnotě 6,8 %). </div><br/><div>Příkladem důvodu, proč se údaje ve vykazovaných metodikách liší je např. fakt, že dle současné legislativní úpravy v ČR (<a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">§ 25 odst. 3 písmeno a) Zákona č. 435/2004 Sb., o zaměstnanosti</a> (.pdf)) zařazení a vedení v evidenci uchazečů o zaměstnání nebrání např. výkon činnosti na základě pracovního nebo služebního poměru, pokud měsíční výdělek nepřesáhne polovinu minimální mzdy (avšak ne v době pobírání podpory v nezaměstnanosti). Evropská metodika tyto případy neregistruje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5823", "id": 5823}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Praha sama má větší dluhy, než všechny kraje dohromady.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí ČR provádí každým rokem tzv. Monitoring zadluženosti územních rozpočtů. Ze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">zprávy</a> na stránkách ministerstva z 10.10. 2012, vyplývá, že k 31.12. 2011 (poslední dostupná data) činil celkový dluh krajů 22,3 mld. korun (viz. Tabulka č. 4). Zadluženost hl.m. Prahy činila dle <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20111200&amp;ico=64581\">databáze</a> ministerstva ke stejnému datu 26 mld. korun (konkrétně 25, 962 528 mld.). Na základě těchto aktuálně nejdostupnějších dat hodnotíme výrok Jiřího Dienstbiera jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8223", "id": 8223}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Například ještě v době studené války USA a poté i jiné země zakázaly prodávat do SSSR celou řadu technologií a zařízení tím, že vytvořily tzv. seznamy CoCom. Dnes jsou formálně zrušeny, avšak opravdu pouze formálně, ve skutečnosti mnohé zákazy fungují jako dříve.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok prezidenta Putina je hodnocen jako zavádějící, neboť \"nástupnická organizace\" (COCOM byl skutečně zrušen) se zabývá pouze kontrolou vývozu zbrojního a dalšího materiálu, nejde přímo o zákaz vývozu, jak Putin uvádí. V této nástupnické organizaci je členem také Ruská federace.</div><br/>Koordinační výbor pro mnohostranné kontroly vývozu (<a href=\"https://www.princeton.edu/~ota/disk3/1979/7918/791810.PDF\">COCOM</a>) byla neformální multilaterální organizace, srze níž Spojené státy a jejich spojenci koordinovaly národní kontroly vztahující se na vývoz strategických materiálů a technologií do komunistického světa. <br/><br/><div>V roce 1948 vláda USA oslovila západní spojence s cílem založení společné koordinace politiky embarga proti státům RVHP (Rady vzájemné hospodářské pomoci). Následně došlo v roce 1949 k ustanovení fungování organizace a 1. ledna 1950 k jejímu samotnému fungování. </div><br/><div>Důležitou součástí aktivit COCOMu bylo ustanovení tzv. COCOM seznamů technologií a produktů, které byly kontrolovány, monitorovány a na něž se vztahovalo embargo. První seznam munice obsahoval všechny vojenské předměty, druhý seznam atomové energie obsahoval zdroje štěpných materiálů pro jaderné reaktory a jejich díly a třetí průmyslový seznam obsahoval položky jako motory, letecké kontrolní vybavení, počítače apod.<br/><br/>Po rozpadu Sovětského bloku se omezení <a href=\"http://www.referenceforbusiness.com/encyclopedia/Con-Cos/Coordinating-Committee-for-Multilateral-Export-Controls-and-the-Wassenaar-Arrangement.html\">vztahovalo</a> pouze na podej výpočetní a telekomunikační techniky do zemí, které tvořily východní blok. V březnu roku 1994 byl COCOM formálně zrušen, některé exportní kontroly však zůstaly nadále zachovány. Jednalo se například o kontroly rozhlasové a šifrovací technologie.<br/><div><br/>Ve Spojených státech bylo dodržování zásad COCOM realizováno prostřednictvím zákona <a href=\"https://www.pmddtc.state.gov/regulations_laws/aeca.html\">The Arms Export Control Act</a> (Zákon o kontrole vývozu zbraní), který je dodnes platný a umožňuje prezidentovi USA kontrolu vývozu obranných prostředků.<br/><br/>Nicméně po rozpadu SSSR se objevily nové hrozby (např. terorismus) a vznikla opět potřeba vývozního omezení. V prosinci 1995 <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/bezpecnostni_politika/kontrola_exportu_zbrani/mezinarodni_spoluprace/wassenaarske_ujednani.html\">vzniklo</a> tzv. Wassenaarské ujednání (WA) o vývozních kontrolách konvenčních zbraní, zboží a technologií dvojího využití, které <a href=\"http://eurovoc.europa.eu/drupal/?q=request&amp;view=pt&amp;termuri=http://eurovoc.europa.eu/150805&amp;language=cs\">nahradilo</a> některé funkce COCOM. <a href=\"http://www.wassenaar.org/introduction/index.html\">Členem</a> tohoto sdružení států je i Ruská federace. </div><br/><div>Podobně jako COCOM má WA kontrolní seznamy obsahující vojenské materiály a zboží dvojího užití. Primárním cílem WA je mezinárodní výměna informací o mezinárodním obchodu se strategickým zbožím, posilování transparentnosti a předcházení destabilizujícímu hromadění konvenčních zbraní.<br/><br/>Tento výrok hodnotíme jako zavádějící. Je sice pravdou, že COCOM byl pouze formálně zrušen v roce 1994 a některé vývozní kontroly dodnes platí, jedná se však pouze o kontrolu vývozu, nikoliv o zákaz vývozu.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10423", "id": 10423}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte poslední 2 roky zpátky (...), tak kde vláda byla předmětem kritiky, tak to velmi často souviselo právě s otázkou střetu zájmů. Zda-li k němu nedochází tím, že majitel velkého hospodářského impéria Agrofertu je přímo členem vlády a je ministrem financí a nepřestal podnikat a jeho firmy se nepřestaly ucházet o veřejné zakázky“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Otázka, zda se za politikou Andreje Babiše neskrývají\npartikulární zájmy podnikatele,<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1628264-babisova-evidence-trzeb-pomoc-pri-vyberu-dani-nebo-kontrola-za-hranou\">\nzazněla</a> například v kontextu Elektronické evidence tržeb (EET) a\nkontrolních hlášení podnikatelů. Ty mají podle Babiše zlepšit výběr daní,\nhrozbou je případné zneužití dat v konkurenčním boji. Schopnost vlády ochránit\ncitlivá data od soukromých podnikatelů<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1689892-kalousek-k-eet-tato-vlada-neni-schopna-ochranit-citliva-data\">\nzpochybnil</a> například Miroslav Kalousek.</p>\n\n<p class=\"MsoNormal\"> Z daňové legislativy pak vysloveně profitoval Babišův\nkoncern a významný výrobce biopaliv Agrofert v souvislosti s jejich daňovým\nzvýhodněním, v září 2015 návrh projednávaný už od dubna odsouhlasila<a href=\"http://www.ceskenoviny.cz/tema/zpravy/snemovna-dala-sanci-navrhu-na-dalsi-podporu-biopaliv/1258887&amp;id_seznam=5475\">\nSněmovna</a> i<a href=\"http://www.ceskenoviny.cz/zpravy/hn-evropska-komise-schvalila-vlade-dalsi-podporu-biopaliv/1254084\">\nEvropská komise</a>. Výhodnost podpory biopaliv pro Agrofert Kalousek<a href=\"http://byznys.ihned.cz/c1-64745250-agrofert-ziska-5-miliard-zlobi-se-kalousek-rozpoctovy-vybor-doporucil-dalsi-podporu-biopaliv\">\nvyčíslil</a> na 5 miliard. Toto tvrzení jsme v <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogovém\npříspěvku</a> uvedli na pravou míru, Babišův koncern sice tuto sumu fyzicky\nnedostane, nicméně z levnějších biopaliv profitovat bude z důvodu vyšší\npoptávky.</p>\n\n<p class=\"MsoNormal\">Kvůli střetu zájmů ohledně biopaliv se dokonce na<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/028schuz/28-1.html#5\"> 28. schůzi</a>\nPoslanecké sněmovny v květnu 2015 objevil neúspěšný návrh o vyslovení nedůvěry\nvládě ze strany opozice tvořené poslanci TOP 09, ODS a Úsvitu. Nejčerstvější\nkauzou ministra financí Babiše je pak Čapí Hnízdo, kvůli kterému se má Sněmovna\nsejít na<a href=\"http://www.ceskenoviny.cz/zpravy/schuze-poslancu-k-pripadu-capi-hnizdo-by-mela-byt-23-brezna/1326281\">\nmimořádné schůzi</a> 23. března 2016.Kauza samotná se sice stala dávno před\nvstupem Babiše do funkce ministra financí, nicméně z titulu svého současného\npostavení je auditním orgánem ve věci EU fondů, což vyvolává od jeho politické\nkonkurence také řadu výtek.</p>\n\n<p class=\"MsoNormal\">Pouze telegraficky dopňme ještě kritiku, že do Babišových\nfirem tečou veřejné zakázky (např. z Lesů ČR), či že Babišovy firmy ve velkém\nobjemu participují na dotačních titulech ze státních i evropských peněz.</p>\n\n<p class=\"MsoNormal\">Ne všechna kritika vlády se týká problematiky střetu zájmů.\nPředseda ODS Petr Fiala premiéra Sobotku<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1532544-ods-je-v-cajku-rekl-fiala-a-spustil-kritiku-vlady-i-prezidenta\">\nkritizoval</a> za nezodpovědné hospodaření v době ekonomického růstu. Fiala\nrovněž<a href=\"http://zpravy.aktualne.cz/domaci/politika/vlada-ohrozuje-bezpecnost-obcanu-ministr-obrany-stropnicky-m/r~09dfc5c4cf2611e5a8d7002590604f2e/\">\npožadoval odvolání</a> ministra obrany Martina Stropnického poté, co veřejně\npotvrdil, že vláda vyměnila pět českých unesených občanů za Libanonce Alí\nFajáda. Tento krok mezi jinými kritizoval opět také Miroslav Kalousek.</p>\n\n<p class=\"MsoNormal\">Z citovaných zpráv nicméně vyplývá, že se podtext střetu\nzájmů v oblasti biopaliv ve Sněmovně řešil už od dubna 2015. Novější\nproblematika EET a v neposlední řadě i Čapí Hnízdo se rovněž týkají Andreje\nBabiše coby podnikatele. Lze tedy říci, že střet zájmů byl častým námětem\nkritiky vlády.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12823", "id": 12823}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Martin Kuba udělal celou řadu věcí jako ministr průmyslu a obchodu, bohužel nemalá část zákonů padla nyní v Senátu, třeba zrychlené odpisy pro firmy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\n\n\n\n\n\n\n</p><p>\nMartin Kuba skutečně <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=773104\" title=\"inicioval\" class=\"http\">inicioval</a> návrh na zrychlené odpisy. Tento návrh byl skutečně podán jako součást <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN94E9FXR5\" title=\"balíčku změn daňových zákonů\" class=\"https\">balíčku změn daňových zákonů</a>, který předložilo Ministerstvem financí ČR, což popsala v době vzniku návrhu i samotná <a href=\"http://www.ods.cz/clanek/4705-ods-prosazuje-pozitivni-danove-zmeny\">ODS</a>. Senát jej však jako celek <a href=\"http://www.spcr.cz/pravni-aktuality/senat-neschvalil-danove-vyhody-pro-investice-do-vzdelavani\" title=\"neschválil\" class=\"http\">neschválil</a>, jelikož nesouhlasil se zrušením daně z dividend.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9123", "id": 9123}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2008 vládním usnesením bylo uloženo ministrům, aby využívali firmu Fujitsu jako generálního dodavatele produktů, na kterých jsou postavené informační systémy státní správy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Žádné takové usnesení vlády, které by přímo uložilu ministrům jmenovitě využívat firmu Fujitsu jako hlavního zajišťovatele informačních systému státní správy se nám nepodařilo najít. V tomto roce se ustanovila pouze <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/search.cs?SearchView&amp;Query=%28FIELD%20resnummaster=1095%29%20AND%20%28FIELD%20meetdate%3E1.1.2008%29%20AND%20%28FIELD%20meetdate%3C31.12.2008%29&amp;SearchOrder=4\">hodnotíci komise</a> pro posouzení a hodnocení nabídek uchazečů o veřejnou zakázku Integrovaný informační systém Státní pokladny a <a href=\"racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/4013D46661EB5535C1257527004D8546/$FILE/uv081201.1545.doc\">vládním usnesením</a> č.1545 se doporučilo využít smlouvu k nákupu licencí společnosti Microsoft v programu EA, což je vlastně multilicenční systém, díky kterému je možné získat i licence na další služby, které právě poskytuje například v tomto případě společnost Fujitsu. Nicméně bychom se měli držet samotného výroku, a to je, že vládním usnesením opravdu nebylo uloženo ministrům přímo, aby firmu Fujitsu využiváli jako generálního dodavatele, pouze jim dalo licenci k jejím produktům. Uloženo bylo vládním usnesením využívat hlavně licenci společnosti Microsoft, a pokud k tomu patřili i další \"skryté\" licence, pak by bylo více než vhodné kdyby byly tyto společnosti zveřejněny i ve vládním usnesení. Jinak musíme výrok sám o sobě v takovémto případě považovat za nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5523", "id": 5523}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „I ten slogan „všichni kradou“, to jsem nikdy neřekl, nebo možná jsem to řekl na nějakém mítinku…“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Babiš zřejmě nikdy nepoužil slogan v přesném znění <i>„všichni kradou“</i>. Přesto podle Andreje Babiše kradou <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/z-medii/andrej-babis-jsem-tady-z-donuceni-16060.shtml\">politici</a>. To byl jeden z důvodů, kvůli kterému podle svých slov vstoupil do politiky. Uvedl to už v březnu 2014. <br/><div><br/><div>Ministr Babiš kritizuje konkrétně. Babiš řekl, že kradla předchozí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1036320-vy-jste-akorat-kradli-vmetl-babis-kalouskovi\">vláda</a>. Uvedl to při jednání rozpočtového výboru v roce 2014. V ní působil ministr financí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1531478-babis-kalouskovi-ja-si-neznicim-jmeno-pro-nejake-drobne\">Kalousek</a>, který podle ministra Babiše též krade. <i>„Pan Kalousek kradl 20 let. On má tradici,“</i> řekl vicepremiér. Babiš oznámil, že v i v současné sněmovně jsou někteří <a href=\"http://zpravy.aktualne.cz/domaci/babis-ve-snemovne-je-pet-zlodeju-kdo-to-je-nereknu/r~7b9706c2258611e59f530025900fea04/\">poslanci</a>, kteří kradou. Odmítl však oznámit, o koho se jedná. Ve svém <a href=\"http://andrejbabis.blog.idnes.cz/blog.aspx?c=493730\">blogu</a>, který se primárně věnuje střetu zájmů, vykresluje jako zloděje i tradiční strany, ODS, Topolánka a další. V souvislosti s kauzou Čapí hnízdo pak ve svém <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/043schuz/s043006.htm\">projevu</a> obvinil z tunelování a krádeží Mirka Topolánka nebo Marka Bendu.</div> </div><br/><div><br/><div><div>Ministr Babiš nikde nepoužívá přímo slova <i>„všichni kradou“</i>, z tohoto důvodu hodnotíme výrok jako pravdivý. Svou kritiku věnuje adresně několika vybraným skupinám, či jednotlivcům, neobviňuje ale všechny.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13923", "id": 13923}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Slovensko, Polsko se s tou stávající situací v Evropě dokážou vypořádat mnohem lépe než my. Jsou to ekonomiky, které rostou, které vytváří pracovní místa. Dochází tam k tomu, že vlády jsou schopny se vypořádat se snižováním deficitu bez toho, aniž by musely likvidovat sociální soudržnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ekonomiky obou států rostou, ani jedna však nevytváří pracovní místa (resp. neklesá v nich nezaměstnanost).<br/><br/>Předesíláme, že nebudeme hodnotit, zda polská či slovenská vláda \"likvidují sociální soudržnost\". Definice soudržnosti i míra zavinění vládou by byly vždy sporné.<br/><br/>V růstu ekonomik musíme dát poslanci Sobotkovi za pravdu: podle statistických úřadů obou zemí <a href=\"http://portal.statistics.sk/showdoc.do?docid=43304\">slovenské</a> i <a href=\"http://www.stat.gov.pl/gus/5840_4403_ENG_HTML.htm\">polské</a> (angl.) HDP roste.<br/><br/>Co se týče tvorby pracovních míst, je to složitější: polský statistický úřad <a href=\"http://www.stat.gov.pl/gus/5840_677_ENG_HTML.htm\">eviduje</a>\n (angl.) od března 2009 stálý nárůst registrované nezaměstnanosti, který\n k poslednímu dostupnému údaji (únor 2012) stále trvá. Podle <a href=\"http://portal.statistics.sk/showdoc.do?docid=35596\">údajů</a>\n slovenského statistického úřadu sice nezaměstnanost v zemi loni \nmeziročně poklesla, ale zde jde pouze o výsledek výběrového šetření. \nVezmeme-li v potaz <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2012/Marec2012.ZIP\">souhrnné údaje</a>\n (.zip, soubor \"grafy_1203.pdf\") Ústředí práce, sociálních věcí a \nrodiny, míra nezaměsnanosti měřená podle celkového počtu uchazečů \ndlouhodobě stoupá. <br/><br/>Navíc, což se nám pro Polsko potvrdit nepodařilo, nejde o nárůst nezaměstnanosti způsobený přílivem mladých Slováků: nezaměstnanost lidí ve věku 15-24 let se na Slovensku téměr nezměnila, zatímco nezaměstnaných lidí přes 50 let přibylo meziročně 7,3 %. Srovnáváme přitom data z <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2011/Marec2011.ZIP\">března 2011</a> (.zip, soubor \"MS_1103.xlsx\", Tab.č.16) a <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2012/Marec2012.ZIP\">března 2012</a> (.zip, soubor \"MS_1203.xlsx\", Tab.č.16). Zvýšení nezaměstnanosti starších lidí pak jednoznačně ukazuje na ztrátu pracovních míst stejně, jako meziroční pokles počtu volných míst (stejné soubory, tab. č. 14).<br/>\n<br/>\nV obou případech tedy nelze tvrdit, že by ekonomiky vytvářely nová pracovní místa, jak Sobotka tvrdí. Pravdu má naopak v tom, že Polsko i Slovensko zažívají hospodářský růst.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5923", "id": 5923}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jmenoval ústavní soudkyní jednu paní, která předtím byla řekněme vášnivou propagátorkou církevních restitucí, a bylo celkem jasné, že dříve nebo později se církevní restituce k Ústavnímu soudu dostanou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kateřina Šimáčková sice souhlasí s církevními restitucemi, avšak je zavádějící tvrdit, že byla Milošem Zemanem jmenována soudkyní Ústavního soudu za situace, kdy tento soud bude dříve nebo později o církevních restitucích rozhodovat. O jejich ústavnosti totiž rozhodoval již dva měsíce před jmenováním Šimáčkové.<br/><br/><div>Prezident tento příklad uvedl v souvislosti s výrokem Pavla Fischera o (ne)jmenování homosexuála soudcem Ústavního soudu, protože by v budoucnu mohl rozhodovat o právech sexuálních menšin. Zeman se tak snažil prezentovat, že on sám v minulosti jmenoval osobu, která měla silný názor na otázku, kterou měl dle něj Ústavní soud v budoucnu řešit.</div><div> </div><br/><br/><div>Miloš Zeman ve výroku podle všeho myslí soudkyni Kateřinu Šimáčkovou. Jak uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1098526-us-cirkevni-restituce-na-plenu-29-kvetna-zeman-ma-dalsi-kandidaty\">Česká televize</a>, právě jí měly být při jejím schvalování některými senátory vyčítány její názory na církevní restituce. Tato otázka se podle všeho řešila na základě iniciativy tehdejšího senátora Zdeňka Škromacha, který dle <a href=\"https://zpravy.idnes.cz/suchanek-shanel-kompro-na-kolegyni-soudkyni-fm5-/domaci.aspx?c=A131104_211730_domaci_brm\">iDnes.cz</a> zadal svému poradci Radovanu Suchánkovi (dnes již také soudci ÚS), aby vyhledal, co si navrhovaní kandidáti myslí o církevních restitucích. O názoru Kateřiny Šimáčkové před jejím jmenováním informovaly také <a href=\"http://eliskawagnerova.cz/ew-v-mediich/lidovky-cz-dobry-vkus-pro-zemana-plus/\">Lidové noviny</a>, když uvedly, že „<i>v levicovém Senátu by její schválení mohlo ohrozit to, že pokud jde o církevní restituce, stojí na opačné straně než ČSSD (jako advokátka zastupovala církve)“</i>. Z veřejných zdrojů je možné dohledat také třeba to, že Šimáčková církevní restituce podpořila při své <a href=\"http://casopishalas.cz/clanek/zobrazit/1416\">přednášce</a> na Fakultě sociálních studií Masarykovy univerzity. Je tedy možné říct, že názor Šimáčkové na restituce je pozitivní.</div><br/><br/><div>O církevních restitucích <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">Ústavní soud rozhodl</a> 3. 6. 2013 (návrh na jejich zrušení podali senátoři 5. 2. 2013). Jako kandidátka na soudkyni ÚS byla Šimáčková představena již 15. 5. 2013 (<a href=\"https://www.lidovky.cz/simackova-vyborny-a-david-jsou-zemanovymi-kandidaty-do-us-p3h-/zpravy-domov.aspx?c=A130515_094419_ln_domov_tep\">Lidovky.cz</a>). Její nominaci schválil Senát svým <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/68929/57964\">usnesením</a> z 20. 6. 2013. Šimáčková byla soudkyní Ústavního soudu <a href=\"https://www.usoud.cz/soucasni-funkcionari-a-soudci/katerina-simackova/\">jmenována</a> až 7. 8. 2013, tedy dva měsíce poté, co o církevních restitucích Ústavní soud rozhodoval. Je tedy zavádějící, pokud na tomto případu Zeman prezentuje, že soudkyní jmenoval osobu, která podle něj má silný názor na otázku, kterou by měl ÚS řešit. Posuzování ústavnosti církevních restitucí se totiž dostalo k Ústavnímu soudu ještě před jejím jmenováním.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16023", "id": 16023}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jako jsme například některé děti vytipovali v Jordánsku, v nemocnici v Ammánu a ty děti tam naši chirurgové operují.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Podle <a href=\"http://www.mzv.cz/amman/cz/zpravy_a_udalosti/detsti_kardiochirurgove_z_fakultni.html\">stránek</a> Velvyslanectví ČR v Ammánu zde skutečně během listopadu minulého roku 4 čeští chirurgové z motolské nemocnice provedli na 10 operací syrských a jordánských dětí s vrozenými vadami srdce. Jedná se o součást projektu <a href=\"http://www.mvcr.cz/clanek/cesti-lekari-pomohli-valecnym-uprchlikum-v-jordansku.aspx\">MEDEVAC</a>, v jehož rámci se v ČR již léčilo přes 200 zahraničních pacientů ze zemí zasažených válečným konfliktem. Koncem listopadu měly být do Jordánska vyslány další dva lékařské týmy. </p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11723", "id": 11723}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Zatím jsou tady pouze tzv. tranzitní migranti, tedy ti, kteří přes naše území pouze přecházejí a míří zpravidla do Německa. Ne proto, aby tam pracovali, ale proto, aby tam mohli pobírat vysoké sociální dávky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť ač jistě část migrantů může být motivována benefity německého sociální systému, rozhodně to neplatí absolutně. Naopak data z německého trhu práce dokládají, že i nově příchozí lidé se průběžně zapojují do pracovního procesu.</div><br/><br/>Ministerstvo vnitra vydalo tiskovou <a href=\"http://www.mvcr.cz/migrace/clanek/policejni-akce-potvrdila-ze-cr-neni-a-ani-se-pro-nelegalni-migranty-nestava-tranzitni-zemi.aspx\">zprávu</a> ve které tvrdí, že ČR není tranzitní zemí pro migranty. V současné době (údaj k půlnoci z 11. na 12. června 2017) je v ČR ve třech detenčních zařízeních umístěno dohromady 89 migrantů. Celková provozní kapacita těchto zařízení je 488 míst. V roce 2016 bylo při tranzitní migraci <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-cr-za-rok-2016.aspx\">zajištěno</a> 511 osob.<br/><div><br/><div>Poslední data z OECD, která ukazují míru nezaměstnanosti mezi přistěhovalými, pochází z roku 2015. V roce <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=MIG_NUP_RATES_GENDER\">2015</a> byla v Německu míra nezaměstnanosti mezi přistěhovalými 7,7 % a míra  nezaměstnanosti mezi rodilými Němci rovna 4,1 %. Pro srovnání v ČR bylo nezaměstnaných 6,8 % přistěhovalých a 5,1 % rodilých Čechů.</div><br/><br/><div>V březnu 2017 vydala OECD studii o pracovním trhu a migraci v <a href=\"https://www.oecd.org/els/mig/Finding-their-Way-Germany.pdf\">Německu</a> (.pdf). Osoby se statusem uprchlíka mají v Německu plný přístup na pracovní trh. Pro osoby, které jsou žadateli o azyl nebo se nacházejí v komplikovanější situaci, platí, že většina z nich může požádat o pracovní povolení po třech měsících (.pdf, str. 23). V únoru 2017 evidovalo Německo 455 000 osob, které byly registrovány za účelem hledání práce. Tvoří 9 % všech osob v Německu hledajících práci. Většiny z nich se ale týkala ještě opatření související s integračním procesem, a tak pouze 177 700 z nich bylo registrováno jako nezaměstnaní. To je 6,4 % všech nezaměstnaných osob hledajících práci v Německu (.pdf, str 24). </div><br/><br/><div>V roce 2016 bylo registrováno přes 400 000 žadatelů o azyl. Pouze <a href=\"http://www.politico.eu/article/most-germany-migrants-fail-to-get-jobs-unemployment/\">34 000</a> z nich v tomto roce našlo práci. Míra zaměstnanosti uprchlíků roste s dobou. Pouze 19 % uprchlíků je po jednom roce zaměstnáno, 27 % je zaměstnáno po dvou letech po příchodu, 49 % po pěti letech a po deseti letech již pracuje 62 % <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2016/578956/IPOL_STU(2016)578956_EN.pdf\">příchozích</a> (.pdf,str. 23).</div></div><br/><br/><div>V Německu v roce 2015 pobíralo sociální dávky celkem <a href=\"https://www-genesis.destatis.de/genesis/online/link/tabelleErgebnis/22221-0001&amp;language=en\">974 551</a> žadatelů o azyl. Osoby, které jsou registrovány jako nezaměstnané, pak mají nárok na <a href=\"https://www3.arbeitsagentur.de/web/content/EN/Benefits/UnemploymentBenefit/index.htm\">dávky</a> v nezaměstnanosti. Co se týče výše dávek, v roce 2015 vydala agentura <a href=\"http://www.reuters.com/article/us-europe-migrants-benefits-factbox-idUSKCN0RG1MJ20150916\">Reuters</a> srovnání v rámci evropských zemí a německé sociální jistoty patří skutečně k těm vyšším. Žadatelé o azyl obdrží 222 eur měsíčně jako finanční <a href=\"http://web.isanet.org/Web/Conferences/HR2016-NYC/Archive/55d9403d-86cf-4d32-a6c2-ef458294d3dd.pdf\">podporu</a> (.pdf, str. 3). Poté, co žadatelé obdrží status uprchlíka, dostanou <a href=\"http://www.bmi.bund.de/EN/Topics/Migration-Integration/Asylum-Refugee-Protection/Asylum-Refugee-Protection_Germany/asylum-refugee-policy-germany_node.html\">přístup</a> ke stejným dávkám sociální podpory jako němečtí občané.</div><br/><br/><div>Celkově výrok hodnotíme jako nepravdivý. Žádná oficiální statistika, která by určovala, že v Česku jsou pouze <i>„tranzitní migranti“,</i><i> </i>neexistuje. Úmysly migrantů rovněž nemůžeme posuzovat. Z dlouhodobého hlediska se tak lze obrátit na statistiku OECD, kde mezi mírou nezaměstnanosti u rodilých Němců a přistěhovalců existuje rozdíl 3,6 p. b. za rok 2015. Toto ukazuje, že přistěhovalé osoby jsou schopny se adaptovat na německý trh.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14823", "id": 14823}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože není pravda, není pravda, že by ten, že bysme šli degresivním způsobem ve státním rozpočtu. My jdem progresivním způsobem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není úplně jasné, k čemu degresivitu či progresivitu Vojtěch Filip vztahuje. V ekonomické teorii se hovoří o progresivním, resp. \ndegresivním  státním rozpočtu, pokud struktura státního \nrozpočtu (tedy nastavení příjmů a výdajů) příspívá k redistribuci prostředků od nižších příjmových \nkategorií k těm vyšším, resp. od vyšších k nižším. V případě \nprogresivního státního rozpočtu se tedy míra nerovností ve společnosti \nsnižuje, v případě degresivního je tomu naopak (viz. první dva odstavce úvodu dostupné odborné <a href=\"http://f1.vse.cz/wp-content/uploads/2009/02/fiskalni_dopad.pdf\">publikace</a> Klazara a Slintákové (.pdf)). <br/><br/>Informaci, zda je současný státní rozpočet progresivní a degresivní \nnelze ve veřejném prostoru dohledat. Pro zajímavost lze pouze odkázat na část výborně hodnocené kvalifikační <a href=\"http://nf.vse.cz/wp-content/uploads/L%C3%A1talov%C3%A1-Jana.pdf\">práce</a> Jany Látalové z VŠE z roku 2012, která obdržela druhé místo ve finále soutěže děkana Národohospodářské fakulty VŠE o nejlepší magisterskou práci roku 2011 a analyzovala dopady zdanění a veřejných výdajů (obou stran státního rozpočtu, každé zvlášť) na rozdělení příjmů jedinců (domácností). V závěru Látalová konstatovala, že současné nastavení daňových úlev je degresivní, tzn., že vysokopříjmové skupiny mají větší možnost více snížit základ daně nežli středněpříjmové skupiny a nastavení sociálního systému je spíše progresivní, jelikož sociální transfery jsou zaměřeny zejména na 20 % nejchudších domácností. <br/><br/>Otázkou je však dopad celkové struktury státního rozpočtu na rozdělení příjmů ve společnosti. Nelze dohledat aktuální analýzu na toto téma, proto hodnotíme výrok Vojtěcha Filipa jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6023", "id": 6023}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Daňové příjmy, které měla ODS na sklonku své vlády v roce 2008, jsme nikdy nedosáhli. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Milana Chovance hodnotíme na základě dat dostupných na webových stránkách kraje jako pravdivý.</div><br/><br/>Pro posouzení pravdivosti tohoto výroku jsou klíčové dva dokumenty zveřejněné na stránkách Plzeňského kraje. Jedná se o <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005094091217164715.pdf\">Rozpočet Plzeňského kraje na rok 2010</a> a <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Schválený rozpočet Plzeňského kraje na rok 2012</a>. Na prvních stránkách obou dokumentů nalezneme tato data:<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td>Daňové příjmy v tisících Kč</td></tr><tr><td>2007</td><td>3 435 769,90<br/></td></tr><tr><td>2008</td><td>3 687 771,39<br/></td></tr><tr><td>2009</td><td>3 268 011,00 <br/></td></tr><tr><td>2010</td><td>3 360 198,12 <br/></td></tr><tr><td>2011</td><td><i>3 434 265,00 *</i><br/></td></tr><tr><td>2012</td><td><i>3 430 000,00 *</i><br/></td></tr></tbody></table>* podle schváleného rozpočtu (nikoli skutečného)</div><br/><br/><div>Z tabulky jasně vyplývá, že nejvyšších daňových příjmů dosáhl Plzeňský kraj v roce 2008 (tedy v době před ekonomickou krizí) a od té doby nebylo vyšších daňových příjmů dosaženo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6623", "id": 6623}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem říkal, zříkám se a dokonce ta výběrová komise (k výběru policejního prezidenta, která vybrala Petra Lessyho - pozn. Demagog.cz), já jsem nabídl všem parlamentním stranám, kromě KSČM, ať tam mají zástupce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanecká sněmovna v roce 2011 <a href=\"http://www.psp.cz/sqw/snem.sqw?P1=0&amp;P2=0&amp;o=6\">sestávala</a> z pěti politických stran - ČSSD, ODS, TOP 09 s podporou Starostů, Věci veřejné a KSČM. Ve výběrové komisi zasedli podle <a href=\"http://www.mvcr.cz/clanek/radek-john-predstavil-harmonogram-vyberu-noveho-policejniho-prezidenta.aspx\">zprávy</a> Ministerstva vnitra České republiky zástupci tří stran - ČSSD, ODS, TOP 09. Předpokládejme, že Radek John jako předseda strany VV své straně zastoupení v komisi nabídl také. Vynechána je pak pouze, v souladu s jeho tvrzením, jen KSČM a výrok je tedy pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9823", "id": 9823}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Obviněný přece neznamená, že ten člověk něco udělal. Teď jsme měli případ starostky Třince Palkovské. Taky byla stíhaná a ukázalo se, že je to nesmysl. Vypadá to, že si to může někdo vykonstruovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš srovnává případy, které nejsou srovnatelné. Na\n starostku Třince bylo podáno trestní oznámení, nicméně poté byl případ \nodložen. Starostka podle zastupitelství jednala podle zákona, trestní \noznámení na ni podal opoziční politik. Naopak trestní oznámení na \nAndreje Babiše odloženo nebylo a v kauze Čapího hnízda byl Babiš <a href=\"https://www.lidovky.cz/babis-a-faltynek-byli-obvineni-kvuli-kauze-capi-hnizdo-oba-vinu-popiraji-1av-/zpravy-domov.aspx?c=A171009_152639_ln_domov_gib\">obviněn</a>. </p><p class=\"MsoNormal\"><a href=\"http://www.ceskenoviny.cz/zpravy/trestni-oznameni-nelze-zneuzivat-v-politickem-boji-zduraznil-us/1525941\">Případ</a>, na který Babiš odkazuje, se týká obvinění proti starostce Třince Věře\nPalkovské, které podal opoziční zastupitel Jan Ferenc v prosinci 2012.\nPalkovská pak byla vyšetřována pro podezření ze zneužití pravomoci úřední osoby a porušování povinnosti při správě cizího\nmajetku. Případ byl však odložen policií – nejdříve v\nbřeznu 2013 a podruhé v říjnu stejného roku, a to poté, co Ferenc uspěl se stížností\nu Krajského státního zastupitelství v Ostravě. Policie však žádný trestný čin\nnezjistila a starostka podle nich postupovala v souladu se zákonem.</p>\n\n<p class=\"MsoNormal\">Palkovská poté požadovala\núhradu nákladů spojených s trestním stíháním, okresní soud to však zamítl. Letos v září Palkovská uspěla u Ústavního soudu, který vyjádřil souhlas\ns tvrzením, že trestní oznámení nemá být pokračováním politického boje, pokud\nby podněty pro něj byly vágní nebo objektivně nepodložené. <br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15723", "id": 15723}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme problém v tom, že jako země ukládáme o několik milionů tun odpadů ročně na skládky víc, než k čemu jsme se zavázali v evropské legislativě, a co máme dávno dělat, 55 % našeho obecního, komunálního odpadu končí na skládkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, a to na základě dat České informační agentury životního prostředí a směrnic EU.</div><br/>Dle posledních dostupných dat České informační agentury životního prostředí (<a href=\"http://issar.cenia.cz/issar/page.php?id=1612\">CENIA</a>  produkce a nakládání s komunálním odpadem, Tabulka 1) bylo v roce 2011 skládkováním odstraněno 55,4 % komunálního odpadu; 30,8 % bylo dále materiálově využito; 10,8 % bylo dále energeticky využito a 0,04 % komunálního odpadu bylo odstraněno spalováním.<div>Zároveň celkové množství produkovaného komunálního odpadu bylo v roce 2011 5 500 tis. tun. (Zpráva o životním prostředí ČR 2011, CENIA, str. 151, Graf 1 - .<a href=\"http://www1.cenia.cz/www/sites/default/files/Zprava_2011.pdf\">pdf</a>)<br/><div><br/><div>Legislativa EU podle našich informací neobsahuje žádné nařízení nebo směrnici o maximálním povoleném podílu likvidace komunálního odpadu skládkováním. Existují ale směrnice, které upravují přímo související oblasti. Směrnice Rady č. <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31999L0031:CS:HTML\">1999/31/ES</a> v článku 5 odst. 2 upravuje postupné snížení množství biologicky rozložitelného materiálu na skládkách až na max. 35 % hmotnosti skládkovaného odpadu do roku 2014. Dále směrnice Evropského parlamentu a Rady č. <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32008L0098:CS:NOT\">98/2008</a> stanoví v článku 11 odst. 2 písm. a) požadavek na zvýšení na 50% úroveň přípravy komunálního odpadu k jeho opětovnému použití nebo k recyklaci. </div><br/><div>Požadavky Evropské unie stran odpadového hospodářství byly zapracovány v nařízení vlády č. 197/2003 (ke stažení <a href=\"http://www.mzp.cz/www/platnalegislativa.nsf/d79c09c54250df0dc1256e8900296e32/9f15494cd6be130ec125768600324768?OpenDocument\">zde</a>). Kapitola 6 stanoví požadavek na zvýšení materiálového využití komunálního odpadu na 50 % do roku 2010 ve srovnání s rokem 2000 a zvýšení využívání odpadů s upřednostněním recyklace na 55 % všech vznikajících odpadů. Kapitola 7 stanoví snížení podílu odpadů ukládaných na skládky o 20 % do roku 2010 ve srovnání s rokem 2000. Kapitola 8 zakotvuje snížení podílu biologicky rozložitelného odpadu ukládaného na skládky v souladu s výše zmíněnou evropskou směrnicí.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8523", "id": 8523}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie měla při svých vládách šestiprocentní hospodářský růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Gazdíka je označen za zavádějící na základě dostupných informací z Českého statistického úřadu a Eurostatu.<div><br/></div><div>Sociální demokracie <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">vládla</a> v České republice v letech 1998 až 2006 a za tuto dobu se vystřídaly čtyři vlády pod vedením <b>Miloše Zemana</b> (22. červenec 1998 - 12. červenec 2002), <b>Vladimíra Špidly</b> (15. červenec 2002 - 4. srpna 2004), Stanislava Grosse (4. srpna 2004 - 25. dubna 2005) a <b>Jiřího Paroubka</b> (25. dubna 2005 - 16. srpna 2006).</div><div><br/></div><div>V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">dokumentu</a> (.xls) Českého statistického úřadu nazvaném \"<i>Česká republika: hlavní makroekonomické údaje</i>\" lze vidět, že růst nad šest procent byl zaznamenán v době vlády sociální demokracie v letech 2005 (6,8%) a 2006 (7%). Tuto informaci uvádí také např. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a>.</div><div><br/></div><div>Ačkoliv tedy za vlády sociální demokracie lze zaznamenat šestiprocentnní hospodářský růst, neplatí to pro všechny vlády sociální demokracie. Z tohoto důvodu je výrok označen jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7223", "id": 7223}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jako jediný (myšleno v jediném kraji - pozn. Demagog.cz) v České republice vznikl v Jihomoravském kraji integrovaný dopravní systém.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, protože integrované dopravní systémy fungují i v některých dalších krajích.</div><br/><br/>Integrovaný dopravní systém Jihomoravského kraje (IDS JMK) <a href=\"http://www.idsjmk.cz/strucne.aspx\">zahájil </a>provoz 1. ledna 2004. <a href=\"http://www.idsjmk.cz/strucne.aspx\">IDS JMK</a> čítá 322 linek, mezi které patří např. tramvajové a trolejbusové linky v Brně, městské dopravy v Adamově, Blansku, Břeclavi, Bystřici nad Pernštejnem, Hodoníně, Kyjově, Vyškově a Znojmě. Dále zahrnuje 24 vlakových linek a 194 regionálních linek.  <div> </div><div><br/><div><br/><div>Podobné integrované systémy jako v Jihomoravském kraji fungují i v kraji <a href=\"http://www.idok.info/idok\">Karlovarském</a> a <a href=\"http://www.iidol.cz/stranky/45:vyhody-idol.html\">Libereckém</a>. </div><br/><br/><div>Karlovarský dopravní systém má <a href=\"http://www.idok.info/prislusnost-k-zonam\">29 zón</a> a integruje velkou většinu ze <a href=\"http://cestovani.kr-karlovarsky.cz/cz/Stranky/default.aspx\">132</a> obcí, které se v kraji nacházejí. <a href=\"http://www.iidol.cz/files/file/SPP%20a%20tarif/2016/SPP_P2_SeznLinek_20160612.pdf\">Linky</a> v Libereckém kraji obsluhují rovněž velkou část kraje. </div><br/><div><br/><div>Na různém stupni integrace jsou pak integrované dopravní systémy v <a href=\"http://www.jikord.cz/o-nas/\">Jihočeském</a> a <a href=\"https://www.kr-stredocesky.cz/web/doprava/informace-o-sid\">Středočeském </a>kraji. Pardubický a Královéhradecký kraj jsou společně obsluhovány prostřednictvím dopravního systému <a href=\"http://www.oredo.cz/zpravy-z-oreda/\">OREDO</a>.   </div><br/><br/><div>Na území hlavního města <a href=\"https://ropid.cz/o-systemu/\">Prahy </a>funguje Pražská integrovaná doprava. <br/><br/><div> </div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13723", "id": 13723}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Každopádně byla tady vláda například na Kypru nebo v Řecku se komunisté podílejí na moci, v Itálii byli součástí vlády a tam určitě prosazovali své věci a měli ten socialismus jako cíl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.lidovky.cz/kypersti-komuniste-dovedli-zemi-k-bankrotu-fe6-/zpravy-svet.aspx?c=A130328_091851_ln_zahranici_jv\">Komunistická strana</a> Kypru je nejsilnější komunistickou stranou v Evropě, <a href=\"http://zpravy.idnes.cz/komuniste-dovedli-kypr-k-bankrotu-d5g-/zahranicni.aspx?c=A130327_225417_zahranicni_neh\">komunisté</a> stáli v čele kyperské vlády mezi lety 2008 - 2012. V roce 2006 <a href=\"http://www.parties-and-elections.eu/cyprus.html\">získali</a> 31,1 % hlasů, v roce 2011 32,7 %. <br/><br/><div>Ve volbách v roce 2012 získali řečtí <a href=\"http://www.parties-and-elections.eu/greece.html\">komunisté</a> v květnu 8,5 %, v červnu pak 4,5 %.</div><div><a href=\"http://www.iips.cz/data/files/Analyzy_Working_Papers_pdf/hlousek-vztahy-soc-a-kom-stran.pdf\">Komunisté</a> v Itálii (.pdf, str. 13) byli součástí levostředové koalice Olivovníku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9623", "id": 9623}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je velmi transparentní a pan ředitel to samozřejmě ví. (rozdělování peněz od ČEZu na kulturní akce)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pouze minimum informací o způsobu rozdělování prostředků je veřejné.<br/><br/>Hejtman Zimola tvrdí, že podpora ze strany ČEZ dle rámcové smlouvy, uzavřené s krajem na jaře r. 2009 je poskytována transparentně. Říká, že už <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=41402&amp;par[view]=0\">rámcová smlouva</a>\n (.zip, .doc) sama toho má být dokladem. Ta, jak Hejtman také uvedl, <i><br/><br/>\"počítá se třemi kategoriemi. První je, řekněme, velká štědrá podpora ČEZu právě kulturním, společenským akcím na území kraje.\"<br/><br/></i>Smlouva<i> </i>přitom nic podobného neobsahuje (vůbec nezahrnuje slova \"kulturní/kultura\" apod.). 110 milionů, které mají jít do kultury, se ve smlouvě ČEZ zavazuje uvolnit \"v rámci dlouhodobého rámcového plánu propagace\" a jeho \"ročních prováděcích plánů\". <br/><br/>Jak bude propagace ČEZ v kraji probíhat, mají stanovit tyto plány, vzniklé ve spolupráci s krajskými orgány. Poslední zmínka, kterou se nám o nich podařilo najít, je v zápise z jednání zastupitelstva z 19.4.2011, resp. jeho <a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2011-04-19/Zvuk/20110419_dopoledne.mp3\">zvukového záznamu</a> (.mp3, příslušný bod cca 2:12:00), kde hejtman Zimola říká, že ČEZ odmítá zveřejňovat seznamy příjemců, dokonce i krajské radě a že tak krajské orgány nemohou ověřit, jak ČEZ naplňuje podmínky smluv jinak než co do objemu vyplacených prostředků (přitom Zimola říká, že min. 40 %, zřejmě ze stejných 110 milionů, jde na infrastrukturu v kraji).<br/><br/>Samotné plány ani seznam podpořených akcí tedy nenajdeme. Musíme proto označit za nepravdivý výrok, že financování je \"velmi transparentní\".<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6723", "id": 6723}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom musím říct, že to nebyly jenom dvě vlády, který si ODS sama shodila. Ona má takový národní sport už od Sarajeva, se vzájemně podkopávat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy poslaneckého klubu KSČM je nepravdivý, neboť poslanci ODS shodili (či spolushodili) \"pouze\" 2 vlády, nikoliv však více, což tvrdí Pavel Kováčik. </div><br/>Poslední případ, kdy někteří poslanci ODS zapříčinili pád vlády, která byla vedena premiérem z této strany, nastal v roce 2009, kdy při hlasování o nedůvěře vlády pod vedením Mirka Topolánka <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203\">proti kabinetu</a> hlasoval člen poslaneckého klubu strany Vlastimil Tlustý a také (v té době již nezařazený) poslanec Jan Schwippel (byl zvolen na kandidátce ODS).<div><br/><div>Zmiňuje-li předseda poslaneckého klubu KSČM tzv. <a href=\"http://blog.aktualne.centrum.cz/blogy/lubomir-kopecek.php?itemid=11369\">Sarajevo</a> (1997 - apel místopředsedů ODS Rumla a Pilipa k rezignaci premiéra Václava, který byl v té době v Sarajevu - celý text od politologa Lubomíra Kopečka), naráží zjevně na rozpad ODS (od níž se odtrhla Unie svobody), což vedlo k pádu vlády (premiér Klaus podal demisi). Roli zde hrály především vnitrostranické faktory (podle odešlých poslanců především neochota vedení ODS řešit netransparentní financování strany), dále pak koaliční spory s KDU-ČSL. Nicméně formálně má Kováčik pravdu, poslanci ODS (někteří a nejen oni!) měli velký vliv na pád 2. Klausova kabinetu. </div><br/><div>Výrok je hodnocen jako nepravdivý, neboť poslanci ODS měli vliv na pád 2 vlád, v jejichž čele stál lídr ODS, nicméně pád další vlády již nezapřičinili. Myslí-li Pavel Kováčik současnou situaci, tak může mít v budoucnu pravdu, nicméně v tuto chvíli není jisté, jestli Nečasův kabinet přežije i díky poslancům ODS, tudíž je korektní netvrdit, ani že vláda přežije, ani že padne. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7023", "id": 7023}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To je vlastně neonacistický web, který funguje ve Spojených státech a už dlouhodobě jsou tam zveřejňována ukradená data ze soukromých e-mailových schránek. Policie se, jak jsem byl informován, i státní zastupitelství, opakovaně obracela na Spojené státy s žádostí o pomoc v této otázce, zatím k nějakému zásadnímu pohybu nedošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Web White media dlouhodobě zveřejňuje ukradená data ze soukromých schránek antirasistů a antifašistů. <br/><div><br/><div>Další z aktivit, kvůli níž si jich už v minulosti všimla média, je sepisování <a href=\"http://www.ceskatelevize.cz/ivysilani/11129264015-tyden-v-justici/315281381901025/obsah/431694-white-media-vytvari-seznamy-nepratel\">zevrubného seznamu „levičáckých nepřátel“</a> (video, 0:18). Do něj patří každý, kdo chrání lidská práva, pomáhá cizincům nebo se netají sympatiemi k sexuálním menšinám.<br/></div><br/><div><i>„Lidé kolem serveru se důsledně snaží skrývat svou identitu. Stránka je registrována v USA a prohlašuje, že je určena pouze Čechům žijícím ve Spojených státech. Touto právní kličkou se její správci snaží vyhnout problémům s českými zákony,“ </i>uvádí <a href=\"http://www.lidovky.cz/white-media-zahadny-web-bojovniku-za-rasovou-cistotu-p0w-/zpravy-domov.aspx?c=A160106_113345_ln_domov_ele\">Lidovky.cz</a>.<br/></div><br/><div>Nabourání korespondence ministerského předsedy vyšetřuje Útvar pro odhalování organizovaného zločinu (ÚOOZ). Hackeři čelí obvinění z vydírání. Podle <a href=\"http://neovlivni.cz/utok-hackeru-vysetrovatele-jdou-po-ceske-stope-sobotka-ma-alibi-od-nbu/\">webu Neovlivni.cz</a> útočníci pracovali z Česka a na objednávku neznámého zadavatele. Web White Media pouze využili k zveřejnění ukradených materiálů. Jedná se o hypotézu zmíněného serveru.</div><br/><div>Česká policie v minulosti čtyřikrát požádala americké kolegy o pomoc při vyšetřování provozovatelů webu White media, zatím vždy neúspěšně.</div><br/><br/><div><a href=\"http://domaci.ihned.cz/c1-65074160-pripad-ukradenych-emailu-premiera-sobotky-policiste-se-znovu-pokouseji-ziskat-hesla-k-neonacistickemu-webu\">Ondřej Kundra</a> v Respektu (dostupné na iHNed.cz) píše, že<i>: „Na rozdíl od Evropy je v USA daleko šířeji chápána svoboda slova a argument, že web šíří xenofobní postoje a vyzývá k násilí a ohrožení konkrétních lidí, narazil (i proto, že v USA nejde o trestnou činnost). Policie proto před časem změnila taktiku a začala upozorňovat, že White Media narušují kybernetickou bezpečnost, na což jsou Američané citlivější.“</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12523", "id": 12523}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „400 mrtvých od léta (v Turecku, pozn. Demagog.cz), to je prostě dílo tzv. Islámského státu, který má konkrétní úmysl destabilizovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, neboť z teroristických útoků, které se v Turecku odehrály od června 2016, se pouze k jednomu přihlásil tzv. Islámský stát a u dalších dvou je tato organizace z atentátů obviňována. U některých útoků byla prokázána vina kurdských separatistů a u dalších není viník jasný. <br/><br/><div>Během těchto útoků v Turecku zemřelo celkem 241  lidí, z toho 39 osob je prokazatelně obětí teroristického útoku spáchaného Islámským státem. Skutečnosti tedy neodpovídá ani uvedený počet obětí (400), ani jediný uvedený viník (IS), byť i reálná čísla jsou pochopitelně zcela tragická.<br/><div><br/><div><div><div><a href=\"http://www.ceskatelevize.cz/ct24/svet/1831388-utok-na-letiste-v-istanbulu-36-mrtvych-a-vice-nez-stovka-zranenych\">7. 6. 2016</a> poblíž historického centra Istanbulu vybuchl automobil naložený výbušninou. Zahynulo 12 lidí, k atentátu se přihlásila skupina Sokoli osvobození Kurdistánu. </div><br/><br/><div>8. 6. 2016 při atentátu v jihovýchodním Turecku zahynulo 6 lidí, k útoku se taktéž přihlásila radikální skupina Sokoli osvobození Kurdistánu. </div></div></div><br/><br/><div><a href=\"http://zpravy.idnes.cz/istanbul-letiste-utok-nejasnosti-dlh-/zahranicni.aspx?c=A160630_104825_zahranicni_aba\">28. 6. 2016</a> došlo k atentátu na istanbulském letišti, při kterém zemřelo 44 lidí. Kdo za útokem stojí, není jasné. Turecké úřady podezírají teroristickou organizaci Islámský stát. </div><br/><br/><div><a href=\"http://www.lidovky.cz/exploze-bomby-na-vychode-turecka-zabila-tri-lidi-ctyricet-dalsich-zranila-1rn-/zpravy-svet.aspx?c=A160818_072525_ln_zahranici_ELE\">18 .8. 2016</a> proběhla na východě Turecka trojice pumových útoků, tento útok si vyžádal 14 obětí a nikdo se k němu nepřihlásil. Turecké úřady viní kurdské separatisty.</div><br/><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/svet/1882556-bomba-na-svatbe-v-turecku-si-vyzadala-51-mrtvych-utocil-zrejme-mlady-chlapec\">20. 8. 2016</a> došlo k pumovému útoku na svatbu ve městě Gaziantep v jižním Turecku. Zemřelo 51 lidí. K útoku se nepřihlásila žádná teroristická organizace, spáchal ho sebevražedný atentátník. Podle Turecka stál za atentátem nejspíš Islámský stát nebo kurdští separatisté.</div><br/><div><a href=\"http://www.bbc.com/news/world-europe-37193197\">26.8. 2016</a> bylo bombovým útokem na jihovýchodě Turecka zavražděno 11 osob, čin provedli kurdští radikálové napojení na Kurdskou stranu pracujících (PKK).</div><br/><div><a href=\"http://www.aljazeera.com/news/2016/10/turkey-police-officers-killed-gaziantep-blast-161016115106057.html\">16.10. 2016</a> zemřelo na jihovýchodě Turecka 8 osob po útoku sebevražedného atentátníka. Útočník je v  podezření, že patřil k organizaci IS. </div><br/><div><a href=\"http://www.aljazeera.com/news/2016/11/wounded-explosion-southeast-turkey-161104061028260.html\">4. 11. 2016</a> zemřelo po výbuchu na jihovýchodě Turecka 9 osob. K činu se přihlásili  kurdští radikálové napojení na PKK.</div><br/><a href=\"http://www.reuters.com/article/us-turkey-blast-idUSKBN13J0CX?il=0\">24.11. 2016</a> zemřeli při explozi ve městě Adana v jižním Turecku 2 lidé. Z útoku jsou podezříváni kurdští radikálové napojení na PKK.<br/><br/><div><a href=\"http://zpravy.idnes.cz/utok-turecko-stadion-kurdove-skupina-d84-/zahranicni.aspx?c=A161211_155837_zahranicni_ert\">10. 12. 2016 </a>se odehrál atentát u fotbalového stadionu v Istanbulu, přihlásila se k němu kurdská radikální skupina Sokoli osvobození Kurdistánu. Podle <a href=\"https://www.novinky.cz/zahranicni/evropa/425466-pocet-obeti-atentatu-u-istanbulskeho-stadionu-stoupl-na-45.html\">informací</a> z 5. 1. 2017 je obětí celkem 45.</div><br/><div><a href=\"http://www.reuters.com/article/us-turkey-blast-idUSKBN14605H\">17.12. 2016</a> zabila bomba nastražená v automobilu 13 tureckých vojáků. Prezident Erdoğan označil za viníky kurdské radikály napojené na PKK.</div><br/><br/><div>V noci z <a href=\"http://www.euro.cz/politika/k-silvestrovskemu-masakru-v-istanbulu-se-prihlasil-islamsky-stat-1322636\">31. 12. 2016</a> na 1. 1. 2017 došlo k atentátu v istanbulském klubu. Tento útok má 39 obětí a přihlásil se k němu Islámský stát. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14223", "id": 14223}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Prostě už osmkrát většina poslanců Poslanecké sněmovny projevila jasnou většinovou politickou vůli spustit penzijní reformu k 1. 1. 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra Kalouska je s jistou výhradou pravdivý. Zákony, které spouští důchodovou reformu, byly skutečně prohlasovány Poslaneckou sněmovnou osmkrát, šestkrát z toho však pro jejich podporu hlasovala pouze většina přítomných poslanců a ne většina všech poslanců. Nicméně i přes tuto skutečnost hodnotíme výrok ministra financí jako pravdivý.<br/><div><br/></div><div>Miroslav Kalousek mluví zjevně o 2 legislativních normách. Jde o Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">důchodovém spoření</a> a také o Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=413\">doplňkovém penzijním spoření</a>. V rámci sněmovního legislativního procesu šlo o tisky 412 a 413.</div><div><br/></div><div><b>Zákon o důchodovém spoření:</b></div><div>V 1. čtení se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">hlasovalo</a> o zamítnutí tohoto návrhu zákona. Návrh na zamítnutí však přijat nebyl (vládní návrh zákona podpořilo 97 z 162 přítomných poslanců).</div><div><br/></div><div>2. čtení návrhu zákona pak přineslo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54116\">hlasování</a> o zkrácení lhůty k projednání pro třetí čtení na 48 hodin. Pro tento vládou preferovaný postup hlasovalo 84 z 148 přítomných poslanců.</div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">Hlasování</a> ve 3. čtení - návrh vlády podpořilo 86 ze 147 přítomných poslanců.</div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">Hlasování</a> po zamítnutí Senátem - návrh vlády podpořilo 109 ze 179 přítomných poslanců.</div><div><br/></div><div><b>Zákon o doplňkovém penzijním spoření:</b></div><div>V 1. čtení se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54057\">hlasovalo</a> o zamítnutí tohoto návrhu zákona. Návrh na zamítnutí však přijat nebyl (vládní návrh zákona podpořilo 98 ze 166 přítomných poslanců.</div><div><br/></div><div>2. čtení návrhu zákona pak přineslo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54117\">hlasování</a> o zkrácení lhůty k projednání pro třetí čtení na 48 hodin. Pro tento návrh, který podporoval vládní představu, hlasovalo 85 z 149 přítomných poslanců.</div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> ve 3. čtení - návrh vlády podpořilo 86 z 149 přítomných poslanců. </div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> po zamítnutí Senátem - návrh vlády podpořilo 109 ze 179 přítomných poslanců.</div><div><br/></div><div>Dohromady se tedy o 2 návrzích zákonů penzijní reformy hlasovalo v Poslanecké sněmovně osmkrát. Ministr financí mluví o \"většině poslanců Poslanecké sněmovny\", nicméně korektně by bylo třeba uvést, že šlo o většinu přítomných poslanců. Každopádně tyto vládní návrhy prošly Sněmovnou vůlí většiny přítomných poslanců, tudíž můžeme s jistou dávkou tolerance výrok hodnotit jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6923", "id": 6923}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dovolte mi, abych připomněl, že my (ČSSD, pozn.) jsme dávali Ústavnímu soudu, a bohužel se ukázalo oprávněně, takové věci, jako byl spotřebitelský úvěr, veřejné práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dohledaných informací ze stránek Ústavního soudu hodnotíme jako zavádějící.<br/><div><br/><div>V případě veřejných prací se skutečně skupina poslanců ČSSD, mezi které patřil také Lubomír Zaorálek, obrátila na Ústavní soud s <a href=\"http://www.usoud.cz/soubor/7440\">žádostí</a> (.pdf) o zrušení několika zákonů. Mimo jiné zde byl také návrh na zrušení zákona č. 367/2011 Sb., kterým se mění zákon č. 435/2004 o zaměstnanosti. Ústavní soud ve svém <a href=\"http://www.concourt.cz/clanek/7449\">nálezu</a> nezrušil zákon celý, vyškrtl z něj ale § 30 odst. 2 písm. b), který umožňoval vyřadit z evidence uchazeče, jež bez vážného důvodu odmítne vykonávat veřejné práce. V tomto případě tedy šlo o oprávněné podání.</div><div>O oprávněném rušení zákona týkajícího se spotřebitelského úvěru se však Ústavní soud nikde nezmiňuje.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7523", "id": 7523}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nejenom zákon o státní službě, ale také například novela zákona EIA o posuzování vlivu na životní prostředí v České republice. Poměrně nedávno hrozilo, že bude zastaveno čerpání všech evropských prostředků, které jsou nějakým způsobem ovlivňovány právě v posuzování vlivu na životní prostředí. Nám se podařilo v Bruselu velmi rychle zabránit tomu, aby k tomu pozastavení prostředků došlo. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády je hodnocen jako zavádějící. Správně Sobotka popisuje možné problémy s čerpáním evropských prostředků, jež mohou nastat v souvislosti s nepřijetím novel služebního zákona či novely o EIA. Sobotka však také tvrdí, že tyto problémy již byly překonány, což není korektní, neboť byť má vláda v úmyslu skutečně v žádoucích termínech služební zákon přijmout, prozatím se tak nestalo.</div><br/><div>Zmiňovaný služební zákon (jeho absence) je dlouhodobě <a href=\"http://zpravy.aktualne.cz/domaci/dalsi-potiz-sluzebniho-zakona-politici-nevi-jak-vyhovet-eu/r~668034aac57b11e3b2520025900fea04/\">popisován</a> jako možná překážka budoucího čerpání fondů EU. Česká republika je jedinou zemí EU, která podobný zákon prozatím nemá (doplňme, že zákon byl již schválen, nicméně dlouhodobě je odkládána jeho účinnost).</div><br/>Co se týče novely zákona EIA, o situaci <a href=\"http://euro.e15.cz/archiv/chaos-jenz-muze-ozebracit-stat-1021248\">informoval</a> v září 2013 týdeník Euro: <i>\"Evropa v dokumentu sice nic o zastavení proudu dotací přímo neříká, ale \nmezi řádky to vyčetli jak odborníci z neziskových organizací, tak \nministerstvo dopravy, kterého se problém týká asi nejvíce. „Podle mého \nnázoru to velmi pravděpodobně může tento výsledek přinést. Řízení nemíří\n přímo na proud dotací, ale řada evropských plateb je podmíněna \ndodržováním evropských předpisů. Kdyby ty naše přejaté nebyly s těmi \nevropskými v souladu, byl by to důvod pro zastavení dotací,“ říká \nprávník Pavel Černý z Ekologického právního servisu.\" </i>Týdeník rovněž uvádí, že vláda byla o situaci informována již 25. dubna, avšak z důvodu pádu vlády se již nepodařilo problém vyřešit.<br/><br/><div>K tomuto tématu se týdeník Euro znovu vrátil 3. března 2014. <i>\"Že nejde jen o plané „bububu“, potvrdili nespokojení komisaři naposledy \nletos v lednu, když rázně odmítli český návrh, že prekérní situaci \nvyřeší provizorně do poloviny roku a definitivně do dvou let. Zároveň se Unie několikrát \npokusila rozpohybovat laxní Čechy upozorněním, že bez správného \nzakomponování evropské směrnice EIA do právního řádu neuzavře Dohodu o \npartnerství. To by znamenalo, že stávající dotace na stavby zastaví a \nzároveň nezačne posílat eura na nové programové období pro roky 2014 až \n2020.\"  \n</i><br/><br/></div><div>Podle <a href=\"http://ceskapozice.lidovky.cz/schvalovani-staveb-se-jeste-zkomplikuje-novela-nerespektuje-realitu-1ke-/forum.aspx?c=A140502_151410_pozice-forum_paja\">článku</a> České pozice probíhalo do 29. dubna 2014 připomínkové řízení. Evropská komise požaduje, aby novela nabyla účinnosti 1. ledna 2015. <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/posuzovani_vlivu_na_zivotni_prostredi_navrh_zakona/$FILE/OL_NAVRH_ZAKONA_20140401.pdf\">Návrh zákona</a> (.pdf) skutečně počítá s účinností od 1. ledna 2015. Dle <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Plánu legislativních prací vlády</a> by měl být návrh předložen v červnu 2014. </div><br/><div>Problematickou částí výroku premiéra je ta, kdy hovoří o tom, že se vládě již povedlo zabránit pozastavení dotací. Ani zákon o státní službě ani novela zákona EIA ještě neprošly legislativním procesem, i když je nesporné, že vláda má jejich přijetí v úmyslu.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10723", "id": 10723}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo vnitra nezveřejňuje jedinou smlouvu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako nepravdivý, protože Ministerstvo vnitra na svých webových stránkách <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fuzavrene-smlouvy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvPXDpKncKb8UGoABfmyTKPuxmMA\">průběžně zveřejňuje uzavřené smlouvy</a>. Nejstarší smlouvu lze nalézt z roku 2011 a nejnovější pak z roku 2014.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11423", "id": 11423}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem měl nabídku kandidovat jako lídr sociální demokracie do europarlamentu a já jsem dal přednost možnosti pracovat v české vládě, to jsou dvě varianty, které přede mnou ležely.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiřímu Dienstbierovi byl opravdu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257286-bude-zemanuv-kritik-dienstbier-ministrem-nebo-pujde-do-eu/\">nabídnut</a> post lídra kandidátky do Evropského parlamentu. Stejně tak mu bylo nabídnuto i místo ve vládě, což již na konci minulého roku <a href=\"http://ceskapozice.lidovky.cz/kam-s-mucednikem-dienstbierem-d26-/tema.aspx?c=A131204_230200_pozice_137981\">potvrdil</a> předseda ČSSD Bohuslav Sobotka. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10923", "id": 10923}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mohl jste si všimnout, že v roce 2012 jsme bezpečně dodrželi deficit schválený.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011.pdf\">Zákon o státním rozpočtu</a> pro rok 2012 původně počítal s deficitem ve výši <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-1.pdf\">105</a> mld. Kč. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_75659.html?year=2013\">Tisková zpráva</a> ministerstva financí z 3. ledna 2013 pak uvádí konečný deficit státního rozpočtu 101 mld. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8123", "id": 8123}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kolega Kalousek říká, že byl vystaven obrovskému tlaku ekonomické krize. (...) Kolega Kalousek byl ministrem financí od roku 2007 do roku 2014. Růst ekonomiky v roce 2007 byl +5,5 %, v roce 2008 2,7 %, přesto měl deficitní rozpočty, dohromady nějakých 90 miliard. Ale i v roce 2010 a 2011 byl růst 2,3 %, 2 % a tam zaťal sekeru 300 miliard. Celkem 680 miliard korun. To je polovina státního rozpočtu jednoho roku. Takže jeho tempo zadlužování naší země bylo 97 miliard ročně, to stávající premiér Sobotka, který byl ministrem financí v letech 2002–2005, měl nižší tempo, ten zadlužil zemi jen o 304 miliard, což je 76 miliard ročně.  “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Jaroslava Faltýnka obsahuje řadu nepřesností, kvůli kterým výrok hodnotíme jako nepravdivý. Zároveň je nutné dodat, že rozpočet sestavuje vláda jako celek podle svých priorit, není tedy správné personifikovat výsledek hospodaření pouze do osoby ministra financí. Navíc Faltýnek vůbec nebere v úvahu vnější vlivy, které nemůže ministr financí České republiky (a potažmo ani vláda reálně ovlivnit) - např. globální ekonomickou krizi a následnou recesi eurozóny.</p><p>Miroslav Kalousek byl ministrem financí ve druhé vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> a v kabinetu <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petra Nečase</a>, tedy v letech 2007 až 2013 s roční přestávkou v letech 2009–2010, kdy vládl úřednický kabinet <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a>. Mohl tedy připravit rozpočty na rok 2008, 2009, 2011, 2012 a 2013 (modré sloupce v grafu). V roce 2014 byl již ministrem financí Andrej Babiš a krátce před ním Jan Fischer ve vládě Jiřího Rusnoka. Miroslav Kalousek skončil v létě 2013.</p><p>Bohuslav Sobotka byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimíra Špidly,</a> <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislava Grosse</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>, tedy v letech 2002 až 2006. Připravoval rozpočty na rok 2003, 2004, 2005 a 2006 (oranžové sloupce v grafu).</p><p><img src=\"/data/images/schodky.png\"/></p><p>Zdroj dat: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">Český statistický úřad</a></p><p>Tempo růstu ekonomiky, jež uvádí Jaroslav Faltýnek v jednotlivých letech, odpovídá datům statistického úřadu, nikoliv však již uváděné hodnoty schodků, které jednotlivým ministrům přisuzuje. Počítáme-li pouze konečné schodky rozpočtů, jež sestavoval Miroslav Kalousek, dostáváme se celkem na 537,4 miliardy, v průměru dokonce 107,5 miliardy ročně. U Bohuslava Sobotky by to bylo celkem 356,7 miliardy, v průměru 89,2 miliardy ročně.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14023", "id": 14023}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nebudu si brát dovolenou. Pojedu do Bruselu, kde máme důležitý setkání ministrů zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý na základě informací z tiskového oboru Ministerstva zahraničních věcí ČR.</p><p>Ti na náš přímý dotaz v úterý 15. ledna vysvětlili, že <i>\"pan ministr Schwarzenberg se měl zúčastnit mimořádného zasedání ministrů zahraničních věcí k aktuální bezpečnostní situaci v Mali, které proběhne dne 17. ledna 2013 v Bruselu.<br/><br/>Vzhledem k tomu, že se však ve stejný den koná mimořádná schůze Poslanecké sněmovny k  hlasování o nedůvěře vládě, pan ministr svou účast v Bruselu odřekl. Na jednání v Bruselu ho <a href=\"http://www.mzv.cz/jnp/cz/kalendar_akci/namestek_jiri_schneider_na_mimoradnem.html\">zastoupí</a> 1. náměstek Jiří Schneider.\"</i></p><p>Dodejme, že ke svolání mimořádné schůze na návrh poslaneckého klubu ČSSD došlo již v pátek 11. ledna. Informovala o tom agentura <a href=\"http://www.mediafax.cz/politika/4119007-Ve-ctvrtek-bude-snemovna-rozhodovat-o-padu-vlady\">Mediafax</a>. Naopak k upřesnění termínu konání mimořádného zasedání ministrů zahraničí došlo až v pondělí, kdy o tom psal například server <a href=\"http://www.eubusiness.com/news-eu/mali-france-ashton.lre\">eubusiness.com</a> (anglicky). Na zasedání se má řešit situace v Mali, kam Francie na žádost tamní vlády vyslala vojáky již v <a href=\"http://zpravy.ihned.cz/svet-afrika/c1-59107600-francie-intervence-mali-islamiste\">pátek</a>.</p><p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7823", "id": 7823}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o dodatek Evropské sociální chartě, my jsme ten proces v Senátu zahájili. Senát již vyzval prezidenta republiky k tomu, aby podepsal dodatek Evropské sociální chartě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skutečně je tomu tak. Senát, kde má ČSSD většinu, 9. února na své schůzi přijal usnesení, ve \nkterém vyzývá prezidenta k podpisu dodatku Evropské sociální charty \nzakládajícího systém kolektivních stížností. Přesné znění výzvy je \ndostupné na internetových stránkách <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=63480&amp;id_var=53628\">senátu</a>. Výrok tedy můžeme označit za pravdivý.<br/>\nPro bližší infromace, čeho se vlastně tento dodatek týká, přikládáme i jeho přesné znění ze stránek <a href=\"http://www.mpsv.cz/files/clanky/1219/esch_dp.pdf\">Ministerstva práce a sociálních věcí ČR</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5623", "id": 5623}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokud mi někdo řekne, že se vybralo víc daní a je to kvůli EET, tak to taky není průkazné, protože tam bude podstatný ten faktor ekonomického růstu, který přináší vyšší výběr daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podobný výrok jsme již hodnotili v jedné z minulých diskuzí. Petru Fialovi dáváme za pravdu, neboť skutečně nelze zcela jednoznačně přiřknout zvýšený výběr DPH pouze elektronické evidenci tržeb.</div><br/><br/><div>Ministerstvo financí ve svém aktuálním <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">pokladním plnění</a> uvedlo, že za období leden až srpen 2017 získal stát na dani z přidané hodnoty prostřednictvím EET 2,7 miliardy korun. Celkově pak výběr DPH vzrostl o cca 10 %. Nedokážeme korektně popsat, jaký je přesný přínos EET pro výběr DPH.</div><br/><br/><div>Výběr daní je výrazně ovlivněn ekonomickým růstem, který Česká republika zažívá, vláda také podniká opatření ke zvyšování daní. Například u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celého DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celé DPH. Není možné z naší pozice korektně a autoritativně určit, zda skutečně existuje (resp. jak velký je) vliv EET na zvýšený výběr DPH.</div><br/><br/><div>Mezi ekonomy v tomto směru také nepanuje absolutní shoda. Jaroslav Ungerman, makroekonom ČMKOS, ve svém textu na <a href=\"http://casopisargument.cz/2017/05/17/rec-cisel-prvni-vysledky-fungovani-eet/\">webu Argument</a> psal na jaře 2017 o tom, že vliv EET na výběr DPH je nesporný. Argumentoval tím, že v sektorech, které EET zavedly (stravování), došlo v daném období k výraznému nárůstu tržeb (o cca 21 %). Mělo by být tedy logické, že dojde i ke zvýšení výběru. </div><br/><br/><div>Oproti tomu ekonom UniCredit Bank Pavel Sobíšek ohledně dopadu <a href=\"http://www.ceskenoviny.cz/zpravy/urady-provedly-pres-55-000-kontrol-eet-zavrely-8-provozoven/1521676\">EET</a> vyjádřil v srpnu 2017 jisté rozpaky. „<i>Na rozdíl od kontrolních hlášení, jejichž přínos byl pro státní kasu nesporný, se dopad EET zatím jeví spíš na úrovni statistické chyby,“</i> uvedl. </div><br/><br/>Český statistický úřad (<a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">ČSÚ</a>) v únoru 2017 prohlásil, že z jeho oficiálních a nezávislých dat nelze určit vliv zavedení EET. Zde ovšem dodejme, že prohlášení se týkalo pouze první části systému, tj. spuštěné první vlny. Vliv zavedení elektronické evidence nelze na základě těchto dat potvrdit ani vyvrátit. ČSÚ upozorňuje na metodické rozdíly: „<i>Tím hlavním je skutečnost, že ČSÚ zjišťuje celkové tržby bez DPH podniků zařazených do daného odvětví podle převažující činnosti, zatímco EET je zaměřena na hotovostní platby za určitou specifickou činnost. Zcela shodné není ani vymezení obsahu obou ukazatelů.“</i><div><i> </i><div><i><br/></i><br/><div>Ministerstvo financí k některým svým výpočtům využívá statistik ČSÚ (např. Konvergenční <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/konvergencni-program/2017/konvergencni-program-ceske-republiky-28389\">program</a> 2017, str. 44).</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15623", "id": 15623}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem bytostně přesvědčen, že s komunisty ani do nějakých koalic, kde bychom byli závislí na hlasech komunistů nepůjdeme. To je otázka principu. Jediný kdo toto dogma porušil, byl Miroslav Kalousek v roce 2006 kdy vyjednával s panem Paroubkem o tiché podpoře KSČM a stálo, nebo stálo ho to místo předsedy KDU-ČSL. “\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL ve své novodobé historii na <a href=\"http://tarantula.ruk.cuni.cz/ACPOENG-19-version1-2010_Svec_02_02.pdf\">krajské</a> (.pdf) ani <a href=\"http://cs.wikipedia.org/wiki/Seznam_vl%C3%A1d_%C4%8Ceska\">celostátní</a> úrovni nevstoupila do koalice závislé na podpoře KSČM.<br/><div><br/><div>To však nelze říci o úrovni obecní, kde jsou otevřené koalice či tichá podpora KDU-ČSL ze strany KSČM existujícím jevem. Pro ilustraci např. <a href=\"http://is.muni.cz/th/143782/fss_b/text_prace.txt\">Analýza komunálních voleb 2006 v okresu Žďár nad Sázavou</a> - obce Svratka, Štěpánov nad Svratkou či <a href=\"http://is.muni.cz/th/144432/pravf_m/Diplomova_prace_Jana_Benesova.pdf\">Komunální volby 2010 na Prachaticku (případová studie)</a> (.pdf) - obec Stachy atd. Výrok tedy označujeme za pravdivý (min. v kontextu krajských a sněmovních voleb), ovšem s výhradou vzhledem ke zmíněné lokální úrovni.</div><br/><br/><div>Po volebním patu v parlamentních volbách v roce 2006 tehdejší šéf křesťanských demokratů Miroslav Kalousek <a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">skutečně jednal o </a><a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">koalici</a> s ČSSD s tichou podporou komunistů. I přes souhlas předsednictva KDU-ČSL jeho jednání neposvětil celostátní výbor strany, načež sám Kalousek <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">rezignoval</a> na funkci jejího předsedy.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7123", "id": 7123}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To znamená (...) potřeba omezit koncentrace ekonomické, mediální, politické moci, že je to věc, která je obvyklá i v jiných státech. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Střet zájmů je skutečně upravován v právních řádech různých evropských zemí. V některých z nich pak fungují také pravidla, která upravují podnikání politiků během období jejich mandátu. </div><br/><br/><div>Pokud však k porovnání vezmeme schválenou českou předlohu zákona o střetu zájmů a především omezení členů vlády, jde v Evropě o poměrně neobvyklý instrument. Výrok je z tohoto důvodu hodnocen jako zavádějící. Dodejme ovšem, že v zemích s vysokou politickou kulturou pro řešení podobných otázek stačí nepsaná pravidla, proto nemusí právní řády definovat střet zájmů tak detailně a hluboce.</div><br/><br/>Zákon o střetu zájmů je v různých podobách zaveden <a href=\"http://www.politikaspolecnost.cz/wp-content/uploads/2016/01/Vo%C5%BEen%C3%ADlkov%C3%A1_St%C5%99et-z%C3%A1jm%C5%AF-v-politice-zahrani%C4%8Dn%C3%AD-zku%C5%A1enosti.pdf\">v některých evropských zemích</a>. Příklady uvádí <a href=\"http://www.politikaspolecnost.cz/wp-content/uploads/2016/01/Vo%C5%BEen%C3%ADlkov%C3%A1_St%C5%99et-z%C3%A1jm%C5%AF-v-politice-zahrani%C4%8Dn%C3%AD-zku%C5%A1enosti.pdf\">Institut pro politiku a veřejnost</a>. V Portugalsku je nutné podávat prohlášení o soukromých zájmech vzhledem k veřejným zakázkám, a to až tři roky zpět. V Británii pak podobné prohlášení podávají také rodinní příslušníci. <br/><div><br/>Ve Francii, Lotyšsku, Portugalsku, Španělsku a Spojeném království pak platí omezení možnosti osobního a rodinného držení pozic v <a href=\"http://www.politikaspolecnost.cz/wp-content/uploads/2016/01/Vo%C5%BEen%C3%ADlkov%C3%A1_St%C5%99et-z%C3%A1jm%C5%AF-v-politice-zahrani%C4%8Dn%C3%AD-zku%C5%A1enosti.pdf\">soukromých firmách</a>. V Polsku se toto omezení vztahuje pouze na lokální politickou úroveň a v Itálii pouze na Evropský parlament. <br/><br/>Možný střet zájmů řešil také současný americký prezident <a href=\"http://zpravy.idnes.cz/trump-stret-zajmu-podniky-synove-don-eric-fjd-/zahranicni.aspx?c=A161213_093624_zahranicni_san\">Donald Trump</a>. Přestože americký prezident ani viceprezident nejsou podle zákona povinni (na rozdíl od členů vlády) vzdát se svých firem a majetku, tradičně to dělají. Trump již v průběhu své předvolební kampaně uvedl, že v případě vítězství ve volbách předá vedení firem svým dětem.  <br/><br/>Snad mezi nejznámější osobnosti, kterých se případy vlastnictví médií u politiků týkají, patří bývalý italský premiér <a href=\"http://archiv.ihned.cz/c1-65439690-kdyz-politici-vlastni-media\">Silvio Berlusconi</a>. Ten byl pro střet zájmů kritizován již v roce 1994 při nástupu to premiérského křesla kvůli vlastnictví médií. V roce 2001 přislíbil, že svůj konflikt zájmů vyřeší. V roce 2004 pak parlament schválil zákon o střetu zájmů, podle kterého je v tomto střetu politik, který vlastní mediální podnik a zároveň je v jeho čele. Tomuto zákonu se ale Berlusconi vyhnul. </div><br/><div><br/><a href=\"http://archiv.ihned.cz/c1-65439690-kdyz-politici-vlastni-media\">Vlastnictví médií</a> je regulováno v řadě evropských zemí. Ve Velké Británii, Německu a Rakousku není možné, aby politické strany získaly licenci na provozování celoplošného rozhlasového nebo televizního vysílání. <br/><br/>Podle <a href=\"http://archiv.ihned.cz/c1-65439690-kdyz-politici-vlastni-media\">mediálního odborníka</a> Václava Štětky je v Evropské unii unikátní, pokud zákon přímo zakazuje členům vlády vlastnit média. Podobný zákon platí pouze v Řecku s tím rozdílem, že se vztahuje na poslance a europoslance. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14323", "id": 14323}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože pan ministr financí se rozhodl, že téma výběru daně bude téma jaksi směřované na restaurace, živnostníky a v případě DPH začal razit opatření, které jaksi v Evropě nemá podporu a naopak nemluví o tom, že existuje akční plán pro zlepšení DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Opatření, o kterém Luděk Niedermayer hovoří, je tzv. <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/reverse-charge\">reverse charge</a>. Jedná se o přenesení daňové povinnosti z poskytovatele plnění na jeho příjemce, což má zabránit daňovým únikům. Babiš již <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">dlouhodobě</a> usiluje o prosazení tohoto mechanismu na evropské úrovni, neboť EU silně reguluje oblast výběru DPH ve členských státech. <br/><div><br/><div>Česká republika společně s Rakouskem, Slovenskem a Bulharskem zažádala o povolení reverse již v loni, nicméně EU žádost <a href=\"http://www.mfcr.cz/assets/cs/media/Material_2015-10-28_Communication-Article-395-of-Council-Directive-2006112EC.pdf\">zamítla</a> (.pdf, str. 3) kvůli rozporu s evropskou směrnicí o DPH. Na jednání Rady EU se reverse charge dostaly také z <a href=\"http://byznys.ihned.cz/c1-65104990-cesko-v-eu-prosadilo-boj-proti-danovym-unikum-babis-navrhl-aby-cesi-vyzkouseli-reverse-charge-jako-pilotni-projekt\">Babišovy iniciativy</a> v <a href=\"http://www.consilium.europa.eu/en/meetings/ecofin/2016/01/st05213_en16_pdf/\">lednu 2016</a> (.pdf, str. 8) a Evropská komise dostala doporučení, aby reverse charge zohlednila při přípravě nového akčního plánu. </div><br/><br/><div>Evropská komise vydala 7. dubna 2016 <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">akční plán</a> pro modernizaci DPH v EU. Během tohoto roku chce připravit nová opatření v boji proti daňovým únikům a přináší další návrhy v oblasti DPH. Všeobecné zavedení reverse charge však zatím do akčního plánu <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1024_en.htm\">nezahrnula</a>. Chystá se však provést analýzu tohoto řešení a umožnit v některých případech výjimky členským státům. </div><br/><br/><div>Ministerstvo financí k akčnímu plánu kritické není, reverse charge však zůstává prioritou. Babiš akční plán <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2016/komise-ponechava-otevrene-dvere-k-sirsim-24513\">okomentoval</a> následovně: <i>„I nadále věřím, že rozšíření možnosti uplatnit reverse charge je jednoduchým a efektivním řešením problému s karuselovými podvody a organizovaným zločinem, jejichž řešení patří k mým hlavním prioritám. Jsem rád, že Komise tuto možnost připustila a věřím, že se ji brzo podaří uvést v život.“</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13023", "id": 13023}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kraj měl 7 projektů, 4 byly bez chyby, 3 měly korekce nebo mají korekce administrativního pochybení... “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V tomto případě hodnotíme výrok Jany Vaňhové jako pravdivý.</p><p class=\"MsoNormal\">Původní <a href=\"http://www.denik.cz/ustecky-kraj/audit-nasel-v-rop-severozapad-35-chyb-hrozi-vraceni-dotaci-20120511.html\">zprávy</a> z auditu firmy Deloitte Advisory, která prováděla audit celkem 35 projektů z regionálního operačního programu Severozápad, hovořily o nalezených chybách ve všech těchto projektech. V rámci Ústeckého kraje měla Deloitte Advisory <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/nepresnosti_v_mediich_70517.html\">podle</a> Ministerstva financí provést celkem osm auditů operací. V navazující kontrole Auditním orgánem Ministerstva dospěl tento k závěru, že tři z nich byly bezproblémové a u zbývajících pěti nemohl být vyčíslen návrh korekce kvůli nedostatečným informacím.  Ministerstvo financí, ale také uvádí, že problém ještě není uzavřen.</p><p class=\"MsoNormal\">Tisková <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1668721&amp;p1=176458\">zpráva</a> Ústeckého kraje ze dne 7. srpna 2012 pak opravuje celkový počet projektů na číslo sedm. Osmým projektem uváděným firmou Deloitte Advisory má být rekonstrukce Muzea města Ústí nad Labem. Zde mělo žádat o dotaci přímo město Ústí nad Labem. Zpráva potvrzuje slova Jany Vaňhové, že čtyři projekty na rekonstrukci silnic byly v pořádku a zbývající tři obsahovaly dílčí administrativní pochybení.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6823", "id": 6823}]