[
  {
    "id": "5606",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "S tím já souhlasím (s výrokem Lubomíra Zaorálka, že po ekonomické stránce v podstatě nepřináší dohoda nic nového, pozn.), ale přináší, přináší něco nového v oblasti politické a v oblasti rozhodovací, a to je právě to, co nám vadí, tedy vadí nám to, že se tady automaticky přenáší pro ty země, které se stanou signatáři, země eurozóny, Česká republika ještě není zemí eurozóny, takže by se to na ní stahovalo až potom, ale že se automaticky přenáší de facto fiskální zodpovědnost nebo jakási zodpovědnost, nebo jakási kontrola mimo území tohoto státu, že se to přenáší na evropské orgány, že se to přenáší, vždyť si řekněme, kdo to bude všechno platit. Platit to bude Německo, takže to bude německé ministerstvo financí, které bude kontrolovat národní rozpočty jednotlivých, jednotlivých členských zemí Evropské unie. To je přesně to, co nám vadí. To nemá nic tak společného s ekonomikou, jako s politikou.",
    "oduvodneni": "Na základě níže uvedeného rozboru smlouvy a dalších informačních zdrojů jsme označili výrok europoslance Zahradila o novém mechanismu kontroly fiskální odpovědnosti států eurozóny evropskými orgány za pravdivý.<br><br>Zásadní body ve <a href=\"http://european-council.europa.eu/media/639161/19_-_tscg.sk.12.pdf\">Smlouvě</a> (.pdf) o stabilitě, koordinaci a správě v hospodářské a měnové unii (tzv. fiskální pakt) jsou následující:<br><br>Hned v preambuli je uvedeno, že rozpočtový schodek nesmí překročit 3 % HDP a deficit veřejných financí musí být podle této smlouvy nižší než 60 % HDP. V tomto ohledu nejde o nic nového, k těmto hodnotám se již země eurozóny zavázaly v <a href=\"http://europa.eu/legislation_summaries/economic_and_monetary_affairs/stability_and_growth_pact/index_cs.htm\">Paktu růstu a stability</a>.&nbsp;O těchto hodnotách se píše také ve článku třetím, kde je dále uvedeno, jak&nbsp;mají vstoupit daná pravidla v platnost ve vnitrostátních právních řádech. Optimální řešení je dle smlouvy ustanovení ústavního charakteru. Případně je ovšem možné také ustanovení jinak závazného charakteru.<br>Zde je zajímavé podotknout, že v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programové prohlášení </a>(.pdf) Nečasova kabinetu se píše, že <i>\"vláda předloží ústavní zákon o rozpočtové kázni a odpovědnosti.\"</i><br><br>Článek pátý uvádí: <br><i>\"Smluvní strana, vůči které se dle smluv, na kterých je založena Evropská unie, uplatňuje postup při nadměrném deficitu, zavede program rozpočtového a ekonomického partnerství obsahující podrobný popis strukturálních reforem, které se musí zavést a vykonat za účelem zabezpečení účinné a udržitelné korekce nadměrného deficitu. Obsah a forma takových programů se vymezí v rámci práva Evropské unie. Jejich předkládaní Radě Evropské unie a Evropské komisi na účely jejich schválení a monitorování se uskuteční v kontextu existujících postupů dohledu stanovených v Paktu stability a růstu. <br>Vykonávaní programu rozpočtové a ekonomického partnerství a ročních rozpočtových plánů, které jsou s nimi v souladu, bude monitorovat Rada Evropské unie a Evropská komise.</i>\"<br><br>Jak uvádí dále <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/01/30/dokument-co-obsahuje-pakt-rozpoctove-kazne-seznamt/?cid=735450#1\">rozbor</a> serveru aktuálně. cz, další články obsahují následující:<br><i>\"Článek 6 předpokládá koordinační a oznamovací povinnost týkající se emisí dluhopisů.<br>Článek 7 navrhuje zakotvit v zásadě ,,automatické\" přijetí navrženého opatření Komise vůči příslušnému státu v řízení pro nadměrný rozpočtový schodek, pokud není kvalifikovaná většina členských států eurozóny proti.<br>Článek 8 zakotvuje pravomoc Soudního dvoru Evropské unie přezkoumávat správnost a úplnost transpozice pravidel o vyrovnaném státním rozpočtu v právních řádech členských států EU. Nově je umožněno, aby SDEU sankcionoval smluvní stranu, která nesplní jeho první odsuzující rozsudek.<br>Článek 12 zavádí orgán EU složený z hlav států a vlád zemí eurozóny. Článek navrhuje pravidelné neformální zasedání (nejméně dvakrát ročně) na úrovni hlav států a předsedů vlád členských států eurozóny v rámci tzv. Euro summitů a předsedy Evropské komise. Na jednání by byl zván i prezident Evropské centrální banky. Tento Euro Summit bude mít také svého zvoleného šéfa.\"</i><br><br><div><br>V <a href=\"http://www.revuepolitika.cz/clanky/1620/prvni-poznamky-k-smlouve-o-rozpoctove-unii\">analýze</a> smlouvy provedené Tomášem Břicháčkem v časopisu Revue politika se opravdu píše o přenosu pravomocí, je zde uvedeno následující:<br><i>\"Smlouva by z hlediska českého ústavního pořádku byla nepochybně smlouvou podle článku 10a Ústavy, tj. takovou, jíž jsou některé pravomoci orgánů České republiky přeneseny na mezinárodní organizaci nebo instituci. Na jejím základě by totiž jednak byly svěřeny konkrétní pravomoci mezinárodním institucím, jednak, jak již bylo řečeno, by došlo k faktické změně zakládacích smluv EU.<br>Přenos kompetencí na mezinárodní instituce je nejlépe patrný u pravomocí svěřených Soudnímu dvoru v článku 8, tj. pravomoci přezkoumávat zakotvení pravidla vyrovnaného rozpočtu a případně ukládat sankce. Dále je případné o takovém přenosu hovořit v souvislosti s rolí, jakou by měly hrát Rada a Komise při schvalování zmíněných „programů rozpočtového a hospodářského partnerství\" či v případě vytvoření eurosummitu a jeho úkolů při řízení eurozóny. V širším smyslu lze považovat za přenos pravomocí i posílení postavení Komise v rámci změny hlasovací procedury v řízení o nadměrném schodku (čl. 126 SFEU), protože zde získává prakticky možnost přijímat rozhodnutí sama, nejsou-li kvalifikovanou většinou vetována.<br>Ze závěru o faktické změně zakládacích smluv EU, které jsou z pohledu českého práva smlouvami podle článku 10a, vyplývá logicky nutnost kvalifikovat navrženou smlouvu stejným způsobem.<br>Na tomto posouzení nic nemění skutečnost, že pro smluvní státy, které (zatím) neplatí eurem, by se povinnosti ze smlouvy (pokud by se iniciativně nepřihlásily k těm, kde to smlouva umožňuje) bezprostředně nevztahovaly a aktivovaly se až okamžikem přijetí eura. Už ratifikací smlouvy by byl dán nevratný souhlas s přenosem pravomocí, který bude účinný ke dni přijetí eura. Šlo by tedy jen o přenos s odloženou účinností.<br>K souhlasu s ratifikací tohoto druhu mezinárodních smluv vyžaduje Ústava ČR souhlas Parlamentu daný ústavní většinou, popř. souhlas daný občany v referendu.\"<br><br><br></i><br><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5606",
    "porad": {
      "id": "11",
      "datum": "2012-03-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Schwarzenberg, Zaorálek, Zahradil"
    }
  },
  {
    "id": "5862",
    "autor": "Antonín Seďa",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zároveň se postupně zvětšuje počet lidí, kteří se dostávají na hranici chudoby. Dnes je to, pane premiére, každý desátý člověk naší země.",
    "oduvodneni": "<div>Výrok poslance Sedi je nepravdivý, neboť se odklání od oficiálních statistik Eurostatu. Podle těchto statistik se navíc &nbsp;počet lidí, kteří se ocitají na hranici chudoby, nezvyšuje, ale naopak zůstává konstantní.&nbsp;</div><br><div>Eurostat nabízí data o lidech, kteří se dostávají na hranici chudoby. Tato data se vztahují na roky&nbsp;<a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-18012010-AP/EN/3-18012010-AP-EN.PDF\">2008</a>&nbsp;(.pdf) a <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-08022012-AP/EN/3-08022012-AP-EN.PDF\">2010</a>&nbsp;(.pdf), aktuálnější informace nejsou k dispozici. Z těchto dat vyplývá, že v obou letech bylo v České republice ohroženo chudobou 9 % lidí.&nbsp;</div><br><div>Počet obyvatel ČR pak byl v České republice (k 1.1. 2010) 10 553 000, což znamená, že ve smyslu výroku poslance Sedi by bylo v té době ohroženo chudobou 1 055 300 lidí. Podle statistik Eurostatu to však bylo \"jen\" 949 779 občanů ČR. Tento rozdíl je značný.&nbsp;</div><div>Navíc, jak bylo zmínění výše,&nbsp;podle těchto dat procentuální počet lidí ohrožených chudobou neroste, nýbrž zůstává konstantní.&nbsp;</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5862",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6118",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "\"Klíčovou politickou odpovědnost za celou situaci ovšem má především ministr financí Miroslav Kalousek. Ministerstvo přímo garantuje úroveň kontroly nad čerpáním evropských peněz.\"",
    "oduvodneni": "<p >Ministerstvo financí prostřednictvím svého odboru (auditního orgánu) kontroluje průběh a stav čerpání dotací z evropských fondů. Miroslav Kalousek jako nejvyšší představitel MF je poté politicky zodpovědný za správnou funkčnost čerpání. Výrok proto hodnotíme jako pravdivý.</p>\r\n<p>Podle oficiálních stránek zřízených Ministerstvem pro místní rozvoj a Národním orgánem pro koordinaci <a href=\"http://www.strukturalni-fondy.cz/Informace-o-fondech-EU/Rizeni-fondu-EU\" >Fondy Evropské Unie</a> je <i>\"připraveností řídicího a kontrolního systému všech operačních programů, nastavením řídicích a kontrolních systémů operačních programů, metodickým vedením všech auditních subjektů zapojených do realizace operačních programů a dalšími úkoly souvisejícími s auditem v České republice opět pověřen jediný subjekt, a to odbor Auditní orgán.\"</i></p>\r\n<p >Ten spadá pod ministerstvo financí jako <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html\">odbor 52</a>. Podle samotného ministerstva \"<i>Zajišťuje výkon auditů na všech úrovních realizace operačních programů spolufinancovaných z finančních prostředků EU, ověřuje účinnost systémů finančního řízení a kontroly u všech subjektů implementace a na vzorku operací vykázané výdaje finančních prostředků EU a veřejných prostředků. Plní úkoly v návaznosti na vypracovaná prohlášení při ukončení pomoci poskytnuté ze strukturálních fondů a při uzavírání projektů.\"</i></p>\r\n<div >Pozice Miroslava Kalouska jako nejvyššího nadřízeného všem ředitelům jednotlivých odborů jej poté předurčuje k převzetí politické zodpovědnosti za jejich činnost, a tím i za problematiku čerpání financí z evropských fondů.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6118",
    "porad": {
      "id": "34",
      "datum": "2012-05-29",
      "moderator": "Jiné",
      "medium": "blog.aktuálně.cz",
      "nazev": "Kalouskových 100 miliard aneb nechovejme se jako Řekové."
    }
  },
  {
    "id": "6886",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale bohužel my meziročně dostáváme v rozpočtu Ministerstva dopravy stále nižší a nižší částky a nejsou prostředky státu na zahájení nových staveb.",
    "oduvodneni": "Na základě uveřejněných&nbsp;Rozpočtů&nbsp;Státního fondu dopravní infrastruktury pro roky 2010, 2011 a 2012 označuje výrok za pravdivý.&nbsp;<br><br /><br /><div>Základní databáze akcí -&nbsp;předfinancování&nbsp;akcí Rozpočtu&nbsp;Státního&nbsp;fondu dopravní&nbsp;infrastruktury&nbsp;pro&nbsp;Moravskoslezský&nbsp;kraj tvořila v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2009_rozpocet2010.pdf\">2010</a>&nbsp;(.pdf)&nbsp;1 315 000 Kč, v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet.pdf\">2011</a>&nbsp;(.pdf)&nbsp;285 000 Kč a v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet2012.pdf\">2012</a> (.pdf) 0 Kč. Je nutné poznamenat, že rozpočet dále tvoří prostředky určené nikoliv kraji, ale přímo na jednotlivé akce (proto se v Moravskoslezském kraji nadále staví). Více o aktuálním stavu obsahuje např. uveřejněná&nbsp;<a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/-19268\">tisková zpráva</a>&nbsp;Moravskoslezského&nbsp;kraje.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6886",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7142",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl schválený harmonogram (projednávání daňového balíčku, pozn.), který říká, že první čtení, které už máme za sebou, se uskutečnilo na té minulé schůzi a druhé a třetí čtení toho vládního balíčku se musí uskutečnit na schůzi, která začíná 23., tedy teď v úterý 23. října. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože podle <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/046schuz/s046026.htm\">stenoprotokolu</a> 46. schůze Poslanecké sněmovny proběhlo první čtení vládního balíčku skutečně v úterý 18. září 2012. Druhé a třetí čtení balíčku má začít na scůzi v úterý 23. října 2012.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7142",
    "porad": {
      "id": "70",
      "datum": "2012-10-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kauza Methyl - co bude dál? - Miroslava Němcová, Lubomír Zaorálek, Petr Šimůnek, Helena Langšádlová "
    }
  },
  {
    "id": "7398",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Proto jsem už v únoru řekla, že budu vděčná za příspěvky, které budou pouze od fyzických osob, těch příspěvků přišlo skoro 200 tisíc, dalších 300 tisíc jsem do toho dala já.",
    "oduvodneni": "Celkové příjmy na účet Zuzany Roithové na <a href=\"http://www.roithova.cz/vypis_z_uctu/\">účet</a> vedený u Equa bank činí podle přehledu na jejích oficiálních webových stránkách přibližně 440 tisíc korun (poslední zaznamenaný pohyb 28.11.2012), sama Zuzana Roithová vložila na účet téměř 200 tisíc korun jako počáteční vklad, dalších 100 tisíc, které - jak sama zmiňuje v interview - přispěl její manžel, se nepodařilo dohledat. Výrok tedy hodnotíme jako nepravdivý.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7398",
    "porad": {
      "id": "83",
      "datum": "2012-12-05",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Zuzana Roithová"
    }
  },
  {
    "id": "7654",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podařilo se z malé, sedmiprocentní strany udělat stranu, která překročila hranici 32 procent.",
    "oduvodneni": "Výrok Miloše Zemana hodnotíme na základě volebních výsledků ČSSD jako pravdivý.<br><br><div>Ve volbách v roce <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a> získala sociální demokracie (tehdy ještě československá) 6,53 % hlasů. Miloš Zeman se následně stal předsedou strany na sjezdu strany v Hradci Králové v roce 1993. V dalších volbách, v letech <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a> a <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a> pak ČSSD získala 26,44 % resp. 32,31 %.</div><br /><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Volby</td><td>Výsledek</td></tr><tr><td>1992</td><td><b>6,53 %</b></td></tr><tr><td>1993</td><td><b>Nástup Zemana do čela ČSSD</b></td></tr><tr><td>1996</td><td><b>26,44 %</b></td></tr><tr><td>1998</td><td><b>32,31 %</b></td></tr></tbody></table><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7654",
    "porad": {
      "id": "99",
      "datum": "2012-12-21",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Miloš Zeman"
    }
  },
  {
    "id": "7910",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jak známo velký vynálezce a propagátor referenda byl původně Ludvík Napoleon, později Napoleon III, který vlastně zrušil republice, dosadil sám za císaře všechno díky různým referendům.",
    "oduvodneni": "Podle dostupných <a href=\"http://primaplana.net/txt/varia/uhlir-napoleon3.html\">zdrojů</a> Ludvík Napoleon byl po úspěšném státním převratu potvrzen ve funkci prezidenta 20. prosince 1851 v lidovém hlasování, ve kterém se 7.5 milionu voličů vyjádřilo pro jeho setrvání ve funkci. “Prezidentská éra Ludvíka Napoleona Bonaparta byla pak završena 2. prosince 1852 slavnostním prohlášením obnovy císařství, kterého stvrdil následující plebiscit, ve kterém 8 miliónu francouzských voličů reklamě Své \"Ano\" obnovenému císařství”.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7910",
    "porad": {
      "id": "108",
      "datum": "2013-01-17",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Duel prezidentských kandidátů - Česká televize"
    }
  },
  {
    "id": "8166",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Navrhoval bych daňové určení tak jako v Německu, aby si každý plátce daně mohl u části určit, komu ji dá.",
    "oduvodneni": "V Německu funguje tzv. systém církevní daně, kdy mohou církve a náboženské společnosti od svých věřících vybírat na svou činnost od členů jejich církve prostředky formou srážky příjmu (podrobněji o tom např. pojednává <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdspace.upce.cz%2Fbitstream%2F10195%2F32269%2F1%2FCL79.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHpbnaVK3fGJd-ocjDTGKd_T_z3_A\">tento</a> či <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.econ.muni.cz%2F~simona%2Fskola%2Fekonomika%2Fcirkve.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGLCYPsqENdc2cDbiGtgjv8jk8KIw\">tento</a> text). Nejedná se ovšem o systém daňové asignace, o kterém hovoří Okamura (a který funguje např. v sousedním Slovensku), kdy může plátce daně prakticky volně odvést část svého příjmu na libovolnou veřejně prospěšnou službu (německá církevní daň se vztahuje pouze na příslušníky dané církve a navíc je pro ně povinná). Hodnotíme proto výrok jako nepravdivý.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8166",
    "porad": {
      "id": "117",
      "datum": "2012-12-10",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Tomio Okamura"
    }
  },
  {
    "id": "8422",
    "autor": "Jan  Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Počkejte, co se, co se týká tady toho, tak jsme deklarovali, že dáme speciální programové body do konce června tohoto, tohoto roku.",
    "oduvodneni": "Jan Mládek se již v březnu letošního roku<a href=\"http://zpravy.idnes.cz/stinovy-ministr-mladek-zivnostnici-paraziti-fo0-/domaci.aspx?c=A130318_092540_domaci_jw\"> vyjádřil</a>, že ČSSD svůj konkrétní plán ohledně změn v oblasti OSVČ představí do letních prázdnin, tedy do konce června. Jeho výrok tedy hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8422",
    "porad": {
      "id": "132",
      "datum": "2013-04-30",
      "moderator": "Daniela Drtinová",
      "medium": "Interview ČT24",
      "nazev": "Jan Mládek - Interview ČT24"
    }
  },
  {
    "id": "8934",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Určité přípravné práce kolegové na Ministerstvu vnitra a v Českém statistickém úřadu rozběhli (směrem k možným předčasným volbám - pozn. Demagog.cz), protože samozřejmě jsou zodpovědní a vědí, že se to může s vysokou pravděpodobností brzy stát.",
    "oduvodneni": "Vzhledem k tomu, že se nám nepodařilo dohledat žádné tiskové zprávy <a href=\"http://www.czso.cz/csu/redakce.nsf/i/home\" >Českého statistického úřadu</a> ani <a href=\"http://www.mvcr.cz/ministerstvo-vnitra-ceske-republiky.aspx\" >Ministerstva vnitra České republiky</a>, případně jiné relevantní zdroje potvrzující slova Jiřího Rusnoka, obrátili jsme se na obě výše zmíněné instituce s prosbou o vyjádření.<div><br><div >Z písemného vyjádření ministerstva vnitra, které má Demagog.CZ k dispozici, je zřejmé, že jisté přípravné administrativní práce pro případ konání předčasných voleb skutečně probíhají. Nicméně se zatím jedná spíše o kroky preventivního charakteru.</div><br><div>Podobnou informaci jsme obdrželi též od ČSÚ, podle jehož vyjádření \"<i>Obvyklá doba přípravy na celostátní volby pro Český statistický úřad (ČSÚ) je kolem 4 měsíců. Proto jakmile se v předchozích týdnech či měsících objevily úvahy o možnosti rozpuštění Poslanecké sněmovny Parlamentu ČR a vyhlášení předčasných voleb, zahájil ČSÚ některé přípravné práce, které nevyžadují čerpání rozpočtových prostředků. Rozpočet na volby je vždy hrazen ze všeobecné pokladní správy a ministerstvo financí může ČSÚ prostředky přidělit až po vyhlášení voleb prezidentem republiky.</i>\"</div><br><div >Na základě těchto vyjádření hodnotíme výrok jako pravdivý.</div><br>Rádi bychom touto cestou poděkovali Ministerstvu vnitra České republiky a Českému statistickému úřadu za poskytnuté informace.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8934",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9190",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože už dnes jako nečlenové jsme na ní zásadně strategicky navázáni naší ekonomikou (na Evropskou měnovou unii - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě&nbsp;<a href=\"http://www.czso.cz/csu/redakce.nsf/i/jak_obchodujeme_s_nemeckem/$File/tk_zo_nemecko_prezentace.pdf\">studie</a> (.pdf) Českého statistického úřadu, která se v roce 2012 zabývala obchodováním České republiky s Německem, lze dovodit i provázanost naší ekonomiky s ostatními zeměmi eurozóny (Evropské měnové unie).&nbsp;</p><p>Jak vyplývá z čísel zveřejněných v této <a href=\"http://www.czso.cz/csu/redakce.nsf/i/jak_obchodujeme_s_nemeckem/$File/tk_zo_nemecko_prezentace.pdf\">analýze</a> (.pdf, str.9) tvoří vývoz do Německa, Francie, Slovenska, Rakouska a Itálie (všechny zmiňované státy patří do eurozóny) 56 % celkového exportu České republiky.</p><p>Dá se tedy s jistotou říct, že jsme na země EMU strategicky navázáni.</p><p><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9190",
    "porad": {
      "id": "181",
      "datum": "2013-09-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EU diskuze"
    }
  },
  {
    "id": "9702",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane redaktore, vy mě bavíte, já jsem koupil asi 500 firem a většina firem byla v dezolátním stavu.",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, neboť nejsme schopni dohledat všechny firmy, které Andrej Babiš koupil a tím pádem ani popsat jejich stav v době tohoto nákupu.<br /><br /><div>Samotný koncern <a href=\"http://www.agrofert.cz/?1506/koncern-agrofert\">Agrofert</a>, který Babiš vlastní, tvoří asi 200 firem. Tyto společnosti podnikají <i>v sektoru chemie, zemědělství, potravinářství, pozemní techniky, obnovitelných zdrojů a nově i lesnictví, těžby a zpracování dřeva.</i></div><br /><br /><div>Mimo tento koncern nejsme schopni dohledat zbývajících cca 300 firem, které měl Babiš koupit a ani popsat jejich stav v době tohoto nákupu. Výrok tak hodnotíme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9702",
    "porad": {
      "id": "214",
      "datum": "2013-11-24",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Povolební Partie"
    }
  },
  {
    "id": "9958",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V takovém případě bych postupoval stejně jako v případě docenta Putny, to znamená, jmenovací dekret bych sice podepsal, ale pověřil bych ministra školství, tak jak se to často stávalo i za minulých prezidentů, aby dekrety těmto profesorům předal.",
    "oduvodneni": "<p>Po červnovém sporu o jmenování profesorů Miloš Zeman skutečně <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=783490\">pověřil</a> tehdejšího ministra školství Petra Fialu, aby jeho jménem předal jmenovací dekret Martinu C. Putnovi.</p><p>K&nbsp;situaci, kdy prezident nejmenoval profesora,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/162840-cesko-ma-78-novych-profesoru/\">došlo</a> v roce 2012. Ceremoniálu jmenování profesorů se nezúčastnil tehdejší prezident Václav Klaus, nikoliv však kvůli sporům s akademickou obcí, ale kvůli zranění kotníku. Jmenovací dekret podepsaný prezidentem předával ministr školství a ministr obrany.</p><p>V minulosti také existuje případ, kdy Václav Havel <a href=\"http://zpravy.idnes.cz/kralovehradecka-univerzita-ma-rektorku-f0s-/domaci.aspx?c=A020419_150408_domaci_jpl\">odmítnul</a> jmenovat rektorem Petera Mikuleckého kvůli pozitivnímu lustračnímu osvědčení.</p><p>Rozhodně se tedy nedá říci, že by k podobným situacím v minulosti docházelo \"často\", což <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odmitl-jmenovat-profesorem-sveho-kritika-putnu-uk-chce-vysvetleni/939637\">potvrzuje</a> i ČTK, a výrok proto hodnotíme jako zavádějící.</p><p><br></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9958",
    "porad": {
      "id": "228",
      "datum": "2014-01-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Prezidentův rok"
    }
  },
  {
    "id": "10214",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Státní rozpočet bude mít nejvyšší výdaje České republiky a místo snižování schodku si vláda chce půjčovat další finanční prostředky. Zatímco naše vlády postupně nastavily snižování schodku státního rozpočtu až k výsledku roku 2013, kdy dosáhl 81 miliard korun, tak nová vláda si schválila rozpočet, který nepřipravila, se schodkem 112 miliard korun.",
    "oduvodneni": "<a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">Výdaje</a> státního rozpočtu pro rok 2014 mají být ve výši 1 211,3 mld. Kč. Jsou to nejvyšší výdaje státního rozpočtu ČR. <br><br>\n\n\n\n\n\n<table width=\"622\" cellpadding=\"7\" cellspacing=\"0\">\n\n\n\n\n\n\n\n\n\n\n\n<tbody><tr>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"48\">\n<p align=\"CENTER\">\nRok</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"48\">\n<p align=\"CENTER\">\n2004</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"39\">\n<p align=\"CENTER\">\n2005</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"43\">\n<p align=\"CENTER\">\n2006</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"42\">\n<p align=\"CENTER\">\n2007</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"41\">\n<p align=\"CENTER\">\n2008</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n2009</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n2010</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n2011</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n2012</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"43\">\n<p align=\"CENTER\">\n2013</p>\n</td>\n</tr>\n<tr>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"48\">\n<p align=\"CENTER\">\nVýdaje</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"48\">\n<p align=\"CENTER\">\n862,9</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"39\">\n<p align=\"CENTER\">\n922,8</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"43\">\n<p align=\"CENTER\">\n1020,6</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"42\">\n<p align=\"CENTER\">\n1092,3</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"41\">\n<p align=\"CENTER\">\n1083,9</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n1167,0</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n1156,8</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n1155,5</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"40\">\n<p align=\"CENTER\">\n1152,4</p>\n</td>\n<td style=\"border: 1px solid #000000; padding: 0.19cm\" width=\"43\">\n<p align=\"CENTER\">\n1173,1</p>\n</td>\n</tr>\n</tbody></table>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\n\nv mil. Kč., zdroj: Ministerstvo financí ČR<br><br>Vlády vedené ODS (2007–2009 a 2010–2013) skutečně prokázaly <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">trend</a> (.xls) snižovaní schodku státního rozpočtu, který byl narušen až dopady globální ekonomické krize. Ale i po této krizi (2009) měl schodek státního rozpočtu snižující se tendenci zakončenou <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">bilancí</a> -81,3 mld. Kč v roce 2013. <br><br><a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">Návrh</a> zákona o státním rozpočtu pro rok 2014 skutečně počítá se schodkem ve výši 112 mld. Kč. Nutno dodat, že tento návrh <a href=\"http://www.patria.cz/zpravodajstvi/2523750/snemovna-schvalila-rozpocet-2014-se-schodkem-112-miliard-korun.html\">připravila</a> již úřednická vláda Jiřího Rusnoka a současná vláda ho pouze schválila.<br>Výrok předsedy ODS Fialy hodnotíme na základě těchto údajů jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10214",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10470",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já mám k dispozici věcné zadání (k zákonu o obecném referendu – pozn. Demagog.cz), které chci napřed předložit k debatě na koaliční úrovni, následně samozřejmě i k širší debatě, protože ústavní zákon o referendu musí mít širší podporu.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě odstavce 4 článku 39&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, kde je uvedeno&nbsp;\"<i>K přijetí ústavního zákona (...) je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů\".</i></div><br><div>Na základě povolebního&nbsp;<a href=\"http://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">přepočtu mandátů&nbsp;</a>je tedy zřejmé, že současná vládní koalice, která v Poslanecké sněmovně disponuje 114 mandáty, nutně potřebuje ke schválení ústavního zákona podporu poslanců z dalších parlamentních stran.</div><br /><div>Dále doplňujeme, že ani v&nbsp;<a href=\"http://www.volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=0&amp;xv=2\">Senátu</a>&nbsp;nemá&nbsp;současná vládní koalice disponující 46 mandáty, při přítomnosti všech senátorů, potřebnou většinu ke schválení ústavního zákona.</div><br><div>Samotné věcné zadání zákona o obecném referendu se nám bohužel dohledat nepodařilo, doplňujeme pouze, že předložení návrhu tohoto zákona je součástí&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programového prohlášení vlády</a>&nbsp;z 14. 2. 2014 a dle</div><div><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Legislativního plánu vlády</a>&nbsp;by měl být předložen v srpnu tohoto roku.Stručnou historii návrhů zákona o obecném &nbsp;referendu potom naleznete&nbsp;<a href=\"http://cs.wikipedia.org/wiki/Referendum\">zde</a>.&nbsp;</div><div>Poslední&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=661\">návrh zákona</a>&nbsp;o obecném referendu byl Poslanecké sněmovně předložen vládou Petra Nečase&nbsp;11. 4. 2012., jeho projednání však &nbsp;bylo ukončeno s koncem volebního období.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10470",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10726",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se podívám na Úřad vlády, tak jestli jsem si na Úřad vlády, kde je, kde je přes pět set zaměstnanců, přivedl možná dvacet svých nejbližších spolupracovníků, možná ani toto číslo, je možná přehnané.",
    "oduvodneni": "<div>Podle informací, jež Demagog.CZ dostal od tiskového odboru Úřadu vlády, pracuje momentálně na Úřadě vlády pouze 483 zaměstnanců a ne přes 500, jak uvedl premiér Bohuslav Sobotka.&nbsp;</div><br><div>\"<a href=\"http://zpravy.ihned.cz/c1-61845840-mapa-moci-stridani-vlad-uz-smetlo-pres-dve-stovky-uredniku-a-statnich-manazeru\">Mapa moci</a>\", kterou zpracoval server iHNed.cz, ukazuje, že na Úřadu vlády po nástupu Bohuslava Sobotky skutečně nedošlo k žádnému velkému personálnímu zemětřesení. K 20. březnu (k tomuto datu jsou nejnovější data) byli vyměněni 4 lidé - konkrétně vedoucí sekretariátu premiéra, vedoucí Úřadu vlády, náměstek vedoucího Úřadu vlády a vrchní ředitel Sekce ekonomické a správní a ředitel Odboru hospodářské správy.</div><br><div>V rámci Úřadu vlády&nbsp;byl také&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-predstavil-tym-poradcu-premiera-sobotky-116717/\">nově</a> ustaven Odbor poradců a poradkyň předsedy vlády, který má celkem 36 členů, a jde tedy o vyšší číslo, než které uvádí premiér Sobotka ve svém výroku. Je ovšem třeba poznamenat, že někteří z těchto poradců budou vykonávat tuto práci jako čestnou funkci bez nároku na mzdu. Celkový rozpočet na poradce by měl být nižší, než tomu bývalo v době vlády Petra Nečase. A navíc se nebude jednat přímo o pracovníky Úřadu vlády.</div><br><div>Sobotka sice nadhodnocuje počet pracovníků Úřadu vlády, nicméně výrok je hodnocen jako pravdivý, neboť po nástupu nové vlády nedošlo skutečně podle dostupných informací na Úřadu vlády k výrazným personálním změnám.</div><div>&nbsp;</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10726",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "10982",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Dovolím si jenom vám připomenout, ať vám to spočtou, že ten letošní rozpočet, rozpočet té Rusnokovy vlády, má historicky nejnižší podíl investic vůči předcházejícím letům. Že všechny ty Kalouskovy takzvaně úsporné škrtací rozpočty měly mnohem větší poměr investic, než má ten letošní Rusnokův. To jsou ověřitelná čísla z vašich otevřených zdrojů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů Eurostatu a zákona o státním rozpočtu na rok 2014.</p><p>Podíl investic, neboli <a href=\"http://www.portal-inovace.cz/cz/technologicky-profil-lk/makroekonomika/tvorba-hrubeho-fixniho-kapitalu/\">tvorba hrubého fixního kapitálu</a>, jak se tento ukazatel označuje, na HDP klesal podle dat <a href=\"https://www.dropbox.com/s/71pu583z6dvlptd/Eurostat_Table_tec00022PDFDesc_70f13d8a-019c-46c4-bddc-52c96ec67c9f.pdf\">Eurostatu</a> setrvale od roku 2009 a zatím nejnižší úrovně dosáhnul v roce 2013. Data za rok 2014 ještě nemá Eurostat k dispozici, ale jak vyplývá z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89725\">důvodové zprávy ke státnímu rozpočtu</a> (.pdf, strana 25), počítal rozpočet Rusnokovy vlády na rok 2014 s dalším poklesem investic.</p><p><i>\"Kapitálové výdaje jsou pro rok 2014 rozpočtovány ve výši 74 mld. Kč a ve srovnání s rokem 2013 dochází k poklesu výdajů o 21,1 mld. Kč. Největší pokles výdajů se týká Ministerstva dopravy, který vyplývá jednak z poklesu výdajů krytých příjmy z rozpočtu EU (-4,2 mld. Kč), jednak přesunu částky 8,3</i>&nbsp;<i>mld.</i>&nbsp;<i>Kč (bez prostředků EU) v roce 2014 do neinvestiční dotace SFDI s určením na opravy a údržbu celostátních a regionálních drah. Příjemcem dotace bude SŽDC.\"</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10982",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11494",
    "autor": "Zdeňka Hamousová",
    "strana": "Nezařazení",
    "vyrok": "reakce na předchozí: Tak musím říct celkem neskromně, že ta aktivita i můj osobní podíl tam byl také značný, protože se jednalo o nemocnici v našem městě Žatci, město je zakladatelem té nemocnice a je to poslední nemocnice, která poskytuje akutní lůžkovou péči v okrese Louny.",
    "oduvodneni": "V případě snah o zachování některých oddělení nemocnice v Žatci se skutečně starostka Hamousová významně angažovala.&nbsp;<div><br><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mesto-zatec.cz%2Fmesto%2Ffotoreportaze-old%2F%3Fpageshowing%3D2%26more%3D77%23msg77&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGApPY2p_5R4GgsAe4vX4aXb8tKtw\" >Vystoupila</a> např. v Senátu při projednávání petice. Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nemzatec.cz%2Fobrazky%2FFoto535.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuT6qj-sYppHgadXFD7pq_hu-OSw\" >výroční zprávy</a> (.pdf, str. 4) je zakladatelem nemocnice město Žatec. V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nemlouny.cz%2F%3Fs%3D156&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH_M37GXP_ToAnSeyWr17bsAy_yfQ\" >lounské nemocnici</a> byla akutní lůžková péče zrušena v roce 2010. O zrušení informoval také deník <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzdravi.e15.cz%2Fdenni-zpravy%2Fjobzurnal%2Fnemocnice-v-lounech-propusti-pres-sto-lidi-449385&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuiiHjghR12oDMry5Wvjm5fLTYHQ\" >E15</a>. V článku stoji: \"<i>Na pacienty z Loun a okolí jsou připraveny nemocnice v Žatci, Mostě, Chomutově a Slaném</i><i >\".&nbsp;</i></div><br><div >Z těchto měst se v okrese Louny nachází pouze Žatec.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11494",
    "porad": {
      "id": "290",
      "datum": "2014-10-15",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Louny"
    }
  },
  {
    "id": "11750",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Abychom se v České republice, stejně jako v Británii nebo Francii, potýkali s dalšími aspekty islámu: a to je právo šaría a to je džihád.",
    "oduvodneni": "Pokud jde o Velkou Británii (VB), např. v <a>r</a>oce 2008 částečné používání šaríi podpořil nejvyšší soudce Anglie a Walesu lord Phillips i canterburský arcibiskup Rowan Williams. O <a href=\"http://www.ceskatelevize.cz/ct24/svet/138420-islamske-soudy-v-britanii-se-vymkly-kontrole/\">tři roky později</a> se v médiích objevovala otázka problémů s tzv. tribunály rozhodujícími na základě islámského práva šaría, jež se měly vymknout kontrole. V <a href=\"http://www.dailymail.co.uk/news/article-2587215/Sharia-Law-enshrined-British-legal-lawyers-guidelines-drawing-documents-according-Islamic-rules.html\">březnu 2014</a> pak britští právníci dostali do rukou opatření, které jim mělo umožnit uplatňovat šaríu ohledně dědictví. Podrobnější informace o otázce právu šaría ve VB z července 2014 poskytuje <a href=\"http://blogs.channel4.com/factcheck/factcheck-qa-sharia-law-uk/18486\">FactCheck kanálu Channel 4</a>, který téma uzavírá s tím, že: \"<i>žádný islámský orgán nemá žádnou jurisdikci ohledně trestního práva, i přesto, že <a href=\"http://www.standard.co.uk/news/sharia-court-frees-london-knife-youths-6678487.html\">některé zprávy</a> tvrdí, že neformální rady starších se snažily trestní případy v některých muslimských komunitách řešit.</i>\" Dále autoři textu dodávají: \"<i>Ani však nevíme, zda detaily výše zmíněné zprávy jsou správné a jak přesné je tyto skupiny označovat jako “šaría soudy”&nbsp;</i>−<i>&nbsp;a už vůbec, zda se scházejí pravidelně.</i>\"<br><br>V otázce džihádu (jde o pojetí ze západního mediálního pohledu, jakožto \"<i>svaté války vedené proti nevěřícím</i>\", jinak se totiž o velký/vnitřní džihád snaží prakticky každý muslim&nbsp;−&nbsp;více např. <a href=\"http://cs.wikipedia.org/wiki/D%C5%BEih%C3%A1d\">zde</a>) je pak dnešní VB ovlivněna především Islámským státem v Sýrii a Iráku (ISIS). Bojovník ISIS v <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11140326/British-jihadist-calls-for-terror-attacks-in-UK.html\">říjnu 2014</a> vyzýval ve videu k teroristickým útokům ve VB, policie VB <a href=\"http://www.lidovky.cz/chystala-teroristicky-utok-britska-policie-zatkla-mladou-radikalku-1gw-/zpravy-svet.aspx?c=A141022_122232_ln_zahranici_msl\">v říjnu 2014</a> chytila bojovnici, která se měla snažit o teroristické útoky, v <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/iraq/10916124/Iraq-crisis-British-student-identified-as-recruiting-Isis-jihadists.html\">červnu 2014</a> se student v Cardiffu snažil rekrutovat pro ISIS nové bojovníky a např. článek ze <a href=\"http://www.telegraph.co.uk/news/uknews/terrorism-in-the-uk/11051757/British-jihadists-How-Britain-became-the-Yemen-of-the-West.html\">srpna 2014</a> mluví o tom, že jen z VB odešlo bojovat k ISIS přes 500 bojovníků.<br><br>Pokud jde o Francii a islámské právo, pak <a href=\"http://www.economist.com/node/17249634\">článek z roku 2010</a> v této otázce uvádí: \"<i>Zajímavou otázkou je polygamie. Francouzské právo ji explicitně zakazuje a zabraňuje druhým ženám připojit se ke svým manželům ve Francii. (...) Druhou otázkou je forma rozvodu známá jako talaq, ve které muž jednoduše odvrhne svou ženu. Tato forma nemá ve francouzském nebo německém právu žádnou oporu, ale když obě strany svobodně dosvědčí, že talaq proběhl v islámské zemi, evropské soudy jsou donuceny vzít tuto skutečnost jako fakt</i>\". Dalším příkladem toho, jak by mělo být islámské právo používáno ve Francii, je otázka např. informací vysílaných ve <a href=\"http://www.foxnews.com/world/2015/01/12/paris-attacks-prompt-fears-france-muslim-no-go-zones-incubating-jihad/\">Fox news</a>&nbsp;o tzv. <i>no-go zones</i>&nbsp;−&nbsp;zón ovládaných muslimy se silnějším islámským než francouzským právem. Je nutné říci, že za reportáž o <i>no-go zones</i> se samotné Fox news <a href=\"http://www.washingtonpost.com/blogs/erik-wemple/wp/2015/01/18/fox-news-corrects-apologizes-for-no-go-zone-remarks/\">omluvilo</a> a pařížský primátor mluví <a href=\"http://www.france24.com/en/20150120-insulted-paris-mayor-sue-fox-news-over-no-go-zones-slur/\">o žalobě</a>. Reakcí je také řada odmítavých článků, např. v <a href=\"http://www.businessweek.com/articles/2015-01-14/debunking-the-muslim-nogo-zone-myth\">Businessweek</a> nebo <a href=\"http://www.theatlantic.com/international/archive/2015/01/paris-mayor-to-sue-fox-over-no-go-zone-comments/384656/\">The Atlantic</a>.<br><br>Otázka džihádu ve výše zmíněném pojetí je ve Francii opravdu dlouhodobým problémem. Např. ve <a href=\"foreignpolicy.com/2015/01/08/the-long-slow-fuse-of-jihad-in-france/\">Foreign Policy</a> z ledna 2015 lze číst o \"<i>dlouhé a pomalé rozbušce džihádu ve Francii</i>\" a v <a href=\"http://time.com/3660002/france-muslim-africa-organized-religion/\">TIME</a> ze stejného měsíce o \"<i>třech důvodech, proč se Francie stala cílem džihádu</i>\". Důvodem toho je však kromě v TIME zmíněného faktu, že Francie má \"<i>dlouhou a komplikovanou historii s muslimským světem a organizovaným náboženstvím,</i>\" i obdobná otázka jako v případě VB&nbsp;−&nbsp;současný stav na Blízkém východě. Taktéž se objevila&nbsp;<a href=\"http://www.bloombergview.com/articles/2015-01-07/did-this-islamic-state-video-inspire-the-paris-attacks\">videa pocházející od ISIS</a> hrozící Francii teroristickými útoky, francouzští občané se stávají bojovníky ISIS (<a href=\"http://www.jpost.com/Middle-East/French-and-British-citizens-fighting-with-ISIS-spotted-in-Kassig-video-382020\">JPost</a>, <a href=\"http://www.dailystar.com.lb/News/Middle-East/2014/Nov-19/278148-hollande-confirms-2-frenchmen-in-isis-video.ashx\">DailyStar</a>) a např. <a href=\"http://www.cbc.ca/news/world/charlie-hebdo-shooting-france-arrests-54-as-al-qaeda-in-yemen-claims-responsibility-1.2900109\">Al Kajda v Jemenu</a> na sebe bere zodpovědnost za útok na redakci Charlie Hebdo. Pro doplnění pak výše zmíněné <i>no-go zóny</i>, zde však \"pouze\" ve smyslu nebezpečných oblastí, jsou např. <a href=\"http://www.drmcc.org/IMG/pdf/TREMOLLET_DE_VILLERS.pdf\">v této práci</a> z roku 2001/2 zmiňovány jako podhoubí pro rekrutování islamistických teroristů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11750",
    "porad": {
      "id": "309",
      "datum": "2015-01-20",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "20 minut s Janou Černochovou"
    }
  },
  {
    "id": "12006",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Občanská demokratická strana teď neměla, nebyla vůči našemu financování žádná výhrada v kontrolním výboru Poslanecké sněmovny. Založili jsme transparentní účty, spravili jsme financování, takže se veřejnost může podívat, kde získáváme peníze a co s nimi děláme a jde to i bez zákona.",
    "oduvodneni": "<div >Výrok předsedy ODS je hodnocen jako zavádějící, neboť strana neměla sice problém jak s kontrolou v Poslanecké sněmovně, tak i zřídila transparentní účty, nicméně sněmovní kontrola je v podstatě formální a transparentní účty nedokládají průhledně výdaje strany.</div><div ><br></div><br>Informace o výhradách kontrolního výboru Poslanecké sněmovny vůči ODS kvůli jejich financování nebyla nalezena, lze tedy předpokládat, že výhrady nebyly žádné. Ke kontrole hospodaření v kontrolním výboru je ale třeba uvést, že reálně je kontrola výborem veskrze formální. K tomu uvádí web Ministerstva vnitra (k zlepšení transparentnosti financování politických stran):<div ><br></div><div><br><div >\"<i>Hospodaření politických stran je v současné době upraveno v zásadě pouze <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">zákonem č. 424/1991 Sb</a>., o sdružování v politických stranách a v politických hnutích, konkrétně § 17 až 20b. Zákon částečně upravuje otázku darů politickým stranám (evidence dárců, omezení přijímání darů). Hospodaření politických stran také musí být auditované. Zároveň je v § 18 stanovena povinnost předkládat výroční finanční zprávy, nicméně tyto zprávy jsou nedostatečně podrobné. Zprávy jsou sice veřejné, ale pouze formou nahlédnutí do zprávy v papírové podobě v Kanceláři Sněmovny. Podle § 20a kontroluje jednou za rok Kontrolní výbor Poslanecké sněmovny úplnost zpráv, v případě neúplnosti informuje Ministerstvo financí, které může vyvodit finanční sankce vztahující se k příspěvkům politickým stranám. Zcela ovšem chybí nezávislá obsahová kontrola, kterou Kontrolní výbor nevykonává (nemá na to ani kapacity, ani nezávislou pozici). Chybí podrobnější regulace volební kampaně a nedá se zjistit, jestli výdaje politických stran, například právě na volební kampaně, jsou skutečně zaneseny do účetnictví.\"</i></div><div><i><br></i></div><div><i><br></i><div >Co se týká transparentních účtů ODS, tak na stránkách Komerční banky lze pak nalézt tři dostupné transparentní účty s nedávnými transakcemi. Jedná se o transparentní účet <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">ODS - Senátní volby</a>, <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-pro-ods-pro-budoucnost/detail-uctu-1078490810247.shtml\">Pro ODS - Pro budoucnost</a> a <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">ODS - transparentní účet</a>.&nbsp;</div></div><br /><br><div >Účet \"Senátní volby\" přirozeně strana zřídila k loňským volbám do třetiny Senátu. Jeho transparentost jsme ověřovali již v proběhlé kampani a došli jsme k závěru, že jde spíše o pro forma aktivitu než o reálný nástroj pro transparentní kontrolu. To dokládají naše analýzy výroků kandidátů ODS <a href=\"http://demagog.cz/hladat?q=nem%C5%AF%C5%BEe+to+b%C3%BDt+jinak\">Vlasáka</a> či <a href=\"http://demagog.cz/hladat?q=Co+se+t%C3%BD%C4%8De+kampan%C4%9B%2C+tak+moji+kampa%C5%88+plat%C3%AD+t%C3%ADm\">Schwarze</a>. Obecná výtka k senátnímu účtu byla taková, že strana jej sice měla zřízena, nešly přes něj ovšem sledovat konkrétní platby koncovým fyzickým či právnickým osobám.&nbsp;</div><br /><br><div >Pokud se zaměříme na aktuální transparentní účet ODS, tak ten zaznamenává platby od 14. května 2014. Jednotlivé příjmy vůči účtu jsou zaznamenány skutečně transparentně, popsány jsou fyzické i právnické osoby, které straně darem přispěly. Ovšem problematické jsou výdaje strany, které jsou prostřednictvím účtu prováděny. Typicky jde o platbu např. z&nbsp;9. dubna, 16. března nebo 27. února.&nbsp;</div><br /><br><div >Pro ilustraci přikládáme printscreen zmíněných plateb.</div><br /><br><div ><img src=\"/data/images/11160338_10206620244574089_594815935_n.jpg\"></div><br /><br><div ><img src=\"/data/images/11160078_10206620244614090_307091935_n.jpg\"></div><br /><br><div ><img src=\"/data/images/11124546_10206620244654091_142854463_n.jpg\"></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12006",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12262",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A já už jsem navrhl před půl rokem, začala debata o tom, že bychom to vrátili zpátky, že by to byla jedna účetní jednotka státu, ta jednotlivá krajská ředitelství. Aby ten policejní prezident minimálně přes ty ekonomické nástroje uměl efektivně tu policii řídit. (...)  A i ministerstvo financí přišlo na začátku loňského roku se svým návrhem, abychom to vrátili do původního modelu, že se má ušetřit až půl miliardy korun.",
    "oduvodneni": "<p>Aktuální zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-273\">273/2008 Sb.</a>, o Policii ČR, vymezuje v § 8 statut krajských ředitelství následovně: <i>\"Krajské ředitelství je organizační složkou státu a účetní jednotkou, jehož příjmy a výdaje jsou součástí rozpočtové kapitoly ministerstva.\"</i></p><p>Dřívější právní úprava, zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/1991-283/zneni-20080101\">283/1991 Sb.</a>, o Policii České republiky, která byla nahrazena aktuálním zákonem, se územním členěním nezabývala, § 3 pouze konstatoval: <i>\"Bližší úpravu organizace policie, zejména řízení útvarů a služeb policie, součinnost mezi nimi a způsob jejich hospodářského zabezpečení stanoví na návrh policejního prezidenta ministr.\"</i></p><p>Co se týká návrhu Milana Chovance na opětovné sjednocení krajských ředitelstvích z pohledu účetní jednotky a také jím zmíněného návrhu Ministerstva financí, nepodařilo se nám dohledat k dané otázce relevantní zdroje a výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12262",
    "porad": {
      "id": "340",
      "datum": "2015-11-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost a bezpečí"
    }
  },
  {
    "id": "12774",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Pan Fiala […] měl [před rokem na sněmovním plénu] k zákonu pouze dvě věcné výhrady. (Právo, 27. 2., str. 2)",
    "oduvodneni": "<p dir=\"ltr\">Petr Fiala měl skutečně zhruba před rokem během třetího čtení \nškolského zákona na plénu Poslanecké sněmovny k zákonu dvě věcné připomínky. V rámci 1.\n čtení, které proběhlo v září roku 2014, ovšem předseda ODS k zákonu \npředstavil věcných výhrad více, a proto je výrok hodnocen jako nepravdivý. <br></p><p dir=\"ltr\">Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. Petr Fiala vystoupil k zákonu opakovaně v 1. a 3. čtení.</p><p dir=\"ltr\">V závěrečné fázi projednávání ve 3. čtení Fiala na plénu vystoupil opakovaně. 13. února 2015 doslova v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025277.htm\">Fiala uvedl</a>:\n „registr \npedagogických pracovníků, je předmětem diskuse, stejně jako to, co jsem \ntam měl a co vypadlo, a to je domácí vzdělávání.“ Fiala tedy ve třetím \nčtení artikuloval výhrady zejména k registru pedagogických pracovníků a k\n především k domácímu vzdělávání.<br></p>Potud je Zlatuškovo vyjádření \nkorektní, Fiala vyjádřil 2 věcné výtky: k registru pedagogických \npracovníků a k domácímu vzdělávání. Při svém projevu ovšem předseda ODS \nodkazuje na to, že se k zákonu vyjadřoval obsáhle již v 1. čtení. \nSkutečně 19. září během 1. čtení návrhu zákona Fiala představil pozici \nODS k danému zákonu. K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">zákonu uvedl</a> následující výtky:<br><div>&nbsp; <br><p dir=\"ltr\"><b>Nekoncepčnost\n a zbytečná regulace</b>: „<i>Tak si uvědomme, že školský zákon je příklad \nzákona, jaký nemá být. To je příklad špatné legislativní normy. Školský \nzákon má více než 100 stran, má 190 paragrafů a k němu se váže obrovská \nspousta různých nepřehledných doprovodných vyhlášek. Školský zákon \nupravuje věci, které upravovat nemusí a nemá, které se nemají upravovat \ntakovouto zákonnou normou (...) Abych vám na příkladu dokázal, co je \nzbytečná regulace a co je nekoncepční návrh ze strany Ministerstva \nškolství, tak uvedu jeden příklad. Příkladem může být zkouška z \ngrafických disciplín, zkouška z těsnopisu, kterou novela v § 171 \nvyhrazuje ministerstvu nebo jím pověřené právnické osobě</i>.“</p><p dir=\"ltr\"><b>Financování\n inkluze</b>: „<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato \nkoncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy \nsystém podpory žáků se specifickými vzdělávacími potřebami (...) Ten \nsměr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně\n taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a \nučitelů, jak to vlastně bude realizováno. Jednak tu hrozí určitá možnost\n zneužití při tom individuálním posuzování, ale to jde třeba odstranit \nnějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém \nnebude použitelný, protože nebude financovatelný. A tady by nám mělo být\n panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten \nzměněný systém podpory žáků se specifickými potřebami financován</i>.“</p><p dir=\"ltr\"><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017164.htm\"><b>Registr pedagogických pracovníků</b></a>:\n „<i>Takže tento registr zavedeme, vložíme do něj peníze, učitelům to \nnezajistí rovné zacházení v rámci celé ČR, je to další papírování, další\n zátěž na školy, na ministerstvo, je to další gesto nedůvěry našeho \nstátu vůči školám a učitelům</i>.“</p><p dir=\"ltr\"><b>Konkurzy\n na ředitele škol</b>: „<i>To, co je rozhodně pozitivní, je úprava týkající se \nkonkurzu na ředitele škol – § 166 odst. 3. To je posun k lepšímu a \nnepochybně bylo potřeba tuto věc ve školském zákoně řešit (...) ale \nmyslím i po těch zkušenostech, které máme s pozicemi ředitelů škol, že \nbychom měli jít ještě dál, že bychom měli ještě zabránit určité \npolitizaci, která tady může v některých případech nastat, a že vyhlášení\n konkurzu na obsazené místo ředitele školy by mělo být podmíněno pouze \nnávrhem školní inspekce nebo školské rady.</i>“</p><p dir=\"ltr\"><b>Domácí\n vzdělávání</b>: „<i>A jedna věc v návrhu Ministerstva opravdu chybí. Není \ndobře, že návrh zákona zachovává pouze současný stav domácího \nvzdělávání, tedy to, že domácí vzdělávání je přípustné pouze pro první \nstupeň základní školy, a nerozšiřuje možnost domácího vzdělávání na \ndruhý stupeň základní školy, tedy až do 9. tříd</i>.“</p></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12774",
    "porad": {
      "id": "357",
      "datum": "2016-03-15",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Inkluze na školách"
    }
  },
  {
    "id": "13030",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Když přijde o práci člověk, který má plat, já jsem si to dneska ráno propočítával, někde kolem 12,5 tisíce, tak podpora v nezaměstnanosti mu začíná, tuším, na 65 % a pak klesá k 45 %. Když přijde o práci člověk s vyšší mzdou, tak dostává poměrně mnohem, mnohem méně. Třeba takový člověk s platem kolem 40 tisíc, už má tu podporu pod 40 % své mzdy a ten průměr v OKD pro horníky je, tuším, někde kolem 35 tisíc a ti jsou také pod 45 %.",
    "oduvodneni": "<div>Výrok Luďka Niedermeyera je <b>pravdivý do té míry</b>, že kvůli omezení maximální výše podpory v nezaměstnanosti výší průměrné mzdy jsou příspěvky u osob s vyššími příjmy (např. kolem 40 tisíc korun měsíčně) poměrně nižší. <b>Není ale pravda, </b>že konkrétně u horníků v OKD by podíl příspěvku na původní čisté mzdě klesal pod 45 %. Luděk Niedermeyer pro svůj výpočet podpory u zaměstnanců OKD vycházel chybně z hrubé, nikoliv čisté mzdy.<b> Celkově je tedy výrok zavádějící</b>.&nbsp;</div><br /><br>Příspěvek pro podporu v nezaměstnanosti upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#cast2-hlava3\">Zákon o zaměstnanosti, č. 435/2004 Sb., část 2, Hlava III.&nbsp;</a><br /><div><br><div>Zde se říká, že udělování podpory závisí na:&nbsp;</div><br /><br><div>a) věku -&nbsp;do 50 let věku 5 měsíců,&nbsp;nad 50 do 55 let věku 8 měsíců,&nbsp;nad 55 let věku 11 měsíců (§ 43);</div><br /><br><div>b) uplynutí doby vyplácení odstupného (§ 44a);</div><br /><br><div>c) procentní sazba podpory v nezaměstnanosti činí první 2 měsíce podpůrčí doby <b>65 %</b>, další 2 měsíce podpůrčí doby <b>50 % </b>a po zbývající podpůrčí dobu<b> 45 %</b> průměrného měsíčního čistého výdělku.&nbsp;<b>Maximální výše podpory</b> v nezaměstnanosti činí <b>0,58násobek průměrné mzdy </b><b>v národním hospodářství </b>za první až třetí čtvrtletí kalendářního roku předcházejícího kalendářnímu roku, ve kterém byla podána žádost o podporu v nezaměstnanosti&nbsp;(§ 50);</div><br /><br><div>Pojďme si proto nyní <a href=\"http://www.penize.cz/kalkulacky/podpora-v-nezamestnanosti#podporaNezam\">spočítat </a>tři hypotetické příklady, které uvádí Luděk Niedermeyer:&nbsp;</div><br /><br><div><b>1.</b> průměrný čistý&nbsp;plat 12 500 Kč, výpověď dal zaměstnavatel, odstupné ponecháme nulové, a věk 50 let:&nbsp;</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>8 125 Kč</td><td>65 %</td></tr><tr><td>Podpora 3. až 4 měsíc</td><td>6 250 Kč</td><td>50 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>5 625 Kč</td><td>45 %</td></tr></tbody></table><br><b>2.</b> podle <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránek </a>OKD dosahovala v roce 2013 průměrná hrubá mzda dělníků v dole 35 140 Kč, <a href=\"http://www.penize.cz/kalkulacky/vypocet-ciste-mzdy#mzda\">čistá mzda</a>&nbsp;pak 26 280 Kč, ostatní předpoklady necháme stejné:&nbsp;</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>15 024 Kč</td><td>57 %</td></tr><tr><td>Podpora 3. až 4. měsíc</td><td>13 139 Kč</td><td>50 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>11 825 Kč</td><td>45 %</td></tr></tbody></table><br></div><div><b>3.</b>&nbsp;průměrný čistý plat 40 000 Kč, výpověď dal zaměstnavatel, odstupné ponecháme nulové, a věk 50 let:</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>15 024 Kč</td><td>38 %</td></tr><tr><td>Podpora 3. až 4. měsíc</td><td>15 024 Kč</td><td>38 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>15 024 Kč</td><td>38 %<br><br></td></tr></tbody></table></div><br><div>Je tedy pravda, že člověk s průměrným platem dělníka v OKD dostane poměrně menší příspěvek v nezaměstnanosti, než srovnatelná osoba s nižší mzdou, a to v prvních dvou měsících. V případě horníků z OKD ale tato podpora neklesá pod 45 % výše mzdy. <b>Výrok je proto zavádějící.&nbsp;</b></div><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13030",
    "porad": {
      "id": "368",
      "datum": "2016-05-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Průmysl a obchod"
    }
  },
  {
    "id": "13286",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "V době, kdy ta notifikace (oznámení ze strany VB, že odchází z EU - pozn. Demagog.cz) přijde, odstartuje určitá dvouletá lhůta, během které by se mělo jednat. Ale to ještě neznamená, že tou dvouletou lhůtou to skončí. Vlastně se dostáváme do stavu, který ještě nikdo nikdy nevyzkoušel. ",
    "oduvodneni": "<p dir=\"ltr\">Výrok je hodnocen jako pravdivý, neboť se opírá o body článku 50 Lisabonské smlouvy, který vystoupení členského státu z EU upravuje.</p><p dir=\"ltr\">Podle <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2016/577971/EPRS_BRI(2016)577971_EN.pdf\">tohoto článku</a>&nbsp;(.pdf, str. 2) může kterýkoli členský stát Evropskou unii opustit. Poté, kdy o této skutečnosti informuje Radu EU (tzv. notifikace), začne se odpočítávat dvouletá lhůta, během níž se jednak rozvazují smlouvy mezi vystupujícím státem a EU a také se domlouvá budoucí vztah té dané země vůči Evropské unii. Během této lhůty je možné pro danou zemi vyjednat i prodloužení lhůty, toto dvouleté období tedy není striktně vymezeno jako jediné možné.</p><p dir=\"ltr\">Tím, že článek 50 nebyl ještě <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/504216/The_process_for_withdrawing_from_the_EU_print_ready.pdf\">doposud aktivován</a> (.pfd - str. 9) a není tedy otestován, o finální podobě tohoto vztahu se vedou spekulace. <a href=\"http://www.euractiv.cz/evropa-dnes0/clanek/brexit-je-tu-a-co-bude-dal-013377\">Jako příklady</a> budoucí cesty vztahů mezi Velkou Británií a Unií slouží tzv. norská a švýcarská cesta - tedy pokud by představitelé Británie vyjednali s EU podobné nastavení, jaké mají nasmlouvány tyto země.</p><br><div>Britská vláda zveřejnila v březnu tohoto roku <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/504661/Alternatives_to_membership_possible_models_for_the_UK_outside_the_EU_Accessible.pdf\">dokument</a> (.pdf - str. 13-35), v kterém informuje také o alternativních možnostech budoucího společného fungování. Pokud v době běhu lhůty k žádné dohodě nedojde, země musí EU jednoduše opustit, jak upravuje i článek 50.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13286",
    "porad": {
      "id": "376",
      "datum": "2016-06-26",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Evropa po Brexitu"
    }
  },
  {
    "id": "14054",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale minimálně to, že se prezident omluvil za tu mylnou informaci, že pan americký velvyslanec Schapiro nebyl na státním svátku, tak to já vnímám pozitivně, že pan prezident má tu sebereflexi a když měl špatnou informaci, tak že se veřejně omluvil.",
    "oduvodneni": "Prezident Zeman kritizoval při <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vyjadreni-prezidenta-republiky-k-vysledku-prezidentskych-voleb-v-usa-12997\" >projevu</a>&nbsp;9. listopadu 2016 (ke zvolení nového amerického prezidenta Trumpa) současného amerického velvyslance Schapira. Důvodem bylo mimo jiné to, že se Schapiro neúčastnil hradních oslav státního svátku 28. října 2016.<div ><br></div><div ><br>„<i>Věřím, že vztahy se Spojenými státy se touto volbou dále zlepší \na&nbsp;nebudou zatíženy některými nedorozuměními, jako je například ne zcela \nprofesionální postoj současného amerického velvyslance pana Schapira, \nkterý dává nevyžádané rady prezidentovi republiky, kam má, či spíše kam \nnemá cestovat, a&nbsp;který se jako téměř jediný z&nbsp;velvyslanců ani \nnezúčastnil státního svátku 28. října na Pražském hradě.</i>“</div><div><br></div><div><br><div >Tato informace byla &nbsp;vyvrácena, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1953676-americky-velvyslanec-nebyl-28-rijna-na-hrade-rekl-zeman-spletl-se-ukazuji-kamery-ct\">Schapiro</a> se totiž oslav účastnil. Miloš Zeman se velvyslanci nepřímo <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prohlaseni-k-velvyslanci-usa-a-oslavam-statniho-svatku-28.-rijna-13002\">omluvil</a>&nbsp;prostřednictvím prohlášení. Informaci o neúčasti amerického velvyslance totiž obdržel od protokolu prezidentské kanceláře.&nbsp;<i>„Pokud by tato informace nebyla správná, prezident republiky se samozřejmě omlouvá panu velvyslanci.\"</i></div><br><div >&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14054",
    "porad": {
      "id": "398",
      "datum": "2016-11-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Hanobení"
    }
  },
  {
    "id": "14310",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme bojovali do poslední chvíle o to, aby ta deklarace nebyla pouhá deklarace, ale aby to byl smluvní závazek SRN. A že tam budou státní hranice. ",
    "oduvodneni": "<div>Poslanci KSČM navrhli k usnesení Poslanecké sněmovny týkající se Česko-německé deklarace 2 návrhy. Návrh poslaneckého klubu, který předložil poslanec Exner, obsahoval ustanovení týkající se státních hranic i právní povahy deklarace. Avšak zatímco v případě státních hranic návrh odpovídá výroku poslance Filipa, ustanovení týkající se právní povahy jsou s jeho výrokem v rozporu, neboť Exnerův návrh nechtěl přiznat Česko-německé deklaraci právní závaznost a zároveň nechtěl deklaraci vůbec přijmout. Výrok proto hodnotíme jako nepravdivý.</div><br /><div>Česko-německá deklarace o vzájemných vztazích a budoucím rozvoji byla <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/historie_a_osobnosti_ceske_diplomacie/druha_svetova_valka_a_jeji_dusledky/cesko_nemecka_deklarace_o_vzajemnych.html\">podepsána</a>&nbsp;21. ledna 1997 hlavou vlád a ministry zahraničních věcí České republiky a Německa. Poslanecká sněmovna o deklaraci jednala od 11. února do 14. února 1997, výsledkem bylo <a href=\"http://www.psp.cz/eknih/1996ps/usneseni/u0221.htm\">usnesení</a>&nbsp;vyjadřující s deklarací souhlas. Senát vyslovil <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=30195\">souhlas</a>&nbsp;s deklarací 5. března 1997.</div><br /><div>Co se týče návrhů KSČM k Česko-německé deklaraci, poslanci KSČM předložili celkem 2 návrhy na vydání usnesení Poslanecké sněmovny. První z nich od poslance Exnera, který tento návrh přednesl jménem poslaneckého klubu KSČM,&nbsp;<a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008072.htm\">obsahoval</a> požadavek vyslovit nesouhlas s Česko-německou deklarací. Kromě toho požadoval vydat prohlášení, které uznává územní celistvost a státní hranice České republiky jako nezpochybnitelné. Důvodem pro zařazení tohoto ustanovení bylo finální znění deklarace, které obsahovalo pouze spojení \"stávající hranice\".</div><br /><div>Návrh poslance Exnera dále požadoval, aby Česko-německá deklarace nebyla považována za mezinárodní smlouvu ve smyslu Vídeňské úmluvy o smluvním právu.&nbsp;Toto ustanovení reagovalo na předchozí <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008068.htm#r1\">dotaz</a>&nbsp;poslance Melčáka vůči ministru zahraničních věcí Zieleniecovi na podřazení deklarace pod Vídeňskou úmluvu o smluvním právu. Pokud by se Česko-německá deklarace stala mezinárodní smlouvou, stala by se právně závaznou pro obě strany, naopak při zachování formy deklarace by právní závaznost neměla.</div><br /><div>Druhý návrh poslance Filipa se nevyjadřuje k vyslovení souhlasu či nesouhlasu s Česko-německou deklarací, pouze&nbsp;<a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008073.htm\">souhlasí</a>&nbsp;s návrhem poslance Exnera a přidává mj. bod o postavení Dekretů jako nedílné součásti právního řádu.&nbsp;Návrhy poslanců Exnera&nbsp;(<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=8368\">hlasování</a>&nbsp;167-173) i Filipa (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=8380\">hlasování</a>&nbsp;179-181) však i přes podporu poslanců KSČM nebyly Poslaneckou sněmovnou přijaty.</div><br /><div>KSČM tedy při jednání o Česko-německé deklaraci předložila návrhy, které požadovaly mj. vydání prohlášení o nezpochybnitelnosti územní celistvosti a státních hranic České republiky, tato část výroku poslance Filipa je tedy pravdivá. KSČM však zároveň požadovala nepřijetí Česko-německé deklarace a nezařazení Česko-německé deklarace do režimu mezinárodních smluv, což je v rozporu s tvrzením poslance Filipa, výrok je proto nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14310",
    "porad": {
      "id": "406",
      "datum": "2017-01-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupce, minulost a církve"
    }
  },
  {
    "id": "14566",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My to, co prosazujeme dlouhodobě a prosazujeme to několik desetiletí už (...) my chceme jediné. Aby se občané mohli vyjádřit k tomu, k čemu se před 18 lety nemohli vyjádřit (myšlen vstup ČR do NATO - pozn. Demagog.cz).",
    "oduvodneni": "<div >KSČM skutečně od roku 1996 dodnes prosazuje zavedení referenda. Výrok Kateřiny Konečné proto hodnotíme jako pravdivý.</div><br /><br>Volební program KSČM pro roky 1996–1998 obsahuje pasáž zaměřenou na&nbsp;<i>„Mír a společnost“</i>, kde je jedním z hlavních bodů požadavek referenda v otázce členství v NATO a EU.&nbsp;&nbsp;<div><br><div ><br></div><div ><img src=\"https://i.gyazo.com/b11b3e301e032f8bbb84a2563d81ee8c.png\"></div><div ><br></div><div >Zdroj: <a href=\"http://old.kscm.cz/viewDocument.asp?document=5486\">Volební program KSČM 1996</a>&nbsp;(.pdf, str. 9)</div><div ><br></div><div ><br></div><div >Stejné stanovisko si držela KSČM i v letech <a href=\"http://old.kscm.cz/viewDocument.asp?document=5485\">1998</a>–<a href=\"http://old.kscm.cz/viewDocument.asp?document=5485\" >2002</a> (.pdf, str. 6).&nbsp;Poté, co Česká republika vstoupila roku 1999 do NATO, nebyla otázka referenda spojeného s členstvím na místě. V programu pro období 2002–2006 tak NATO vystřídal <a href=\"http://old.kscm.cz/viewDocument.asp?document=5483\" >požadavek referenda</a> (.doc, str. 14) spojený se vstupem do EU.</div><div ><br></div><div ><br></div><div >Se vstupem ČR do EU roku 2004 se požadavek na posílení přímé demokracie prostřednictvím referenda transformoval na <a href=\"http://old.kscm.cz/viewDocument.asp?document=5482\">komunální úroveň</a> (.doc, str. 2).</div><div ><br></div><div ><br></div><div><i>„Poměrné zastoupení v  zákonodárných i  zastupitelských sborech všech stupňů. Posílení přímé demokracie zavedením obecného referenda.“</i>&nbsp;- program pro období 2006–2010.</div><br /><br><div >U zastupitelstev KSČM setrvala i v letech <a href=\"http://old.kscm.cz/viewDocument.asp?document=5481\">2010</a>–<a href=\"http://old.kscm.cz/viewDocument.asp?document=5481\" >2014</a> (.pdf, str. 5). Ve volebním programu pro období 2013–2017 k <a href=\"http://old.kscm.cz/viewDocument.asp?document=6329\" >obecnému referendu</a> (.pdf, str.5) přidali i referendum <a href=\"http://old.kscm.cz/viewDocument.asp?document=6329\" >o církevních restitucích</a> (.pdf, str. 3). KSČM tedy skutečně prosazuje referendum již více než dvacet let.</div><br><br><br><br><div ><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14566",
    "porad": {
      "id": "413",
      "datum": "2017-03-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ideje a realita"
    }
  },
  {
    "id": "14822",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Šlo o podmínečné propuštění (Kajínka, pozn. Demagog.cz), kdy podmínka zní, že se během sedmi let, což je maximální horní hranice, že se nesmí dopustit žádného trestného činu.",
    "oduvodneni": "<p class=\"MsoNormal\" >Výrok je hodnocen jako pravdivý, prezident Zeman v rámci milosti odsouzenému Kajínkovi udělil podmínku sedmi let, což je maximální možná výše v českém právním řádu.</p><p class=\"MsoNormal\" >Prezident prominul odsouzenému trest pod podmínkou, že se\nomilostněný do 7 let od udělení milosti nedopustí trestného činu, jak\n<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391\" >referoval tiskový mluvčí</a> prezidenta republiky.</p>\n\n<p class=\"MsoNormal\" >Udělení milosti prezidentem republiky upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-g\">ust. čl. 62,\npísm. g)</a> Ústavy České republiky a <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p366\">ust. § 366</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p367\">§ 367</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p369\">§ 369</a> trestního řádu a <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5855&amp;d=303914\">ust. § 68</a> vnitřního a&nbsp;kancelářského řádu pro okresní, krajské\na&nbsp;vrchní soudy (částka 1/2002 SIS;&nbsp;.pdf, str. 19).</p><p class=\"MsoNormal\" >Odsouzený může být podmínečně propuštěn z výkonu trestu. V případě odsouzení za spáchání zločinu může být odsouzený propuštěn <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p89-1\">až na 7 let</a>, dle ust. <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p89\">§ 89</a> trestního zákoníku.</p><p class=\"MsoNormal\" >Odst. 1 tohoto paragrafu přímo uvádí:</p><p class=\"MsoNormal\" ><i >„Při podmíněném propuštění stanoví soud zkušební dobu u odsouzených za přečin až na tři roky a u odsouzených za zločin na jeden rok až sedm let; zkušební doba počíná podmíněným propuštěním odsouzeného na svobodu.“</i></p><p class=\"MsoNormal\" >Žádný z&nbsp;těchto předpisů nijak nereguluje povahu\npodmínek, kterými může být milost podmíněna. Prezident stanovil podmínku omilostnění na sedm let, což je maximální zkušební doba, kterou by mohl odsouzenému v případě podmínečného propuštění uložit soud.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14822",
    "porad": {
      "id": "417",
      "datum": "2017-06-12",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Zeman v Jihočeském kraji"
    }
  },
  {
    "id": "15590",
    "autor": "František Čech",
    "strana": "Strana práv občanů ",
    "vyrok": "Můžu uvést příklad, který se týká migrantů, takže mi to trochu nahrává. Jak byl francouzskej prezident překvapenej, když hrála Francie s Marokem a celej stadion fandil Maroku, protože tam byli... Jak byl z toho zoufalej, dokonce odjel z toho zápasu. ",
    "oduvodneni": "<div>František Čech nespecifikuje ani sport, ani prezidenta, ani kdy se tak mělo stát. Vycházíme tedy z nejpřirozenějšího předpokladu, že šlo o fotbalový zápas. Logicky si myslíme, že mělo jít o domácí zápas.</div><br /><div><br>Výrok hodnotíme jako zavádějící. Zmíněný odchod prezidenta Francie se neudál během reprezentačního zápasu Francie s Marokem, nýbrž během finále francouzského poháru v roce 2002. Za pískotem fanoušků korsické Bastie stály především politické důvody,&nbsp;dávat odchod prezidenta Chiraca ze stadionu do souvislosti s migrací je tedy mylné.&nbsp;&nbsp;&nbsp;</div><br /><br><div>Francouzský prezident skutečně kvůli nespokojenosti opustil fotbalový zápas, byl jím v roce 2002 Jaques Chirac, který odešel z utkání finále francouzského poháru mezi Lorientem a Bastií. Podle deníku <a href=\"http://www.lemonde.fr/sport/article/2008/10/16/la-marseillaise-sifflee-des-precedents-existent_1107900_3242.html\">Le Monde</a> prezident opustil svou sedačku již během úvodní hymny, protože ho rozezlil pískot, který se ozýval z tribun během francouzské hymny. Pro kontext je nutno dodat, že tým SC Bastia je týmem ze severu ostrova Korsika, který náleží k Francii. Korsičané ale dlouhodobě usilují o statut autonomie, pískot se tak ozýval zejména z důvodů politických.&nbsp;<br><br></div><div>S největší pravděpodobností se Ringo Čechem vzpomínaná událost datuje do roku 2007, kdy francouzská fotbalová reprezentace sehrála v Paříži přátelský zápas s výběrem Maroka, utkání skončilo <a href=\"http://www.eurosport.fr/football/international-friendlies/2007-2008/france-maroc-2-2_sto1382460/story.shtml\">remízou</a> 2:2.&nbsp;&nbsp;<br><br></div><div>Z několika dostupných videí na <a href=\"https://www.youtube.com/watch?v=MF-HiRlJzds\">YouTube</a> je zjevné, že v hledišti měli převahu fanoušci odění do tmavě červených barev, tedy barev Maroka. Toto utkání se však do historie zapsalo především tím, že během francouzské hymny reprodukované před začátkem zápasu se z hlediště ozýval velmi hlasitý <a href=\"https://www.youtube.com/watch?v=-YMpoPa_Xdw\">pískot</a>. Podobné <a href=\"http://content.time.com/time/world/article/0,8599,1850831,00.html\">zážitky</a>&nbsp;ostatně přinesly Francouzům i roky 2001 a 2008, kdy se domácí reprezentace setkala s Alžírskem, respektive s Tunisem, tedy svými bývalými koloniemi. Z dobových mediálních zpráv není zřejmé, že by se francouzský prezident odebral během zápasu ze své lože a opustil Stade de France.&nbsp;</div><br /><br><div>Podle magazínu <a href=\"http://content.time.com/time/world/article/0,8599,1850831,00.html\">Time</a>&nbsp;šlo o možnost, jak před zraky celé Francie upozornit na sociální, rasovou a ekonomickou diskriminaci etnických Arabů, byť často francouzských občanů.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/15590",
    "porad": {
      "id": "463",
      "datum": "2017-10-06",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr SPO v ČRo"
    }
  },
  {
    "id": "16102",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Během studií na medicíně jsem byl členem Akademického senátu, v podstatě jsem dělal jakousi komunální, komunální politiku, pak jsem se stal předsedou, předsedou toho, senátu, vlastně největší lékařské fakulty v České republice.",
    "oduvodneni": "Z veřejných zdrojů nelze vypátrat, odkdy byl Marek Hilšer členem, protože Karlova Univerzita elektronicky <a href=\"https://www.lf1.cuni.cz/zapisy-ze-zasedani-akademickeho-senatu\">archivuje</a> zasedání Akademického senátu 1. Lékařské fakulty až od roku 2005. Nicméně předsedou senátu byl Hilšer zvolen 13. prosince 2004, jak dokládá tato <a href=\"https://www.lf1.cuni.cz/document/20892/vyr_zpr_2004_cz.pdf\">výroční zpráva</a> (.pdf, str. 10).<br /><div><br>17. prosince 2007 svůj post <a href=\"https://www.lf1.cuni.cz/zapis-z-ustavujiciho-zasedani-akademickeho-senatu-1-lf-uk-dne-17-12-2007\">obhájil</a> s hlasy 24 pro a 5 proti (z celkem 30 členů). <br>Na přímý dotaz nám bylo sekretariátem 1. LF UK odpovězeno, že kandidát Hilšer byl předsedou senátu po tři volební období (sám Hilšer na svých <a href=\"https://www.lf1.cuni.cz/document/20892/vyr_zpr_2004_cz.pdf\">stránkách</a> píše o jedné obhajobě). Podle výroční <a href=\"https://www.lf1.cuni.cz/document/29172/2010_cz.pdf\">zprávy</a> z roku 2010 (.pdf, str. 5) odstoupil Hilšer z pozice předsedy právě během zmíněného roku.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16102",
    "porad": {
      "id": "497",
      "datum": "2018-01-08",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Marek Hilšer"
    }
  },
  {
    "id": "16358",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Světlana WITOWSKÁ:\nPane prezidente, vaše názory zveřejňuje na svém twitterovém účtu váš mluvčí Jiří Ovčáček. Probírá s vámi všechny ty informace, které tam zveřejňuje, nebo to necháváte všechno jen na něm?\n<br><br>\nMiloš ZEMAN:\nNe, Jiří Ovčáček je svobodný člověk, jeho Twitter je soukromá záležitost. Probírá se mnou všechno, co je zveřejněno na prezidentském Facebooku, protože to už není soukromá záležitost.",
    "oduvodneni": "<p class=\"MsoNormal\">Na dotaz Kancelář prezidenta\nrepubliky <a href=\"https://www.facebook.com/photo.php?fbid=1116463171772552&amp;set=a.105299552888924.11198.100002266401037&amp;type=3&amp;theater\">odpověděla</a>,\nže Ovčáčkův twitterový účet je soukromý (přestože se na něj stále oficiálně\nodvolává). </p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Na Twitter Jiřího Ovčáčka však <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">odkazují</a>\ni oficiální stránky Pražského hradu. Ovčáček sám <a href=\"https://echo24.cz/a/iUU5h/mluvi-ovcacek-na-twitteru-misto-prezidenta-jasno-nemaji-ani-na-hrade\">uvedl</a>,\nže „<i>na svém twitterovém účtu <b>po dohodě s panem prezidentem</b> prezentuje\nstanoviska pana prezidenta, hájí stanoviska pana prezidenta a hájí pana\nprezidenta”. </i>Kancléř Mynář <a href=\"https://echo24.cz/a/iUU5h/mluvi-ovcacek-na-twitteru-misto-prezidenta-jasno-nemaji-ani-na-hrade\">doplnil</a>,\nže „<i>dohoda mezi prezidentem a tiskovým mluvčím pana prezidenta rámcová\nexistuje. Pan Ovčáček mluví za pana prezidenta ve věcech tiskových zpráv i\ntěchhle komentářů na sociálních sítích do určitého rámce”. </i></p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Z těchto důvodů hodnotíme Zemanův výrok jako nepravdivý.\nPrezidentský mluvčí a majitel twitterového účtu Jiří Ovčáček, ale i kancléř\npotvrzují, že prezident konzultuje obsah na sociálních sítích zveřejněný.</p><p class=\"MsoNormal\"><img src=\"https://lh6.googleusercontent.com/vmdE4qrz1sDuXGf9jmsBTeCPBljI3V3OMdF0XMsP4YjCA2ZeYn3-Y-z6_Kk9HkJr7RnfZ59vwrfOtVMTftflD-8hNBWzvDpNfSV7_UoBLJ-yqfnXC_6AFpaIzwrzIn1zPFtf60qZ\" width=\"602\" height=\"303\"></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16358",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]