[
  {
    "id": "5863",
    "autor": "Jan Látka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda ODS, TOP 09 a Věcí veřejných se zavázala lidem, že zastaví zadlužování a nebude zvyšovat daně. Jaká je však realita? Tato vláda přebírala zemi v zadlužení 28 % a dnes se již blížíme 45 %.",
    "oduvodneni": "<p>Výrok Jana Látky je, podle dohledaných dat o zadlužení České republiky a závazků koaliční vlády P. Nečase plynoucích z programového prohlášení, zavádějící.</p>\n<p>Vláda ODS, TOP09 a VV ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> (.pdf) definuje problematiku veřejných financí jako jednu z prioritních. Poslanec Látka hovoří o závazku zastavení zadlužování. Tato otázka je skutečně v programovém prohlášení přítomna. Konkrétně vláda uvádí, že cílem je: \" <i>reformovat veřejné finance s cílem zastavit rostoucí veřejný dluh a nastavit parametry rozpočtové politiky tak, abychom v roce 2016 dosáhli vyrovnaných veřejných rozpočtů.\"</i> Na str. 4 je dodáno, že vláda tohoto závazku dosáhne při ekonomickém růstu tak, že nejpozději v roce 2013 bude dosahovat schodek veřejných financí 3 %.</p>\n<p>Co se týká zvyšování daní, tak v textu programového prohlášení k daňovým otázkám vláda konkrétně popisuje, že bude přistoupeno k vyššímu zdanění hazardu, bude odstraněna daňová degrese. Nicméně vláda odmítá zvyšovat daňovou progresi.</p>\n<p>Poslanec Látka pojmenovává nesprávně výši <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">zadlužení</a> (již nespecifikuje samotný dluh, tudíž předpokládáme, že mluví o státním dluhu) v době nástupu vlády ODS, TOP09 a VV, který ve svém výroku zmiňuje. V té době se zadlužení pohybovalo na úrovni 38,1 % HDP (Látka zjevně myslí výši dluhu při nástupu vlády Mirka Topolánka a zde údaj 28 % sedí). V současnosti (ke konci roku 2011) pak zadlužení dosahuje úrovně cca 41,5 % HDP (novější data stále nejsou k dispozici). Navíc jeho výrok evokuje myšlenku, že vláda porušuje své programové prohlášení v oblasti boje se zadlužováním, což je zavádějící interpretace. Vláda se totiž zaručila dosáhnout vyrovnaného rozpočtu postupně (s cílem v roce 2016) a neslibovala, že zastaví zadlužování během 2 let (do letošního roku), jak poslanec Látka naznačuje. Z tohoto důvodu hodnotíme jeho výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6119",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Občanští demokraté společně s námi spravují některé regiony České republiky.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť ČSSD tvoří s ODS krajskou radu v celkem 4 krajích.</p>\n<p>ČSSD spolu s ODS v některých krajích skutečně vládne - tento fakt lze dokumentovat na složení krajských rad. <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=148&amp;par%5Blang%5D=CS\">Jihočeský</a> kraj, <a href=\"http://www.kr-ustecky.cz/vismo/o_utvar.asp?id_org=450018&amp;id_u=7795&amp;p1=94906\">Ústecký</a> kraj (7 ČSSD, 3 ODS - Budjač, Šulc, Vonka), <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínský</a> kraj (ještě společně s KDU-ČSL), <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomoucký</a> kraj (ještě společně s KDU-ČSL - za ODS např. Kosatík).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6375",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Celková škoda na povodních přesahovala osm miliard, z čehož tedy nějak přes dvě miliardy korun bylo jenom na té silniční infrastruktuře, jo.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Jak uvádí souhrnná <a href=\"http://voda.chmi.cz/pov10s/pdf/zprava.pdf\">zpráva</a> (pdf.) Ministerstva životního prostředí na straně 119, celkové škody na povodních v Libereckém kraji skutečně činily 8,2 mld. Kč. Škody na silniční infrastruktuře činily až 2,2 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6631",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme zvýšili počet zaměstnanců krajského úřadu o 79, alespoň to je číslo, které mám, proti tomu je například úspora na SÚSce minus 50 lidí.",
    "oduvodneni": "<p>Výrok Milana Chovance hodnotíme jako nepravdivý, jelikož jeho údaje o zvýšení počtu zaměstnanců nesedí s veřejně dohledatelnými údaji z webového portálu Plzeňského kraje.Údaje o úspoře zaměstnanců na SÚS se nám nepodařilo dohledat.</p>\n<p>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</p>\n<p>Počet zaměstnanců krajského úřadu: rok <a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a> počet zaměstnanců385394420432451</p>\n<p>Změna v počtu zaměstnanců mezi lety 2007 a 2011 je 66 pracovníků (od každého dalšího roku míň). Přírůstek 79 zaměstnanců tedy podle dostupných dat není pravdivým údajem.</p>\n<p>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení.</p>\n<p>K úspoře v SÚS (Správa a údržba silnic) mělo dojít <a href=\"http://www.suspk.eu/onas.html\">sloučením krajských správ</a> do jedné krajské. O kolik zaměstnanců se snížily počty, se nám však nepodařilo dohledat. Výrok ale hodnotíme jako nepravdivý, kvůli nesouladu čísel v první části výroku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6887",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A kraj se svými 4,25 až 4,5 miliardami daňových výnosů, kdy jenom dopravní obslužnost, to znamená placení veřejné dopravy meziměstské, na železnici a silnici stojí cirka 1,25 miliardy...",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý - viz analýza níže.</p>\n<p>Daňové příjmy Moravskoslezského kraje se podle závěrečných účtů z let <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2010.html\">2010</a> a <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2011.html#toc3\">2011</a> pohybovaly na částkách 4 475 605 mil. Kč resp. 4 492 120 tis. Kč. Návrh rozpočtu pro rok <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/prijm2k12.html\">2012</a> po své květnové úpravě počítá s 4 462 524 tis. Kč příjmů z daní.</p>\n<p><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/vydaje2k12.html\">Návrh rozpočtu pro rok 2012</a> specifikuje výdajovou položku označenou jako dopravní obslužnost body linková doprava a drážní doprava (paragrafy 2221 a 2242). Ty ve svém součtu dosahují částky 1 392 977 Kč. <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2011_02.html#tab08\">Závěrečný účet pro rok 2011</a> dává v součtu bodů označených jako dopravní obslužnost částku 1 130 934,81 Kč. <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2010_01.html#table13\">Závěrečný účet pro rok 2010</a> zahrnuje pod označením dopravní obslužnost celkem tři body a to linková doprava, linková doprava - čekání řidičů mezi spoji a drážní doprava. Jejich součet dosahuje hodnoty 1 063 299,08 Kč. V rozpočtu lze nalézt i další výdaje vztahující se k dopravní obslužnosti - typicky vypracování jejích plánů atd. Ty jsme však do analýzy nehrnuli, neboť jejich objem na celkových sledovaných výdajích je marginální.</p>\n<p>I přes nadhodnocení plánovaných výdajů v roce 2012 a vzhledem ke kontextu výroku (Miroslav Novák v podstatě poškozuje svůj argument) a vzhledem k ne-specifikaci sledovaného rozpočtového období jej označujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7143",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mockrát se nám stalo, že ze dvoutýdenní schůze (Poslanecké sněmovny ČR, pozn.) byla třítýdenní.",
    "oduvodneni": "<p>Podle informací z portálu Poslanecké sněmovny ČR hodnotíme výrok jako pravdivý.</p>\n<p>Miroslava Němcová nespecifikuje, o kterém volebním období mluví. Pokud vezmeme poslední dvě, pak jí můžeme dát za pravdu, že se mnohokrát schůze protáhla do tří týdnů. V <a href=\"http://www.psp.cz/sqw/hlasovani.sqw?o=5\">minulém volebním období</a> se to stávalo výrazně častěji než v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">tomto</a>. Konkrétně se schůze do tří týdnu v minulém volbením období protáhla 14x. Rekordní byla 28. schůze s 21 dny. V tomto volebním období se 16. a 38. schůze protáhly na 15 dní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7399",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Je to odpovědnost vlády. (tvorba zahraniční politiky - pozn. Demagog.cz)",
    "oduvodneni": "<p>Podle <a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce</a> (.pdf, str .23) zahraniční politiky České republiky z roku 2011 naplňuje cíle zahraniční politiky především zahraniční služba, která uskutečňuje politiku vlády. Z tohoto tedy vyplývá zodpovědnost vlády za tvorbu zahraniční politiky.</p>\n<p>Podle novely <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1057.html\">zákona</a> č.2/1969 Sb. (Kompetenční zákon) je dle §6 Ministerstvo zahraničí ústředním orgánem státní správy České republiky pro oblast zahraniční politiky. Ve třech odstavcích jsou rozepsány úkoly Ministerstva zahraničí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041205/video/"
    }
  },
  {
    "id": "7655",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Před 10 lety se ze státního rozpočtu vydávalo 30 procent výdajů na investice, dnes je to 10 procent.",
    "oduvodneni": "<p>Dle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2003_Gt2_pdf.pdf\">údajů</a> (.pdf) o skutečném plnění státního rozpočtu v roce 2002 na stránkách Ministerstva financí ČR činily celkové kapitálové výdaje za tento rok 49 733 237,93 tis. Kč (viz. str. 5). Celkové výdaje státního rozpočtu pak 750 682 696,75 tis. Kč (tamtéž). Poměrně šlo tedy o pouhých 6,6 %. V roce 2003 to pak bylo 7 %.</p>\n<p>Státní závěrečný účet za rok 2012 bohužel ještě v současnosti není znám. Pokud se však podíváme na státní závěrečný účet roku 2011, v tabulkové <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_G-T2.pdf\">části</a> (.pdf) se na str. 5 objevují kapitálové výdaje ve výši 118 871 756,61 tis. Kč a celkové výdaje státního rozpočtu ve výši 1 155 526 204,73 tis. Kč. Kapitálové výdaje v roce 2011 tedy činily skutečně 10 % (přesně 10,3 %).</p>\n<p>Pro rok 2012 zatím Ministerstvo financí zveřejnilo pouze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ctvrt_poklpln_73909.html?year=PRESENT\">informace</a> o plnění rozpočtu za 1.-3. čtvrtletí. K 30.9. 2012 činily celkové výdaje 828 557 mil. Kč, z toho kapitálové výdaje dosahovaly 72 982 mil. Kč (viz. Tabulka č. 2), což představuje 8,8 % výdajů.</p>\n<p>Na základě dat, zveřejněných ministerstvem financí, hodnotíme výrok Miloše Zemana jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7911",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nu a musíme projít takzvaným přechodným obdobím ERM2 kdy máme fixovat kurz koruny na euro ve velmi úzkém fluktuačním pásmu (kvůli přijetí EURA - pozn. Demagog.cz)",
    "oduvodneni": "<p>ERM neboli evropský mechanismus směnných kurzů skutečně znamená to, že země do něj zapojené musí kurzy svých měn udržovat v určitém povoleném maximálním fluktuačním pásmu od stanoveného středního kurzu k euru. Země musejí v systému setrvat alespoň dva roky (jako jedno z tzv. <a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">konvergenčních kritérií</a> pro přistoupení země k eurozóně). Celý mechanismus zevrubně popisuje např. portál <a href=\"http://europa.eu/legislation_summaries/economic_and_monetary_affairs/institutional_and_economic_framework/l25082_cs.htm\">Europa</a>. Hodnotíme proto výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8167",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Ukázalo se, že k žádnému ale sebemenšímu střetu nedošlo, k žádnému přetahování se o nějakou pravomoc nedošlo. (mezi dosluhujícím prezidentem Klausem a jeho nástupcem Zemanem v období mezi prez. volbami a inaugurací nové hlavy státu - pozn. Demagog.cz)",
    "oduvodneni": "<p>K žádnému sporu o pravomoci mezi stávajícím a nově zvoleným prezidentem ani dojít nemohlo, neboť podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy ČR</a> (Hlava třetí, Čl. 55): <i>\"</i><i>Prezident republiky se ujímá úřadu složením slibu. Volební období prezidenta republiky trvá pět let a začíná dnem složení slibu.</i><i>\"</i></p>\n<p>To znamená, že v období mezi konečným sečtením hlasů a složení slibu (v tomto případě mezi 26. lednem a 8. březnem 2013) zvolený prezident nedisponuje žádnými výkonnými pravomocemi, které stále náleží stávajícímu prezidentovi, dokud nevyprší jeho volební období.</p>\n<p>Jedinou a spíše ústavněprávní perličkou je otázka, co s \"hluchým\" místem prezidentského mandátu. Václavu Klausovi mandát vyprší 7. března 2013 o půlnoci, Miloš Zeman však svůj slib složí až dopoledne 8. března 2013. Několik hodin tak bude Česká republika bez hlavy státu, což by se však pochopitelně nemělo nijak projevit na výkonu moci ve státě.</p>\n<p>Ústava ČR pamatuje i na situaci, kdy by republika byla bez hlavy státu celé měsíce, ba i roky (viz Čl. 66).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8423",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty firmy, všechny tyhle ty obory fungují v oligopolním prostředí, dosahují mimořádných zisků a ten zisk odvádí do zahraničí.",
    "oduvodneni": "<p>Neplatí to pro všechny, dokonce ani pro některé z největších společností.</p>\n<p>Mládek hovoří o velkých energetických, finančních a bankovních společnostech, když zdůvodňuje návrh ČSSD zavést zvýšenou sazbu korporátní daně pro velké firmy.</p>\n<p>Podíly společností na energetickém trhu shrnuly (byť již v r. 2012) např. <a href=\"http://byznys.lidovky.cz/lide-houfne-meni-dodavatele-energii-nejvetsi-hraci-ztraci-pmu-/energetika.aspx?c=A120208_171454_energetika_apa\">Lidovky</a>, srovnatelné údaje uvádí <a href=\"http://byznys.ihned.cz/c1-59443670-rwe-ztraci-pozice-nema-uz-ani-polovinu-trhu-arbitraz-gazprom\">Ihned</a> či přímo skupina <a href=\"http://www.cez.cz/cs/pro-media/otazky-odpovedi/3.html\">ČEZ</a>. Najdeme však samozřejmě i podniky, které nejen krátkodobě mimořádných zisků nedosahují, např. petrochemický Unipetrol (<a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-59762610-unipetrol-prvni-ctvrtleti-ztraty-trzby\">Ihned</a>).</p>\n<p>Zvláště v energetickém sektoru s velkým podílem polostátního ČEZu je pak zřejmé, že podstatná část zisku ani nemůže odejít do zahraničí, jelikož se jako dividenda vyplácí státu (<a href=\"http://byznys.ihned.cz/c1-55277350-cez-navrhuje-nizsi-dividendu-stat-bude-muset-hledat-dve-miliardy-korun-jinde\">Ihned</a>). Když naopak zahraniční skupina Erste vlastní většinu akcii České spořitelny, největší české banky (dle počtu klientů, jak <a href=\"http://www.csas.cz/banka/nav/o-nas/profil-ceske-sporitelny-d00014413\">sama</a> uvádí), můžeme podle <a href=\"http://www.csas.cz/static_internet/cs/Obecne_informace/FSCS/CS/Prilohy/vz_2012.pdf\">výroční zprávy</a> (.pdf, r. 2012) banky zjistit, že Erste s cca 99 % akcií (str. 48) by mohla zisk ČS prostřednictvím dividendy odvést, dividenda však ze zisku banky představuje pouze 27 % v r. 2011, 33 % v r. 2012 (str. 68).</p>\n<p>Že některé firmy odpovídají Mládkovu výroku, je zřejmé. Jeho tvrzení ovšem nemusíme ověřovat pro každou společnost, abychom viděli, že příliš zobecňuje a tudíž zavádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8679",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie už v pátek dopoledne podala žádost na hlasování o vyjádření nedůvěry vládě. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.psp.cz/sqw/detail.sqw?id=401&amp;z=5538\">webových stránek</a> Poslanecké sněmovny obdržela v pátek 14. 6. 2013 předsedkyně Poslanecké sněmovny PČR Miroslava Němcová žádost podepsanou 51 poslanci poslaneckého klubu ČSSD o svolání mimořádné schůze, jejímž jediným bodem je návrh na vyslovení nedůvěry vládě. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8935",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "(pokr. přechozího výroku) Zatím to ale nebylo posvěceno žádným usnesením vlády nebo něčím podobným.",
    "oduvodneni": "<p>V tomto výroku Jiří Rusnok doplňuje své předchozí tvrzení: \" <i>Určité přípravné práce kolegové na Ministerstvu vnitra a v Českém statistickém úřadu rozběhli (směrem k možným předčasným volbám - pozn. Demagog.cz), protože samozřejmě jsou zodpovědní a vědí, že se to může s vysokou pravděpodobností brzy stát</i>.\"</p>\n<p>Vzhledem k tomu, že se v <a href=\"https://apps.odok.cz//djv-agenda-list?year=2013\">dokumentech</a> z jednání vlády, včetně <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--9--srpna-2013--109554/\">jednání vlády</a> 9. srpna poté, co jí nebyla vyslovena důvěra a <a href=\"https://apps.odok.cz/djv-agenda?date=2013-08-14\">programu</a> jednání vlády připravovaného na 14. srpna 2013, žádné podobné usnesení neobjevuje, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9191",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A řecká ekonomika i po třiceti nebo kolika letech členstvích v EU i po těch masivních finančních transferech, které tam byly dopraveny, které tam byly doslova nacpány formou nejrůznějších fondových politik a kohezních politik a strukturálních politik. Tak ta výkonnost té řecké ekonomiky je stále ještě řádově nebo výrazně nižší než výkonnost třeba těch severských států nebo Německa.",
    "oduvodneni": "<p>Jako ukazatel výkonnosti ekonomiky bereme růst HDP a kvůli nutnosti nejaktuálnějších dat vycházíme z předpovědi <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Eurostatu</a> na rok 2013. Na základě těchto podkladů hodnotíme výrok jako pravdivý.</p>\n<p>V Řecku je pro rok 2013 předpovězen pokles HDP o 4,2% oproti roku 2012. Německo, Dánsko a Finsko se naopak mají polepšit růstem o cca 0,5%. Nejvýkonnější ekonomikou v tomto výčtu je Švédsko s predikovaným růstem 1,5%. Řádově nižší výkonnost řecké ekonomiky je zřejmá i z dat z roku 2012. Řecko je tedy skutečně řádově jinde, co se růstu ekonomiky týče.</p>\n<p>V tabulce shrnujeme procentní změnu HDP států oproti přecházejícímu roku. Pro rok 2013 jde o předpověď. Všechna data jsou z databáze Eurostat.</p>\n<p>20122013Řecko-6,4-4,2Německo0,70,4Dánsko-0,40,7Finsko-0,80,3Švédsko1,01,5</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9447",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Pokud do konce roku neschválíme kvalitní (služební, pozn. Demagog.CZ) zákon, který po nás chce teď už Evropská komise, tak nebudeme moci čerpat evropské fondy v příštím období. ",
    "oduvodneni": "<p>Česká republika je jediným <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fevropskezalezitosti%2F_zprava%2Fcesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcRc51dmJZhYeaAL3ANwVVbpUrPg\">státem</a> EU, který nepřijal zákon o státních úřednících, kterým Evropská komise podmiňuje další čerpání fondů EU.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.euractiv.cz%2Fcr-v-evropske-unii%2Fclanek%2Fzustane-cr-bez-zakona-o-statnich-urednicich-011045&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH20HKvPeDwKKcH7GAJ_WZkTTFAKQ\">Euractiv.cz</a> k k tématu píše: ” <i>Přijetím kvalitního zákona, který by v České republice ošetřoval vztah úředníků a státu, podmiňuje Evropská komise čerpání prostředků ze strukturálních fondů pro následující programovací období.</i> ”</p>\n<p>Podle informací Českého rozhlasu tak při nepřijetí zákona ČR hrozí úplné zastavení dotací, státu tak hrozí ztráta až 500 miliard korun, které by jinak mohl čerpat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9703",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pokud mluvíte o BIS, tak samozřejmě BIS nám už mnoho let říká o prorůstání korupce, popřípadě mafií do státní správy a samosprávy.",
    "oduvodneni": "<p>Na základě výročních veřejných <a href=\"http://www.bis.cz/vyrocni-zpravy.html\">zpráv</a> BIS hodnotíme výrok jako pravdivý.</p>\n<p>Například v kapitole 1.6 Organizovaný zločin výroční zprávy z r. <a href=\"http://www.bis.cz/n/2007-11-21-vyrocni-zprava-2006.html\">2006</a> se hovoří takto: <i>„Vlivové skupiny regionálního i celostátního formátu zesílily v roce 2006 tlak na orgány státu a samosprávy zaměřený na získání výhod v soutěžích a výběrových řízeních o zakázky, majetek, dotace apod. S cílem získat určité výhody se rozvětvené klientelistické struktury se silným finančním zázemím snažily ovlivňovat rozhodování některých orgánů veřejné správy, legislativních orgánů i orgánů činných v trestním řízení.\"<br>\n  </i> V kapitole 3.2 výroční zprávy z r. <a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">2012</a> se BIS vyjadřuje takto: <i></i><i><i>„</i>BIS zaznamenala aktivity skupin působících nelegitimními metodami na rozhodování nejvyšších orgánů státní správy, samosprávy a legislativní proces v ČR způsobem, který negativně ovlivňoval výkon základních funkcí státu.<br>\n    <br>\n    Struktury organizovaného zločinu nejen nadále systematicky vyváděly prostředky z veřejných rozpočtů (např. prostřednictvím dotací, veřejných zakázek, outsourcingu veřejných služeb), ale zejména byly schopny ovlivnit důležitá rozhodnutí orgánů státu a samosprávy, která se týkala infrastrukturních projektů, dotačních programů, veřejných zakázek souvisejících s poskytováním veřejných služeb, či samotný legislativní proces.\"<br>\n  </i> Že prorůstání organizovaného zločinu do státní správy a samosprávy je dlouhodobým fenoménem, dokazuje další úryvek z již zmíněné kapitoly 3.2 o organizovaném zločinu: <i><i><i>„</i></i>Přestože tato zpráva popisuje zjištění, k nimž BIS dospěla v roce 2012, je třeba připomenout, že popisované jevy nelze v žádném případě považovat za „fenomén roku 2012“. Takové zjednodušení by bylo mylné a zavádějící, protože celá řada uváděných negativních jevů je v různých formách a podobách ve společnosti přítomna již minimálně od posledních let minulého století.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9959",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zákony musíte dodržovat. I zákony musíte dodržovat, zákony se od ústavy, pane Moravče, liší pouze tím, že k jejich změně není zapotřebí kvalifikovaná většina v obou komorách Parlamentu.",
    "oduvodneni": "<p>Miloš Zeman má pravdu v tom, že ke změně či přijetí \"obyčejných\" zákonů není na rozdíl od Ústavy (a ústavních zákonů tvořících ve svém úhrnu ústavní pořádek) třeba kvalifikované většiny Parlamentu.</p>\n<p>Nejedná se však o jediný rozdíl mezi těmito dvěma druhy právních předpisů, jak tvrdí prezident republiky. Zákony se od ústavy (a obecně ústavních zákonů) kromě odlišného legislativního procesu liší i v dalších aspektech. Mezi ně patří především rozdílná právní síla „obyčejných“ (podústavních) zákonů a zákonů ústavních. Ústavní zákon tak není pouze předpisem, který se obtížněji přijímá, ale zároveň předpisem vyšší právní síly, je tak prostým zákonům nadřazen. Zákon tak nesmí být v rozporu s ústavním zákonem, jinak by jej Ústavní soud zrušil pro rozpor s ústavním pořádkem podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl87-1-a\">čl. 87 odst. 1 písm. a)</a> Ústavy České republiky.</p>\n<p>Dále mohou být některé legislativní akty přijaty pouze ve formě ústavního zákona, jedná se např. o změnu státních hranic podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl11\">čl. 11</a> Ústavy ČR. Další odlišnost se týká dokonce samotného legislativního procesu a pravomocí prezidenta v něm, jelikož podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50-1\">čl. 50 odst. 1</a> Ústavy ČR má prezident právo vrátit do patnácti dnů od postoupení přijatý zákon, ovšem právě s výjimkou zákona ústavního.<br>\n  <br>\n  Tento výčet rozdílů mezi prostými a ústavními zákony je jen demonstrativní, nikoliv taxativní. Každopádně však z výše uvedených důvodů považujeme výrok za nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10215",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Co mě zarazilo nejvíc a nechápu to, že se ve vládním prohlášení nijakým způsobem nevymezuje a dokonce ani předseda vlády to nevzpomenul ve svém projevu, zákon o obecném referendu. Již jsem připomínal, že obecné referendum bylo součástí československého právního řádu do roku 1992 a teprve zákonem 4/1993 Sb., tzv. recepční normou se tehdejší pravicové vlády vypořádaly s tím, aby lidé mohli do politiky vůbec mluvit. Ano, v roce 1993 skončila možnost občanů České republiky se vyjádřit v referendu, a to proto, že pravice omezila možnost vstupovat do politiky jenom na akt voleb.",
    "oduvodneni": "<p>V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programovém prohlášení</a> vlády ČR v kapitole č. 2 Priority vlády se vláda vyjadřuje k obecnému referendu následovně: <i>“Vláda předloží ústavní zákon o obecném referendu, včetně referenda na základě lidové iniciativy, který umožní občanům rozhodovat přímo o zásadních otázkách fungování státu”.</i></p>\n<p>K historii referenda se vyjadřuje srovnávací studie č. 1.178 Parlamentního institutu: <i>”Česká republika zažila už řadu legislativních snah o uzákonění obecného referenda. Ustanovení o referendu bylo obsaženo v § 46 Ústavní listiny Československé republiky z roku 1920. Podle tohoto ustanovení zamítlo-li Národní shromáždění vládní návrh zákona, vláda měla právo se usnést, aby hlasováním lidu bylo rozhodnuto, má-li se vládní návrh stát zákonem.<br>\n    <br>\n    Hlavním smyslem toho bylo, aby referendum plnilo rozhodčí funkci mezi oběma komorami parlamentu, neboť jak Poslanecká sněmovna, tak i Senát mohl způsobit zamítnutí návrhu zákona. Prováděcí zákon nebyl nikdy vydán a referendum bylo tedy stejně prázdným pojmem, jakým zůstalo dodnes”</i> (Bartáková, Petra, říjen 2006: Referenda ve vybraných zemích. Praha: Parlament ČR, Kancelář Poslanecké sněmovny, Parlamentní institut, str. 5, . <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20542\">pdf</a>).</p>\n<p>Po roce 1989, resp. 1992 tedy český občan “nebyl připraven” o možnost vyjádřit svůj názor v referendu. Tato možnost zůstala právně velmi obdobná jako před sametovou revolucí, tedy právem garantovaným předpisy nejvyšší právní síly bez platných prováděcích předpisů. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10471",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A to byla i má hlavní výtka směrem k tomu zamítnutému návrhu hnutí Úsvit, že ten šel tak daleko, že by tady podle mě doopravdy zásadním způsobem byla ohrožena demokracie a ústavní systém. Protože ten návrh umožňoval hlasovat o změnách ústavy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť ministr pro lidská práva skutečně kritizoval návrh Úsvitu především z pozice, kterou sám popisuje, a je také pravdou, že tento návrh zákona počítal s možností konat referendum i o otázkách změny Ústavy ČR.</p>\n<p>V rámci výroku nehodnotíme názor Jiřího Dienstbiera, zda je popisovaná legislativa zásadním ohrožením demokracie a ústavního systému, soustředíme se pouze na fakta – tedy jeho údajnou kritiku a možnost měnit Ústavu ČR dle návrhu referenda z dílny Úsvitu.</p>\n<p>Ministr Dienstbier mluví o zákonu o obecném referendu z dílny hnutí Úsvit. Tuto <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=114&amp;CT1=0\">předlohu</a> (.pdf – kompletní znění návrhu) představil v Poslanecké sněmovně jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">sněmovní tisk 114</a> zástupce předkladatelů <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007158.htm\">Tomio Okamura</a>, v 1. čtení (25. března 2014) však sněmovna tento návrh zamítla a zákon tedy spadl pod stůl. Samotný návrh v článku 1 (bod 1b) doslova uvádí \" <i>V celostátním referendu lid České republiky rozhoduje o návrhu zákona, včetně ústavního</i> \".</p>\n<p>V rozpravě vystoupil také Jiří Dienstbier a podrobil návrh tvrdé kritice. Je pravdou, že jeho výtky směřovaly také směrem k ohrožení demokracie a ústavního systému. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007171.htm\">Doslova Dienstbier uvedl</a>: \" <i>Tento návrh ústavního zákona je zásadním ohrožením ústavnosti a troufám si říct, že demokracie v České republice, protože klidně v případě, že by byl schválen, je možno okamžitě vyvolat hlasování například o zrušení Poslanecké sněmovny. O zrušení vlády jako ústavní instituce. Tento návrh zákona umožňuje přenést zákonodárnou anebo exekutivní pravomoc na kterýkoliv jiný orgán. Jediný limit je to tzv. ústavní jádro, které je nezrušitelné. Otázka, co to je, to může být velmi volný výklad. To znamená, že stejně jako některé jiné návrhy, které jsou předkládány panem Okamurou a spol., tak tady se jedná o zásadní ohrožení demokratického právního státu v České republice\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10983",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme teďka přišli do sněmovny a navrhli jsme zákon, abysme urychleně vykoupili pozemek.",
    "oduvodneni": "<p>Vládní koalice předložila Poslanecké sněmovně svůj <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=182\">návrh</a> novely zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury 24. dubna tohoto roku. Návrh byl ve sněmovně schválen 20. června.</p>\n<p>Součástí novely je změna přístupu k vykupování pozemků. Nově by vlastníci půdy mohli při urychleném jednání získat až <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-urychleni-vystavby-dopravni-infrastruktury-usnadni-vykupy-pozemku-pro-strategicke-stavby--117923/\">osminásobek</a> ceny navrhované znalcem. Podle kritiků <a href=\"http://zpravy.e15.cz/byznys/reality-a-stavebnictvi/posvarova-novela-o-vykupech-nekolikanasobne-zdrazi-stavby-dalnic-1096267\">povede</a> novela ke spekulacím s pozemky a několikanásobně zdraží výstavbu dálnic.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11495",
    "autor": "Zdeňka Hamousová",
    "strana": "Nezařazení",
    "vyrok": "...už máme rozpracované nové vzdělávací obory v regionu právě pro konkrétní investory, jako příprava pracovních sil přímo u nás.",
    "oduvodneni": "<p>Ve městě Žatec byl zahájen <a href=\"http://portal.rentel.cz/portal/zatec\">projekt</a> s cílem efektivnějšího vzdělávání úředníků na městském úřadě, čímž by se měla podle popisu projektu zvýšit kvalita nabízených služeb úřadu. V rámci projektu byl vytvořen i internetový portál s online vzdělávacími kurzy a informacemi o vzdělávacích programech probíhajících ve městě. Termíny prvních kurzů jsou stanoveny na <a href=\"http://portal.rentel.cz/portal/zatec/terminy\">listopad 2014</a>.</p>\n<p>Zmíněné kurzy jsou však vypsány na školení úředníků. Specifické vzdělávací projekty šité na míru investorům se nám dohledat nepodařilo. Hamousová mluví o \"rozpracovaných programech\", je tedy možné, že tyto akce nejsou ještě finalizovány, a tudíž jsou veřejnými zdroji nedohledatelné. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "11751",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Moderátorka: Otevřela jste při jednání poslaneckého klubu ODS otázku, jak se k problematice radikálního islamismu ODS staví a také k tomu, že jste byla na této demonstraci?\n\nČernochová: Samozřejmě, my jsem ráno dneska měli klub, diskutovali jsme tam o tom. Stejně tak pan Fiala diskutoval o těch syrských uprchlících, o kterých rozhodla vláda (...)\n\nModerátoka: Řekli vám něco k vaší účasti na demonstraci?\n\nČernochová: Neřekl mi nikdo nic, kromě některých kolegů, kteří naopak řekli, že je dobře, že zástupci demokratických stran toto téma si berou za své.",
    "oduvodneni": "<p>Je pravdou, že 20. ledna proběhlo <a href=\"http://www.ods.cz/clanek/8959-ods-pozaduje-projednat-imigracni-a-bezpecnostni-politiku-v-parlamentu\">jednání</a> poslaneckého klubu ODS. Na programu byl mj, požadavek občanských demokratů na projednání imigrační a bezpečnostní politiky země na půdě Poslanecké sněmovny. Žádný zápis z jednání ani seznam účastníků ovšem není veřejně dostupný.</p>\n<p>Vodítkem nám ovšem může být brífing po jednání klubu, který odvysílala Česká televize. Na dotaz novináře, který se ptal právě na to, zda byla diskutována účast poslankyně Černochové na zmiňované demonstraci a s jakým výsledkem, se vyjádřil předseda strany Fiala <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058260120/\">takto</a> (čas od 12:20): <i></i><i>\"K té otázce se vyjádřila v rámci diskuse sama paní místopředsedkyně poslaneckého klubu. Nějakým zvláštním tématem to opravdu nebylo, my jsme si všichni vědomi toho, jaké pozice má ODS, jaké pozice má Jana Černochová, a to že se zúčastnila jedné demonstrace na tom nic nemění. Myslím, že Jana Černochová je dostatečně zkušená politička, která mluví jasně na veřejnosti, aby nemohly vznikat pochybnosti, aby toho nikdo nemohl zneužít, protože by třeba chtěl přiřazovat ODS k nějakým radikálním politickým silám. Takže krátce to bylo zmíněno, ale žádné téma na klubu to nebylo.</i><i></i> Z vyjádření Fialy není patrné, že by krok Černochové dostal mezi stranickými kolegy takovou podporu, jakou prezentuje, nicméně neznáme přesný průběh celého jednání a výrok musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12007",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Tak já bych na začátku řekl, že vlastně Strana svobodných občanů vznikla v roce 2009 mimo jiné na odporu proti takzvané Lisabonské smlouvě, která řekla, že bude mít Evropská unie pravomoc rozhodnout i případně proti naší vůli o záležitostech, které se týkají azylové politiky, a tedy i kvót.",
    "oduvodneni": "<p>Strana svobodných občanů vznikla v roce 2009 a od svého počátku se vymezovala proti přijetí tzv. <a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">Lisabonské smlouvy</a>, která novelizovala zakládající smlouvy, tj. Smlouvu o EU a Smlouvu o založení ES (pdf. s. 6), viz <a href=\"http://www.svobodni.cz/media/clanky/26-petr-mach-ideovy-projev-k-zalozeni-strany-svobodnych-obcanu/\">ideový projev</a> Petra Macha k založení Strany svobodných občanů z 14. února 2009 a následující větu: „Jsme přesvědčeni, že přijetí Lisabonské smlouvy by vedlo k úpadku Evropy, vedlo by k předstírané demokracii, k obcházení vůle voličů v jednotlivých zemích ze strany nadnárodních institucí. Nechceme Lisabonskou smlouvu, protože chceme udržet svobodu, chceme udržet funkční demokracii a chceme obnovit prosperitu.“ Lisabonská smlouva byla Českou republikou <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx?q=Y2hudW09MQ%3d%3d\">ratifikována</a> 3. listopadu 2009.</p>\n<p>Článek 78 odstavec 3 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování EU</a> (původní název Smlouva o založení ES) říká (pdf. s. 76, 77): „Ocitnou-li se jeden nebo více členských států ve stavu nouze v důsledku náhlého přílivu státních příslušníků třetích zemí, může Rada na návrh Komise přijmout ve prospěch dotyčných členských států dočasná opatření. Rada rozhoduje po konzultaci s Evropským parlamentem.“ Což ještě doplňuje článek 79 odstavec 1 Smlouvy o fungování EU: Unie vyvíjí společnou přistěhovaleckou politiku, jejímž cílem je ve všech etapách zajistit účinné řízení migračních toků, spravedlivé zacházení pro státní příslušníky třetích zemí oprávněně pobývající v členských státech, jakož i předcházení nedovolenému přistěhovalectví a obchodu s lidmi a posílení boje proti těmto činnostem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12263",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na vysokého komisaře OSN, tak je také potřeba veřejnosti říct, že to byla OSN, která v těch uprchlických táborech ze dne na den snížila potravinovou pomoc, protože jí došly peníze. A místo, aby vysoký komisař přišel do České republiky a do ostatních evropských zemí si říct o další peníze pro potraviny pro ty chudáky, co tam jsou, tak jim snížili potravinovou pomoc a ti lidé v tom zoufalství se prostě zvednou a do té Evropy odejdou.",
    "oduvodneni": "<p>V září tohoto roku světová média přinesla <a href=\"http://www.theguardian.com/world/2015/sep/05/lack-of-funds-world-food-programme-drops-aid-to-one-third-of-syrian-refugees\">zprávu</a> o tom, že Světový potravinový program (jedna z organizací OSN) snížil pomoc pro jednu třetinu doposud podporovaných syrských uprchlíků v rámci uprchlických táborů v okolních zemích. Je však nutné zdůraznit, že první zprávy o nedostatku a krácení potravinové pomoci v Sýrii lze <a href=\"http://www.theguardian.com/global-development/2014/sep/18/world-food-programme-cut-aid-syria\">zaznamenat</a> již v září loňského roku. V prosinci 2014 se objevují <a href=\"http://www.humanosphere.org/world-politics/2014/12/lack-money-forces-un-stop-syrian-refugee-food-aid/\">další zprávy</a> o přerušení poskytování potravin, přičemž ve stejném období lze zaznamenat i zásadní <a href=\"http://www.theguardian.com/world/2014/dec/01/syrian-refugees-food-crisis-un-world-programme\">varování</a> před scénářem, kterému Světový potravinový program čelí v současných chvílích.</p>\n<p>Vysoký komisař OSN pro uprchlíky António Guterres v září tohoto roku vedl <a href=\"http://www.theguardian.com/world/2015/sep/06/refugee-crisis-un-agencies-broke-failing\">jednání</a> na půdě OSN, ve kterém vyzýval členské státy OSN k tomu, aby své příspěvky agenturám (organizacím) OSN - mezi nimiž je mimo jiné klíčová organizace ve věci potravinové pomoci <a href=\"http://www.wfp.org/\">Světový potravinový program</a> - více \"zpravidelnily\". Nutnost jednotné pozice evropských zemí s důrazem na navýšení pomoci dílčích států do válkou postižených oblastí Gutters zdůraznil např. také <a href=\"http://www.un.org/apps/news/story.asp?NewsID=51731#.VjdqYPkvfIU\">v srpnu tohoto roku</a>.</p>\n<p>Výrok hodnotíme jako nepravdivý, neboť: 1) zprávy o krizi ve financování i plány krácení potravinové pomoci v postižených oblastech nejsou ničím novým a nečekaným, přičemž byly již dlouhodobě avizovány. 2) Vysoký komisař OSN pro uprchlíky António Guterres několikrát představitele západních zemí vyzval k navýšení finanční pomoci v postižených oblastech.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12519",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta e-mailová schránka z devadesáti procent sloužila k tomu, aby mi tam lidé posílali své názory a svá stanoviska. Já jsem prostřednictvím toho mailu nevedl žádnou korespondenci, která by nakládala s jakýmikoliv utajovanými nebo režimovanými dokumenty.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je hodnocen jako neověřitelný, protože neznáme a ani nemůžeme znát obsah e-mailu premiéra na Seznam.cz. Zveřejněných mailů ze schránky premiéra Sobotky bylo velmi malé množství a nejedná se o žádný reprezentativní vzorek. Nelze tedy uvést, jaké procento z komunikace bylo takové, že lidé posílali své názory.</p>\n<p>Co se týká korespondence o dokumentech v utajovaném či vyhrazeném režimu, tak zveřejněn byl 1 e-mail, ve kterém se měl vyskytnout dokument ve vyhrazeném režimu, vyskytly se ovšem pochybnosti o jeho pravosti. Danou problematikou se zabývali online publicisté <a href=\"https://twitter.com/michalblaha/status/686288306519302145\">Michal Blaha</a> na svém Twitteru a <a href=\"http://www.pooh.cz/pooh/a.asp?a=2018566\">Daniel Dočekal</a> na webu Pooh.cz.</p>\n<p>Naproti tomu web White Media trvá na tom, že e-maily jsou autentické.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12775",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Speciální školy jako takové [se] neruší. (Blesk, 23. 2., str. 2)",
    "oduvodneni": "<p><a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\">Ministerstvo školství</a> uvádí: <i>„Nikdy nebylo záměrem rušení speciálních škol a přeřazování všech handicapovaných do běžných škol.“</i><i></i><i></i> V aktuálním znění <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16-9\">školského zákona</a> v §16 (9) jsou speciální školy upraveny. Zákon uvádí:</p>\n<p>\" <i>Pro děti, žáky a studenty s mentálním, tělesným, zrakovým nebo sluchovým postižením, závažnými vadami řeči, závažnými vývojovými poruchami učení, závažnými vývojovými poruchami chování, souběžným postižením více vadami nebo autismem <b>lze zřizovat školy nebo ve školách třídy, oddělení a studijní skupiny</b>. Zařadit do takové třídy, studijní skupiny nebo oddělení nebo přijmout do takové školy lze pouze dítě, žáka nebo studenta uvedené ve větě první, shledá-li školské poradenské zařízení, že vzhledem k povaze speciálních vzdělávacích potřeb dítěte, žáka nebo studenta nebo k průběhu a výsledkům dosavadního poskytování podpůrných opatření by samotná podpůrná opatření podle odstavce 2 nepostačovala k naplňování jeho vzdělávacích možností a k uplatnění jeho práva na vzdělávání. Podmínkou pro zařazení je písemná žádost zletilého žáka nebo studenta nebo zákonného zástupce dítěte nebo žáka, doporučení školského poradenského zařízení a soulad tohoto postupu se zájmem dítěte, žáka nebo studenta</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13287",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "...80. léta, kdy z Evropských společenství, to ještě nebyla Evropská unie, to byla Evropská společenství, což byl značně jednodušší komplex, vystupovalo Grónsko, což nebyla ani země ale autonomní území, jenom 55 tisíc obyvatel. A Grónsko po tom svém referendu jednalo s Evropskými společenstvími 3 roky o nové právní úpravě svých vztahů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože se opírá o skutečné historické vztahy Grónska a tehdejšího Evropského společenství.</p>\n<p>Grónsko se stalo součástí ES v roce 1973 jako součást Dánska a to navzdory referendu z roku 1972, v němž se většina grónského obyvatelstva vyjádřila <a href=\"http://naalakkersuisut.gl/en/Naalakkersuisut/Greenland-Representation-to-the-EU/European-Union-and-Greenland/The-Greenland-Treaty-of-1985\">proti tomuto vstupu</a>.</p>\n<p>V následujícím referendu v roce 1982 se opět většina populace <a href=\"http://web.archive.org/web/20140416110747/http://eu.nanoq.gl/Emner/EuGl/The%20Greenland%20Treaty.aspx\">vyjádřila</a> pro vystoupení z ES. V letech 1982 - 1984 byly vyjednány podmínky mezi zemí a ES a od 1. února 1985 Grónsko oficiálně z ES <a href=\"http://naalakkersuisut.gl/en/Naalakkersuisut/Greenland-Representation-to-the-EU/European-Union-and-Greenland/The-Greenland-Treaty-of-1985\">vystoupilo</a> a to podpisem tzv. <a href=\"http://naalakkersuisut.gl/~/media/Nanoq/Files/Attached%20Files/Bruxelles/EU%20and%20Greenland/The%20European%20Union%20and%20Greenland/Greenland%20Treaty%20eng.pdf\">Grónské dohody</a> (.pdf), kde bylo Grónsko označeno za \"speciální případ\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13543",
    "autor": "Jana Hnyková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Do příštího roku dokonce 2 691 lidí (vláda schválila přijetí takového počtu uprchlíků - pozn. Demagog.cz)",
    "oduvodneni": "<p>Poslankyně Hnyková korektně uvádí, že Česká republika by měla do konce příštího roku přijmout celkem 2 691 uprchlíků, nicméně své prohlášení staví tak, že toto schválila vláda. Ta je \"zodpovědná jen za\" 1500 z nich, zbývající počet stoupl kvůli přijetí kvót na úrovni členských států EU. A to navzdory hlasování vlády, která proti kvótám hlasovala a také je dlouhodobě odmítá.</p>\n<p>Česká republika se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> přijmout 1500 osob.</p>\n<p>Usnesení vlády z 8. července 2015 uvádí:</p>\n<p><i>„Vláda<br>\n    schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br>\n    1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br>\n    Evropské rady z 26. června 2015, na 400 osob.</i></p>\n<p><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p>\n<p>Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády.</p>\n<p>Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob. I přes tento nesouhlas rozhodnutí platí, není podřízeno jednomyslnné shodě. Aktuálně není tento počet naplňován, do České republiky <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">přicházejí jednotky</a> uprchlíků.</p>\n<p>Článek 13 tohoto rozhodnutí pak uvádí:</p>\n<p>\"<i>Vstup v platnost</i></p>\n<p><i>1. Toto rozhodnutí vstupuje v platnost prvním dnem po vyhlášení v Úředním věstníku Evropské unie.</i><i>2. Toto rozhodnutí se použije do 26. září 2017.</i><i>3. Toto rozhodnutí se použije na osoby přicházející na území Itálie a Řecka od 25. září 2015 do 26. září 2017, jakož i na žadatele, kteří přišli na území těchto členských států po 24. březnu 2015.</i> \"</p>\n<p>Výrok tedy hodnotíme jako zavádějící, Hnyková totiž u celkového počtu nerozlišuje zodpovědnost vlády s reálným stavem.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13799",
    "autor": "Helena Válková",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváte na skladbu Senátu (Válková mluví o počtu právníků v Senátu - pozn. Demagog.cz), tak jsou tam jen 2 senátoři s titulem JUDr., 1 senátorka a 1 senátor.",
    "oduvodneni": "<p>Helena Válková mluví o tom, že v Senátu je málo právníků a dokládá to na těch s titulem JUDr. V počtu takto titulovaných osob má pravdu, ovšem výrok je hodnocen jako zavádějící, neboť kromě těchto do tohoto orgánu zvoleny další 3 osoby s právnickým vzděláním. Jedním z nich je také Válkové bývalý vládní kolega zastávající post předsedy legislativní rady vlády.</p>\n<p>V celé <a href=\"http://senat.cz/senatori/index.php?ke_dni=10.10.2016&amp;O=10&amp;lng=cz\">horní komoře</a> českého parlamentu funkci senátora momentálně zastávají dvě osoby s titulem JUDr., a to JUDr. Miroslav <a href=\"http://www.nasipolitici.cz/cs/politik/535-miroslav-antl\">Antl</a> a JUDr. Eliška <a href=\"http://www.nasipolitici.cz/cs/politik/2845-eliska-wagnerova\">Wagnerová</a>. Právníků je v Senátu celkem 5 - kromě dvou jmenovaných je to Jiří <a href=\"http://www.nasipolitici.cz/cs/politik/1030-jiri-dienstbier\">Dienstbier</a>, Václav <a href=\"http://www.nasipolitici.cz/cs/politik/3234-vaclav-laska\">Láska</a> a Miloš <a href=\"http://www.nasipolitici.cz/cs/politik/1498-milos-maly\">Malý</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14311",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To byl právě, na rozdíl od tehdejšího národně socialistického ministra spravedlnosti, který to měl právě na etnickém principu, že to byl právě Klement Gottwald, který řekl: „Ne, nebudou se odsouvat všichni, protože jsou tady němečtí antifašisté.“",
    "oduvodneni": "<p>Identický výrok Klementa Gottwalda se nám sice nepodařilo nalézt, ovšem už během <a href=\"https://www.sudetsti-nemci.cz/cs/hist0/hist6/\">války</a>, ale také v dobách před únorem 1948 existjí svědectví o tom, že Gottwald zastával vůči paušálnímu potrestání českých Němců negativní stanovisko, dokonce se některých něměckých antifašistů <a href=\"http://www.literarky.cz/civilizace/89-civilizace/8574-sudety-konec-libovle-historik-ii-ast-dokoneni\">zastával</a>. Gottwald podle všeho uznával zvláštní postavení německých antifašistů (<a href=\"http://www.go-east-mission.net/dateien/cz/530_261211.pdf\">pdf</a>., s.24) a to dokonce do té míry, že byl ochotný u vybraných antifašistů po splnění podmínek zajistit návrat plnohodnotného československého občanství (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwigotimuOrRAhWoC8AKHaJvA_wQFghBMAY&amp;url=http%3A%2F%2Fis.muni.cz%2Fth%2F134864%2Fff_m%2Fbrnensti_antifasiste.doc&amp;usg=AFQjCNHw9KyBp4R2DPdxgDIVPIpq7rDLLQ&amp;sig2=CLDBUGD0x90jLLaf9dEfsQ\">doc</a>., s.38). Podobně i někteří jeho vládní kolegové, jmenovitě tajemník vlády Šrámek, ministr vnitra Nosek, ministr zdravotnictví Procházka, ministr průmyslu Laušman, ministr výživy Majer a přednosta vojenské kanceláře prezidenta republiky Hasal, poukazovali na negativní následky odsunu a neštrného paušálního zacházení s českými Němci (<a href=\"http://www.go-east-mission.net/dateien/cz/531_261211.pdf\">pdf</a>., s.7-8).</p>\n<p>Postoj Klementa Gottwalda, ale nemění nic na tom, že v době 1945-1948 byly výrazně patrné protiněmecké nálady napříč politickým spektrem. Není žádným tajemství jakou pozici hájili v dobách odsunu (1945-1946) ve výroku zmiňovaní ministři spravedlnosti za Československou stranu národně socialistickou - Jaroslav Stránský a Prokop Drtina (tito zastávali funkci ministra spravedlnosti v <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1945-1960-csr/zdenek-fierlinger-1/prehled-ministru-24683/\">první</a> resp. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1945-1960-csr/zdenek-fierlinger-2/prehled-ministru-24682/\">druhé</a> Fierlingerově vládě). Obecně lze tvrdit, že nejvíce protiněmecky se profilovaly právě strana ČSNS, ale také KSČ, jak ukazuje třeba rozhlasový <a href=\"https://samizdat.blob.core.windows.net/zvuky/1946-nosek-karlovy-vary.mp3\">proslov</a> ministra Noska či tento <a href=\"http://literarky.cz/civilizace/89-civilizace/20111-pro-se-v-eskych-zemich-tolik-vradilo?fb_comment_id=828596390563536_828621247227717\">příklad</a>:</p>\n<p><i></i><i>„</i><i>Podle protokolu jednání vlády z 12. května předložil Zdeněk Fierlinger „zprávy ze spolehlivých pramenů, podle nichž došlo při opatřeních proti Němcům k jednotlivým případům lynčování a týrání a že oběťmi byli někdy Němci, kteří nebyli nacisty a neprovinili se“... Václav Nosek, Václav Kopecký a Jaroslav Stránský</i><i></i><i>byli proti z obavy, aby to nepoškodilo „zájmy vlády a pokoj v zemi“; prý šlo „o ojedinělé zjevy revoluční doby“, jejichž opakování se mělo čelit „vhodnými vnitřními pokyny bezpečnostním orgánům a národním výborům</i><i>“.</i></p>\n<p>Mnohdy ještě tvrdší přístup zastávali i komunističtí <a href=\"http://www.literarky.cz/civilizace/89-civilizace/8574-sudety-konec-libovle-historik-ii-ast-dokoneni\">funkcionáři</a> v pohraničí.</p>\n<p>Obecně by se dalo shrnout, že komunisté, oproti zcela nepřátelské ČSNS, k německým antifašistům přistupovali dost pragmaticky, jak popisuje historik Tomáš Staněk (<a href=\"https://www.ustrcr.cz/data/pdf/pamet-dejiny/pad1302/063-074.pdf\">pdf</a>., s.69):</p>\n<p><i>\"...vyvinuli také komunisté alespoň zčásti jakousi snahu ochránit německé antifašisty. Když ale doba o něco pokročila, nebylo pro ně opět žádným větším problémem změnit názor a zatlačit na jejich „dobrovolný odchod“ ze země. Souhrnně řečeno,pro KSČ představovala nacionální mobilizace spojená s přípravou a provedením odsunu jeden z velmi důležitých instrumentů ve vnitropolitickém zápasu poválečného období.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14567",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváme na průzkumy (...), vysokou podporu má česká armáda a stejně tak má vysokou podporu členství v Alianci.",
    "oduvodneni": "<p>V září 2016 provedlo CVVM pravidelný průzkum týkající se důvěry ve vybrané instituce veřejného života. Zpráva uvádí, že <i>výrazně převažující důvěře se těší armáda (65 % důvěřujících oproti 27 % nedůvěřujících) i policie ČR (60 % ku 38 %).</i><i></i><i></i> Důvěra ve vybrané instituce veřejného života v %. Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7603/f3/po161014.pdf\">CVVM</a> (.pdf, str. 1)</p>\n<p>Rozhodně důvěřujiSpíše důvěřujiSpíše nedůvěřujiRozhodně nedůvěřuji NevímArmáda ČR14512168Policie ČR8522992Soudy84432124Následující graf ukazuje vývoj důvěry v armádu od roku 1994 po září 2016, přičemž její obliba stoupá a je nejvýraznější i v porovnání s policií a soudy. Graf představuje součet odpovědí <i>„rozhodně důvěřuji“</i> a <i>„spíše důvěřuji“</i> v procentech. Podpora armády se tedy pohybuje mezi 60 a 70 % v posledních letech. Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7603/f3/po161014.pdf\">CVVM</a> (.pdf, str. 3)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4b950b6339b77587b5a4b46937d230be1ec4d1ae/17274284_10206492441309752_771363726_n.jpg\">\n<p>Se členstvím v NATO je spokojeno 57 % respondentů <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7662/f3/pm170216a.pdf\">výzkumu</a> (.pdf) prováděného rovněž CVVM v lednu 2017. Následující graf zachycuje vývoj spokojenosti a nespokojenosti českých občanů se členstvím v Alianci od roku 1999. <i>V posledních třech letech nedošlo k výrazným změnám. Z dlouhodobého pohledu lze říci, že vztah k NATO zůstává od roku 2010 relativně stálý. Výjimkou je rok 2013, kdy došlo k poklesu spokojenosti z 57 % v roce 2012 na 50 % v roce 2013. Od roku 2010 také můžeme pozorovat trend mírného nárůstu nespokojených respondentů (s výjimkou roku 2014).</i><i></i><i></i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbm9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f012631cd85fe5bbb92b9e3bf99a2a8c8f628c0b/sni_mek_obrazovky_2017-03-12_v_16_43_01.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14823",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Zatím jsou tady pouze tzv. tranzitní migranti, tedy ti, kteří přes naše území pouze přecházejí a míří zpravidla do Německa. Ne proto, aby tam pracovali, ale proto, aby tam mohli pobírat vysoké sociální dávky.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ač jistě část migrantů může být motivována benefity německého sociální systému, rozhodně to neplatí absolutně. Naopak data z německého trhu práce dokládají, že i nově příchozí lidé se průběžně zapojují do pracovního procesu.</p>\n<p>Ministerstvo vnitra vydalo tiskovou <a href=\"http://www.mvcr.cz/migrace/clanek/policejni-akce-potvrdila-ze-cr-neni-a-ani-se-pro-nelegalni-migranty-nestava-tranzitni-zemi.aspx\">zprávu</a> ve které tvrdí, že ČR není tranzitní zemí pro migranty. V současné době (údaj k půlnoci z 11. na 12. června 2017) je v ČR ve třech detenčních zařízeních umístěno dohromady 89 migrantů. Celková provozní kapacita těchto zařízení je 488 míst. V roce 2016 bylo při tranzitní migraci <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-cr-za-rok-2016.aspx\">zajištěno</a> 511 osob.</p>\n<p>Poslední data z OECD, která ukazují míru nezaměstnanosti mezi přistěhovalými, pochází z roku 2015. V roce <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=MIG_NUP_RATES_GENDER\">2015</a> byla v Německu míra nezaměstnanosti mezi přistěhovalými 7,7 % a míra nezaměstnanosti mezi rodilými Němci rovna 4,1 %. Pro srovnání v ČR bylo nezaměstnaných 6,8 % přistěhovalých a 5,1 % rodilých Čechů.</p>\n<p>V březnu 2017 vydala OECD studii o pracovním trhu a migraci v <a href=\"https://www.oecd.org/els/mig/Finding-their-Way-Germany.pdf\">Německu</a> (.pdf). Osoby se statusem uprchlíka mají v Německu plný přístup na pracovní trh. Pro osoby, které jsou žadateli o azyl nebo se nacházejí v komplikovanější situaci, platí, že většina z nich může požádat o pracovní povolení po třech měsících (.pdf, str. 23). V únoru 2017 evidovalo Německo 455 000 osob, které byly registrovány za účelem hledání práce. Tvoří 9 % všech osob v Německu hledajících práci. Většiny z nich se ale týkala ještě opatření související s integračním procesem, a tak pouze 177 700 z nich bylo registrováno jako nezaměstnaní. To je 6,4 % všech nezaměstnaných osob hledajících práci v Německu (.pdf, str 24).</p>\n<p>V roce 2016 bylo registrováno přes 400 000 žadatelů o azyl. Pouze <a href=\"http://www.politico.eu/article/most-germany-migrants-fail-to-get-jobs-unemployment/\">34 000</a> z nich v tomto roce našlo práci. Míra zaměstnanosti uprchlíků roste s dobou. Pouze 19 % uprchlíků je po jednom roce zaměstnáno, 27 % je zaměstnáno po dvou letech po příchodu, 49 % po pěti letech a po deseti letech již pracuje 62 % <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2016/578956/IPOL_STU(2016)578956_EN.pdf\">příchozích</a> (.pdf,str. 23).</p>\n<p>V Německu v roce 2015 pobíralo sociální dávky celkem <a href=\"https://www-genesis.destatis.de/genesis/online/link/tabelleErgebnis/22221-0001&amp;language=en\">974 551</a> žadatelů o azyl. Osoby, které jsou registrovány jako nezaměstnané, pak mají nárok na <a href=\"https://www3.arbeitsagentur.de/web/content/EN/Benefits/UnemploymentBenefit/index.htm\">dávky</a> v nezaměstnanosti. Co se týče výše dávek, v roce 2015 vydala agentura <a href=\"http://www.reuters.com/article/us-europe-migrants-benefits-factbox-idUSKCN0RG1MJ20150916\">Reuters</a> srovnání v rámci evropských zemí a německé sociální jistoty patří skutečně k těm vyšším. Žadatelé o azyl obdrží 222 eur měsíčně jako finanční <a href=\"http://web.isanet.org/Web/Conferences/HR2016-NYC/Archive/55d9403d-86cf-4d32-a6c2-ef458294d3dd.pdf\">podporu</a> (.pdf, str. 3). Poté, co žadatelé obdrží status uprchlíka, dostanou <a href=\"http://www.bmi.bund.de/EN/Topics/Migration-Integration/Asylum-Refugee-Protection/Asylum-Refugee-Protection_Germany/asylum-refugee-policy-germany_node.html\">přístup</a> ke stejným dávkám sociální podpory jako němečtí občané.</p>\n<p>Celkově výrok hodnotíme jako nepravdivý. Žádná oficiální statistika, která by určovala, že v Česku jsou pouze <i>„tranzitní migranti“,</i><i></i> neexistuje. Úmysly migrantů rovněž nemůžeme posuzovat. Z dlouhodobého hlediska se tak lze obrátit na statistiku OECD, kde mezi mírou nezaměstnanosti u rodilých Němců a přistěhovalců existuje rozdíl 3,6 p. b. za rok 2015. Toto ukazuje, že přistěhovalé osoby jsou schopny se adaptovat na německý trh.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15591",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Takže, takže nakonec jsme zatlačili víc a bude to od poloviny příštího roku, což jenom v příštím roce ušetří cestu 400 tisícům lidí, protože za ten rok si má vyměnit necelých 800 tisíc lidí řidičák, tak nějakých 400 tisíc lidí nebude utrácet 120 korun za fotku ve fotolabu a nebude toho úředníka nutit skenovat jejich fotku, když už ji v tom systému stát má. ",
    "oduvodneni": "<p>V květnu 2016 předložila skupina poslanců <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807\">novelu zákona</a> o provozu na pozemních komunikacích. Jednou z hlavních <a href=\"http://www.psp.cz/doc/00/12/66/00126602.pdf\">změn</a> (.pdf, str. 7) návrhu bylo, že žadatelé o řidičský průkaz nemusí přikládat fotografii, má-li ji veřejná správa již v evidenci (typicky z občanských průkazů). Tuto novelu poslanci nakonec schválili a <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">začne platit</a> 1. července 2018.</p>\n<p><a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Behem-roku-2017-postupne-vyprsi-platnost-vice-nez\">Informace</a> k stavu platnosti řidičských průkazů zveřejnilo <a href=\"https://www.mdcr.cz/\">ministerstvo dopravy</a> naposledy koncem minulého roku. Zpráva se týká řidičských průkazů, které je nutné vyměnit v roce 2017, a dohromady zmiňuje 800 tisíc dokladů.</p>\n<p>Ministerstvo dopravy dále průběžně zveřejňuje <a href=\"https://www.mdcr.cz/Statistiky/Silnicni-doprava/Ridicske-prukazy/Statistika-koncicich-ridicskych-prukazu-v-roce-201\">statistiky</a> konce platnosti pro jednotlivé měsíce roku 2017. Pro následující rok 2018 veřejnosti žádné údaje nenabízí, ale jelikož bylo v roce 2007 <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Behem-roku-2017-postupne-vyprsi-platnost-vice-nez\">vydáno</a> nejvíce řidičských průkazů v historii, bude se jednat o menší počet žádostí; Farský nicméně řádově uvádí korektní počet dokladů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-05",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=G9HXKJZNnWs"
    }
  },
  {
    "id": "15847",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "V Německu jednají už dva měsíce. Zkrachovala koalice takzvaná Jamajka mezi CDU, CSU, FDP a Zelenými a vypadalo to, že SPD nechtěla jít do koalice. Co udělal prezident Steinmeier – člověk, kterého znám velmi dobře osobně? Přinutil je k jednání. Řekl jim, že předčasné volby nevyhlásí a že ty strany budou dále jednat, až se dohodnou.",
    "oduvodneni": "<p>Parlamentní volby v Německu se <a href=\"http://www.ceskenoviny.cz/parlamentni-volby-nemecko/infografika.php\">konaly</a> 24. září 2017. CDU/CSU získala 32,9 %, FDP obdržela 10,7 % hlasů a Zelení měli 8,9 % hlasů. Německá sociální demokracie (SPD) se se ziskem 20,5 % rozhodla odejít do opozice.</p>\n<p>Koaliční <a href=\"http://www.ceskenoviny.cz/zpravy/krach-koalicnich-jednani-v-nemecku-zemi-mozna-cekaji-dalsi-volby/1552565\">jednání</a> probíhalo mezi černo-žluto-zelenými stranami (tzv. Jamajka), nebylo ale úspěšné. Největší neshody se týkaly migrace, ochrany klimatu, společnou řeč nenašli politici ani v otázce modernizace země. O ukončení koaličních jednání 20. listopadu 2017 informoval šéf FDP Christian Lindner, který uvedl, že strany mezi sebou nenašly společnou představu o modernizaci země, ani dostatečnou vzájemnou důvěru. Naopak zástupci CDU/CSU a Zelených tvrdí, že shody dosáhnout mohli.</p>\n<p>Proti ukončení vyjednávání a vyhlášení předčasných voleb se postavil německý prezident Steinmeier, který <a href=\"http://www.ceskatelevize.cz/ct24/svet/2308351-vyjednavani-o-nemecke-vlade-ztroskotala-zemi-pravdepodobne-cekaji-predcasne-volby\">prohlásil</a>: <i>„Strany se ve volbách 24. září ucházely o odpovědnost za Německo; odpovědnost, kterou také podle představ ústavy není možné jednoduše přenést zpět na voliče.</i><i>Tato odpovědnost daleko překračuje vlastní zájmy.“</i></p>\n<p>Po tomto kroku se jako další možnost objevilo obnovení koalice mezi CDU/CSU a SPD. Prezident obě strany <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">pozval</a> k jednání ve čtvrtek 30. listopadu. Tyto dvě strany se spolu sešly poprvé od zářijových voleb. Steinmeier tedy podnikl kroky, které výrazně podpořily další jednání mezi možnými koaličními stranami a snažil se tak vyhnout předčasným volbám.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16103",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "My jsme tehdy jako občani, jako šest studentů, cítili, že taková skrytá privatizace fakultních nemocnic je něco, s čím nemůžeme úplně souhlasit. Dokonce jsme tehdy jednali i s panem ministrem Julínkem, protože on nechtěl, aby študenti dali tuto věc najevo veřejnosti. ",
    "oduvodneni": "<p>K protestu proti transformaci univerzitních nemocnic došlo v květnu 2008. Marek Hilšer jako mluvčí studentské iniciativy složené ze zástupců studentů lékařských a farmaceutických fakult vystoupil proti záměru tehdejší Topolánkovy vlády provést přeměnu nemocnic. Studenti jednali i s ministerstvem zdravotnictví.</p>\n<p>Julínek byl tehdy podle zpráv z médií z postoje studentů rozpačitý, nicméně jasné stanovisko o tom, že by nechtěl vést veřejný dialog se neobjevilo. Důvod, proč chtěl Julínek jednat se studenty, také stanovit nedokážeme. Zda bylo skutečným účelem jednání utišení studentů, aby se věc nedostala na veřejnost, nebo konstruktivní dialog o průběhu změn, se nám podložit nepodařilo. Jedná se tak o pouhou Hilšerovu spekulaci. I z tohoto důvodu výrok hodnotíme jako neověřitelný.</p>\n<p>Problematické je ovšem pojmenování <i>„skrytá privatizace“</i>. V jednom z minulých <a href=\"https://demagog.cz/vyrok/15784\">Hilšerových výroků</a> jsme tento proces převodu fakultních nemocnic na akciové společnosti již ověřovali. Tento výrok je hodnocen jako neověřitelný. Interpretace, zda obsah navrhovaného zákona měl vést k privatizaci fakultních nemocnic, se u jednotlivých aktérů v dané době značně lišila a z našeho pohledu nelze autoritativně na základě dostupných zdrojů potvrdit, zda tomu tak skutečně bylo.</p>\n<p>Podstatné je, že Hilšer byl tehdejším studentem a aktivně se účastnil protestů. Podle archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tiskové zprávy</a> Univerzity Karlovy byl Marek Hilšer mluvčím a předsedou Akademického senátu 1. LF UK. Podle serveru <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">iDNES.cz</a> přišli studenty podpořit i odborníci z řad lékařů. Julínek vyjádřil nesouhlas. <i>„Byl bych raději, kdyby po čtyřhodinovém jednání, které jsme ve čtvrtek měli, od akce ustoupili,“</i> uvedl.</p>\n<p>Tomáš Julínek jako tehdejší ministr zdravotnictví vyjádřil znepokojení se studentským postupem.</p>\n<p>Podle ČT Julínek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1454123-medici-prinesli-julinkovi-zivou-vodu-jako-symbol-dialogu\">reagoval</a> na protest studentů politováním, že nereflektovali společné několikahodinové jednání. <i>„Myslím si, že studenti mají reprezentovat progres, nikoli boj proti progresu“</i>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-08",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "16359",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byl jsem informován o tom, že se na něj (Drahoše, pozn. Demagog.cz) připravuje trestní oznámení ve věci šíření poplašné zprávy a to je právě to ovlivňování nejenom parlamentních, ale i prezidentských voleb.",
    "oduvodneni": "<p><a href=\"https://liberec.idnes.cz/aktivista-trestni-oznameni-jiri-drahos-ruska-rozvedka-pgu-/liberec-zpravy.aspx?c=A171227_113109_liberec-zpravy_jape\">Trestní oznámení</a> z důvodu šíření poplašné zprávy podal na Jiřího Drahoše aktivista Pavel Danys.</p>\n<p><a href=\"https://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=2&amp;xnumnuts=5101&amp;xobec=561860&amp;xstrana=716\">Pavel Danys</a> neúspěšně kandidoval ve volbách do obecních zastupitelstev v roce 2014 za Stranu soukromníků, <a href=\"https://ceskolipsky.denik.cz/zpravy_region/bor_stinova_20101125.html\">dříve</a> byl členem Strany práv občanů - Zemanovci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16615",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte třeba na situaci ODS, tak jí trvalo několik let, než se stabilizovala a začala jít nahoru.",
    "oduvodneni": "<p>Při pohledu na data CVVM výrok hodnotíme jako pravdivý, protože po poklesu volebních preferencí ODS v letech 2012–2014 došlo nejprve ke stabilizaci a poté k pomalému nárůstu volebních preferencí ODS.</p>\n<iframe id=\"datawrapper-chart-SB5LS\" src=\"//datawrapper.dwcdn.net/SB5LS/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"383\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16871",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale k tomu vylidňování já jsem přijímal několikrát vítěze soutěže Vesnice roku. A v těch vítězných vesnicích a tam mají dobré starosty, pane Soukupe. K vylidňování nejen že nedochází a já jsem ty vesnice i navštívil. Tam naopak mladí lidé přibývají...",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý na základě analýzy počtu obyvatel ve vesnicích roku z let 2016 a 2017. Tedy z posledních 2 ročníků. V dlouhodobějším pohledu totiž data Českého statistického úřadu ukazují, že se počet obyvatel v celkem 12 obcích z 26 buď snižuje, nebo zůstává fakticky stejný. Nedochází zde tedy k přibývání lidí, jak o něm Zeman mluví.</p>\n<p>Podobný výrok jsme u Miloše Zemana již <a href=\"https://demagog.cz/vyrok/14774\">ověřovali dříve</a>, ten se vázal k vesnicím roku 2016 s tím, že prezident zde akcentoval zejména nárůst počtu mladých obyvatel. Tento výrok jsme hodnotili jako neověřitelný, neboť i když se ukázalo, že celkový počet obyvatel se snižoval ve 4 obcích, nebyli jsme schopni přesně popsat věkovou skladbu obcí. Tato část výroku je v závěru odůvodnění.</p>\n<p>Aktuálně jsme se podívali na data počtu obyvatel u <a href=\"http://www.vesniceroku.cz/vysledky&amp;rok=2017\">Vesnic roku 2017</a>. Ze 13 obcí (v Praze se logicky soutěž nevyhlašuje) jich 8 co do počtu obyvatel dlouhodobě nerostlo. Stagnovaly, nebo se počet obyvatel snížil.</p>\n<p>VesniceObyvatel 2007Obyvatel 2012Obyvatel 2017Pištín (Jihočeský)542601659Křtiny (Jihomoravský)776790835 <b>Skalná (Karlovarský)</b><b>1 942</b><b>1 887</b><b>1 938</b><b>Heřmanov (Vysočina)</b><b>218</b><b>215</b><b>204</b><b>Přepychy (Královéhradecký)</b><b>643</b><b>613</b><b>624</b><b>Kruh (Liberecký)</b><b>481</b><b>472</b><b>480</b><b>Větřkovice (Moravskoslezský)</b><b>736</b><b>751</b><b>737</b><b>Vápenná (Olomoucký)</b><b>1 356</b><b>1 363</b><b>1 329</b> Lukavice (Pardubický)1 1211 1011 147Břasy (Plzeňský) 2 1012 2372 290 <b>Hvožďany (Středočeský)</b><b>800</b><b>813</b><b>777</b> Libochovany (Ústecký) <b>586</b><b>609</b><b>582</b><b>Slavkov (Zlínský)</b><b>699</b><b>682</b><b>655</b> Údaje vycházejí z <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt-parametry&amp;sp=A&amp;z=T&amp;f=TABULKA&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301-501-401-202-411_null_&amp;skupId=526&amp;katalog=30845&amp;pvo=DEM03&amp;c=v3~2__RP2016MP12DP31\">dat ČSÚ</a> a jsou ručně sebrány.</p>\n<p><b><i>Vesnice roku 2016</i></b></p>\n<p>Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijme-viteze-souteze-vesnice-roku-2016-13119\">přijal starosty</a> vítězných obcí ze soutěže Vesnice roku za předloňský rok 12. ledna 2017. Této soutěže se <a href=\"http://www.vesniceroku.cz/vysledky&amp;rok=2016\">mohou zúčastnit obce</a>, ve kterých žije maximálně 7 a půl tisíce obyvatel.</p>\n<p>V každém případě se můžeme podívat, nakolik se v daných vesnicích roku v jednotlivých krajích měnil počet obyvatel. Vybíráme tedy vítěze jednotlivých krajských soutěží a k porovnání vybíráme celková čísla obyvatel za delší období, tj. z doby před 8 lety, před 4 lety a aktuální. Vycházíme z údajů <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt-parametry&amp;sp=A&amp;z=T&amp;f=TABULKA&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301-501-401-202-411_null_&amp;skupId=526&amp;katalog=30845&amp;pvo=DEM03&amp;c=v3~2__RP2016MP12DP31\">Českého statistického úřadu</a>.</p>\n<p>Miloš Zeman oceněné obce dal během svého vystoupení za vzor, jelikož jejich populace (podle jeho slov) má růst. Data od roku 2008 dokládají, že počet obyvatel se zvýšil v celkem 9 obcích, ve 4 z nich naopak poklesl.</p>\n<p>VesniceObyvatel 2008Obyvatel 2012Obyvatel 2016Cehnice (Jihočeský)464476489Kozojídky (Jihomoravský)492509522Valy (Karlovarský)386442468Lípa (Vysočina)1 0681 1091 154 <b>Rudník (Královéhradecký)</b><b>2 246</b><b>2 222</b><b>2 163</b> Prysk (Liberecký)437456444Velké Hoštice (Moravskoslezský)1 7771 7651 830Hněvotín (Olomoucký)1 4041 6721 802Sebranice (Pardubický)928981984 <b>Konstantinovy Lázně (Plzeňský)</b><b>946</b><b>932</b><b>909</b> Úholičky (Středočeský)673738773 <b>Nové Sedlo (Ústecký)</b><b>2 721</b><b>2 627</b><b>2 576</b><b>Kašava (Zlínský)</b><b>916</b><b>912</b><b>897</b></p>\n<p>Sledovali jsme také, nakolik se v jednotlivých oceněných obcích změnil v období od roku 2008 průměrný věk obyvatel. Miloš Zeman dává totiž jednotlivé obce za vzor v tom, že kromě nárůstu počtu obyvatel (resp. že se lidé odsud nevystěhovávají) zde roste také počet mladých lidí. V podstatě ve všech obcích se průměrný věk zvýšil, to ovšem koreluje s celkovým stárnutím české populace.</p>\n<p><a href=\"https://www.czso.cz/documents/10180/46173161/32018117_0101.pdf/a5646c99-f461-4421-a3f3-92c3910fa940?version=1.0\">Data Českého statistického úřadu</a> ukazují, že v roce 2008 byl průměrný věk v České republice 40,5 roku a v roce 2016 se zvýšil na 42 let. Jde tedy o nárůst 1,5 roku.</p>\n<p>Z oceněných obcí tři stárnou rychleji, než je průměr České republiky. Konkrétně jde o Rudník v Královéhradeckém kraji, kde se průměrný věk zvýšil od roku 2008 o 3,3 roku, dále o Konstantinovy Lázně na Plzeňsku, kde se věk zvýšil o téměř 4 roky a také o Kašavu ve Zlínském kraji. Zde populace zestárla o 2,3 roku.</p>\n<p>VesnicePrůměrný věk 2008Průměrný věk 2012Průměrný věk 2016Cehnice (Jihočeský)40,941,141,1Kozojídky (Jihomoravský)39,139,640,6Valy (Karlovarský)40,940,942,1Lípa (Vysočina)38,739,740,0 <b>Rudník (Královéhradecký)</b><b>39,4</b><b>40,7</b><b>42,7</b> Prysk (Liberecký)40,340,342,3Velké Hoštice (Moravskoslezský)39,040,140,3Hněvotín (Olomoucký)38,038,138,8Sebranice (Pardubický)36,737,438,9 <b>Konstantinovy Lázně (Plzeňský)</b><b>43,1</b><b>45,5</b><b>47,0</b> Úholičky (Středočeský)39,039,140,2Nové Sedlo (Ústecký)38,139,239,9 <b>Kašava (Zlínský)</b><b>38,0</b><b>39,6</b><b>40,3</b></p>\n<p>Průměrný věk ovšem nemusí zcela přesně popisovat počty mladých lidí, resp. může být tento údaj zkreslující. V rámci hodnocení je tedy nebereme v potaz, jádro Zemanova výroku se tentokrát týká primárně počtu obyvatel.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17127",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Já mám největší radost z toho, co jsme zvládli asi před dvěma týdny - vyhlásit mezinárodní architektonickou soutěž na novou koncertní halu pro Ostravu.",
    "oduvodneni": "<p>Rada města již v dubnu 2018 schválila <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/usneseni-rady/volebni-obdobi-2014-2018/volebni-obdobi-2014-2018/copy2_of_ar124.pdf\">záměr</a> (.pdf, str. 41) na vyhlášení soutěže o návrh koncertní haly města Ostravy. Samotnou <a href=\"https://verejnezakazky.ostrava.cz/detail/11973\">soutěž</a> o návrh na řešení koncertní haly město <a href=\"https://verejnezakazky.ostrava.cz/files/c7955ce92645624/5b7e95888f7aaSoutezni-podminky-212-2018.pdf\">vyhlásilo</a> (.pdf) 22. srpna 2018. Výstavba koncertní haly s kapacitou až 1300 diváků by pak mohla vyjít <a href=\"https://ostrava.idnes.cz/koncertni-sin-koncertni-hala-janackova-filharmonie-zazemi-kultura-stavba-vyberove-rizeni-mezi-ijq-/ostrava-zpravy.aspx?c=A180412_394933_ostrava-zpravy_sme\">zhruba</a> na 1,5 miliardy korun.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17383",
    "autor": "Jakub Landovský",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ANO nevymyslelo to, že mají developeři převádět 5 % na město. To jsme vymysleli my. My jsme se taky někde inspirovali, oni to vymysleli ve Vídni, kde zhruba 50 let vládne sociální demokracie.",
    "oduvodneni": "<p>Situaci ohledně bydlení ve Vídni shrnuje např. tento <a href=\"http://prospect.org/article/why-america-needs-more-social-housing\">článek</a>. Dnešní stav bydlení ve Vídni má původ již před druhou světovou válkou, kdy jednou z hlavních priorit tehdy vládnoucích socialistů bylo zajistit široce dostupné bydlení. Město Vídeň vlastní více než čtvrtinu bytů ve Vídni, dalších více než 15 % bytů pak vlastní neziskové organizace či nízkoziskové společnosti.</p><p>Město Vídeň i ve spolupráci se spolkovou vládou pak se soukromými investory úzce <a href=\"https://www.huduser.gov/portal/pdredge/pdr_edge_featd_article_011314.html\">spolupracuje</a>. Nejdříve město vykoupí pozemky, na kterých mají být vybudovány nové byty. Následně porovnává nabídky investorů podle čtyř kritérií – architektonická kvalita, kvalita prostředí, společenská udržitelnost a ekonomické parametry (například celková cena či výše budoucích nájmů). Vybranému developerovi prodá město pozemky za příznivou cenu a poskytne mu půjčku s výhodnými podmínkami. Sám developer však musí pronajímat polovinu nových bytů nízkopříjmovým obyvatelům.</p><p>Sociálně demokratická strana Rakouska (SPÖ) vládne ve Vídni již více než 70 let. Jak ukazuje <a href=\"https://de.wikipedia.org/wiki/Liste_der_B%C3%BCrgermeister_von_Wien#Zweite_Republik\">tabulk</a><a href=\"https://de.wikipedia.org/wiki/Liste_der_B%C3%BCrgermeister_von_Wien#Zweite_Republik\">a</a>, starostové Vídně jsou zástupci sociální demokracie nepřetržitě již od roku 1945.</p><p>Zda pak ČSSD tento systém v Česku představila jako první, není jisté. Ve volebním programu pro rok <a href=\"http://praha.cssd.cz/\">2018</a> toto nezmiňuje. Ve volebním programu pro komunální volby v Praze v roce <a href=\"https://www.cssd.cz/data/files/volebni_program_komunalni_volby_praha.pdf\">2014</a> (.pdf, str. 5, bod II.6.) však prosazuje, aby u velkých projektů bylo 5 % bytů určeno pro potřeby sociálního bydlení, podobný cíl má však ve volebním <a href=\"https://www.anobudelip.cz/cs/praha/makame/aktuality/novinky/program-prazskeho-hnuti-ano-24691.shtml\">programu</a> (bod 2.3) pro rok 2014 i hnutí ANO, pod bodem „Bydlení“ je uvedeno: </p><p>„<em>podpora výstavbu startovacích bytů pro mladé rodiny, bytů pro sociálně znevýhodněné a handikepované občany a pro seniory mj. stanovením kvóty pro uvedený typ bydlením u velkých developerských projektů</em>“ (sic!, chyby ponechány)</p><p>V dřívějších volebních programech ČSSD se podobný cíl buď <a href=\"https://www.cssdbrno-cernovice.cz/inpage/volebni-program-brnenske-cssd-pro-volebni-obdobi-2010-az-2014/\">nevyskytuje</a>, nebo volební programy již nejsou dostupné. Protože hnutí ANO bylo ministerstvem vnitra <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=368&amp;typ=1\">registrováno</a> až v roce 2012, komunální volby v roce 2014 byly první, jichž se účastnilo. Kdo tedy s podobným řešením přišel v Česku první, není jasné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17639",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady jsme se domluvili tehdy, nevím, jestli je to 3 nebo 4 roky, na nějakém řešení, které spočívalo ve vytvoření automatu, dorovnání nějakých problémů, které vznikly v minulosti. A smyslem toho řešení bylo, že už nikdy se k tomu nebudeme muset vracet. Že prostě podle růstu ekonomiky ty platy půjdou buďto nahoru nebo dolů.",
    "oduvodneni": "<p>Na úvod je třeba upřiesnit, že předseda Fiala hovoří o <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">zákonu</a> č. 236/1995 Sb. (zkráceně o platu ústavních činitelů). Takřečený <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#p3-3\">automat</a> čili navázání platu ústavních činitelů na stav ekonomiky se projevuje ve stanovení určitého <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#p8-1\">koeficientu</a>, kterým se násobí tzv. platová základna. Ta činí 2,75 násobek „<em>průměrné nominální měsíční mzdy fyzických osob v nepodnikatelské sféře dosažené podle zveřejněných údajů Českého statistického úřadu za předminulý kalendářní rok</em>“<em>.</em> Jinými slovy, pro rok 2019 je platová základna vypočítána 2,75 krát průměrná měsíční mzda za rok 2017 a určena sdělením Ministerstva práce a sociálních věcí.</p><p>Samotný výše popsaný automat byl již součástí <a href=\"https://www.zakonyprolidi.cz/cs/2002-309#cast33\">zákona</a> č. 309/2002 Sb., o změnách zákonů souvisejících s přijetím zákona o službě státních zaměstnanců ve správních úřadech. Tehdy měla pro představitele určené zákonem činit platová základna trojnásobek průměrné měsíční mzdy za předminulý rok. Smyslem tohoto navázání bylo skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28676\">stanovení</a> „<em>stabilní vazby mezi platy ústavních činitelů a vývojem mezd v nepodnikatelské sféře</em>“ (.doc, str. 36). Procesní historie tohoto ustanovení pak spočívala především v několikrát odložené účinnosti tohoto zákona či rušení jednotlivých ustanovení zákona o platu ústavních činitelů Ústavním soudem. Konečná <a href=\"https://www.zakonyprolidi.cz/cs/2014-359\">novela</a> zákona č. 359/2014 Sb. z roku 2014 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=191422&amp;pdf=1\">pochází</a> (.pdf) z pera Jana Hamáčka, tehdejšího předsedy Poslanecké sněmovny. Původní vládní návrh (vláda Bohuslava Sobotky) <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110647\">počítal</a> (.pdf) s fixním stanovením platu 52 248 Kč na další čtyři roky a ve finále byl namísto něj byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=277\">přijat</a> Hamáčkův pozměňovací návrh.</p><p>Nová platová sféra tak byla stanovena určením nového <a href=\"https://www.zakonyprolidi.cz/cs/2014-359#f5469272\">násobku</a> pro poslance (2,75) a zvláštního násobku pro soudce (3,00). Vzhledem k rozdílu mezi fixní částkou za rok 2014 a částkou danou násobkem v roce 2015 <a href=\"https://www.zakonyprolidi.cz/cs/2014-359#f5469273\">stanovil</a> Hamáčkův návrh postupné roční zvyšování násobku po čtyři léta. Platová základna by tak v roce 2018 měla dosáhnout na 2,5 násobek průměrné mzdy za předminulý rok.</p><p>Ani pro Hamáčkův <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60088\">pozměňovací</a> návrh, ani pro konečné znění <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60089\">zákona</a> Petr Fiala a celá ODS nehlasovala. Většina se zdržela, ve druhém hlasování byli dva poslanci proti. Proto je poněkud sporné vyjádření „<em>domluvili jsme se</em>“ použité předsedou Fialou ve výroku.</p><p>Co se týká smyslu prohlášení o „<em>vytvoření řešení, ke kterému se nebudeme muset vracet</em>“, může přímo z novely vyplývat snaha po roce 2018 (kdy se plat počítal násobkem 2,5) naskočit ihned na počítání s násobkem 2,75 v roce následujícím. Dle <a href=\"https://ct24.ceskatelevize.cz/domaci/2643791-pirati-a-spd-pozadali-o-schuzi-snemovny-k-platum-bude-asi-16-listopadu\">dat</a> České televize (pozn. infobox) by však takovýto postup způsobil, že plat poslance a senátora skokově vzroste o 14 700 Kč. To si pravděpodobně uvědomuje i vláda, která navrhla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=167\">novelu</a> zákona o platech ústavních činitelů. Ta by <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135103\">měla</a> (.pdf, str. 3) trvale snížit násobek pro výpočet opět na 2,5 a také pozměnit průměr, který bude násoben. </p><p>Byly to i hlasy ODS, které posunuly návrh z prvního čtení výborům, z čehož plyne, že se Sněmovna včetně ODS tímto návrhem bude zabývat a k řešení platů poslanců se i díky ODS vrátí.</p><p>Shrneme-li hodnocení, pak čas přijetí novely odpovídá, ale úmysl nevracet se k projednávání platů z dosavadního hlasování ODS, které se týká nového vládního návrhu novely (projednání <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/022schuz/22-1.html\">proběhlo</a> 15. listopadu 2018), nevyplývá.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "18151",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem teď byl v Rakousku, tam mají v parlamentu 5 politických stran. ",
    "oduvodneni": "<p>O služební návštěvě rakouské Vídně ve dnech 24. a 25. června 2019 informoval poslanec Michálek na svém facebookovém účtu <a href=\"https://www.facebook.com/smidak/posts/10219666740002727\">statusem a fotografiemi</a>. Cesty se podle všeho účastnil jakožto člen <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3735&amp;z=12973\">delegace</a> Mandátového a imunitního výboru Poslanecké sněmovny.<br/><br/>Rakouská republika má dvoukomorový <a href=\"https://www.parlament.gv.at/ENGL/PERK/PARL/\">parlament</a>. V jeho dolní komoře parlamentu je aktuálně zformováno pět poslaneckých klubů na půdorysu politických stran. Těmi <a href=\"https://www.parlament.gv.at/WWER/NR/SITZPLANNR/index.shtml\">jsou</a>: ÖVP – Rakouská lidová strana (61 poslanců), SPÖ – Sociálně demokratická strana Rakouska (52 posl.), FPÖ – Svobodná strana Rakouska (51 posl.), NEOS – Nové Rakousko a Liberální fórum (10 posl.), JETZT – Nyní (7 posl.). Další 3 členové dolní komory jsou bez poslaneckého klubu.<br/><br/>V horní komoře parlamentu, <a href=\"https://www.parlament.gv.at/WWER/BR/index.shtml\">Spolkové radě</a>, se nacházejí <a href=\"https://www.parlament.gv.at/WWER/BR/SITZPLANBR/index.shtml\">zástupci</a> pouze tří politických formací: ÖVP (22 mandátů), SPÖ (21 mandátů) a FPÖ (15 mandátů). Všechny tyto 3 strany mají zároveň zastoupení i v dolní komoře. 3 členové horní komory jsou nezařazeni.<br/><br/>V rakouském parlamentu tak skutečně nalezneme 5 politických stran.<br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18407",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Protože maršál Koněv vedl ty vojska v roce 1945, to je nezpochybnitelné. ",
    "oduvodneni": "<p>Ačkoliv byla 7. května 1945 oficiálně podepsána bezpodmínečná <a href=\"https://www.rozhlas.cz/bitvaorozhlas/fronta/_zprava/ruda-armada-v-praze-opozdene-osvobozeni--1468333\">kapitulace</a> německých vojsk, na území Čech stále operovala Skupina armád Střed. Mimo jiné držela i <a href=\"https://www.rozhlas.cz/bitvaorozhlas/fronta/_zprava/ruda-armada-v-praze-opozdene-osvobozeni--1468333\">Prahu</a>, kde vedla boje s povstalci. Pražské povstání <a href=\"https://www.rozhlas.cz/bitvaorozhlas/povstani/_zprava/prazske-povstani-od-priprav-po-posledni-vystrel--1479273\">vypuklo</a> 5. května 1945 bitvou o rozhlas. <a href=\"https://www.rozhlas.cz/bitvaorozhlas/povstani/_zprava/prazske-povstani-od-priprav-po-posledni-vystrel--1479273\">Skončilo</a> 8. května 1945 podpisem dohody, která umožňovala německým jednotkám odchod do amerického zajetí.</p><p>Na osvobozování Československa se podílely především tři <a href=\"https://www.reflex.cz/clanek/historie/63869/podil-jednotlivych-armad-na-osvobozovani-ceskoslovenska.html\">fronty</a> sovětské Rudé armády. Konkrétně 1. ukrajinský front pod vedením maršála <a href=\"https://www.reflex.cz/clanek/historie/63869/podil-jednotlivych-armad-na-osvobozovani-ceskoslovenska.html\">Koněva</a>, 2. ukrajinský front pod vedením maršála <a href=\"https://www.reflex.cz/clanek/historie/63869/podil-jednotlivych-armad-na-osvobozovani-ceskoslovenska.html\">Malinovského</a> a 4. ukrajinský front pod vedením generála <a href=\"http://www.vhu.cz/prvni-faze-ostravske-operace-10-18-3-1945/\">Petrova</a>, později generála <a href=\"http://www.vhu.cz/prvni-faze-ostravske-operace-10-18-3-1945/\">Jeremenka</a>. Od března 1945 bojovaly <a href=\"http://www.vhu.cz/exhibit/osvobozeni-brna-rudou-armadou-26-dubna-1945/\">2</a>. a <a href=\"http://www.vhu.cz/prvni-faze-ostravske-operace-10-18-3-1945/\">4</a>. ukrajinský front proti německým jednotkám v oblasti Moravy a Slezska. 1. ukrajinský front operoval tou dobou v oblasti <a href=\"https://www.valka.cz/Bitva-o-Berlin-1945-t116264\">Berlína</a> a východního Německa. Ze tří jmenovaných uskupení Rudé armády tak vstoupily na území Československa jednotky maršála Koněva jako poslední. </p><p>1. ukrajinský front Rudé armády pod vedením maršála Koněva <a href=\"https://www.rozhlas.cz/bitvaorozhlas/fronta/_zprava/ruda-armada-v-praze-opozdene-osvobozeni--1468333\">dobyl</a> 8. května 1945 Drážďany a o den později dorazil k Praze. 3. a 4. tanková armáda vstoupily do města, avšak s výjimkou střetu v Dejvicích k žádné větší konfrontaci s německými jednotkami nedošlo. Postup rudoarmějců Prahou byl velmi rychlý a 9. května 1945 v 9:00 ráno mohl maršál Koněv hlásit, že Praha byla osvobozena a očištěna od nepřítele. </p><p>Maršál Koněv tak vstoupil do Prahy až poté, co se většina nacistů odešla vzdát se americké armádě. Byl to ovšem skutečně on, kdo dostal do Prahy první sovětské jednotky. <a href=\"http://www.vhu.cz/exhibit/osvobozeni-brna-rudou-armadou-26-dubna-1945/\"></a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18663",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Danuško, Dano Košanová, dcerečko moje, jdi už spát. To byla myslím báseň Vojtěcha Mihálika, který pak dezertoval k režimu, ale tehdy tuto krásnou báseň napsal. Víte, kdo to byla Dana Košanová? Má teď pomník a byla zastřelena sovětským vojákem, žádný tank, pane Soukupe, normální střelba. Dokonce ani nevím, jestli zezadu.",
    "oduvodneni": "<p><a href=\"https://www.litcentrum.sk/autor/vojtech-mihalik/zivotopis-autora\">Vojtech Mihálik</a> byl slovenský básník a politik. V letech 1954–1959 byl tajemníkem Svazu slovenských spisovatelů, jeho předsedou byl v letech 1965–1967. Dále působil jako šéfredaktor vydavatelství Slovenský spisovateľ. Od roku 1969 působil rovněž v politických a státních funkcích, byl předsedou Sněmovny národů ve Federálním shromáždění ČSSR a také poradcem vlády. V letech 1966–1981 <a href=\"http://195.46.72.16/free/jsp/search/view/ViewerFoto.jsp?Document=..%2F..%2FFondyF%2F11%2F03%2F572524-1.1%40Foto&amp;QueryText=\">byl</a> členem ÚV KSS (Komunistická strana Slovenska).</p><p>Jednou z <a href=\"https://obetiokupace.dejepis21.cz/\">obětí</a> okupace vojsk Varšavské smlouvy byla slovenská studentka <a href=\"https://www.ustrcr.cz/uvod/srpen-1968/obeti-okupace/obeti-okupace-zapadni-slovensko/\">Dana Košanová</a>. Dne 21. srpna 1968 v odpoledních hodinách byla <a href=\"http://okupace.evangnet.cz/kosanova-margita\">zasažena</a> palbou sovětských vojáků na schodech Univerzity Komenského v Bratislavě. S těžkým zraněním v bederní oblasti byla dopravena na II. chirurgické oddělení Fakultní nemocnice v Partyzánské ulici v Bratislavě, kde přes poskytnutou péči téhož dne zemřela. Jméno Dany Košanové je uvedeno na pamětní <a href=\"http://multimedia.ctk.cz/foto/document/2072179/2\">desce</a> u vchodu do Právnické fakulty Univerzity Komenského.</p><p>Vojtech Mihálik sugestivně reagoval na vstup sovětských vojsk a na tragickou smrt studentky Dany Košanové ve své básni <em>Rekviem</em>, <a href=\"https://is.muni.cz/th/m54go/DiseDise_240918.pdf\">zveřejněné</a> (str. 163) dne 5. září 1968 v mimořádném vydání týdeníku <em>Nové slovo. </em>S pomocí pracovníků z knihovny Fakulty sociálních věd Univerzity Karlovy se nám podařilo získat originální znění básně, z níž prezident Zeman správně odcitoval část, která se věnuje vraždě Dany Košanové.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]