[
  {
    "id": "5608",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Byla to Česká republika, která dojednala změnu článku 15 tohoto fiskálního kompaktu,) který umožňuje kdykoliv kterékoliv členské zemi Evropské unie se bez jakýchkoliv problémů dodatečně připojit k té smlouvě. ",
    "oduvodneni": "<p>Část výroku zmiňující možnost připojení k paktu je podle článku 15 pravdivá. Ve <a href=\"http://european-council.europa.eu/media/639235/st00tscg26_en12.pdf\">zmiňovaném textu</a> (.pdf) se tvrdí, že: <i>\" Tato smlouva bude přístupna i členským zemím Evropské unie, které v současnosti nejsou smluvními stranami.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5864",
    "autor": "Jan Látka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda však sobotní, více než stotisícovou demonstraci požadující demisi vlády pouze bagatelizuje. Zúčastnili se jí však nejen odboráři, kterých bylo určitě nejvíc, ale i zdravotně postižení, důchodci, aktivisté z více než dvaceti občanských sdružení či profesních svazů. Dávali vládě Petra Nečase najevo, že si nepřejí, aby dál pokračovala ve svém způsobu vládnutí a v prosazování nespravedlivé, asociální a likvidační politiky reforem, škrtů a zvyšování daní.",
    "oduvodneni": "<p>Výrok poslance potvrzuje několik mediálních zdrojů.</p>\n<p>Sobotní demonstrace (o její velikosti se vedou spory, odbory udávají číslo větší než 100 000 účastníků, policie naopak odhadla počet demonstrujících na 80 000 - 90 000) byla skutečně nejen v režii odborářů, účastnily se jí také další dvě desítky sdružení a iniciativ (o podrobném průběhu demonstrace si můžete přečíst např. <a href=\"http://www.lidovky.cz/odborarska-demonstrace-v-praze-dmr-/db_online.asp?online=1004463\">zde</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/praha-dnes-zazila-zrejme-nejvetsi-demonstraci-od-roku-1989/785101\">zde</a> nebo <a href=\"http://www.mediafax.cz/domaci/4043089-OBRAZEM-Praha-zazila-jednu-z-nejvetsich-demonstraci-od-listopadu-1989\">zde</a>.) Mj. byl přítomen také předseda Národní rady osob se zdravotním postižením, penzisté i zástupci nevládních iniciativ typu ProAlt nebo Stop vládě. Demonstranti opakovaně vyzývali vládu k demisi a vypsání předčasných voleb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6120",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nicméně vy jste zmínil kauzu jižních Čech. Tam se jedná o věci staré několik let. V severních Čechách také, střední Čechy jsou teď aktuální živá kauza, kterou rozkrývá policie.",
    "oduvodneni": "<p>Výrok poslance Haška je zavádějící, neboť v Ústeckém kraji jsou kauzy kolem využívání evropských peněz také dlouhodobějšího rázu, nicméně nově se také minulý týden začaly prověřovat kauzy aktuální (kolem ROP Severozápad), což Hašek ve svém výroku opomíjí.</p>\n<p>Kauza v Jihočeském kraji se týká podezření na manipulace v ROP (Regionální operační program) Jihozápad, kam spadá kromě tohoto kraje ještě také Plzeňský kraj. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/83943-policie-stiha-vedeni-uradu-kvuli-rozdelovani-dotaci-z-eu/\">15. března</a> 2010 policie začala stíhat 2 vysoké úředníky, kteří byli podezřelí z manipulace s evropskými projekty.</p>\n<p>Problémy ve severních Čechách (primárně kraj Ústecký a také Karlovarský) jsou rovněž dlouhodobějšího rázu. Kauza v Ústeckém kraji (v oblasti nakládání s evropskými penězi) se dlouho týkala především <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=715490\">Krajské zdravotní</a>, která sdružuje krajské nemocnice v regionu a kde se vyskytly <a href=\"http://aktualne.centrum.cz/domaci/regiony/ustecky/clanek.phtml?id=706514\">pochybnosti</a> s předražováním tendrů. Nicméně v posledních dnech provedla policie nově také razii v regionu v souvislosti s problémy v rámci <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/policii-podle-reditele-rop-severozapad-zajimaji-tri-projekty-penize-na-ne-nesly--1067534\">ROP Severozápad</a>, což je kauza zcela nová.</p>\n<p>Výrok Michala Haška tak hodnotíme jako zavádějící, neboť i přes skutečnost, že v jižních Čechách jde skutečně o kauzu starou několik let, tak v Ústeckém kraji jde kromě dlouhodobých otázek okolo Krajské zdravotní také nově o problém s evropskými fondy v rámci Regionálního operačního programu Severozápad.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6376",
    "autor": "Lenka Kadlecová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bylo poškozeno 15 úseků silnic, v tuto chvíli je opraveno 8 úseků silnic, další 4 se začínají opravovat, v celkové hodnotě takřka 700 milionů korun. V příštím roce bude opravena další etapa 5 silnic.",
    "oduvodneni": "<p>Na základě informací z médií hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://liberecky.denik.cz/zpravy_region/letos-na-podzim-zacnou-opravy-dalsich-ctyr-krajskych-silnic-znicenych-povodnemi.html\">Deník.cz</a> takřka doslova potvrzuje slova Lenky Kadlecové. Informuje, že podle Krajské správy silnic Libereckého kraje (na jejichž stránkách se nám ale tyto informace nepodařilo dohledat), bylo povodněmi zásadně poškozeno 15 úseků silnic, z nichž osm se silničářům podařilo opravit už loni. Letos na podzim mají začít práce na dalších čtyřech úsecích. Stejné informace lze nalézt i na serveru <a href=\"http://aktualne.centrum.cz/domaci/regiony/liberecky/clanek.phtml?id=753681\">Aktuálně.cz</a>, oba servery se shodují i v celkové částce nákladů na opravy, a to 660 milionech korun.</p>\n<p><a href=\"http://www.kraj-lbc.cz/public/doprava/analyzaLK12/2211.html\">Analýza</a> stavu dopravy v Libereckém kraji zveřejněná na serveru Libereckého kraje ale informuje, že povodněmi bylo v roce 2010 poškozeno celkem 38 úseků silnic II. a III. třídy, tedy krajských silnic.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6632",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "Plzeňský kraj je jeden z mála, který každým rokem na dopravní obslužnost přidává větší a větší peníze.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť krajské výdaje na autobusovou i železniční dopravu jsou opravdu rok od roku zvyšovány, přestože se tak neděje v oblasti dopravy obecně. (viz tabulky)</p>\n<p>Nemůžeme však ověřit první část výroku, protože pojem \"jeden z mála\" nelze objektivně definovat.</p>\n<p><b>Výdaje na autobusy:</b><i>(nezahrnuty výdaje na žákovské jízdné)</i><i></i> 2009276 819,832010313 880,962011345 0002012373 000</p>\n<p><b>Výdaje na dráhy:</b><i>(nezahrnuty výdaje na žákovské jízdné)</i><i></i> 2009350 640,352010384 254,142011386 5002012449 000</p>\n<p><b>Celkové běžné výdaje na dopravu:</b></p>\n<p>20091 419 546,78 20101 515 328,93 20111 265 900 20121 645 500</p>\n<p>Zdroj: <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Schválený rozpočet Plzeňského kraje na rok 2012</a> (.pdf - str. 4)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6888",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "...nízkoemisní zóny byly nabídkou pro města. To jenom opakuju, pokud to nebylo pochopeno. A záleží na tom městě, jestli si rozhodne, jestli ji využije, nebo nevyužije.",
    "oduvodneni": "<p>Podle zákona <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCkQFjAB&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dz%26id%3D22634&amp;ei=97ZoUIbYKdHLswbQvoDYCg&amp;usg=AFQjCNHAHPruFF0zUQdWrZwihzN9m6PlTg&amp;sig2=R8um6JmVAMZsVE6jwpercA\">č. 288/2011</a> mají města možnost vymezit určitá místa jako nízkoemisní zóny, což jsou zóny omezující vjezd vozidlům na základě výše jejich emisí. Tyto zóny zvažuje zavést <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/nizkoemisni-zony20120211.html\">6 obcí</a> v rámci Moravskoslezského kraje a budou tak moci učinit od <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196254-nizkoemisni-zony-maji-vzniknout-uz-od-rijna-2013/\">října 2013</a>, umožní jim to nařízení vlády.</p>\n<p>Výrok je pravdivý vzhledem k tomu, že rozhodnutí zavést emisní zóny skutečně závisí na rozhodnutí města.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7144",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jediný pevný bod, který na té schůzi je zařazen, z těch vážných bodů, tak je státní rozpočet a to jeho projednávání je určeno na středu hned tedy ten druhý den schůze. ",
    "oduvodneni": "<p>Na základě <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=47&amp;pozvanka=1\">návrhu</a> pořadu 47. schůze Poslanecké sněmovny PČR zveřejněném na webu hodnotíme výrok jako pravdivý.</p>\n<p>Projednávání Zákona o státním rozpočtu je pevně zařazeno jako bod 2 v rámci 47. schůze na středu 24. října. V programu je dále případně druhé a první čtení dalších zákonů, tyto ale nejsou pevně zařazené.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7400",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Eliška Wagnerová ve vaší televizi řekla, že 60 dnů máte na podání ústavní stížnosti a to už je dávno po očekávaných prezidentských volbách.",
    "oduvodneni": "<p>Senátorka Eliška Wagnerová zmínila možnost ústavní stížnosti a 60 denní lhůty v pořadu Otázky Václava Moravce ze dne 25. listopadu 2012. Její řeč lze shlédnout ve <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030501125/video/\">videoarchivu</a> zmíněného pořadu (39. minuta pořadu). Totéž také uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204991-wagnerova-v-pripade-ustavni-stiznosti-by-mohlo-byt-cesko-i-bez-prezidenta/\">článek</a> na stránkách České televize. Ústavní stížnost, jež lze podat po rozhodnutí Nejvyššího správního soudu, které musí být známé nejpozději 13. prosince 2012. Následná lhůta na ústavní stížnost je tedy v rozmezí 13. prosince 2012 až 11. února 2013 což rozhodně přesahuje termín plánovaných prezidentských voleb (11. - 12. ledna 2013).</p>\n<p>Konkrétně výrok Elišky Wagnerové zněl: “ <i>No a tedy pokud se to dostane k Ústavnímu soudu, a já v tom vidím tedy velkou slabinu také, že ten zákon nepočítal právě s tou možností podání ústavní stížnosti s tím, že na ústavní stížnost je 60 dnů. A na tom nemůže být prostě ten stěžovatel krácen. Na 60 dnů od 13. prosince, o kterém zde bylo hovořeno, přichází až do února, jo</i>.”</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7656",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Lidová strana byla ve všech vládách od roku 1918, včetně vlád Národní fronty.",
    "oduvodneni": "<p>Výrok Miloše Zemana není pravdivý, neboť lidovci nebyli zastoupeni ve všech vládách již v období 1. republiky a ani po roce 1989.</p>\n<p>Výrok je hodnocen na základě publikace <i>Politický systém českých zemí 1848-1989 (Balík, Hloušek, Holzer, Šedo) - Politický systém 1. republiky (1918 - 1938).</i> Jednotlivé vlády tohoto období jsou dohledatelné i na webu <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/\">www.vlada.cz</a>.</p>\n<p>Vezmeme-li do úvahy \"pouze\" prvorepublikové vlády, celkem jich bylo 18, z nichž 3 byly úřednické. Ve zbývajících 15 nebyla Československá strana lidová zastoupena ve 2 vládách Vlastimila Tusara (jednalo se o tzv. rudo-zelené koalice), které byly vytvořeny v letech 1919-1920 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/vlastimil-tusar-1/prehled-ministru-24666/\">první</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/vlastimil-tusar-2/prehled-ministru-24665/\">druhá</a>). Je třeba také dodat, že v době 1. republiky bylo zastoupení stran v řadě vlád zcela běžné.</p>\n<p>Po roce 1989 pak (již) KDU-ČSL neměla své zastoupení (mimo vlády Miloše Zemana) např. v <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">1. vládě Mirka Topolánka</a>, úřednickou vládu Jana Fischera strana <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812\">přímo nepodpořila</a> (v hlasování o důvěře vládu podpořili ti poslanci, kteří následně KDU-ČSL opustili směrem k TOP 09).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7912",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Co dělat, abychom zavedli euro a proč zavést euro. Co dělat, to je celkem jasné. Musíme splnit maastrichtská kritéria, mimo jiné snížit deficit vůči hrubému domácímu produktu pod tři procenta.",
    "oduvodneni": "<p><a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">Podmínky pro přijetí</a> eura tvoří tzv. konvergenční kritéria (maastrichtská kritéria) a jedním z těchto kritérií je i požadavek na maximální výši deficitu státního rozpočtu, který nesmí přesáhnout 3% HDP.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8168",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Mluvíme-li o právu \"nominálním\", tak takové právo jistě mají. Ale smysluplné právo, já myslím, že na to nemají. (výrok se týká práva Senátu podat žalobu na prezidenta pro velezradu)",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ČR ve svém čl. 65 jasně stanovuje, že <i>\"p</i><i>rezident republiky může být stíhán pro velezradu, a to před Ústavním soudem na základě žaloby Senátu.\"</i> Pro úplnost dodáváme, že s účinností od 8. března se toto ústavní ustanovení <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6137\">mění</a> (.pdf), Senát bude nově potřebovat k podání ústavní žaloby souhlas Poslanecké sněmovny.</p>\n<p>Politický rozměr výroku o \"smysluplnosti\" takového práva podle zásad naší metodologie nehodnotíme, zbytek výroku označujeme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8424",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...hlavním zdrojem příjmu rakouské Erste je Česká spořitelna a ostatní investice toho tolik nenesou.",
    "oduvodneni": "<p>Podle <a href=\"www.erstegroup.com/en/Downloads/0901481b800f6247.pdf\">tiskové zprávy</a> (.pdf) Erste Group z 28. února tohoto roku byl čistý zisk z České republiky za poslední dva roky nejvyšší z celého segmentu Střední a východní Evropa. Částky vám přinášíme v přiložené tabulce.</p>\n<p>Čistý zisk/ztráta k za účetní období</p>\n<p>20112012Rakousko296,5340,1Česká republika465,5520,5Rumunsko-31,2313,3Slovensko173,2169,6Maďarsko-566,6-55,1Chorvatsko73,145,7Srbsko5,010,0Ukrajina-23,1-44,3*v mil EUR</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8680",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme tady na začátku viděli, jak vypadá Poslanecká sněmovna. Tam jsou dneska strany, které nikdo nevolil. Tam je dneska celá skupina nezařazených poslanců,..",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky hodnotíme jako pravdivý, v Poslanecké sněmovně skutečně jsou strany, které ve volbách v roce 2010 nekandidovaly. Je zde i skupina nezařazených poslanců.</p>\n<p><a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">Ve volbách</a> do Poslanecké sněmovny v roce 2010 překročily 5% hranici následující strany - Česká strana sociálně demokratická, Občanská demokratická strana, TOP 09, Komunistická strana Čech a Moravy a Věci veřejné.</p>\n<p>V současnosti jsou někteří poslanci členy jiných stran, než za jaké byli do Poslanecké sněmovny zvoleni - <a href=\"http://www.lidem.cz/index.php/o-nas/nasi-lide\">LIDEM</a> nebo <a href=\"http://www.nslev21.cz/narodni-socialiste-levice-21-stoleti\">Národní socialisté - LEV 21</a></p>\n<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">K 17. červnu</a> 2013 bylo v Poslanecké sněmovně 17 nezařazených poslanců (Lenka Andrýsová, Josef Dobeš, MIchal Doktor, Radim Fiala, Kristýna Kočí, Dagmar Navrátilová, Viktor Paggio, Jiří Paroubek, Karolína Peake, Roman Pekárek, David Rath, Jiří Rusnok, Jana Suchá, Jaroslav Škárka, Jiří Šlégr, Martin Vacek, Radim Vysloužil).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8936",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "To znamená, kdyby hrozilo u některé z těch norem (prozatím neschválená legislativa v Poslanecké sněmovně - pozn. Demagog.cz), že z nějakého důvodu by ji chtěl Senát vrátit, ta je to veliká komplikace, protože tím ten zákon vlastně se nemá kam vrátit, pokud by už mezitím se rozpustila sněmovna, padne pod stůl a věci nebudou fungovat tak, jak by měly.",
    "oduvodneni": "<p>Článek 33 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> dává Senátu pravomoc <i>„přijímat zákonná opatření ve věcech, které nesnesou odkladu a vyžadovaly by jinak přijetí zákona“</i>. Tato opatření by pak musela být potvrzena novou sněmovnou a navrhovat je může pouze vláda, toto se tedy týká pouze nově předložených vládních návrhů.</p>\n<p>Z toho vyplývá, že zákony, které by nyní chtěl Senát vrátit k novému projednání již rozpuštění Poslanecké sněmovně, takzvaně spadnou pod stůl. Viz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/237376-o-rozpusteni-snemovny-se-bude-hlasovat-presne-za-tyden/\">shrnutí</a> na zpravodajském webu České televize.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9192",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "...A teď nemám na mysli třeba jenom Německo, ale může to být třeba Nizozemí, které pokud se nemýlím, je snad největším plátcem na hlavu v EU, pokud jde o příjmy evropského rozpočtu.",
    "oduvodneni": "<p>Studie Deutsche Bank z roku 2011 <a href=\"http://www.dbresearch.com/PROD/DBR_INTERNET_EN-PROD/PROD0000000000273546.pdf\">porovnávala</a> pozici jednotlivých členských zemí z různých hledisek na číslech z rozpočtu roku 2009.</p>\n<p>Z tohoto srovnání vyplývá, že Nizozemsko přispívá do evropského rozpočtu v absolutních číslech 1 488 mil EUR, což jej řadí na pátou pozici mezi evropskými státy (za Německem, Francií, Itálií a Velkou Británií). Při přepočtu tohoto příspěvku na počet obyvatel se největšími přispěvateli stávají Dánové s 211 eury na hlavu. Na druhém místě jsou Finové (113,8 EUR) a na třetím místě největší čistý plátce a nejlidnatější evropská země Německo (107,3 EUR). Nizozemci jsou s 90 eury na pátém místě (opět za Itálií). Při počtu na velikost ekonomiky pak Nizozemsko přispívá 0,26 % ze svého HDP. Nejvíce přispívají Dánové s 0,53 % HDP. Tato čísla odpovídají čistému porovnání příspěvků do společného rozpočtu a přijatých plateb (především z dotačních programů). Jak je ale vidět z přiloženého dokumentu, výsledky se v závislosti na použité <a href=\"https://www.dbresearch.com/servlet/reweb2.ReWEB?rwsite=DBR_INTERNET_EN-PROD&amp;rwobj=ReDisplay.Start.class&amp;document=PROD0000000000273540\">metodě</a> výpočtu výrazně liší.</p>\n<p>Dánský portál <a href=\"http://www.eu-oplysningen.dk/euo_en/spsv/all/79/\">EU Oplysning</a> (Evropské informační centrum) používá jinou metodiku výpočtu a uvádí pouze absolutní čísla, nejnovější údaje jsou z roku 2011. V tomto roce Nizozemsko přispělo 2 214 miliony EUR (přibližně 132 eur per capita). Pro srovnání, každý Němec přispěl přibližně 110 eury a Dán přibližně 150 eury (při použití údajů o počtu obyvatel z <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_po%C4%8Dtu_obyvatel\">Wikipedie</a>).</p>\n<p>Obecně se má za to, že Nizozemsko je jeden z největších čistých <a href=\"http://www.presseurop.eu/cs/content/article/2416871-z-rozpoctu-eu-vice-dostavame-nez-platime\">plátců</a> do evropského rozpočtu, nemáme ale k dispozici dostatečně relevantní údaje, abychom potvrdili, zda je skutečně největším plátcem na hlavu, toto pořadí navíc záleží na použité metodice a mění se v čase, tento výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9448",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "On zažádal o to (kancléř Mynář o bezpečnostní prověrku - pozn. Demagog.cz), a když viděl, že by to nedostal, tak prohlásil, že ji bere zpátky. ",
    "oduvodneni": "<p>Kancléř Mynář nedávno uvedl (např. pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F243736-mynar-bezpecnostni-proverku-nutne-nepotrebuju%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGqxjbo5mvlvCvFh3G287a-M5BHrQ\">ČT</a>), že o bezpečnostní prověrku na stupeň tajné požádat chtěl, rozhodl se však svou žádost nepodávat, dokud neshromáždil všechny potřebné dokumenty.</p>\n<p>MF Dnes (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-nepovazuje-chybejici-mynarovu-proverku-za-problem-pzy-%2Fdomaci.aspx%3Fc%3DA130927_153410_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGSaA8WNtjgkYf7yl9iRowqSBGneg\">iDnes.cz</a>) přitom uvedla, že Mynář svou žádost podal a následně pozastavil a citovala “prosakující informace” o tom, že NBÚ nechce Mynářovi prověrku udělit.</p>\n<p>Další zdroje však tyto zprávy nepotvrzují a Mynář sám obojí (v ČT) popřel. Schwarzenberg, který byl sám kancléřem Václava Havla, považuje absenci prověrky u Mynáře za “neslýchaný případ”, zatímco Jiří Weigl, někdejší kancléř Václava Klause, naopak v době, po kterou Mynář o prověrku usiluje, nevidí nic neobvyklého (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-nepovazuje-chybejici-mynarovu-proverku-za-problem-pzy-%2Fdomaci.aspx%3Fc%3DA130927_153410_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGSaA8WNtjgkYf7yl9iRowqSBGneg\">Idnes.cz</a>).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9704",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podněty, které (BIS, pozn. Demagog.CZ) má nebo informace, které má, policii předávala, tak je předává soukromým bezpečnostním službám",
    "oduvodneni": "<p>Zdeněk Ondráček patrně naráží na <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=794312\">kauzu</a> úniku odposlechů Romana Janouška a Pavla Béma, a s tím související zadržení Víta Bárty a protikorupčního policisty Jana Petržílka.</p>\n<p>Je pravda, že již od zveřejnění odposlechů v MF Dnes kolují <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=795212\">spekulace</a>, že BIS předala odposlechy Bártově ABL, což naznačuje i vývoj kauzy aktuálně vrcholící zadržením zmíněných mužů. Nicméně únik citlivých informací je stále v šetření Generální inspekce bezpečnostních sborů a policie, nelze tedy porušovat presumpci neviny a tvrdit, že k takovému jednání skutečně docházelo. Navíc tvrzení, které poslanec Ondráček učinil na základě jednoho případu, je značně generalizující a výrok proto hodnotíme jako zavádějící.</p>\n<p>Přidáváme pro kontext ještě část znění zákona, kterým se předávání informací od zpravodajských služeb ošetřuje:</p>\n<p>Dle § 8 <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#f1566404\">zákona</a> č. 153/1994 Sb., o zpravodajských službách, mohou zpravodajské služby - tedy i BIS - podávat informace pouze prezidentu republiky, předsedovi vlády, členům vlády nebo státním a policejním orgánům. Jak bylo zmíněno, BIS také dle § 18 <a href=\"http://www.zakonyprolidi.cz/cs/1994-154#cast3\">zákona</a> č. 154/1994 Sb., o Bezpečnostní informační službě, podléhá kontrole Poslanecké sněmovny.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9960",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Prezident nejenom že jmenuje premiéra, a víte dobře, že po rozpadu Nečasovy vlády je tato pravomoc nesmírně důležitá, ale prezidentovi také Ústava umožňuje konzultovat pravidelně s jednotlivými členy vlády.",
    "oduvodneni": "<p>Pravomoci prezidenta, o nichž mluví Miloš Zeman, upravují v <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavě České republiky články</a> 62 a 64. Na základě jejich obsahu je pak jeho výrok hodnocen jako pravdivý.</p>\n<p>Prezidentovi skutečně Ústava ČR <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">umožňuje</a> projednávat s členy vlády otázky patřící do jejich působnosti, což by se dalo jinak označit jazykem Miloše Zemana za \"pravidelné konzultování\".</p>\n<p>Čl. 62<br>\n  <i>Prezident republiky<br>\n    a) jmenuje a odvolává předsedu a další členy vlády a přijímá jejich demisi, odvolává vládu a přijímá její demisi,</i><br>\n  ...</p>\n<p>Čl. 64<br>\n  ...<br>\n  <i>(2) Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10216",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ministr financí je rozhodující osobou, nebo chcete-li Ministerstvo financí je primárním garantem veškeré legislativy týkající se bankovního sektoru, kapitálových trhů, spořitelních a úvěrových družstev. Je také pro některé finanční instituce regulátorem. A ministr financí je také významným hráčem na kapitálovém trhu, protože při výpůjční potřebě zhruba 220 mld. korun ročně spolupracuje pro obrovský objem emisí s některými bankami, o kterých rozhoduje sám, to nepodléhá schvalování vlády. To jsou pravomoci ministra financí. ",
    "oduvodneni": "<p>Pravomoci Ministerstva financí vymezuje <a href=\"http://www.zakonyprolidi.cz/cs/1969-2\">zákon</a> č. 2/1969 Sb., o zřízení ministerstev a jiných ústředních orgánů státní správy České socialistické republiky (byl převzat do právního řádu České republiky). § 4 tohoto zákona zní:</p>\n<p><i>“(1) Ministerstvo financí je ústředním orgánem státní správy pro státní rozpočet republiky, státní závěrečný účet republiky, státní pokladnu České republiky, finanční trh, regulaci vydávání elektronických peněz a ochranu zájmů spotřebitelů na finančním trhu s výjimkou výkonu dohledu nad finančním trhem v rozsahu působnosti České národní banky, pro zavedení jednotné měny euro na území České republiky, pro platební styk, daně, pojistné na důchodové spoření, poplatky a clo, finanční hospodaření, finanční kontrolu, přezkoumání hospodaření územních samosprávných celků, účetnictví, audit a daňové poradenství, věci devizové včetně pohledávek a závazků státu vůči zahraničí, ochranu zahraničních investic, pro tomboly, loterie a jiné podobné hry, hospodaření s majetkem státu, privatizaci majetku státu, příspěvek ke stavebnímu spoření a státní příspěvek na penzijní připojištění, ceny a pro činnost zaměřenou proti legalizaci výnosů z trestné činnosti a vnitrostátní koordinaci při uplatňování mezinárodních sankcí za účelem udržování mezinárodního míru a bezpečnosti, ochrany základních lidských práv a boje proti terorismu, posuzuje dovoz subvencovaných výrobků a přijímá opatření na ochranu proti dovozu těchto výrobků.<br>\n    <br>\n    (2) Ministerstvo financí spolu s Českou národní bankou připravuje a předkládá vládě návrhy zákonných úprav v oblasti měny a peněžního oběhu a návrhy zákonných úprav, kterými se upravují postavení, působnost, organizace a činnost České národní banky, s výjimkou dohledu nad finančním trhem, platebním stykem a vydáváním elektronických peněz. (...)”.</i></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/vypujcni-pozadavky-a-kryti\">Výpůjční</a> potřeba se pak mezi lety poměrně různí, v roce 2012 byla podle ministerstva financí čistá výpůjční potřeba 172,8 miliard korun, hrubá (po započtení dluhopisů splatných v daném roce a dalších položek) pak 309,4 miliard. Pro rok 2014 hovoří <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">materiály MF</a> (.pdf, strana 30) o čisté výpůjční potřebě 113,6 miliardy.</p>\n<p>Uvedené částky výpůjční potřeby se značně liší od Kalouskem uváděných 220 miliard a výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10472",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Proto je tam také ta potřeba sto tisíců podpisů na sesbírání (k vyvolání referenda podle návrhu Úsvitu – pozn. Demagog.cz), což já tady mám i tabulky zahraničních zemí, to je standardní, jedna až dvě procenta oprávněných voličů, když sesbírá petici na nějakou otázku, tak je to ta hranice palčivosti.",
    "oduvodneni": "<p>Výrok, na základě dohledatelných informací, hodnotíme jako pravdivý.</p>\n<p>Potřeba nasbírat minimálně 100 000 podpisů je skutečně uvedena v Návrhu ústavního zákona o celostátním referendu, a to ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=114&amp;CT1=0\">čtvrtém odstavci článku 3</a>:</p>\n<p><i>\"Petiční výbor shromáždí podpisy nejméně 100 000 oprávněných občanů nejpozději do 2 let od zahájení sběru podpisů\".</i></p>\n<p>Co se týče druhé části výroku, zde je situace poněkud složitější. Nezanedbatelná část evropských zemí například neumožňuje <a href=\"https://www.dropbox.com/s/a6rvtswu1xr2364/pi-1-178.pdf\">lidovou iniciativu</a> k vyvolání referenda na národní úrovni. Mezi tyto země patří Velká Británie, Dánsko, Finsko, Belgie, Francie, Irsko a Švédsko.</p>\n<p>Na druhé straně země jako <a href=\"https://www.dropbox.com/s/a6rvtswu1xr2364/pi-1-178.pdf\">Itálie</a> (.pdf, str. 17) či <a href=\"https://www.dropbox.com/s/a6rvtswu1xr2364/pi-1-178.pdf\">Španělsko</a> (.pdf, str. 13) vyžadují pro lidovou iniciativu 500 000 podpisů oprávněných voličů, <a href=\"https://www.dropbox.com/s/a6rvtswu1xr2364/pi-1-178.pdf\">Švýcarsko</a> (.pdf, str. 24) 100 000, což by danou podmínku 1–2 % splňovalo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10728",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ne těžko, určitě minimálně jedna z těch změn byla velmi intenzivně veřejně diskutována. To byla změna na pozici generálního ředitele Vězeňské služby. To koneckonců vyvolalo poměrně značnou diskuzi v Parlamentu.",
    "oduvodneni": "<p>Výrok předsedy vlády hodnotíme jako pravdivý, a to na základě dohledaných informací o sněmovních i veřejných diskuzích o situaci ve Vězeňské službě ČR.</p>\n<p>Ministryně spravedlnosti Válková <a href=\"http://zpravy.idnes.cz/valkova-odvolala-sefa-veznic-diz-/domaci.aspx?c=A140404_131053_domaci_jj\">odvolala</a> generálního ředitele Vězeňské služby Petra Dohnala na začátku dubna letošního roku. Tento krok byl skutečně vnímán kontroverzně a vyvolal diskuzi ve sněmovně.</p>\n<p>Předně o této věci jednal 11. dubna <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97751&amp;pdf=1\">Bezpečnostní výbor PSP</a> (.pdf), jak dokládá pozvánka na toto jednání. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4905&amp;kk=4\">Zápis</a> z tohoto jednání není k dispozici, nicméně o průběhu výboru referovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/269402-vybor-pro-bezpecnost-se-v-kauze-dohnal-proti-valkove-nepostavil/\">Česká televize</a> /ČTK. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98649&amp;pdf=1\">pozvánce</a> (.pdf) na jednání výboru, které se uskuteční v úterý 6. května, je bod k situaci ve Vězeňské službě obsažen také.</p>\n<p>Jednání výboru nebylo jedinou reakcí poslanců na odvolání Dohnala. 29. dubna navrhla poslankyně ODS Jana Černochová zařazení bodu <i>Stanovisko předsedy vlády k situaci ve Vězeňské službě.</i> Tento <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008002.htm\">návrh obhajovala</a> (stenoprotokol s celým vystoupením poslankyně Černochové) mimo jiné následovně:</p>\n<p>\" <i>Důvody, které mě k mému návrhu vedou, jsou ty, že si paní ministryně spravedlnosti pranic nedělá z usnesení výboru pro bezpečnost, který opakovaně paní ministryni vyzýval, aby pozastavila výběrové řízení na funkci ředitele Vězeňské služby a zdržela se všech kroků vedoucích k destabilizaci Vězeňské služby České republiky a vězeňství. Rovněž žádal vládu, aby se neprodleně zabývala problematikou Vězeňské služby České republiky a aby kroky ministryně spravedlnosti nějakým způsobem pozastavil pan premiér.\"</i></p>\n<p>Pro doplnění uvádíme, že tento bod <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58884\">nebyl schválen</a> o 2 hlasy.</p>\n<p>Za Válkovou se postavil poslanecký klub hnutí ANO, když po jednání 8. dubna médiím toto <a href=\"http://www.denik.cz/z_domova/valkovou-ve-sporu-s-dohnalem-podporuji-poslanci-ano-20140408.html\">stanovisko prezentoval</a> předseda tohoto klubu Faltýnek (ČTK/Deník).</p>\n<p>O jistých tenzích mezi koaličními poslanci, které krok Válkové vyvolal, svědčí také server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/valkova-dala-padaka-dohnalovi-a-vyvolala-treti-svetovou-valku_303709.html#.U2c5Bq1_tcN\">Týden.cz</a>.</p>\n<p>Předseda vlády mluví rovněž o veřejných diskuzích ohledně tohoto rozhodnutí ministryně spravedlnosti. 4. dubna (tedy v den odvolání) v hlavní zpravodajské relaci ČT Události byla o tomto kroku ministryně <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/214411000100404/obsah/318470-odvolani-sefa-vezenske-sluzby-cr\">odvysílána reportáž</a> (video). Zmiňme některé další veřejné debaty, které celou kauzu doprovázejí. Sama Válková o této otázce diskutovala 13. dubna 2014 v pořadu <a href=\"http://play.iprima.cz/partie/partie-1342014\">Partie na TV Prima</a> s místopředsedou KSČM Jiřím Dolejšem. Ten k tématu uvedl:</p>\n<p>\" <i>Já si myslím, že pokud paní ministryně říká, že je uvážlivá, tak tu, ten krok, to znamená, odvolání pana brigádního generála mohla přinejmenším konzultovat s právníky, já vím, že tam je teď zbytečný spor mezi služebním zákonem o služebním poměru a Vězeňskou službou, aspoň v rozkladu pana odvolaného ředitele, mohla to konzultovat s bezpečnostním výborem, který si stěžoval, že byl zaskočen, prostě té uvážlivosti celkově by mohlo být víc, možná, že by pak se minimalizovaly třecí plochy. Já, prosím, aby se paní ministryně na mě nezlobila, ale ona prostě, zdá se, že někdy velmi rychle jedná a ne vždy domýšlí konců svých kroků</i>.\"</p>\n<p>Ve stejném pořadu svůj krok Válková obhajovala. Konkrétně např. uvedla: \" <i>My tam máme i určité podezření, ale to neříkám, že jde za panem Dohnalem, za panem Dohnalem jde nedostatek kontrolní činnosti. A to nemluvím třeba o spisové službě, tam proběhla kontrola, kdy jsme zjistili, že vůbec nejsou spisy vkládány v té digitalizované podobě do takzvané spisovky 3, že tam v podstatě došlo k porušení licenčních smluv. Teď, jaké byly způsobeny škody, vyplácely se peníze za služby, které nemusely se honorovat, naopak, ta licenční smlouva je postavena tak, že se nesmí, že se všechny úkony musí dělat bezplatně, čili když bych to shrnula, definitivně jsem si jistá tím, že generální ředitelství kontrolní činnost nevykonávalo.</i> \"</p>\n<p>Na situaci veřejně reagoval také <a href=\"http://www.ods.cz/clanek/6946-komentar-k-odvolani-generalniho-reditele-vezenske-sluzby\">poslanec ODS Blažek</a>, když v tiskovém prohlášení doslova uvedl: \" <i>Z dosavadních vyjádření paní ministryně Válkové plyne, že se jedná o rozhodnutí manažersky nesprávné, nezákonné, pokrytecké a zbabělé. Ačkoliv má hnutí ANO plná ústa Zákona o státní službě, který má zaručit, aby úředníci státu byli chráněni před výměnami politiků, dělá ministryně spravedlnosti pravý opak. A to dokonce tam, kde to již stávající právní úprava nedovoluje</i>.\"</p>\n<p>Lze tedy konstatovat, že odvolání šéfa Vězeňské služby skutečně vyvolalo značný ohlas v rámci Poslanecké sněmovny i ve veřejných debatách, výrok premiéra tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10984",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A stejně jsem se domluvil s hejtmany, panem Haškem. Pan Kalousek jim vzal RUD, ano (...) To je rozpočtové určení daní, snížil jim příjem o 3,5 miliardy. A já jim to vracím od prvního ledna 2016. ",
    "oduvodneni": "<p>Podíl na výši daní alokovaný pro kraje se skutečně v roce 2012 během funkce Miroslava Kalouska jakožto ministra financí <a href=\"http://moderniobec.ihned.cz/c1-62169670-zmeny-v-rud-znovu-na-stole-mely-by-se-tykat-jen-kraju\">snížil</a>. Původní procentuální podíl pro kraje byl ve výši 8,92 % z celkově vybraného DPH, ten se však v roce 2012 a v následujících letech snížil na 7,86 %. To podle zdrojů Asociace krajů ČR znamená výpadek daňových příjmů z DPH pro kraje ve výši cca 3,3 mld. Kč pro rok 2014. Meziročně s vyšším výnosem DPH tento výpadek roste.</p>\n<p>Dle současného <a href=\"http://www.asociacekraju.cz/verejnost-a-media/tiskove-zpravy-akcr/hasek-se-dohodl-s-babisem.html\">návrhu</a> by mělo skutečně krajům přibýt financování v odhadované výši zhruba 4 mld. Kč, a to v roce 2016, jak Babiš avizuje. Podmínkou je však zachování trendu zvyšování výběru DPH.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11496",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dnes konkrétně jsem například jednal se zástupci ŘSD o problému u R7, protože tam je problém u obce Bítozeves, že nemůže nikdo převzít ten převaděč, který tam chtějí udělat.",
    "oduvodneni": "<p>Z dostupných informací není možné ověřit, zda kandidát na křeslo senátora Marcel Chládek skutečně 15. října jednal se zástupci ŘSD. Vedoucí tiskového oddělení ŘSD Jan Rýdl informaci nepotvrdil. Uvedl však, že Chládek je s představiteli ŘSD v kontaktu. Kromě problematické situace ohledně rychlostní silnice R7, jíž je v současné době postavena pouze třetina z plánovaných 83 kilometrů, jednají mimo jiné i o propojení D8 a R7.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289342-louny-senatni-duel-zdenky-hamousove-a-marcela-chladka/"
    }
  },
  {
    "id": "11752",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "IVČRN – ten spolek má řádnou registraci Ministerstva vnitra, není na žádném indexu, demonstrace byla Ministerstvem vnitra povolena, není to žádný politický subjekt. ",
    "oduvodneni": "<p><a href=\"https://www.dropbox.com/s/ewe6spmyl9i1hc4/vypis.pdf?dl=0\">Islám v České republice nechceme</a> je registrovaným spolkem. Jeho činnost však není bezproblémová, zmiňuje se o ní <a href=\"http://www.mvcr.cz/soubor/situacka03-2014proweb-pdf.aspx\">Situační zpráva Ministerstva vnitra o extremismu</a> (.pdf, strana 4). Můžeme ještě dodat, že jejich původní profil na Facebooku byl společností Facebook <a href=\"http://echo24.cz/a/iiexQ/islam-v-cr-nechceme-je-zpet-stranky-obesly-zakaz\">smazán</a> kvůli urážkám muslimů.</p>\n<p>Zmiňovaná demonstrace se konala 16. ledna 2015 na Hradčanském náměstí v Praze. <a href=\"http://www.praha.eu/public/61/4e/22/1993725_560072_SHROMD_1.DOC\">Svolavatelem akce</a> (.doc) však nebyl přímo spolek IVČRN, ale Česká suverenita, tedy <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=359\">politická strana</a>, jejíž předsedkyně na akci také vystoupila.</p>\n<p>Obě části výroku paní poslankyně jsou tak nepravdivé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12008",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Jeden z největších ubytovávatelů imigrantů je Švédsko, země, která je ještě podstatně menší než Německo.",
    "oduvodneni": "<p>Tento výrok je pravdivý. Švédsko patří mezi země, které nejvíce poskytují azyl. Jak dokládá zpráva Eurostatu z 12.05.2015 pro rok 2014. Rovněž je pravdivé tvrzení, že Švédsko má podstatně méně obyvatel než Německo.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/N%C4%9Bmecko\">Německo</a> má 80,62 mln obyvatel, zatímco <a href=\"http://cs.wikipedia.org/wiki/%C5%A0v%C3%A9dsko\">Švédsko</a> pouhých 9,6 mln obyvatel.</p>\n<p>Aktuální statistika (pdf) <a href=\"http://ec.europa.eu/eurostat/documents/2995521/6827382/3-12052015-AP-EN.pdf/6733f080-c072-4bf5-91fc-f591abf28176\">Eurostatu za rok 2014</a>, která se zabývá azylanty, ukazuje následující.</p>\n<p>\" <i><a href=\"http://zpravy.e15.cz/zahranicni/udalosti/pocet-imigrantu-v-eu-roste-azyl-loni-ziskalo-185-tisic-lidi-1188281\">Nejvíce uprchlíkům</a> poskytlo útočiště Německo (47 600), Švédsko (33 tisíc), Francie (20 600) a Itálie (20 600). Celkem tak tyto čtyři země schválily azyl dvěma třetinám všech úspěšných žadatelů v EU. Nejméně azylantů naopak přijalo Estonsko (20), Chorvatsko a Lotyšsko (obě země 25) a Portugalsko (40).</i> \"</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2tGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--20d20fc02ff37f14f8fea4cb9554e85b6c0d1d81/eurostat-azyl.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12264",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Myslíte, že ta situace, když jsme tady o tom mluvili před měsícem, byl jste tady se senátorkou Eliškou Wagenerovou, že ta situace (jde o podmínky v detenčních zařízeních - pozn. Demagog.cz) se významně zlepšila?\n\nMilan CHOVANEC: Zlepšila se jak po právní stránce, tak po stránce věcné. Po právní stránce je to o tom, že Česká republika konečně implementovala po 4 měsících, kdy to leželo na legislativní radě vlády, tak implementovala evropskou směrnici, která jasně definuje to, o čem paní senátorka Wagnerová hovořila a to je to, že musíme mít definováno, co to jsou vážné obavy z útěku té zadržené osoby.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, implementace zmíněných evropských směrnic ještě nebyla dokončena, ale zákon již prošel vládou i sněmovnou a nyní čeká na projednání v senátu.</p>\n<p>Milan Chovanec s Eliškou Wagnerovou byli hosty <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030510927-otazky-vaclava-moravce-2-cast/obsah/425426-milan-chovanec-cssd-ministr-vnitra-1-mistopredseda-strany-eliska-wagnerova-nestr-za-sz-senatorka-byvala-ustavni-soudkyne\">Otázek Václava Moravce</a> 27. září 2015. Jejich diskuze se skutečně točila okolo podmínek v detenčních zařízeních. Tuto situaci by měla po právní stránce vyřešit novela zákona o azylu a pobytu cizinců na území ČR. Návrh už prošel <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=463\">Sněmovnou</a> a v tuto chvíli je v <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3765\">Senátu</a> a má zajistit transpozici směrnic Evropského parlamentu a Rady č. 2013/32/EU a 2013/33/EU, jejichž transpoziční lhůta vypršela již v červenci 2015, viz <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114130\">Důvodová zpráva</a> (.pdf, strana 88).</p>\n<p><i>\"Cílem této novely je dobudovat společná pravidla EU pro udělování mezinárodní ochrany a zabránit zneužívání tohoto systému. Z tohoto důvodu jsou například navrhována tato opatření: Nová úprava nakládání s opakovanými žádostmi o udělení mezinárodní ochrany. Tato úprava zabrání zneužívání řízení o mezinárodní ochraně za účelem bezdůvodného prodlužování pobytů cizinců na území ČR. Dále se zrušuje automaticky odkládaný účinek kasačních stížností. Další věc, která je nově zaváděna, je posouzení zvláštních potřeb u zranitelných žadatelů,\"</i><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/027schuz/s027073.htm#r3\">uvedl</a> Milan Chovanec novelu ve Sněmovně.</p>\n<p>O zlepšení skutečného stavu je těžké získat objektivní informace. Můžeme například porovnat aktuální fotografie detenčního zařízení Bělá-Jezová, které nabízí Ministerstvo vnitra na svém <a href=\"http://www.mvcr.cz/fotogalerie/detencni-zarizeni-bela-jezova.aspx\">webu</a> s dokumentací, kterou loni v říjnu pořídila <a href=\"https://photos.google.com/share/AF1QipMzfFIa-znhcYK3afc6_wm6oA7xCzktGNz0817BGy3iU3KAOSDf-q3nnwjImOJuFQ?key=bVZrZEhjME9RQl9ad1kyMURtUEp4VnFSUnhPaFpB\">ombusmanka</a> Šabatová; fotografie použila na nedávné <a href=\"http://www.ochrance.cz/aktualne/tiskove-zpravy-2015/mimoradna-tiskova-konference-k-situaci-v-zarizeni-bela-jezova/\">tiskové konferenci</a>, kde kritizovala podmínky v zařízení. Podmínky v zařízení naopak obhajují například <a href=\"http://www.suz.cz/uvod/aktuality/2015/10/otevreny-dopis/\">zaměstnanci</a> Správy uprchlických zařízení nebo právě ministr <a href=\"http://www.ceskenoviny.cz/zpravy/podminky-pro-zadrzene-cizince-se-zlepsuji-rekl-chovanec/1271899\">Chovanec</a>. Zároveň ale Šabatové při jednání přislíbil zlepšení, což Šabatová ocenila jako posun.</p>\n<p>Co se doby projednávání návrhu v Legislativní radě vlády (LRV) týká, z veřejně dostupných dokumentů se dá zjistit, že LRV se návrhem měla zabývat už na svém zasedání <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/legislativni-rada-vlady-schvalila-dva-navrhy-zakonu-127164/\">26. února</a>, tedy jej však odložila a definitivně schválila až <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/legislativni-rada-vlady-prerusila-tri-z-celkem-ctyr-navrhu-zakonu--vcetne-navrhu-zakona-o-nku-128511/\">2. dubna</a>. Nedá se zjistit, jak dlouho celkově ležel návrh v LRV, připomínkovým řízením <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9NRCXV6W\">návrh</a> prošel na přelomu září a října 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12520",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tomáš HAUPTVOGEL: Přesto v těch skenech se objevil dokument, který se jmenuje \"Protiteroristický balíček\", který měl být ve stupni, ve stupni vyhrazené, tedy, tedy v nějakém stupni utajení. To není reálné, že to tam, že jste to tam měl v mailu nebo je to podvrh?\n\nBohuslav SOBOTKA: Především se k této věci vyjádřilo ministerstvo vnitra, které tento materiál zpracovávalo, tento materiál v okamžiku, kdy byl zaslán na internet, tak nepodléhal žádnému stupni utajení, to znamená, nejednalo se o jakýkoliv utajovaný dokument a současně se ministerstvo vnitra vyjádřilo v tom smyslu, že při publikaci už ze strany hackerů tento materiál byl upravován.",
    "oduvodneni": "<p>Prohlášení Ministerstva vnitra skutečně uvádí, že zmíněný materiál byl upravován a došlo i k zamlžování časových údajů. Prohlášení uvádí fakt, že měl premiér mít v e-mailu utajovaný dokument za „hrubou manipulac“i.</p>\n<p>Celé vyjádření <a href=\"http://www.mvcr.cz/clanek/prohlaseni-ministerstva-vnitra-ke-zverejnovanym-e-mailum.aspx\">Ministerstva vnitra</a> z 10. ledna k dané věci zní: <i></i><i></i><i>„Ministerstvo vnitra považuje zveřejněné materiály za pokus o hrubou manipulaci, jež má vzbudit dojem, že premiér obdržel na soukromou e-mailovou adresu utajovaný materiál. Tato manipulace je postavena na kombinaci několika kroků.</i><i><i></i><br>\n    Vedle zjevných technických úprav jde o zamlžování časových údajů, záměnu přiložených dokumentů a s tím související cílené vytváření neexistujícího kontextu. Ministerstvo vnitra disponuje v této věci dostatkem jednoznačných důkazů a již je předalo policii, jež v této věci vede intenzivní vyšetřování. Ministerstvo vnitra považuje zveřejněné výhrůžky za útok na demokratický systém našeho státu a podle toho k nim bude přistupovat.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12776",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Inkluze […] se týká samozřejmě nejenom dětí zdravotně postižených nebo sociálně znevýhodněných, ale i nadaných a mimořádně nadaných. (ČT 24, 1. 3., 90’)",
    "oduvodneni": "<p>Jak <a href=\"http://www.nuv.cz/t/in\">uvádí</a> Národní ústav pro vzdělávání: (<i>„Podpůrná opatření) pomohou překonávat jejich znevýhodnění - ať už se jedná o děti a žáky ze sociálně znevýhodněného a kulturně odlišného prostředí, děti a žáky zdravotně postižené a znevýhodněné nebo žáky (mimořádně) nadané</i>.“</p>\n<p>Dotčená <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhláška</a>, která společné vzdělávání upravuje, je ostatně i nazvána jako <i>vyhláška o vzdělávání žáků se speciálními vzdělávacími potřebami a žáků nadaných</i>.</p>\n<p>Jejich kategorizace je dále rozvedena v jednotlivých částech - vzdělávání nadaných žáků je například upraveno v části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast4\">čtvrté</a>. V části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast3\">třetí</a> jsou upraveny podmínky pro žáky se zdravotním postižením nebo znevýhodněním. Úprava části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast3\">druhé</a> je pak základní úpravou vzdělávání žáků se speciálními vzdělávacími potřebami, která se podpůrně aplikuje i na výše zmíněnou kategorii žáků se zdravotním postižením nebo zvýhodněním.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p28\">Nadaní</a> žáci a žáci se <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p3\">zdravotním znevýhodněním</a> mají například jinak upravené předpoklady individuálního vzdělávacího plánu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13032",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud firma nevyplatí mzdy, případně i odstupné, tak se ti zaměstnanci obrací na pracovní úřad s nějakým zpožděním to dostanou proplacené. To je něco, co vláda neschválila, to platí, tuším, asi 10 let, nebo ještě déle.",
    "oduvodneni": "<p>Výrok Jana Mládka hodnotíme jako pravdivý, protože pokud je firma v insolvenci, tak zaměstnanci mohou skutečně prostřednictvím úřadů práce získat mzdu a to konkrétně za 3 měsíce, které jim zaměstnavatelem vyplaceny nebyly. Zákon je účinný od roku 2000.</p>\n<p>Mládek naráží na možnost, kterou nabízí zákon o ochraně zaměstnanců při platební neschopnosti zaměstnavatele. Ten je účinný <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-0\">od 1. července 2000</a>, možnost získat mzdu od zaměstnavatele, který se ocitl v insolvenci, trvá tedy 16 let.</p>\n<p>§ 3 b) tohoto <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p3-1-b\">zákona vymezuje</a>, že kromě platu lze skutečně žádat také i o odstupné. V současné době lze prostřednictvím tohoto zákona získat <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p5-1\">3 měsíční mzdy</a> a to ve výši <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p5-2\">maximálně 1,5 násobku průměrné mzdy</a> za minulý rok (tuto výši pro aktuální rok vyhlašuje vždy Ministerstvo práce a sociálních věcí). Aktuální výše byla <a href=\"https://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/sdeleni_ins\">ministryní Marksovou vyhlášena</a> 25. března tohoto roku a činí 26 467 Kč.</p>\n<p>Strop, který mohou zaměstnanci na základě této zákonné úpravy čerpat, tedy činí 119 101 Kč (jde o tři 1,5-násobky průměrné mzdy). Jde o částku, kterou by mohl zaměstnanec čerpat, pokud by jeho zaměstnavatel spadl do insolvence mezi 1. květnem 2016 a 30. dubnem 2017. Příští rok bude opět částka aktualizována na základě vývoje výše průměrné mzdy v národním hospodářství.</p>\n<p>Časové vymezení, po němž zaměstnanec získá dlužnou částku od úřadu práce, <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p7\">popisují § 7-9 zákona</a>. Zákonné lhůty jsou stanoveny v řádech dnů, kdy má zaměstnanec povinnost doložit dlužnou částku, kterou požaduje a stejně tak je v řádu dnů vymezen postup úřadu práce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510515-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13288",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Padají silné výroky, padají i od Vás (myšlen je Jan Zahradil - pozn. Demagog.cz), že má odstoupil Juncker.",
    "oduvodneni": "<p>Frakce Evropských konzervativců a reformistů (ECR) v posledních měsících veřejně neprohlásila, že by si přála odchod prezidenta Junckera. A to ani ve svém <a href=\"http://ecrgroup.eu/news/britain-votes-to-leave-we-must-respect-their-decision/#more-13404\">prohlášení</a> k referendu ve VB o vystoupení z EU.</p>\n<p>Pokud jde o adresovaného Jana Zahradila, jeho negativní vztah k prezidentu Junckerovi je obecně známý. K rezignaci komisaře Hilla a odchodu premiéra Camerona se 24. června na svém <a href=\"http://epnewshub.eu/#/contributors?types=facebook&amp;types=twitter&amp;types=flickr&amp;types=googleplus&amp;types=instagram&amp;types=youtube&amp;types=vimeo&amp;types=rss&amp;cType=mep&amp;cIds=23712&amp;_k=azmoi8\">twitterovém učtu</a> vyjádřil takto: <i><i></i></i><i>\"První, kdo by měl teď rezignovat, je <a href=\"https://twitter.com/JunckerEU\">@JunckerEU</a>. Ale ten někde v Bruselu slaví. A připravuje prohlášení \"více EU, více EU a ještě více EU\".\"</i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc2NGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bc8cb5e95088c4fb67d19d21719d9f0b196e94d2/sni_mek_obrazovky_2016-06-28_v_17_4.jpg\">\n<p>Je tedy pravdou, že europoslanec Zahradil toto prohlášení učinil formou svého Twitteru.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13544",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "V tuto chvíli se žádné takové zařízení nepřipravuje.",
    "oduvodneni": "<p>Hejtman Půta mluví o zařízení a postupu, který je popsán v předchozím výroku. Vzhledem k neveřejnosti dokumentů nelze ověřit, zda-li se na území Libereckého kraje připravuje zařízení pro případnou migrační vlnu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13800",
    "autor": "Helena Válková",
    "strana": "ANO 2011",
    "vyrok": "Žen je v Senátu taky málo. Méně než 20 %.",
    "oduvodneni": "<p><a href=\"http://senat.cz/senatori/index.php?ke_dni=10.10.2016&amp;O=10&amp;lng=cz&amp;par_2=2\">Horní komora</a> Parlamentu ČR má momentálně 15 žen - senátorek. Z celkového počtu 81 senátorů tak opravdu tvoří necelých 20 %, ženské zastoupení představuje konkrétněji asi 18, 5 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14056",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A teď je důležité vědět, že to zvýšení daní bylo schváleno přechodně na tři roky. V našem právním řádu bylo uzákoněno, že k 1. 1. 2015 se ty sazby DPH i ta solidární přirážka zruší a lidé dostanou ty peníze zpátky. Vláda pana Sobotky a pana Babiše neudělala nic jiného, než že toto přechodné opatření zrušila, učinila to na furt, ty peníze si nechala, přestože přicházejí dobré časy.",
    "oduvodneni": "<p>Zvýšení sazeb DPH bylo skutečně od začátku přechodné opatření byť jeho platnost končila v roce 2016, nikoliv 2015 jak uvádí Kalousek. Již v roce 2015 ale měla skončit tzv. solidární přirážka (zvýšení daní o 7 % pro lidi s vysokými příjmy). Současná vláda obě tato opatření aktivně zrušila. Přesto je zavádějící tvrdit, že pokud by vláda tato opatření nezrušila, lidi by dostali peníze zpátky. Znamenalo by to pouze, že se mírně sníží sazba daně a lidem více peněz zůstane. Nebude se jim ale vracet to, co zaplatili navíc při dočasném zvýšení sazeb.</p>\n<p>Miroslav Kalousek hovoří o dvou novelách. První z nich, novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-0#cast1\">458/2011 Sb.</a>, o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů, byla sněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=473\">schválena</a> na konci roku 2011 a upravovala řadu zákonů s účinností převážně od 1. ledna 2015. Z pohledu daně z příjmů rušila tzv. solidární zvýšení daně (§ 16a <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">současného zákona</a>) a upravovala i základ daně, do kterého by se nadále nezahrnovalo pojistné placené zaměstnavatelem za zaměstnance (tzv. superhrubá daň, § 6 odst. 12 <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">zákona</a>). Tato a další ustanovení byla zrušena novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">267/2014 Sb.</a>, kterou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=252\">prosadila</a> současná koalice. Kvůli této změně tedy nadále platí výše zmíněná opatření, která podle původně platné legislativy měla k 1. lednu 2015 skončit.</p>\n<p>Co se DPH týče, ty byly za Miroslava Kalouska zvýšeny novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast2\">500/2012 Sb.</a>, o změně daňových, pojistných a dalších zákonů v souvislosti se snižováním schodků veřejných rozpočtů. Zde se v části druhé zvyšují sazby z 20 a 14 na 21 a 15 procent. Zároveň ale zákon v původním znění obsahoval část <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast12\">dvanáctou</a>, kde se obě sazby sjednocují na 17,5 procenta. Tato část měla být účinná od 1. ledna 2016, byla však zrušena novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-262#cast4\">262/2014 Sb</a>. Sazby DPH proto i nadále zůstávají na 21 a 15 procentech.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14312",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Není pravda, že to bylo postaveno (odsun - pozn. Demagog.cz) jen na etnickém principu. Tak to není. ",
    "oduvodneni": "<p>Jakkoliv etnický princip byl základem odsunů po druhé světové válce, má poslanec pravdu v tom, že všichni Němci odsouváni nebyli. Ústavní <a href=\"https://www.zakonyprolidi.cz/cs/1945-33\">dekret</a> prezidenta republiky o úpravě československého státního občanství osob národnosti německé a maďarské, vydaný prezidentem Benešem 3. srpna 1945, hovoří o odebírání státního občanství československým Němcům a Maďarům, avšak vyjma antifašistů, kteří podle <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#p2-1\">§ 2</a> museli požádat o jeho ponechání. Dekret se nevztahoval ani na Němce, kteří se v době zvýšeného ohrožení republiky <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#p1-3\">přihlásili</a> v úředním hlášení za Čechy nebo Slováky.</p>\n<p>„<i>Osobám, které prokáží, že zůstaly věrny Československé republice, nikdy se neprovinily proti národům českému a slovenskému a buď se činně zúčastnily boje za její osvobození, nebo trpěly pod nacistickým nebo fašistickým terorem, zachovává se československé státní občanství.</i>“</p>\n<p>V témže Dekretu se rovněž hovoří i o Češích či Slovácích, „<i>kteří se v době zvýšeného ohrožení republiky ucházeli o udělení německé nebo maďarské státní příslušnosti, aniž k tomu byli donuceni nátlakem, anebo zvláštními okolnostmi</i>“. Tito byli rovněž zbaveni československého státního občanství.</p>\n<p>Jak uvádí <a href=\"https://www.czso.cz/csu/sldb/struktura_jinych_narodnosti\">data</a> Českého statistického úřadu, v předválečném Československu žilo asi 3,1 mil osob, jež se hlásily k německé národnosti. Jejich počet se po válce drasticky snížil, jednak vlivem tzv. \"divokého odsunu,\" jednak vlivem organizovaného odsunu podle výše uvedeného dekretu a <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/historie_a_osobnosti_ceske_diplomacie/druha_svetova_valka_a_jeji_dusledky/dokumenty/postupimsky_protokol.html\">Postupimské dohody</a>, určit přesný počet vyhnaných Němců je však velmi obtížné. V celém Československu se k počátku roku 1947 <a href=\"http://www.fronta.cz/dotaz/pocty-nemcu-odsunutych-z-csr\">hovoří</a> asi o 240 000 Němcích, sčítání však proběhlo až o tři roky později. <a href=\"https://www.czso.cz/csu/sldb/struktura_jinych_narodnosti\">Informace</a> o sčítání z roku 1950 pak uvádějí, že v ČSR zůstalo asi 160 000 Němců.</p>\n<p>Byť etnický princip u odsunů byl zcela zásadní, je pravdou, že finálně nebyl jediným klíčem, resp. nebyli odsunuti všichni Němci během období Třetí republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14568",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když si například vezmu i církevní restituce, které byly také vaším předvolebním tématem v roce 2013, tak na ty jste úplně zanevřeli a zapomněli. Toto máte společné se sociální demokracií.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť ČSSD sice skutečně svůj slib týkající se církevních restitucí nesplnila, hnutí ANO toto ovšem společné se sociálními demokraty nemá. Církevními restitucemi se totiž Babišovo hnutí ve <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">volebním programu</a> vůbec nezabývalo.</p>\n<p>ČSSD se oproti tomu restitucím ve svém <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> věnovalo. Konkrétně na straně 30 je uvedeno:</p>\n<p>„<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.</i>“</p>\n<p>Téma církevních restitucí rezonovalo i <a href=\"https://zpravy.aktualne.cz/domaci/politika/cssd-ano-a-kdu-maji-problem-cirkevni-restituce/r~141c9f6e48a811e3951a002590604f2e/\">po volbách</a>, kdy se jednalo o ustavení vládní koalice ANO, ČSSD a KDU-ČSL. Sociální demokraté totiž usilovali o snížení plateb státu v této oblasti, naopak ANO a KDU-ČSL nechtěli tuto problematiku vůbec otevírat. Věra Jourová z ANO tehdy řekla, že pro hnutí jsou církevní restituce uzavřenou záležitostí.</p>\n<p>Už o tři dny později se ale předseda ANO <a href=\"http://zpravy.idnes.cz/babisovo-povolebni-turne-s-prvni-zastavkou-v-brne-fsv-/domaci.aspx?c=A131111_171257_domaci_kop\">Andrej Babiš</a> vyjádřil vstřícně k návrhům ČSSD. V tomto ohledu kritizoval hlavně inflační doložku, která by původní schválenou částku pro církve ve výši 59 miliard korun mohla v průběhu času ještě zvýšit.</p>\n<p>Pro účely debaty o církevních restitucích vznikla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1041923-prvni-shoda-cirkvi-a-vladnich-stran-koncime-s-jednanim-o-restitucich\">expertní komise</a>, v níž byli také zástupci církví. Ti ale výhrady ČSSD a ANO odmítli a navrhli jednání o změně restitucí ukončit. Tento návrh vládní představitelé akceptovali. Vyrovnání bylo dosaženo podpisem smluv mezi státem a jednotlivými církvemi, na změnu dohodnutých podmínek by tedy bylo potřeba dohody obou stran.</p>\n<p>Ještě je nutno dodat, že <a href=\"https://www.zakonyprolidi.cz/cs/2012-428/zneni-20130627\">zákon</a> 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi, byl přijat v roce 2012 a v platnost vstoupil prvním dnem roku 2013. 18. února 2013 byl doručen <a href=\"https://www.zakonyprolidi.cz/cs/2013-177#f5039482\">Ústavnímu soudu</a> návrh 47 poslanců zastupovaných poslancem Lubomírem Zaorálkem (ČSSD) na zrušení zákona o církevních restitucích. Ústavní soud ale tento návrh zamítl.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14824",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Evropská komise každé zemi přisoudila určitý počet migrantů. Nám prozatím 6200.",
    "oduvodneni": "<p>Během jara roku 2015 se členské státy Evropské unie rozhodly řešit migrační krizi. V té době se totiž především v Itálii, Řecku, Rakousku, Maďarsku a Německu výrazně zvýšil počet migrantů a žadatelů o azyl z Afriky a Blízkého východu. Snaha Evropské unie spočívala v tom, aby byli uprchlíci přerozděleni do všech států a aby se již radikálně a nekontrolovaně nezvyšoval počet migrantů v nejvíce zasažených státech.</p>\n<p>První <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/docs/communication_on_the_european_agenda_on_migration_annex_en.pdf\">řešení</a> předložila Evropská komise v květnu 2015. Jednalo se o klíč, který měl přerozdělovat migranty státům na základě rozlohy země, vyspělosti její ekonomiky, míry nezaměstnanosti či počtu dosud přijatých žadatelů o azyl. Česko podle něj mělo přijmout 2,98 procent úspěšných žadatelů o azyl z řad migrantů a dobrovolně 525 (2,63 procenta) migrantů z uprchlických táborů mimo Evropu. Česká republika tak měla do dvou let přijmout <a href=\"https://zpravy.aktualne.cz/zahranici/nova-zed-v-evrope-brusel-zverejnil-plan-kvot-na-uprchliky/r~204b65b4f94f11e490ae0025900fea04/\">1863</a> uprchlíků.</p>\n<p>Tyto kvóty byly Evropským parlamentem zamítnuty a bylo rozhodnuto, že si státy přerozdělí uprchlíky podle stejného principu, ale na dobrovolné bázi.</p>\n<p>Premiér Bohuslav Sobotka za Českou republiku <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">deklaroval</a>, že přijmeme 1100 migrantů z Itálie a Řecka a další čtyři stovky z uprchlických táborů mimo území Evropské unie (z tzv. třetích zemí). To <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">schválila i vláda České republiky</a> na svém jednání 8. července 2015. <a href=\"https://t.co/9EKrX1mdt7\">Pro hlasovalo</a> (.doc, bod 24) všech přítomných 16 členů vlády - tedy zástupci všech tří koaličních stran.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ec8226c8a74c1809eb233c7633b23444e98ee1ee/sni_mek_obrazovky_2017-06-13_v_19_45_16.jpg\">\n<p>Další verze kvót se začala projednávat na přelomu srpna a září roku 2015, kdy se opět zvýšil počet příchozích migrantů do států Evropské unie. Na jednání Rady Evropské unie je 21. září <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">schválili</a><b>ministři vnitra členských států</b>. Proti kvótám byli ministři vnitra České republiky, Slovenska, Maďarska a Rumunska, finský ministr vnitra se zdržel hlasování.</p>\n<p>Podle těchto nových kvót mělo být České republice přiděleno 1591 migrantů, kteří <a href=\"http://echo24.cz/a/w4j2L/ministri-eu-chceme-vedet-kolik-zadatelu-o-azyl-ceka-na-prerozdeleni\">zažádali</a> o azyl v Itálii a Řecku (původně i Maďarsku, jež se následně do tohoto procesu nezapojilo). V platnosti však nadále zůstalo i dobrovolné přijetí 1100 běženců z těchto dvou států a 400 z třetích zemí. Celkově tak Česká republika měla <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">přijmout</a> 3091 uprchlíků. V rámci těch, kteří se dostali na území Evropské unie, jde o <b>2691 osob</b>.</p>\n<p>Výrok prezidenta Miloše Zemana hodnotíme jako nepravdivý. Faktem je, že prvotní řešení předkládala Evropská komise, na její pokyn však uprchlíci nebyli přerozděleni. První přerozdělení bylo sice podobné návrhu Evropské komise, mělo však jít o dobrovolné přijetí. Závazné kvóty odhlasovali ministři vnitra států Evropské unie, nešlo tedy o nařízení Evropské komise. Na základě dobrovolného a závazného přijetí, které odhlasovali ministři vnitra, měla Česká republika přijmout během dvou let 3091 uprchlíků, nikoliv 6200.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15592",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "... ty rostoucí procenta posílají Piráty už nějaký pátek do Poslanecké sněmovny...",
    "oduvodneni": "<p>Bartošova nejasná formulace časového úseku nám značně ztěžuje ověření výroku, nicméně předseda Pirátů má pravdu, že se postupně ve volebních modelech začali Piráti umisťovat nad pětiprocentní hranicí. Upozorňujeme však, že tento trend netrvá příliš dlouho, začal pouze ojediněle a až v posledních výzkumech jsou Piráti jasněji nad hranicí vstupu do Sněmovny podle všech důvěryhodných agentur.</p>\n<p>Z prvních výzkumů s výsledkem nad 5 % uveďme ten od agentury <a href=\"http://www.ceskenoviny.cz/zpravy/focus-do-snemovny-by-prosli-spd-a-pirati-lidovci-se-stan-nikoli/1506691\">Focus</a>, v němž Piráti skočili s 5,2 %.</p>\n<p>Pokud se podíváme na tři velké agentury (Median, CVVM, STEM), které zveřejňují pravidelně výsledky volebních výzkumů, vidíme, že se výsledky ještě v první polovině tohoto roku pohybovaly okolo hranice, případně spíše pod ní. Piráti překročili 5% hranici pro vstup do Poslanecké sněmovny pouze ve třech případech: u agentur CVVM a MEDIAN získali Piráti hodnoty 6,7 % (CVVM) a 6 % (MEDIAN) ve volebních modelech za září 2017. V průzkumech agentury STEM překročili Piráti 5% hranici taktéž pouze jedenkrát, konkrétně ve volebním modelu z března 2017, kdy získali 5,5 %.</p>\n<p>Výraznější úspěch Piráti zaznamenali až v posledních dvou nejnovějších exkluzivních průzkumech pro média. Oba pochází z října 2017. V exkluzivním volebním modelu agentur STEM a STEM/MARK pro <a href=\"http://tn.nova.cz/clanek/exkluzivni-pruzkum-takhle-by-dopadly-volby-sanci-ma-8-stran.html\">TV NOVA</a> zveřejněného zpravodajským portálem této televize dne 8.10. 2017 obdrželi Piráti <b>6,1</b> %. U uvedeného průzkumu se jedná o volební model.</p>\n<p>V exkluzivním průzkumu stranických preferencí agentury STEM/MARK pro deník <a href=\"http://zpravy.idnes.cz/pruzkum-volby-mf-dnes-ano-kscm-spd-pirati-cssd-ods-fvu-/domaci.aspx?c=A171005_205230_domaci_mpl\">MF Dnes</a> zveřejněným zpravodajským portálem téhož titulu ze dne 6. 10. získali piráti <b>7,4</b> %. V tomto případě jde o výzkum stranických preferencí. Výsledky výzkumů Medianu a CVVM můžete vidět v následujících grafech:</p>\n<iframe id=\"datawrapper-chart-AXhV6\" src=\"//datawrapper.dwcdn.net/AXhV6/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"317\" frameborder=\"0\"></iframe><iframe id=\"datawrapper-chart-Q34Iu\" src=\"//datawrapper.dwcdn.net/Q34Iu/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"238\" frameborder=\"0\"></iframe>\n<p>A zde jsou výsledky agentury STEM:</p>\n<p>Agenturačasový úsekstranické preference (%)volební model (%)STEM <a href=\"https://www.stem.cz/stem-volebni-preference-leden-2017/\">leden 2017</a> 44,1STEM <b><a href=\"https://www.stem.cz/stem-volebni-preference-brezen-2017/\">březen 2017</a></b> 4 <b>5,5</b> STEM <a href=\"https://www.stem.cz/stem-volebni-preference-duben-2017/\">duben 2017</a> 44,6STEM <a href=\"https://www.stem.cz/stem-volebni-preference-cerven-2017/\">červen 2017</a> 43,8</p>\n<p>Jak je tedy vidět, příznivé volební preference měli Piráti v minulosti spíše ojediněle, pohybovali se spíše pod hranicí. Až v poslední době se jejich preference začaly dostávat nad pětiprocentní hranici.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15848",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "(pokr. předchozího výroku)\n\nWitowská: To prezident Zeman avizoval taky.\n\nTopolánek: Ale nic takového neudělal. ",
    "oduvodneni": "<p>Prezident Zeman prohlásil, že předčasné volby <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveril-babise-jednanim-o-sestaveni-vlady-videoprenos/1545049\">nevyhlásí</a>, a podpořil i Babišův záměr sestavení menšinové vlády. Prezident se po volbách postupně sešel k jednání se všemi stranami. Pirátům <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-doporucil-piratum-aby-se-ucastnili-na-babisove-vlade/1545959\">doporučil</a>, aby se podíleli na Babišově vládě.</p>\n<p>Krok obdobný německému prezidentovi však neudělal – neinicioval žádnou schůzku společně s několika různými stranami, tak jako to udělal <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">Steinmeier</a> v případě CDU/CSU a německé sociální demokracie SPD. Tyto dvě strany po volbách avizovaly, že spolu vládnout nebudou. Zatímco CDU/CSU se chystala do vládní koalice, německá sociální demokracie SPD se chtěla stát opozicí. Po svém nesouhlasu s německými předčasnými volbami či menšinovou vládou však prezident Steinmeier inicioval jednání i těchto stran, které spolu koalici tvořit odmítaly.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16104",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "(pokr. předchozího výroku, pozn. Demagog.cz) A musím říct, že tehdy se nám podařilo to zvládnout, ještě se do toho samozřejmě zapojila univerzita a ta vláda od toho upustila.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť v květnu 2008 reálně uskutečněný protest studentské iniciativy a odmítavý postoj Karlovy univerzity nebyly jedinými dvěma důvody, proč Topolánkova vláda ustoupila od záměru transformovat fakultní nemocnice. Proti chystanému záměru se totiž postavilo několik dalších aktérů – další dvě univerzity, koaliční lidovci, opozice či Česká lékařská komora.</p>\n<p>Vedle Karlovy univerzity se proti záměru transformovat fakultní nemocnice <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vyslovily</a> také Masarykova univerzita a Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Veřejné vyjádření proti připravovanému zákonu pochází z <a href=\"https://www.cuni.cz/UK-5721.html?event=6420&amp;lang=CZ\">února 2008</a>.</p>\n<p>Proti změnám se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1457106-rektori-transformace-univerzitnich-nemocnic-znamena-zhorseni-zdravotnictvi\">postavila</a> také tehdy (duben 2008) vládní KDU-ČSL, která případné schválení považovala za velmi vážný problém pro koaliční spolupráci.</p>\n<p>Po nátlaku univerzit i koaličního partnera premiér Topolánek v červnu 2008 v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">oznámil</a>, že od plánovaného projektu přeměny fakultních nemocnic na akciové společnosti upouští.</p>\n<p>Proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zprava</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic. Studenti pražských lékařských vysokých škol včetně Marka Hilšera, zastoupeni ve studentské iniciativě, <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">uspořádali</a> v květnu 2008 proti chystanému záměru ministerstva zdravotnictví protest.</p>\n<p>Tyto veřejné Hilšerovy aktivity pochází z doby, kdy proti návrhu protestovala celá řada aktérů. Hilšer má tedy pravdu v tom, že se studentská iniciativa postavila proti diskutovanému věcnému návrhu zákona o univerzitních nemocnicích a že návrh zákona odmítla také Karlova univerzita. Skutečnost, že zákon nakonec nebyl ani poslán do Poslanecké sněmovny, byla výsledkem soustředěného odporu řady dalších aktérů – opozice, dalších dvou univerzit, koaličního partnera KDU-ČSL a dalších. Jelikož Hilšer ve výroku mluví pouze o angažovanosti studentské iniciativy a zapojení Karlovy univerzity a pomíjí řadu dalších tehdejších účastníků, je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-08",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "16360",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem jako předseda Akademie věd s politiky jednal, stýkal jsem se s nimi, bojoval jsem s nimi, premiéři, ministři financí, Senát, šéfové Senátu, parlamentu, já nejsem politický nováček.",
    "oduvodneni": "<p>Jiří Drahoš za dobu svého působení v Akademii věd ČR od března 2009 do března 2017, kdy se vystřídalo celkem <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">pět vlád</a>, jednal dohromady s pěti premiéry - Mirkem Topolánkem, Janem Fischerem, Petrem Nečasem, Jiřím Rusnokem a Bohuslavem Sobotkou.</p>\n<p>Drahošovi se podařilo vyjednat například <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">snížení rozpočtových škrtů</a> za Fischerovy vlády v roce 2009, které byly navrženy během reformy za předchozí <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">Topolánkovy vlády</a>. Za <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-na-akademickem-snemu-av-cr-prosadili-jsme-vice-penez-pro-vedu--vyzkum-a-inovace-154526/\">Sobotkovy vlády</a>se podařilo navýšit rozpočet Akademie věd. Podobný výrok, který toto tvrzení dále dokládá a rozvádí, je ověřen <a href=\"https://demagog.cz/vyrok/15892\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16616",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Andrej Babiš slíbil za svých 130 dní vládnutí sliby za 80 miliard korun.",
    "oduvodneni": "<p>Zmíněný údaj vychází z článku <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-vlada-bez-duvery-sliby-vyjezdy_1804230600_kno\">Českého rozhlasu</a>, který zmapoval sliby premiéra v demisi, které rozdal v rámci fungování v čele vlády. Mezi tuto sumu patří např. slibované daňové úspory, zvyšování důchodů, jízdné zdarma i konkrétní projekty jako rekonstrukce skokanských můstků v Harrachově.</p>\n<p>Autoři textu upozorňují, že částka může být i vyšší, neboť některé sliby Babiš nijak nekvantifikoval, popř. jde o nekonkértní vyjádření a nelze je tedy připočíst.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16872",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď bychom, kdyby byl čas, museli brát v úvahu takzvanou dojížďkovou vzdálenost, která je v České republice 20 kilometrů. Jinými slovy, jakmile je práce dál než 20 kilometrů, tak jí odmítnete, což je ovšem atypické. V západní Evropě ta dojižďková vzdálenost je akceptována do 100, 150 kilometrů.",
    "oduvodneni": "<p>Maximální dojížďkovou vzdálenost 20 kilometrů se nám nepodařilo nalézt. Z různých průzkumů agentur ovšem vyplývá, že Češi skutečně nejsou příliš ochotni dojíždět za prací. Dvě pětiny Čechů považují za maximální vzdálenost 30 minut.</p>\n<p>Z průzkumu společnosti <a href=\"http://firma.profesia.cz/lide-jsou-nejcasteji-ochotni-dojizdet-do-prace-60-minut-denne/\">Profesia.cz</a> vyplývá, že třetina respondentů je ochotná dojíždět do práce denně 60 minut jedním směrem. Kvůli dobré práci je ochoten každý desátý Čech strávit na cestě jedním směrem denně až 90 minut. Sedm procent lidí je ochotno kvůli dobré práci dojíždět až čtyři hodiny denně. Dvě pětiny zúčastněných uvedlo, že maximální dojížďková vzdálenost je 60 minut denně.</p>\n<p><a href=\"https://www.grafton.cz/o-nas/medialni-zona/archiv-2017/tiskove-zpravy-2017/temer-dve-tretiny-cechu-by-odmitly-stehovani-za-praci\">Personální agentura Grafton Recruitment</a> publikovala výzkum, ze kterého vyplývá, že většina Čechů je ochotna cestovat maximálně 30 minut. Délka dojíždění je podle agentury druhým nejdůležitějším aspektem při výběru práce.</p>\n<p><i>„Mobilita Čechů je tradičně ve srovnání se západní Evropou nižší, a i když by s příchodem mladších generací na pracovní trh měla spíše růst. V souvislosti s dobrými příležitostmi nabízenými napříč celou Českou republikou naopak klesá,“</i><i></i> uvedla <a href=\"https://www.grafton.cz/o-nas/medialni-zona/archiv-2017/tiskove-zpravy-2017/temer-dve-tretiny-cechu-by-odmitly-stehovani-za-praci\">Jitka Součková z agentury Grafton.</a></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-06-07",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/128439-tyden-s-prezidentem-7-6-2018"
    }
  },
  {
    "id": "17128",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Naše hnutí vzniklo jako hnutí boje proti korupci. ",
    "oduvodneni": "<p>Politické hnutí Ostravak bylo <a href=\"http://www.ostravak.cz/ostravak/kdo-jsme/\">založeno</a> v roce 2010. V komunálních volbách v témže roce postavilo hnutí dvě kandidátky - do zastupitelstva města Ostravy a do zastupitelstva v městském obvodu Moravská Ostrava a Přívoz. V rozhovoru před komunálními volbami se předseda hnutí Tomáš Málek pro idnes.cz <a href=\"https://ostrava.idnes.cz/hnuti-ostravak-politiku-jsme-puvodne-vubec-delat-nechteli-pai-/ostrava-zpravy.aspx?c=A100825_1438873_ostrava-zpravy_jab\">vyjádřil</a>, že prioritami hnutí jsou transparentnost, boj proti korupci a životní prostředí. </p><p>Záměr politického hnutí bojovat proti korupci dokládají také <a href=\"http://www.ostravak.cz/ostravak/stanovy/\">stanovy</a> přijaté 6. června 2017, kde se ve čl. 2 odst. 4 písm. e uvádí, že jedním z cílů při správě věcí veřejných je <em>&quot;prosazovat průhlednost veřejného života, potírání korupce a obnovení důvěry v právní řád a stát&quot;</em>. <br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17384",
    "autor": "Jakub Landovský",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady je možnost upravit podle cenové mapy současné garance ze Státního fondu rozvoje bydlení tak, aby nebyly pro Prahu ostudných 1,5 milionu. ",
    "oduvodneni": "<p>Podmínky pro poskytnutí úvěru na modernizaci nebo pořízení obydlí ze Státního fondu rozvoje bydlení (SFRB) je upraven <a href=\"https://www.zakonyprolidi.cz/cs/2018-136\">nařízením vlády</a> č. 136/2018 Sb., účinného od 15. srpna 2018 na základě <a href=\"https://www.zakonyprolidi.cz/cs/2000-211#p9\">§ 9</a> zákona č. 211/2000 Sb. Základní informace, podmínky nebo stav programu pro mladé jsou dostupné na <a href=\"http://www.sfrb.cz/programy-a-podpory/program-pro-mlade/\">stránkách</a> SFRB nebo v již zmíněném nařízení. </p><p>Výše poskytovaného úvěru může, dle <a href=\"https://www.zakonyprolidi.cz/cs/2018-136#p5-1-c\">§ 5 odst. 1 písm. c)</a> nařízení vlády, pro pořízení obydlí koupí bytu činit nejvýše 1,2 milionu Kč, s tím, že částka takto poskytnutá nesmí přesáhnout 80 % z ceny bytu, ať už ceny sjednané nebo ceny zjištěné. Při nejvyšší možné výši úvěru tak cena bytu nesmí překročit 1,5 milionu Kč.</p><p>Podle Sdružení pro architekturu a rozvoj, z.s. je tato částka pro Prahu <a href=\"http://www.arch-rozvoj.cz/pages.aspx?page=sar-tz-20180815&amp;jv=1\">nedostatečná</a>: &quot;<em>V metropoli se už vyšplhala průměrná cena nového bytu na 94 tisíc korun za metr čtvereční, na byt si může zájemce v rámci Programu pro mladé půjčit 1,2 milionu korun, což by stačilo na 12,7 metrů čtverečních bytu v novostavbě.</em>&quot;.</p><p>Cenové mapy, které orientačně uváděly ceny nájemného v obcích, plnily ovšem zcela jiný účet. Podle <a href=\"http://www.portalobydleni.cz/nastroje/cenove-mapy/\">SFRB</a>: <em>&quot;Cílem zveřejňování informací o orientačních cenách nájemného v obcích ČR v mapách nájemného bylo vytvoření co nejlepších podmínek pro přechod z regulovaného nájemného na nájemné neregulované. Tento cíl se podařilo naplnit.&quot; </em>V současnosti existuje pouze <a href=\"http://www.cenovamapa.eu/\">cenová mapa</a> Asociace realitních kanceláří ČR (pod záložkou &quot;cenové vrstvy&quot; je možné filtrovat ceny nájmů bytů, prodeje bytů a prodeje domů). </p><p>Pokud Landovský naznačuje, že by měla vzniknout jiná cenová mapa, je toto ovšem v gesci vlády, která v současném nařízení mapou ani jinak nevyjádřila vůli individualizovat podmínky pro jednotlivé obce. Možností, jak toto učinit, je několik, ale vždy půjde o kompetenci vlády. Landovský ovšem tento záměr předkládá jako jeden ze tří bodů svého řešení bytové situace v Praze, které by mělo realizovat budoucí vedení města. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17640",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) tady vzniká společná iniciativa SPD a Pirátů na to, abychom se těmi platy zabývali.\n",
    "oduvodneni": "<p>Piráti a SPD požádali o <a href=\"https://ct24.ceskatelevize.cz/domaci/2643791-pirati-a-spd-pozadali-o-schuzi-snemovny-k-platum-bude-asi-16-listopadu\">mimořádnou schůzi </a>kvůli dalšímu projednání <a href=\"http://www.psp.cz/sqw/historie.sqw?T=167&amp;O=8\">novely zákona</a> o platech ústavních činitelů. Důvodem k mimořádné schůzi je časová tíseň, jelikož pokud by návrh nebyl projednán a schválen do konce roku, nastane skokové zvýšení platů politiků přibližně o 14 700 Kč. Vládní návrh zákona by takový růst měl zbrzdit.</p><p>Plat poslance je lapidárně řečeno navázán na ekonomickou situaci. Jeho výše se odvíjí od <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#p3-3\">platové základny</a>, který činí 2,75 násobek „<em>průměrné nominální měsíční mzdy fyzických osob v nepodnikatelské sféře dosažené podle zveřejněných údajů Českého statistického úřadu za předminulý kalendářní rok</em>“<em>. </em>Základna se dále násobí koeficienty dle dalších <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#p8\">kritérií</a>. Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135100\">novela</a> (.pdf, str. 2) navrhuje snížení násobku 2,75 na 2,5 a upravení metodiky výpočtu (tedy jako základ použít průměrnou mzdu na přepočtené počty zaměstnanců v souladu s rozsudkem Nejvyššího soudu).</p><p>Na začátku listopadu Piráti a SPD <a href=\"https://www.ceskenoviny.cz/zpravy/pirati-a-spd-chteji-svolat-schuzi-k-platum-ano-je-podpori/1682499\">sesbírali</a> podpisy nutné ke svolání mimořádné schůze, která se má <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=22&amp;pozvanka=1\">konat </a>15. listopadu 2018. Strany se však na konkrétním řešení skokového nárůstu platů neshodnou. Z pozměňovacího návrhu předsedy SPD Okamury vyplývá snaha platy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138771\">zmrazit</a> (.doc). Piráti naopak <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140727\">chtějí</a> „pouze“ zabránit skokovému nárůstu platů, ale nezamezovat jejich pozvolnému růstu (.doc).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17896",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak třeba v loňském roce proběhlo takové dost bouřlivé zasedání poslaneckého klubu, ze kterého vzešel ten výstup, který měl tu podobu, že Václav Klaus dostává, jak říká Petr Fiala, žlutou kartu, bylo to tehdy v souvislosti s těmi misemi (zahraničními, pozn. Demagog).\n",
    "oduvodneni": "<p>Klausovy kontroverzní názory se <a href=\"https://www.irozhlas.cz/zpravy-domov/vaclav-klaus-mladsi-afghanistan-mise-poslanecky-klub-cernochova-vyroky-jakl-spd_1808160600_kno\">staly tématem</a> jednání stranického klubu v souvislosti s <a href=\"https://www.novinky.cz/komentare/480384-komentar-za-co-umiraji-cesti-vojaci-v-afghanistanu-vaclav-klaus-ml.html\">komentářem</a> Za co umírají čeští vojáci v Afghánistánu?, ve kterém Klaus mj. píše: „<em>Bojovat a umírat v cizích zemích čeští vojáci se souhlasem vlády a parlamentu mohou. Mělo by to mít ale nějaký jasný důvod a cíl. Já ho, promiňte, v Afghánistánu nevidím. [...] Skoro největší armádu NATO má Turecko – a žádné vojáky v Afghánistánu nemá. Řada jiných zemí také ne. My tam vojáky mít chceme, není to naše povinnost. Fakt to chceme? Proč?</em>“<em> </em>Straničtí kolegové Klause však <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-resila-co-s-klausem-podporou-jakla-prekrocil-vsechno-sta/r~7e7403a4a5f311e88bfaac1f6b220ee8/\">nekritizovali</a> jen za to, že zpochybnil účast českých vojáků v Afghánistánu, kterou ODS podporuje. Dalším problematickým vyjádřením byla tehdy podpora Ladislava Jakla v senátních volbách, který kandidoval za SPD.</p><p>Předseda ODS Petr Fiala po jednání <a href=\"https://ct24.ceskatelevize.cz/domaci/2573509-ods-resila-vyroky-klause-mladsiho-na-klubu-vse-jsme-si-vyrikali-uvedl-fiala\">uvedl</a>:<em> „Václav Klaus mladší názor klubu zná a předpokládám, že se jím bude řídit.“</em> Tím byla debata o Klausových názorech dočasně uzavřena, podle serveru <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-resila-co-s-klausem-podporou-jakla-prekrocil-vsechno-sta/r~7e7403a4a5f311e88bfaac1f6b220ee8/\">Aktuálně.cz</a> však už tehdy někteří poslanci zmiňovali, že „<em>nedostali od Klause jasný příslib, že do budoucna bude v zásadních politických věcech respektovat oficiální stanoviska strany. Debata o tom, jaké potíže způsobuje, by podle několika členů měla ještě pokračovat.</em>“<em> </em>V <a href=\"http://pfiala.cz/aktualita/17341/\">rozhovoru</a> pro Události, komentáře 18. března 2019, pak Petr Fiala prohlásil, že „<em>s Václavem Klausem mladším jsme opakovaně mluvili na tato témata nejenom já, ale celý poslanecký klub, a dnes už je i veřejně známo, že jsme mu udělili něco jako žlutou kartu, my jsme to tak dokonce nazvali a řekli jsme mu, že tyto věci se nesmí opakovat.</em>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18152",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Paní Benešová je ex poslankyně ČSSD, která byla poradkyně prezidenta Miloše Zemana.",
    "oduvodneni": "<p>Marie Benešová <a href=\"https://www.volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=1&amp;xv=2&amp;xt=1\">kandidovala</a> ve volbách do Poslanecké sněmovny v roce 2013 na kandidátce ČSSD bez politické příslušnosti. Byla zvolena a v období od 26. 10. 2013 do 26. 10. 2017 patřila v Poslanecké sněmovně pod Poslanecký klub ČSSD. Od roku <a href=\"https://zpravy.aktualne.cz/domaci/politika/marie-benesova-miri-na-hrad-jako-zemanova-poradkyne/r~i:article:778601/\">2013</a> byla <a href=\"https://www.seznamzpravy.cz/clanek/benesova-pred-zemanem-jsem-vyjednavani-s-babisem-tajila-71331\">poradkyní </a>Miloše Zemana pro <a href=\"https://zpravy.aktualne.cz/domaci/politika/co-ma-za-sebou-marie-benesova-boj-s-justicni-mafii-rozkol-s/r~f1aff9da6a8411e9819e0cc47ab5f122/v~sl:1cf40aace7b53fdf71459a9e0189eefd/\">justici</a>. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18408",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Umístila tam před několika lety cedulky, které postihovaly celou šíři jeho (maršála Koněva, pozn. Demagog.cz) činnosti od toho, že vedl první ukrajinský front, osvobodil koncentrační tábor Osvětim, patřil k těm, kteří spoluosvobodili Prahu, ale zároveň tedy to byl i člověk, který byl velice vojensky činný v období, kdy se stavěla Berlínská zeď, o Maďarsku už tady byla řeč také. Praha 6 se o to pokusila.",
    "oduvodneni": "<p>Jako <a href=\"https://www.irozhlas.cz/zpravy-domov/marsal-konev-praha-6-socha-bubenec-ruzova-druha-svetova-valka_1805081203_dp\">reakce</a> na loňské nabarvení sochy na růžovo skupinou Čeští vlastenci <a href=\"https://ct24.ceskatelevize.cz/regiony/2571523-uz-ne-jen-marsal-osvoboditel-konevova-socha-dostala-vysvetlujici-tabulky\">dostala</a> 21. srpna 2018 socha Ivana Koněva od radnice Prahy 6 nové informační desky. Tyto desky, jedna v češtině, další v angličtině a třetí v ruštině, informují o různých maršálových činech.</p><p>Je pravda, že deska zmiňuje první ukrajinský front, vstoupení jeho jednotek do Prahy, výstavbu Berlínské zdi i maďarské povstání, ale nepíše se na ní o osvobození Osvětimi. Toto je plné znění informační <a href=\"https://twitter.com/Praha6/status/1031887123606065153?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1031887123606065153&amp;ref_url=https%3A%2F%2Fzpravy.aktualne.cz%2Fdomaci%2Fu-sochy-marsala-koneva-odhalili-vysvetlujici-desky-prepisuje%2Fr~6408ca48a55011e8b634ac1f6b220ee8%2F\">tabule</a>:</p><p><em>„Maršál Ivan Stěpanovič Koněv velel 1. ukrajinskému frontu, jehož jednotky byly nasazeny k závěrečnému útoku na Berlín a osvobodily severní, střední a východní Čechy a jako první vstoupily 9. května 1945 do Prahy. Na podzim 1956 řídil potlačení Maďarského povstání sovětskou armádou a jako velitel Skupiny sovětských vojsk v Berlíně se v roce 1961 podílel na řešení tzv. druhé berlínské krize výstavbou Berlínské zdi. V roce 1968 osobně zaštítil zpravodajský průzkum před vpádem vojsk Varšavské smlouvy do Československa.</em><em><strong>“</strong></em></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18664",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vojtěch Filip myslím říkal, nebyla to okupace, byla to invaze.",
    "oduvodneni": "<p>Prezident hovoří o reakci předsedy KSČM Vojtěcha Filipa na výrok jeho spolustraníka Stanislava Grospiče. Ten řekl 24. října v ranním vysílání Českého rozhlasu <a href=\"https://plus.rozhlas.cz/stanislav-grospic-21-srpen-1968-nebyla-okupace-8096042\">Plus</a> (audio, čas 0:31) následující: <em>„Základní premisa z našeho pohledu souvisí s tím, že se nejednalo o okupaci. Byl to tragický moment, nebyl správný, to jsme řekli několikrát, ale nebyla nijak odzbrojena československá armáda nebo likvidována státní moc, jak tomu bylo v případě okupace nacistickým Německem. Čili jedná se o vstup zahraničních vojsk, který nebyl šťastný, největší problém s tím měla samotná Komunistická strana. Vedení tehdejší KSČ v čele s Alexandrem Dubčekem danou situaci nezvládlo. A oběti? To byly vesměs oběti dopravních nehod. Není správné na takové události zapomínat, ale myslíme si, že není třeba z toho činit významný státní den.“</em></p><p><a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/219411000101029/obsah/729428-reakce-na-kontroverzni-vyrok-mistopredsedy-kscm\">České televizi</a> (čas 0:35) řekl Filip následovné: <em>,,Z pohledu mezinárodního práva to byla invaze, násilný vstup, nikoliv okupace, protože došlo ke smlouvě mezi vedením Československé republiky a vojsky Varšavské smlouvy.&quot;</em> Stejně se pak také Filip vyjádřil v <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030501027/\">Otázkách Václava Moravce</a> (čas 46:00) v neděli 27. října, kde svá slova potvrdil a poukázal na to, že KSČM zaujímá stanovisko z roku 1998, podle kterého šlo o násilný vstup, který poškodil komunistické hnutí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]