[
  {
    "id": "5610",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Ten poslední mandát vlády na jednání Evropské rady 1. a 2. března byl dokonce schválen jednomyslně všemi přítomnými ministry za všechny 3 koaliční strany. Čili ten mandát podle koaliční smlouvy je možné označit za koaličně dohodnutý.) A na straně 18 tohoto mandátu je, že předseda vlády nepodepíše fiskální kompakt.",
    "oduvodneni": "<p>Vzhledem k tomu, že tento premiérem zmíněný mandát není celý zvěřejněn (např. prostřednictvím nějakého dokumentu), není možné tento výrok reálně ověřit.</p>\n<p>Na naši emailovou žádost o poskytnutí tohoto mandátu reagoval po čase Odbor informování o evropských záležitostech (konkrétně paní ředitelka tohoto odboru) s tím, že se nejedná o veřejný dokument. Za tuto odpověď děkujeme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6122",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já připomenu, že například David Rath během 24 hodin po svém zatčení odstoupil z pozice hejtmana, přestal být členem sociální demokracie, odešel ze zastupitelstva a ponechal si poslanecký mandát.",
    "oduvodneni": "<p>Výrok hejtmana Haška je nepravdivý. David Rath neodstoupil během 24 hodin od svého zadržení, nýbrž to učinil během asi 43 hodin.</p>\n<p>Server <a href=\"http://zpravy.ihned.cz/c1-55817600-kauza-ratha-v-case-od-zadrzeni-policii-az-po-rezignaci-na-hejtmana-i-cssd\">iHNed</a> zpracoval chronologicky významné momenty při vypuknutí kauzy Rath. David Rath byl zadržen policií 14. května v cca 20:00. Na pozici hejtmana Středočeského kraje pak <a href=\"http://zpravy.idnes.cz/Foto.aspx?foto1=KOT433535_rath_rezignace.jpg\">rezignoval</a> (Idnes - .jpg) 16. května v 15 hodin a v 16 hodin vystoupil z ČSSD.</p>\n<p>Michal Hašek explicitně uvádí \"během 24 hodin\" a z tohoto důvodu tedy musíme hodnotit jeho výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6634",
    "autor": "Pavel Čížek",
    "strana": "TOP 09",
    "vyrok": "Protože těch obcí je pouze 14 a těch ostatních je 500. Takže ten rozdíl, že přijde 700 miliard do kraje, bude okamžitě vidět. (14 obcemi jsou myšleny ty, které budou tratit na nově prosazeném rozpočtovém určení daní)",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož se nám nepodařilo najít dostatek zdrojů, které by poskytovaly relevantní informace.</p>\n<p>Žádný oficiální zdroj, který by uváděl seznam obcí, se nám nalézt nepodařilo. Články na zpravodajských serverech (<a href=\"http://www.ceskatelevize.cz/ct24/regiony/179054-male-obce-prijdou-o-penize/?mobileRedirect=off\">ct24.cz</a>, <a href=\"http://www.regionpodlupou.cz/456-senat-chvalil-nove-rozpoctove-urceni-dani-nektere-obce-na-sumave-nevi-jak-budou-hospodarit.xhtml\">regionpodlupou.cz</a>) neuvádějí počet dotčených obcí ani jejich seznam, ale zaměřují se především na obce, které si pohorší nejvíce či nejméně. Část výroku uvádějící, že v Plzeňském kraji je 500 obcí, si dovolujeme označit jako pravdivou, neboť <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/plzensky-kraj?sekce=verejna-sprava\">krajský web</a> uvádí počet obcí 501.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6890",
    "autor": "Martin Schubert",
    "strana": "Strana práv občanů ",
    "vyrok": "Proběhlo další jednání za účasti pana ministra Chalupy a pana hejtmana přímo ve Varšavě (k problematice emisí z Polska).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Setkání českých představitelů s polskou stranou, proběhlo hned několik. K setkání došlo <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/-17764\">30.5. 2011</a>, pak také v <a href=\"http://www.mzv.cz/warsaw/cz/zpravy_a_udalosti/polsko_ceske_rozhovory_o_zivotnim.html\">únoru 2012</a>.</p>\n<p>Aktuálně se pak ministři životního prostředí ČR a Polska sešli v Kampinoském národním parku <a href=\"http://www.mzv.cz/warsaw/cz/zpravy_a_udalosti/setkani_ministru_zivotniho_prostredi.html\">třicátého srpna</a> letošního roku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7146",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na webových stránkách ministerstva si dneska přečtete, když si to otevřete, že se to bude týkat pouze dávek a že se to nebude týkat těch pojistných peněz (sKarty, pozn.).",
    "oduvodneni": "<p>Výrok Lubomíra Zaorálka hodnotíme na základě informací dostupných na webové prezentaci <a href=\"http://socialnireforma.mpsv.cz/cs/20\">sociální reformy</a> provozované Ministerstvem práce a soc. věcí jako pravdivý. Konkrétně se tam můžete dočíst: \" <i>sKarta je určena příjemcům následujících nepojistných sociálních dávek a dávek z oblasti státní politiky zaměstnanosti, které se vyplácejí buď jednorázově, nebo pravidelně:</i></p>\n<ul>\n  <li><i>Dávky státní sociální podpory</i></li>\n  <li><i>Dávky pomoci v hmotné nouzi</i></li>\n  <li><i>Dávky příspěvku na péči</i></li>\n  <li><i>Dávky pro osoby se zdravotním postižením</i></li>\n  <li><i>Dávky v nezaměstnanosti\"</i></li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7402",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tehdy v roce jsem 2003 kandidoval na základě přání jak členů tak příznivců soc. dem, a toto přání bylo vyjádřeno hned 2 referendy, kde jsem zvítězil.",
    "oduvodneni": "<p>V roce 2002 uspořádala sociální demokracie referendum o prezidentském kandidátovi, ve kterém mohla hlasovat jak veřejnost tak členové strany. V něm skutečně <a href=\"http://zpravy.idnes.cz/referendum-posouva-na-hrad-zemana-dlr-/domaci.aspx?c=A021128_214638_domaci_pol\">zvítězil</a> se ziskem 12 836 hlasů Zeman. V lednu 2003 pak kandidaturu Zemana <a href=\"http://zpravy.idnes.cz/podpora-zemana-ma-v-cssd-trhliny-dab-/domaci.aspx?c=A030118_085942_domaci_itu\">stvrdil</a> ústřední výbor strany, nelze ovšem říci, že toto zasedání by se dalo považovat za referendum. V roce 2002 tak sice mohli hlasovat jak příznivci tak členové strany, nicméně fyzicky dvě referenda neprobíhala. Zmiňme ještě také, že např. server <a href=\"http://zpravy.idnes.cz/jak-lze-podvest-prezidentske-referendum-ffa-/domaci.aspx?c=A021022_221256_domaci_pol\">iDnes.cz</a> upozornil, že v referendu se mohly objevit zfalšované hlasy. Na základě těchto informací hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7914",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Slovensko už euro zavedlo a 70 procent Slováků po více než roční zkušenosti s eurem, jsou s touto měnou spokojeni.",
    "oduvodneni": "<p>Slovensko vstoupilo do eurozóny k 1. 1. 2009 (<a href=\"http://www.euromena.sk/harmonogram-zavedenia-eura/9350s9361c\">Oficiální stránky o zavedení eura na Slovensku</a>). Podle průzkumu agentury Focus, který si nechala zpracovat Evropská komise v období cca rok po zavedení eura, jsou tři čtvrtiny Slováků s eurem spokojeno (<a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/670390\">Český rozhlas</a>), jiný zdroj uvádí 80% obyvatel (<a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/670390\">iHNed.cz</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8170",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "To opravdu vzniklo mezi mým nejbližším kolektivem spolupracovníků (myšlena je amnestie).",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Na základě veřejně dostupných informací se nám nepodařilo výrok ověřit. Dostupné informace o autorech amnestie jsou protichůdné. Václav Klaus 2. března 2013 pro deník Právo <a href=\"http://www.novinky.cz/domaci/294854-klaus-kdyby-amnestie-nebylo-muj-zivot-by-byl-snadnejsi.html\">uvedl</a>: <i>\"Autorem jsem já. Není žádný jiný autor. Samozřejmě se o tom bavím s nejužším kroužkem spolupracovníků, ale žádný jiný autor neexistuje. To je pořád ta hloupá mediální nebo politická hra\".<br>\n    <br>\n  </i> O podání informací na základě zákona o svobodném přístupu k informacím žádal místopředseda ČSSD L. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211511-zaoralek-chce-vedet-kdo-s-klausem-pripravoval-amnestii/\">Zaorálek</a> a místopředseda České pirátské strany J. Michálek či občanské sdružení Lepší Kladno. Podle nich text amnestie naznačuje konzultaci s právníkem, což koliduje s tvrzením prezidentské kanceláře a V. Klause.</p>\n<p>Pro neuspokojivou odpověď prezidentské kanceláře a nemožnost se vůči ní odvolat J. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/214959-pirati-zaluji-klause-chteji-znat-autora-amnestie/\">Michálek</a> podal správnou <a href=\"http://img2.ct24.cz/multimedia/documents/44/4382/438109.pdf\">žalobu</a> (pdf.) na V. Klause. Podle dostupných informací žalobu <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=770995\">zvažuje</a> i občanské <a href=\"http://zpravy.ihned.cz/c1-59312860-advokatka-marvanova-podala-zalobu-na-klause-kvuli-utajovani-informaci-o-amnestii\">sdružení</a> Lepší Kladno a L. Zaorálek.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8426",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A ta sazba není nic neobvyklého, protože takovéhle sazby má celá řada zemí.",
    "oduvodneni": "<p>Speciální sazby pro finanční a bankovní sektor skutečně zavedla řada států Evropské unie.</p>\n<p>Mládek reaguje na dotaz moderátorky, týkající se návrhu ČSSD na zavedení 30% sazby pro velké finanční, energetické a bankovní společnosti.</p>\n<p>Podle <a href=\"http://www.imf.org/external/pubs/ft/wp/2011/wp11206.pdf\">zprávy</a> (.pdf, str. 3) MMF z roku 2011 zavedlo jako reakci na finanční krizi let 2008 - 2010 určitou speciální taxu pro bankovní a finanční instituce celkově deset států EU, např. VB, Německo, Francie nebo Švédsko. Vedle toho čtyřicítka států (údaj z roku 2011) <a href=\"http://en.wikipedia.org/wiki/Financial_transaction_tax\">zavedla</a> (sekce <i>Implemented financial transaction taxes</i>) <i></i> nějaký druh daně z finančních transakcí. Tato daň ovšem neznamená zdanění dané finanční instituce jako takové (Mládek v kontextu debaty zřejmě hovoří o zdanění veškerých příjmů bank), ale pouze určité specifické finanční operace.</p>\n<p>Vedle toho existuje řada doposud neprosazených návrhů nejrůznějších druhů zdanění (především) bankovního sektoru (např. tzv. <a href=\"http://en.wikipedia.org/wiki/Robin_hood_tax\">daň Robina Hooda</a> nebo <a href=\"http://en.wikipedia.org/wiki/European_Union_financial_transaction_tax\">evropská daň z finančních transakcí</a> navržená Evropskou komisí).</p>\n<p>Řada zemí tedy skutečně zavedla určitý specifický druh zdanění finančního sektoru, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8682",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak to je úplné selhání premiér zaprvé, protože jemu jsou odpovědné služby. A zákon neumožňuje, aby toto svěřil nota bene ještě k tomu jaksi úřednici. To opravdu zákon neumožňuje. ",
    "oduvodneni": "<p>Činnost zpravodajských služeb v České republice upravuje zákon 153/1994 Sb. Paragraf 7 tohoto zákona uvádí, že <i>\"za činnost zpravodajských služeb odpovídá a koordinuje ji vláda.\"</i> (<a href=\"http://www.vzcr.cz/file/153_1994_Sb.pdf\">.pdf</a>, str. 4).</p>\n<p>Zákon dále upravuje podávání zpráv o činnosti zpravodajských služeb a jejich úkolování. Z paragrafu 8 vyplývá, že úkolování zpravodajských služeb přísluší vládě, případně prezidentu republiky s vědomím vlády. Stejně tak zprávy o své činnosti podávají zpravodajské služby vládě a prezidentu republiky.</p>\n<p>Přímo předseda vlády je dle zákona zpravodajskými službami informován pouze v případech neodkladných zjištění (str. 4-5). S delegováním zmíněných pravomocí na jiné osoby a instituce zákon nikterak nepočítá.</p>\n<p>Na základě těchto zjištění hodnotíme výrok jako zavádějící, jelikož Vojtěch Filip v rámci tvrzení spíše nadhodnocuje úlohu předsedy vlády v procesu kontroly a činnosti zpravodajských služeb, ačkoliv zákon ve většině případů zmiňuje pouze vládu, tedy kolektivní orgán exekutivy.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8938",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "(Rusnok odpovídá na dotaz, zda se v ČR málo recykluje): \"No, to už není tak úplně jisté. Pokud vím, v recyklaci jsme mezi těmi lepšími.\"",
    "oduvodneni": "<p>Na základě <a href=\"http://europa.eu/rapid/press-release_STAT-13-33_en.htm\">dat</a> (ang.) Eurostatu hodnotíme výrok jako nepravdivý.</p>\n<p>Nejnovější dostupná statistická data pro rok 2011 ukazují, že v rámci České republiky je recyklováno 15 % z celkového objemu komunálního odpadu. Pro země EU-27 však tato hodnota dosahuje 25 %. Patnáct členských států EU si pak dle citovaných údajů vedlo lépe než Česká republika, dva státy stejně a pouze devět států hůře. V tomto ohledu se Česká republika tedy řadí do horší poloviny mezi zeměmi EU.</p>\n<p>K podobným závěrům dochází i rozsáhlá analýza odpadového hospodaření v Evropě zpracovaná Evropskou agenturou pro životní prostředí (EEA) (viz <a href=\"http://www.eea.europa.eu/publications/managing-municipal-solid-waste/at_download/file\">pdf.</a>, str. 13, ang.). V části dokumentu věnované jednotlivým státům (<a href=\"http://www.eea.europa.eu/publications/managing-municipal-solid-waste/czech-republic-municipal-waste-management\">pdf.</a>, str. 8, ang.) je navíc predikováno, že Česká republika může v budoucnu v oblasti recyklace komunálního odpadu zaostávat za cílem stanoveným evropskými předpisy, tedy 50% míry recyklace komunálního odpadu do roku 2020.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9194",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já, já vám na to musím odpovědět tak, že předmětem evropské legislativy, o které my hlasujeme v Evropském parlamentu, kterou připravuje Evropská komise, není primárně pracovní právo. To je v rukou národních legislativ a národních parlamentů. Tady má EU pouze, Evropský parlament pouze koordinační roli.",
    "oduvodneni": "<p>Podle webu <a href=\"http://ec.europa.eu/social/main.jsp?catId=157&amp;langId=cs\">Evropské komise</a> se na úrovni EU přijímají <i>„právní předpisy, které stanoví minimální požadavky na úrovni unie v oblastech pracovních podmínek a informování pracovníků a konzultace s nimi“</i>. Byla přijata například <a href=\"http://europa.eu/legislation_summaries/employment_and_social_policy/employment_rights_and_work_organisation/c10418_cs.htm\">směrnice</a> upravující pracovní dobu, stanovuje mimo jiné minimálně čtyři týdny placené dovolené, nárok na přestávku či maximální pracovní dobu 48 hodin týdně.</p>\n<p>Tedy i přesto, že ke schvalování některých základních principů na úrovni EP dochází, mají stále členské státy poměrně velký prostor pro vlastní politiku zaměstnanosti a role EU je na tomto poli opravdu především koordinační.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9450",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "KDU-ČSL přichází s velmi zajímavým inovativním návrhem, kdy se inspirovala americkou zkušeností a to je jednotný elektronický doklad. To my navrhujeme jako jakousi čipovou občanku. ",
    "oduvodneni": "<p>KDU-ČSL ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.kdu.cz%2Fgetmedia%2F0bb4631e-0fb2-478e-9d17-eaa3ffd840df%2FKDU-CSL---Volebni-program-2013-2017.pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG0Ij4k84E8yoDeN75bCxm-wda4HA\">programu</a> (.pdf) v části <i>Efektivní správa státu a regionální rozvoj</i> skutečně navrhuje zavedení čipového občanského průkazu, který propojí všechny běžné registry průkazu.</p>\n<p>Nicméně není pravda, že by ve Spojených státech fungoval jednotný <a href=\"http://www.google.com/url?q=http%3A%2F%2Fen.wikipedia.org%2Fwiki%2FIdentity_documents_in_the_United_States%23cite_note-1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFM6pw_-UQQI_0PmkRWBqIEoijdkg\">elektronický doklad</a>. V současné době v USA neexistuje jednotný národní identifikační průkaz. Jediné národní identifikační dokumenty, které se v USA v současné době vydávají jsou pasy. Většina lidí tak používá řidičské průkazy vydávané jednotlivými státy.</p>\n<p>Dle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dmv.org%2Fid-cards.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCwDtWxtoE6DhnfW7zAn69HHt1sQ\">DMV.org</a>, který se zabývá otázkami spojenými s americkou veřejnou správou, něco jako jednotný elektronický doklad nefunguje ani na úrovni jednotlivých států.</p>\n<p>Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9706",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A dneska nám vykládáte (reakce na Zdeňka Ondráčka, pozn. Demagog.CZ), jak se tady rozmáhá korupce, když Česká republika je na tom v průměru velmi podobně jako mnoho jiných států .",
    "oduvodneni": "<p><i>Korupci je těžké změřit, neboť je většinou skrytá</i>, uvádí <a href=\"http://www.transparency.org/news/feature/finding_the_right_measurement_for_corruption\">Transparency International</a>. Existuje tudíž několik odlišných způsobů, které se pro zjišťování korupce dají využít: měření jejího vnímání, zkoumání předcházení korupci, studium transparentnosti financí, apod.</p>\n<p>V <a href=\"http://cpi.transparency.org/cpi2012/results/\">indexu vnímání korupce</a> se Česká republika umístila na 54. místě ze 174 států. Velmi podobně skončila Rwanda, Gruzie, Seychely, Bahrajn, Lotyšsko, Malajsie, Turecko, Kuba, Jordánsko a Namibie.</p>\n<p>Ve <a href=\"http://files.transparency.org/content/download/510/2109/file/2012_ExportingCorruption_OECDProgress_EN.pdf\">výzkumu</a> (.pdf, str. 9) o prosazování protikorupčních opatření OECD byla ČR zařazena do skupiny států, které tato opatření vůbec neprosazují. Sem patří i Irsko, Polsko, Jižní Afrika, Izrael, Řecko, Nový Zéland a Estonsko.</p>\n<p>Podle <a href=\"http://www.worldjusticeproject.org/sites/default/files/WJP_Index_Report_2012.pdf\">The World Justice Project</a> (.pdf, str. 86) je Česká Republika v absenci korupce 32. z 97 zkoumaných států. Za pozornost však stojí, že mezi státy ve stejné příjmové skupině obsazuje ČR až třetí místo od konce.</p>\n<p>Výrok hodnotíme jako pravdivý, neboť v jednotlivých žebříčcích korupce podobných hodnot jako Česká republika dosahuje i mnoho jiných států. Oproti rozvinutým zemím má ale ČR výrazně podprůměrné výsledky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9962",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nu, a nevidím proto důvod, protože jsem jasně řekl, že milost, nikoliv abolici, budu udělovat pouze v případě nevyléčitelně nemocných, což není tento případ, abych takovou abolici udělil.",
    "oduvodneni": "<p>Výrok prezidenta je hodnocen jako pravdivý, neboť o tom, že nebude využívat milosti, mluví Zeman kontinuálně již od období před 1. kolem volby prezidenta. Navíc se vykonávání této pravomoci dobrovolně vzdal a to v souladu s jeho tvrzením v tomto konkrétním výroku.</p>\n<p>Prezidentský kandidát Zeman, jak informovala <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/profil-kandidata/204621-milos-zeman/\">Česká televize</a> 21. listopadu 2012, by milosti neuděloval téměř vůbec.</p>\n<p>To již nově zvolený prezident potvrdil v den své inaugurace, když 8. března uvedl (<a href=\"http://zpravy.idnes.cz/zeman-nebude-udilet-milosti-ani-amnestie-ff5-/domaci.aspx?c=A130308_123113_domaci_jj\">iDnes.cz</a>): \" <i>Řekl jsem, že sám za sebe se těchto práv dobrovolně vzdám. A přál bych si, aby byla změněna ústava takovým způsobem, aby jakýkoliv můj nástupce nemohl institutu amnestie nebo milosti jakýmkoliv způsobem zneužít</i> \".</p>\n<p>29. listopadu 2013 pak prezident (zdroj <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7984.shtml\">Hrad.cz</a>) převedl pravomoc o udílení milostí na Ministerstvo spravedlnosti. Ponechal si pouze tu možnost, kdy se milost týká \" <i>žádostí osob trpících závažnou chorobou nebo nevyléčitelnou chorobou bezprostředně ohrožující život, pokud nebudou soudem shledány podmínky pro užití ustanovení § 327 odst. 4 trestního řádu\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10218",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dovolil bych si jenom připomenout, že to bylo právě za vlád, na kterých se podíleli občanští demokraté, kdy klesl počet státních úředníků. Klesl o deset tisíc a výdaje na jejich mzdy klesly o 19 miliard. A bylo to vůbec poprvé, kdy se stát tímto způsobem zmenšil.",
    "oduvodneni": "<p>Ověření daného výroku je problematické ve dvou aspektech. Zaprvé Petr Fiala přesně nevymezuje skupiny, které zahrnuje mezi státní úředníky. Druhým problémem jsou chybějící data ze státního závěrečného účtu ČR za rok 2012, který nebyl v době ověřování k dispozici.</p>\n<p>Srovnání v první tabulce vychází právě ze státních závěrečných účtů shrnujících jednotlivé aspekty plnění státního rozpočtu. Z uvedených dat je patrné, že během vlád, kterých se účastnila ODS mezi lety 2006 a 2013 skutečně došlo k poklesu počtu zaměstnanců ve státní správě, a to o 11 997 zaměstnanců k roku 2011.</p>\n<p>Rok</p>\n<p>2006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>Počet zaměstnanců ve státní správě celkem</p>\n<p>163 751</p>\n<p>163 219</p>\n<p>159 620</p>\n<p>160 687</p>\n<p>Rok</p>\n<p>2010</p>\n<p>2011</p>\n<p>Rozdíl oproti roku 2006</p>\n<p>Počet zaměstnanců ve státní správě celkem</p>\n<p>159 854</p>\n<p>151 754</p>\n<p>-11 997</p>\n<p>Zdroj: Ministerstvo vnitra (. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fdokumenty-oves-analyza-aktualniho-stavu-verejne-spravy-pdf.aspx&amp;ei=2poDU_HdL5SHswaCqIHACg&amp;usg=AFQjCNF49adNEFMY-YkxAnwBVjFmYiHc1w&amp;sig2=CvewyL_ojOVvIUxnt6PP5w&amp;bvm=bv.61535280,d.Yms\">pdf)</a>, Ministerstvo financí (. <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-10_2011_Plneni-zavazneho-poctu-zamestnancu-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>)</p>\n<p>Druhá tabulka se vztahuje k objemu mzdových prostředků vyčleněných pro státní správu. Zde však na rozdíl od deklarovaného poklesu tohoto objemu vidíme oproti roku 2006 naopak nárůst o více než 2 mld. Kč. Při bližším pohledu pak zjistíme, že k určitému poklesu dochází teprve od roku 2010. Výraznějšímu poklesu mzdových nákladů nenasvědčuje ani srovnání jinak definovaných skupin “státních úředníků” (srov. . <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2007_G-Tabulkova-cast-k-navrhu-statniho-zaverecneho-uctu-Ceske-republiky.pdf\">pdf</a>; . <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Pr-011_2009_Tabulka-c-11-Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2009.pdf\">pdf</a>; . <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-11_2011_Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>). Vzhledem k chybějícím datům však nemůžeme ani tuto část výroku jednoznačně potvrdit nebo zamítnout.</p>\n<p>Pro srovnání přinášíme data ČSÚ, který dlouhodobě sleduje počty zaměstnanců a objemy jejich mezd ve všech sektorech hospodářství.</p>\n<p>Rok</p>\n<p>2006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>Plnění závazných objemů mzdových prostředků ve státní správě celkem</p>\n<p>52 960 473 770</p>\n<p>57 038 912 280</p>\n<p>58 304 856 430</p>\n<p>60 739 118 790</p>\n<p>Rok</p>\n<p>2010</p>\n<p>2011</p>\n<p>Rozdíl oproti roku 2006</p>\n<p>Plnění závazných objemů mzdových prostředků ve státní správě celkem</p>\n<p>59 727 688 160</p>\n<p>54 979 210 910</p>\n<p>+2 018 737 140</p>\n<p>Zdroj: Ministerstvo financí (. <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2007_G-Tabulkova-cast-k-navrhu-statniho-zaverecneho-uctu-Ceske-republiky.pdf\">pdf</a>; . <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Pr-011_2009_Tabulka-c-11-Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2009.pdf\">pdf</a>; . <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-11_2011_Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>)</p>\n<p>Třetí tabulka srovnává data z kategorie vládních institucí v rámci nepodnikatelské sféry. Ani v tomto případě se trend poklesu objemu mzdových prostředků nepotvrzuje.</p>\n<p>Rok</p>\n<p>2006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>Ústřední vládní instituce</p>\n<p>88 218 986 000</p>\n<p>95 535 348 000</p>\n<p>100 188 912 000</p>\n<p>103 768 634 000</p>\n<p>Místní vládní instituce</p>\n<p>89 383 882 000</p>\n<p>93 650 264 000</p>\n<p>97 793 774 000</p>\n<p>103 241 839 000</p>\n<p>Rok</p>\n<p>2010</p>\n<p>2011</p>\n<p>2012</p>\n<p>Rozdíl oproti roku 2006</p>\n<p>Ústřední vládní instituce</p>\n<p>102 549 166 000</p>\n<p>98 087 746 000</p>\n<p>101 507 046 000</p>\n<p>+13 288 060 000</p>\n<p>Místní vládní instituce</p>\n<p>104 457 111 000</p>\n<p>105 508 641 000</p>\n<p>102 300 499 000</p>\n<p>+12 916 617 000</p>\n<p>Zdroj: ČSÚ (. <a href=\"http://www.czso.cz/csu/2006edicniplan.nsf/t/B4003284A3/%24File/310606q4126.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/1D003AFFAA/%24File/310607q4128.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2008edicniplan.nsf/t/8900310AC3/%24File/310608q4128.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/F8004EA98F/%24File/w-310609q4191.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/5E002C7D80/%24File/w-310610q491.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/CF003B2CE4/%24File/w-310611q4131.pdf\">pdf</a>; . <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/3D00259CB4/%24File/310612q4131.pdf\">pdf</a>)</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10474",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...nestalo se to v nějaké světové zemi, že by si úplně zrušili parlament.",
    "oduvodneni": "<p>Vzhledem k faktu, že se nepodařilo dohledat případ, kdy by prostřednictvím referenda došlo k úplnému zrušení parlamentu, hodnotíme daný výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10730",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Paní ministryně Marksová na Ministerstvu práce a sociálních věcí teprve teď musela zveřejnit informaci o tom, že nešťastně připravená změna informačního systému připravila stát zbytečně o jednu miliardu korun.",
    "oduvodneni": "<p>Ministerstvo práce a sociálních věcí skutečně vydalo v dubnu <a href=\"http://www.mpsv.cz/files/clanky/17770/TZ_150414a.pdf\">tiskovou zprávu</a>, ve které tvrdí, že <i>“vlivem mrhání prostředky v oblasti IT technologií v uplynulých třech letech mohly být způsobeny škody dosahující miliardy korun”</i>. Odvolává se přitom na <a href=\"http://zpravy.e15.cz/domaci/udalosti/audit-na-ministerstvu-prace-se-vyhodila-oknem-miliarda-1077948\">audit</a>, který provedl tým náměstkyně ministryně pro informační technologie Ivy Merhautové.</p>\n<p>Zmíněnou miliardu podle něj tvoří výdaje za tři roky, které resort platil za paralelní provoz původního a nového systému pro úřady práce, za vícenáklady na přechod mezi systémy i za náklady na pracovníky. Audit zároveň uvádí, že <i>„není zajištěn provoz a rozvoj zásadních IT služeb, nebyly zahájeny přípravy výběrových řízení“.</i></p>\n<p>Na nesrovnalosti v zakázkách na IT systémy na MPSV již dříve upozorňoval <a href=\"http://www.nfpk.cz/kauza-mpsv\">Nadační fond proti korupci</a> či <a href=\"http://www.nku.cz/cz/media/mpsv-podepsalo-osm-dodatku-ke-smlouve--navysilo-tak-cenu-systemu-pro-vyplatu-davek-o-1-5-miliardy-korun--id6640/\">NKÚ</a>, a nejedná se tedy o úplně novou skutečnost. Nově však byla vyčíslena auditem částka, o kterou měla tato zakázka připravit státní rozpočet.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10986",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten nález, o kterém hovoříte, pane ministře, je z roku 2012. NKÚ z roku 2012 prokázal formální pochybení tří rozpočtových pravidel. Neprokázal nehospodárnost.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako pravdivý, protože <a href=\"http://www.nku.cz/assets/media/informace-12-09.pdf\">kontrolní akce NKÚ</a>, která probíhala od března do října 2012, konstatuje tři pochybení týkající se rozpočtových pravidel, a to poskytnutí dvou záloh na období delší než jedno čtvrtletí, jejich nevyúčtování ke konci roku 2011 a neuvedení záloh dodavateli v závěrečném účtu za rok 2011. </p>\n<p>Mimo porušení těchto rozpočtových pravidel bylo jako chybné shledáno také neprovedení zadávacího řízení podle zákona o veřejných zakázkách a neúplné účetnictví dle zákona o účetnictví. Ve zprávě však není uvedeno, že by byl projekt státní pokladny nehospodárný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11754",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "V minulosti Česká republika několikrát takto humanitárně pomáhala a byla to i ODS a její vláda, která se této pomoci zúčastnila. Byla to například pomoc Libyjcům, bylo to pomoc Afgháncům sužovaným válkou.",
    "oduvodneni": "<p>ČR poskytla již v minulosti humanitární pomoc některým zemím, mimo jiné i těm, které zmiňovala poslankyně Černochová. V případě Libye šlo například o <a href=\"http://www.mzv.cz/tunis/cz/vzajemne_vztahy_cr_a_tuniska/rozvojova_spoluprace_a_humanitarni_pomoc/uvolneni_humanitarni_pomoci_mzv_cr_na.html\">poskytnutí</a> 2,5 milionu korun z rozpočtu ministerstva zahraničí, k čemuž došlo v dubnu 2011, tedy během úřadování Nečasovy vlády, v níž byla ODS hlavní politickou stranou. Vláda tehdy rovněž <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cesko-rozsiri-svoji-pomoc-v-libyi-90027/\">rozhodla</a> o převozu a poskytnutí léčby několika těžce raněným Libyjcům.</p>\n<p>Také v Afghánistánu realizuje ČR dlouhodobě několik projektů zaměřených na pomoc této zemi, v současnosti např. v oblasti <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/programove_zeme/afghanistan/index_1.html\">zemědělství a rozvoje</a>. Do konce roku 2012 (tj. i v době, kdy byla ODS součástí vlády) fungovaly tzv. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/programove_zeme/afghanistan/humanitarni_pomoc_prehled_2005_2010.html\">projekty rychlého dopadu</a> spočívající především v dodávkách nezbytného materiálu místním zdravotnickým, sociálním a vzdělávacím zařízením a úřadům, na čištění studen apod.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12010",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Německo dělalo dokonce v minulosti systematické programy, že lákalo, že lákalo třeba Kurdy z Turecka na svůj pracovní trh...",
    "oduvodneni": "<p>Výrok Petra Macha s nejvyšší pravděpodobností odkazuje na imigrační politiku Německa v 60. letech. V jejím rámci SRN uzavřela bilaterální dohodu s Tureckem o usnadnění přístupu Turků (a tureckých Kurdů) na německý pracovní trh formou krátkodobých povolení k pobytu. Původní záměr počítal s tím, že se tito tzv. gastarbeiteři po určitém čase v Německu vrátí do Turecka a nahradí je noví pracovníci. Němečtí zaměstnavatelé ale měli zájem nadále zaměstnávat již zaškolené pracovníky a tato politika tak vedla ke vzniku minoritní turecké a kurdské menšiny v Německu, protože za těmito pracovníky později přicestovaly i jejich rodiny a natrvalo se usídlily v Německu. Více informací <a href=\"http://www.minorityrights.org/1760/germany/turks-and-kurds.html\">zde</a>.</p>\n<p>Podle <a href=\"http://www.institutkurde.org/en/kurdorama/\">odhadu</a> Kurdského institutu v Paříži se populace Kurdů v Německu v roce 1995 pohybovala nad číslem 600 000. V celé západní Evropě jich tehdy přitom bylo kolem 850 000.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12266",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kritika Maďarska za plot, najednou Rakušané hovoří o nějakém zátarasu. Němci hovoří, že pokud dneska do neděle se nedohodnou na snížení počtu přílivu uprchlíků, že Bavorsko udělá jakási opatření. Já jsem v tom Bavorsku byl a první, co nám řekl bavorský ministr vnitra, že děkuje české vládě za to, že jsme neudělali z České republiky koridor.",
    "oduvodneni": "<p>Maďarsko bylo za výstavbu plotu na hranici ze Srbskem a Chorvatskem opravdu kritizováno (<a href=\"https://dennikn.sk/245588/madarsko-sa-uz-hada-aj-s-rumunskom-cakali-by-sme-viac-zdrzanlivosti-od-statu-ktoreho-premiera-stihaju/\">Denník N</a>; <a href=\"http://news.yahoo.com/hungary-slams-groundless-french-criticism-border-barrier-231148819.html\">AFP</a>; <a href=\"http://www.nytimes.com/2015/06/19/world/europe/hungarys-plan-to-build-fence-to-deter-migrants-is-criticized.html\">The New York Times</a>). Kritika se později promítla i do reálných činů, když např. na maďarskou ambasádu v Praze kdosi <a href=\"http://www.lidovky.cz/na-madarskou-ambasadu-kdosi-namaloval-ostnaty-drat-padlo-trestni-oznameni-1t5-/zpravy-domov.aspx?c=A151030_132442_ln_domov_sk\">namaloval ostnatý drát</a>.</p>\n<p>Pokud jde o Rakousko, o plánu postavit bariéru na hranici ze Srbskem opravdu <a href=\"http://echo24.cz/a/wtFg4/ostnaty-plot-postavi-uz-i-rakousko-migranti-jsou-stale-agresivnejsi\">hovořila</a> rakouská ministryně vnitra Johanna Mikl-Leitner. Je však nutné dodat, že tento plán následně <a href=\"http://www.ceskatelevize.cz/ct24/svet/1609647-podle-rakouskeho-kanclere-nejsou-ploty-reseni-fico-naopak-pripousti-stavbu\">odmítl</a> v televizní debatě <a href=\"http://orf.at/stories/2306741/2306742/\">stanice ORF</a> rakouský kancléř Werner Faymann.</p>\n<p>Pokud jde o Německo, ministr Chovanec pravděpodobně hovoří o ultimátu, které dal německé kancléřce premiér Bavorska (a šéf koaliční CSU) Horst Seehofer, když minulý týden <a href=\"http://www.wsj.com/articles/german-coalition-leaders-fail-to-reach-agreement-on-migrant-plan-1446380732\">prohlásil</a>, že Bavorsko udělá \"jednostranné kroky\" k zastavení uprchlíků na hranici, pokud se Angela Merkel nepostaví k otázce do země proudících uprchlíků čelem. Jako termín byla stanovena právě neděle 1. listopadu.</p>\n<p>Když se 16. října setkal ministr Chovanec s bavorským ministrem vnitra Joachimem Herrmannem, druhý jmenovaný opravdu <a href=\"http://www.praguepost.com/eu-news/50282-czechs-sign-anti-drug-agreement-with-germany#ixzz3qKcIbuSS\">poděkoval české straně</a> za to, že \"nenechává na rozdíl od Rakouska uprchlíky volně procházet skrze své území.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501101/"
    }
  },
  {
    "id": "12522",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tomáš HAUPTVOGEL: Když opustíme ty jednotlivé e-maily tedy a podíváme se na další zajímavé téma, které vzešlo z této kauzy, tak se diskutuje o nátlaku vašeho poradce Otto Novotného na vedení agentury STEM kvůli nelichotivým průzkumům, tak to je běžná praxe nebo...?\n\nBohuslav SOBOTKA: Znovu zdůrazňuji, tohle jsou otázky na jiné lidi, než jsem já. Není tam žádná korespondence z mé strany, která by se touto záležitostí zabývala, já jsem žádnou takovou korespondenci nevedl, to je za prvé.",
    "oduvodneni": "<p>Zveřejněná <a href=\"http://www.white-media.info/hax.html\">e-mailová korespondence</a> sice obsahuje zprávy Oto Novotného, které jsou určeny Bohuslavu Sobotkovi, avšak nebyl zveřejněn žádný e-mail, kterým by premiér na zprávy reagoval.</p>\n<p>Inkriminovaná korespondence probíhala mezi premiérovým Oto Novotným a ředitelem společnosti STEM Janem Hartlem. Novotný v e-mailu z loňského září vyjádřil Hartlovi nespokojenost s tím, že přisoudil ANO vyšší preference než ČSSD, a nepřímo ho obvinil, že hnutí Andreje Babiše nadržuje.</p>\n<p>Podle informací, které Hartl poskytl <a href=\"http://www.novinky.cz/domaci/391100-poradce-premiera-jestli-chcete-spolupracovat-s-cssd-pustte-ano.html\">deníku Právo</a>, k takové komunikaci skutečně došlo, avšak bez účasti premiéra Sobotky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "13034",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já třeba pozorně sleduji ministerstvo spravedlnosti, tam se víceméně za 2 roky nic neudělalo, stejně tak v oblasti třeba školství a tak dále. ",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila je nepravdivý, neboť oba zmíněné resorty jsou legislativně činné (oproti minulosti méně, nicméně zákony předkládají), v resortu školství jde o návrhy, které ve veřejnosti silně rezonují.</p>\n<p>Výrok je hodnocen na základě předložené legislativy, kterou do Poslanecké sněmovny poslaly oba jmenované resorty a to za období vlády Bohuslava Sobotky. Ta získala důvěru Sněmovny 18. února 2014.</p>\n<p>Od této doby předložilo do Poslanecké sněmovny Ministerstvo spravedlnosti celkem 18 návrhů zákonů, z nichž jich bylo schváleno 6.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e20aeb71cc4ef9978120f3ac481251346b4f64fe/sni_mek_obrazovky_2016-05-23_v_11_5-1.jpg\">\n<p>Legislativně se měnila např. výše soudních poplatků, upravoval se exekuční řád. V Poslanecké sněmovně leží hned 10 dalších zákonů z dílny Ministerstva spravedlnosti. Je tedy faktem, že, na rozdíl od minulých volebních období, nebyly předloženy zásadní změny jako byl nový občanský zákoník, nicméně není pravdou, že by byl tento resort zcela nečinný.</p>\n<p>Ministerstvo školství, mládeže a tělovýchovy pak předložilo poslancům v rozhodném období 7 návrhů, z nichž jich 5 již platí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3174e9664dba3d3213a48880e6751f4d2f79409b/sni_mek_obrazovky_2016-05-23_v_11_5.jpg\">\n<p><i>Obrázky pocházejí z webu Poslanecké sněmovny - jako rozhodné období počítáme to po zisku důvěry pro Sobotkův kabinet.</i><i></i><i></i> Pokud tedy vyjdeme z tohoto kvantitativního pohledu, je zřejmé, že jistou legislativní aktivitu oba resorty vyvíjejí. Pro srovnání uveďme, že během ministerského působení Pospíšila ve vládě Petra Nečase (byl ministrem 2 roky), <a href=\"https://docs.google.com/spreadsheets/d/1rI_kOdnFJJVyQd-D0Hd0euW6LJooNdfhDtHUHkeQwCY/edit?usp=sharing\">předložil resort</a> 35 návrhů zákonů, z nichž bylo 33 přijato. Byl tedy aktivnější ve srovnatelném období, ale není korektní tvrdit, že zmíněná ministerstva nedělají nic.</p>\n<p>Ministerstvo školství např. předložilo již 2 novely školského zákona, které jsou poměrně rozsáhlé. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=288&amp;CT1=0\">První z nich</a> zavádí např. registr pedagogických pracovníků, povinný rok školky nebo upravuje šířeji inkluzivní vzdělávání.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13290",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pane ministře, já Vám řeknu jednu věc. Pana Junckera do té funkce instalovali společnými silami poslanci solialistické frakce, tedy ČSSD, poslanci liberální frakce, tedy ANO, poslanci lidovecké frakce, tedy za nás TOP 09 a KDU-ČSL. Já jsem pro pana Junckera ani pro jeho komisi nehlasoval.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože současný předseda Evropské komise Jean-Claude Juncker byl prvním předsedou EK, který byl Evropským parlamentem nejen schvalován, ale i <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20140714IPR52341/Parlament-zvolil-Jean-Clauda-Junckera-p%C5%99edsedou-Evropsk%C3%A9-komise\">volen</a> a to 15. července 2014. Avšak tato volba byla tajná, což znamená, že známe pouze výsledky, avšak nelze zjistit jak hlasovali jednotliví poslanci dílčích frakcí Evropského parlamentu. Juncker získal 422 hlasů, proti němu hlasovalo 250 poslanců a 47 se zdrželo.</p>\n<p>Nicméně je pravdou, že Junckerovi předem <a href=\"https://www.euroskop.cz/46/24390/clanek/422-hlasu-pro-junckera/\">deklarovaly</a> podporu dvě největší frakce Evropského parlamentu, tedy jeho vlastní lidovci (EPP - za ČR je zde KDU-ČSL a TOP 09) a socialisté (S&amp;D - za ČR je zde ČSSD) a dále našel podporu i mezi liberály (ALDE - za ČR jsou zde poslanci ANO 2011).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "14314",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Jestli je v rámci toho vyhnaneckého spektra nějaká organizace, která řekněme se hlásí k nějakým revanšistickým tendencím, tak to je takzvaný Witikobund, který je tam chápaný jako naprosto extremistická organizace, organizace, se kterou se nikdo nebaví, ale jinak se mainstream zřekl jakýchkoli majetkových požadavků, aby nebyly zpochybňovány majetkoprávní jistoty občanů ČR.",
    "oduvodneni": "<p>Witikobund skutečně prosazuje náhradu pro vysídlené sudetské Němce a jako extremistická organizace, která je součástí SL nepodpořila většinovou snahu o změnu stanov spolku. Hermanův (KDU-ČSL) výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.sudeten.de/\">Sudetoněmecké krajanské sdružení</a> (SL) byla založena <a href=\"https://www.historisches-lexikon-bayerns.de/Lexikon/Sudetendeutsche_Landsmannschaft\">trojicí spolků</a>: Selingerovým sdružením, Witikobundem a Ackermannovým sdružením. Nejsme však schopni dohledat, jakou <a href=\"http://www.ceskenarodnilisty.cz/clanky/Organizacni_s_SL.htm\">pozici</a> či zastoupení měli, respektive mají dílčí členové.</p>\n<p>Witikobund je spolek sudetoněmeckých nacionalistů, který už v roce 2005 označilo <a href=\"http://web.archive.org/web/20120601183405/http://aplikace.mvcr.cz/archiv2008/dokument/2005/bs2004.pdf\">ministerstvo vnitra</a> (.pdf, str. 202) za neonacisty, kteří šíří v landsmanschaftu (SL) protičeské názory. Dále uvádí, že \"od r. 2001 je Witikobund považován ze strany německé zpravodajské služby BfV za extremistickou organizaci.\"</p>\n<p>O jedenáct let později, tedy <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/215411000100524/obsah/402658-mirnejsi-pozadavky-sudetonemeckeho-landsmannschaftu\">roku 2015</a> (1:10), kdy chtělo 71,8 % členů SL odejmout požadavek na navrácení konfiskovaného majetku se Witikobund jako jediný veřejně vymezil vůči těmto snahám. Zastřešuje při tom asi 2-3 % vysídlených Němců, u kterých usiluje o odškodnění.</p>\n<p>Současně na postup většiny členů podal předseda Witikobundu Felix Vogt Gruber žalobu, kterou Mnichovský soud zamítl. Přesto byla změna stanov zrušena a SL v čele s Berndem Posseltem proto návrh na úpravu stanov <a href=\"http://www.ceskatelevize.cz/ct24/svet/1708876-sudetsti-nemci-se-znovu-vzdali-stanov-o-navraceni-majetku\">začátkem roku 2016</a> podala znova.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14570",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Vidíme, že v některých členských státech si pohrávají s myšlenkou, že by sankce mohly být zrušeny. Viděli jsme to i v České republice - hlava státu.",
    "oduvodneni": "<p>Tyto tendence se opravdu mezi politiky států Evropské unie objevují. Slovenský premiér Robert Fico již několikrát <a href=\"http://http://zpravy.idnes.cz/fico-brexit-veto-dohoda-0va-/zahranicni.aspx?c=A160917_175903_zahranicni_mlb\">vyzval</a> EU k ukončení sankcí vůči Rusku.</p>\n<p>Ve stejném duchu se vyjadřuje i jiný představitel země Visegrádské čtyřky, a to maďarský premiér Viktor Orbán. Ten nutnost <a href=\"http://https://zpravy.aktualne.cz/zahranici/rusove-zacnou-s-madarskem-jednat-o-dalsich-dodavkach-plynu-d/r~3ca14be2e96811e6bb37002590604f2e/\">zrušení sankcí</a> deklaroval i při schůzce s ruským prezidentem Vladimirem Putinem.</p>\n<p>Další političkou, která zastává postoj pro <a href=\"http://https://zpravy.aktualne.cz/zahranici/macron/r~5df32af6fe7e11e6b0800025900fea04/\">zrušení sankcí</a>, je kandidátka na francouzskou prezidentku Marine Le Penová. Stejně se <a href=\"http://http://zpravy.idnes.cz/rakousko-prezidentske-volby-diw-/zahranicni.aspx?c=A161201_135902_zahranicni_aba\">vyjadřoval</a> ve své kampani také neúspěšný kandidát na rakouského prezidenta Norbert Hofer.</p>\n<p>Pro <a href=\"http://http://www.spiegel.de/international/germany/german-populists-forge-deeper-ties-with-russia-a-1089562.html\">zrušení</a> je rovněž například německý europoslanec Marcus Pretzell z Alternativy pro Německo, jež má velmi kladný postoj k Rusku.</p>\n<p>Mezi další zastánce zrušení sankcí patří italské strany <a href=\"http://https://www.theguardian.com/world/2017/jan/05/five-star-movement-beppe-grillo-putin-supporters-west\">Hnutí pěti hvězd</a> a <a href=\"http://www.ibtimes.co.uk/italys-far-right-northern-league-strikes-deal-putins-party-russia-1610241\">Liga severu</a> nebo také <a href=\"https://www.theguardian.com/world/2015/apr/08/alexis-tsipras-in-moscow-asks-europe-to-end-sanctions-against-russia\">řecký premiér</a> z Koalice radikální levice Alexis Tsipras.</p>\n<p>Z <a href=\"http://http://budejovice.idnes.cz/zruste-protiruske-sankce-vyzvali-na-zivitelce-prezident-i-predseda-senatu-1bm-/budejovice-zpravy.aspx?c=A160825_113437_budejovice-zpravy_khr\">českých politiků</a> podporují zrušení sankcí například prezident Miloš Zeman či předseda Senátu Milan Štěch. Prezident Zeman několikrát otevřeně mluvil o zrušení sankcí, které podle jeho slov <a href=\"http://http://zpravy.idnes.cz/zeman-odmitl-sankce-vuci-rusku-vyzval-i-k-utoku-na-mozek-islamistu-1d5-/domaci.aspx?c=A160824_151159_domaci_kop\">poškozují</a> český průmysl a zemědělství. Také si přeje, aby se Česká republika oficiálně připojila ke státům, jež navrhují protiruské sankce zrušit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14826",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: ... 6200 muslimských ilegálních imigrantů, to jest těch, kteří nepožádali o azyl v první bezpečné zemi svého příchodu. Tou může být Itálie, tou může být Řecko, ale určitě ne Česká republika. Nejsme první bezpečná země. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože Česká republika nemá povinnost přijmout 6200 muslimských imigrantů, kteří nepožádali o azyl v první bezpečné zemi svého příchodu, jak prezident tvrdí.</p>\n<p>Česká republika má na základně <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">dobrovolných kvót</a> (přijatých jednomyslně <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">českou vládou</a>) a kvót, které <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">odhlasovali</a> ministři vnitra států Evropské unie, přijmout 2 691 uprchlíků, kteří si požádali o azyl v Řecku a Itálii, tedy většinou v prvních bezpečných zemích svého příchodu. Dalších 400 má Česká republika přijmout na základě dobrovolnosti z třetích zemí. Celkový počet přijatých uprchlíků v České republice se tedy měl pohybovat <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">okolo tří tisíc</a>. Nemělo by tak tedy jít o 6 200 migrantů, jak tvrdí prezident Miloš Zeman. Reálně ovšem proces přesídlování ani neprobíhá, Česká republika <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">přijala takto</a> pouhých 12 lidí z Řecka, z Itálie pak nikoho.</p>\n<p>Vzhledem k tomu, že Česká republika přijala několik křesťanských uprchlíků a mezi deseti mimo evropskými národnostmi, které nejčastěji žádali v roce 2015 o azyl v zemích Evropské unie, se ve všech státech vyskytuje křesťanská komunita (v Eritrei a Nigérii jde dokonce o většinu obyvatelstva), nelze předpokládat, že by všichni uprchlíci, které by Česká republika přijala, byli muslimové.</p>\n<p>Přestože migranti přichází do Evropské unie především z Afriky a z Blízkého východu, nedá se s jistotou říct, že se jedná pouze o lidi vyznávající islám. Pokud se zaměříme na prvních deset nejčastějších mimo evropských národností, které nejčastěji <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants_in_the_EU-28_by_citizenship,_Q4_2014_%E2%80%93_Q4_2015.png\">žádaly</a> v roce 2015 o azyl, zjistíme, že se jednalo o Syřany, Afgánce, Iráčany, Pákistánce, Eritrejce, Nigerijce, Somálce, Íránce, občany Mali a Bangladéše. Tyto státy nejsou pouze muslimské. <a href=\"http://www.pewforum.org/files/2011/12/Christianity-fullreport-web.pdf\">Křesťanská komunita</a> v Sýrii čítala k roku 2010 5,2 procenta obyvatelstva země (1,060,000 obyvatel), v Afghánistánu 0,1 procento (30 000 obyvatel), v Iráku 0,9 procenta (270 000 obyvatel), v Pákistánu 1,6 procenta (2 760 000 obyvatel), v Eritrei 62,9 procent (3 310 000 obyvatel), v Nigérii 50,8 procenta (80 510 000 obyvatel), v Somálsku okolo 0,1 procenta (okolo 10 000 obyvatel), v Íránu 0,2 procenta (110 000 obyvatel), v Mali 3,2 procenta (500 000 obyvatel) a v Bangladéši 0,2 procenta (280 000 obyvatel).</p>\n<p>Přestože se nedá s jistotou určit víra všech migrantů v Evropské unii, ani víra těch, kteří by byli přiděleni České republice, je velmi nepravděpodobné, že by Česká republika na základě kvót přijala pouze muslimské imigranty.</p>\n<p>Důvodem je i to, že Česká republika už přijala několik křesťanských uprchlíků na základě dobrovolné kvóty z mimo evropských uprchlických táborů. Česká vláda v lednu 2015 přijala návrh, že Česká republika přijme <a href=\"https://www.irozhlas.cz/zpravy-domov/cesko-by-mohlo-prijmout-patnact-rodin-krestanskych-uprchliku-ze-syrie_201501140918_jpiroch\">patnáct</a> křesťanských uprchlických rodin s nemocnými dětmi ze Sýrie, kteří utekli do Jordánska. Do konce roku 2016 Česká republika přijala čtyři rodiny křesťanských uprchlíků. Celkově se jednalo o dvacet osob. Projekt byl ale v tomto roce <a href=\"http://www.denik.cz/z_domova/ctyri-syrske-deti-s-rodinami-staci-cesky-slib-vysumel-20160807.html\">ukončen</a>, protože jedna z rodin se rozhodla odejít do Německa.</p>\n<p>V lednu 2016 byli <a href=\"http://jihlava.idnes.cz/do-jihlavy-prijede-prvni-skupinka-uprchliku-z-iraku-fy8-/jihlava-zpravy.aspx?c=A160114_165733_jihlava-zpravy_mv\">přijati</a> křesťané z Iráku, kteří odsud utíkali před Islámským státem. Nadační fond Generace 21, který příchod těchto křesťanů inicioval, původně plánoval s přesídlením 37 křesťanských rodin o celkovém počtu 153 osob. Fond do České republiky přivezl pouze 89 osob, vláda totiž projekt v dubnu 2016 <a href=\"http://zpravy.idnes.cz/konec-programu-presidlovani-krestanskych-bezencu-z-iraku-pnj-/domaci.aspx?c=A160407_133638_domaci_jw\">zrušila</a>. <a href=\"http://zpravy.idnes.cz/krestansti-uprchlici-se-ve-ctvrtek-vraci-do-iraku-fvm-/domaci.aspx?c=A160421_144325_domaci_jj\">Důvodem</a> bylo, že 24 jich odletělo zpět do své vlasti a 25 jich uteklo do Německa. Jejich statut uprchlíka byl velmi komplikovaný, většina z nich měla statut vnitřního vysídlence, neboť předtím žili na vlastním územím. Většina těchto iráckých uprchlíků tak <a href=\"http://ceskapozice.lidovky.cz/pred-rokem-se-cesko-zavazalo-prijmout-400-migrantu-slib-neplni-pt2-/tema.aspx?c=A160823_094121_pozice-tema_houd\">nebyla</a> počítána do kvót.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15338",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Nicméně učni chybějí kvůli tomu, že se za posledních 20 let prostě narodilo o milion dětí méně a z toho prostě Gaussovou křivkou vám chybí potom samozřejmě děti v těch oborech, které nejsou tak preferované.",
    "oduvodneni": "<p>Za posledních 20 let (1996–2016) se narodilo 2 161 901 živých dětí. V předchozích 20 letech (1976–1996) to bylo 2 891 454 živých dětí. Za posledních 20 let je tedy úbytek pouze 729 553, ne milion, jak je vidět v následujícím grafu:</p>\n<iframe id=\"datawrapper-chart-5Gs2E\" src=\"//datawrapper.dwcdn.net/5Gs2E/5/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"344\" frameborder=\"0\"></iframe>\n<p>Podle dat <a href=\"https://www.czso.cz/documents/10180/46002384/2300421730.pdf/ccb744e1-60e3-42a1-99e3-38ea9992a743?version=1.0\">českého statistického úřadu</a> počet žáků na učňovských oborech opravdu každoročně klesá. V porovnání školního roku 2005/06 a posledních dat za rok 2015/2016 klesl o zhruba 46 tisíc: </p>\n<iframe id=\"datawrapper-chart-WCinK\" src=\"//datawrapper.dwcdn.net/WCinK/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"462\" frameborder=\"0\"></iframe>\n<p>Podívejme se ale na to, kolik procent z žáků na středním stupni vzdělávání tvoří studenti v oborech s výučním listem. Od roku 2005 do 2016 došlo k poklesu o 2 %: v roce 2005/2006 studovalo 24 % studentů obor s výučním listem, o deset let později 21 % ze všech studentů na středních školách. Na procentuální zastoupení se zaměřujeme proto, že na rozdíl od absolutního počtu není zkreslen celkovým poklesem studentů, ke kterému kvůli nižší porodnosti nepochybně dochází. Ve výroku Bělobrádka by proto mělo jít hlavně o proporcionální (tj. procentuální) zastoupení žáků na oborech s vyučením.</p>\n<iframe id=\"datawrapper-chart-uUGtV\" src=\"//datawrapper.dwcdn.net/uUGtV/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"565\" frameborder=\"0\"></iframe>\n<p>Nyní se vyjádříme ke Gaussově křivce, kterou Bělobrádek zmiňuje. Gaussovo rozdělení, nebo také normální, je rozdělení v populaci, v tomto případě myšleno <a href=\"http://casopis.mensa.cz/veda/inteligence_a_jeji_mereni.html\">inteligenční rozdělení</a>. Opět platí, že zde jde o procenta lidí v populaci, kteří mají konkrétně vysokou inteligenci (měřenou testy IQ) – tato proporce se v čase nemění, největší procento populace se pohybuje okolo průměru (68 % populace) a menší dosahuje geniality nebo je naopak mentálně na nižší úrovni.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc1VHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ac917a47eb60a2db90e7702094aa777ff65a670a/iq-bell-curve.jpg\">\n<p>Pokud tedy Pavel Bělobrádek říká, že na Gaussově křivce kvůli menšímu počtu dětí něco „chybí“, není to úplně korektní argumentace: rozložení inteligence dětí se nemění, pouze se „kopec“ z grafu sníží, takže je ve všech částech populace méně lidí.</p>\n<p>Změna ovšem může nastat například v tom, že gymnázia nebo školy zakončené maturitou nenaplní své kapacity dětmi s vyšším IQ, a proto mohou snižovat požadavky na studenty a nabírat více dětí s nižším IQ. To bude pravděpodobně případ propadu u škol s výučním listem: jak ukazuje výše publikovaná tabulka, skoro u všech typů vzdělání došlo k poklesu žáků, nárůst najdeme hlavně u všeobecných škol s maturitou (ze kterých poté žáci nejčastěji míří na vysokou školu).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15850",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já v ODS nejsem. Tu stranu jsem neopustil dobrovolně, neodešel jsem z politiky dobrovolně.",
    "oduvodneni": "<p>Mirek Topolánek do ODS vstoupil v roce 1994, v roce 2002 na kongresu strany ve Františkových Lázních porazil Petra Nečase a nahradil v čele občanských demokratů Václava Klause.</p>\n<p>Topolánek jako lídr strany vyhrál následně řadu voleb v čele s volbami do Poslanecké sněmovny, kde zaznamenala strana pod jeho vedením nejlepšího výsledku v historii samostatné České republiky. ODS <a href=\"https://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">získala 35 %</a>, což jí přineslo 81 mandátů.</p>\n<p>Následně Topolánek sestavil dvě vlády, z nichž druhá padla v době českého předsednictví EU v březnu 2009, kdy jí byla vyslovena nedůvěra většinou Sněmovny. Topolánek tedy rezignoval na post předsedy vlády, stranu ovšem vedl dál. Zvítězil s ní ve volbách do <a href=\"https://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">Evropského parlamentu</a> v létě 2009 (jde o poslední celostátní volby, v nichž ODS zvítězila) a měl ji vést také do voleb sněmovních. Ty nicméně neproběhly (Ústavní soud zrušil předčasné volby), Topolánek na podzim 2009 následně složil poslanecký mandát.</p>\n<p>Volby do Poslanecké sněmovny měly proběhnout tedy v řádném termínu (a proběhly) v létě 2010. Do nich již <a href=\"https://zpravy.aktualne.cz/domaci/politika/na-jednom-miste-pet-dni-ktere-otrasly-topolankem/r~i:article:664365/\">stranu nevedl</a>. V březnu 2010 se v médiích objevily některé jeho výroky, které pronesl při focení pro časopis LUI. V nich měl Topolánek negativně mluvit o homosexuálech, židech a církvích. V reakci na tyto informace byl následně Topolánek vyzván některými představiteli ODS (za všechny tehdejší předseda Senátu Přemysl Sobotka), aby skončil jako předseda strany.</p>\n<p>Byť byl zveřejněn <a href=\"https://zpravy.idnes.cz/dokument-uplny-prepis-rozhovoru-s-topolankem-ktery-otrasl-ods-pwp-/domaci.aspx?c=A100324_112953_domaci_kot\">kompletní záznam</a> Topolánkových slov, který zmíněná vyjádření ukazuje jako vytržená z kontextu, a zastal se jej rovněž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1347688-topolanek-celi-kritice-za-sve-vyroky-lui-se-ho-zastal\">šéfredaktor zmíněného časopisu</a>, výkonný výbor ODS jej odvolal z čela.</p>\n<p>Z tohoto pohledu má Topolánek pravdu, jeho odchod z čela strany dobrovolný nebyl. Stranu opustil po několika letech sám, když <a href=\"https://zpravy.idnes.cz/topolanek-uz-neni-clenem-ods-dg2-/domaci.aspx?c=A150419_133112_domaci_zt\">nezaplatil členské příspěvky</a> (jde o podmínku stranictví). Topolánek k tomu uvedl:</p>\n<p>„<i>Spíš to členství umřelo, než aby to bylo něco vědomého. Nechtěl jsem dělat žádná gesta, Petra Fialu jsem informoval. Nejsem tady, jsem většinou někde v Evropě</i>.“</p>\n<p>Jelikož z kontextu rozhovoru vyplývá, že Topolánek mluví o vrcholné politice, hodnotíme výrok jako pravdivý. Předsednictví ODS dobrovolně neopustil, byl straníky odvolán.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16106",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Nepodílí se, strana mě navrhla, abych kandidoval, jsem rád, že mi důvěru dali, ale nominovalo mě 29 poslanců z 8 politických subjektů. ",
    "oduvodneni": "<p>Z údajů <a href=\"https://volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=26&amp;xv=1&amp;xt=1\">Českého statistického úřadu</a>, zveřejňujícího mimo jiné kandidátní listiny, je zřejmé, že Jiří Hynek je členem Realistů – za tuto stranu kandidoval ve volbách do Poslanecké sněmovny v Ústeckém kraji a u politické příslušnosti je taktéž uvedena strana Realisté.</p>\n<p>Ministerstvo vnitra v pátek 24. listopadu 2017 <a href=\"www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a>, které registrovalo do prezidentských voleb. Jiřího Hynka podle oficiálního dokumentu navrhlo na prezidenta celkem 29 poslanců. Co se týče jejich politické příslušnosti, fakta jsou následující (uvedena jsou příjmení poslanců):</p>\n<ul>\n  <li>Hnutí Úsvit: Andrle Sylor, Černoch, Kádner, Štětina.</li>\n  <li>Hnutí ANO: M. Babiš, Berkovec, Brázdil, Čihák, Dobešová, Hájek, Chalupa, Sedlář, Soukup, Šánová, Válková.</li>\n  <li>Realisté: Hnyková, Lank.</li>\n  <li>KDU-ČSL: Junek.</li>\n  <li>ČSSD: Černý, Klučka, Koskuba, Ploc, Seďa, Váňa, Velebný.</li>\n  <li>KSČM: Nohavová.</li>\n  <li>TOP 09: Horáček, Skalický.</li>\n  <li>Bez politické příslušnosti (bývalý poslanec ODS): Holeček.</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16362",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Upřímně řečeno, zaprvé je to moje chyba (mluvení sprostě na veřejnosti, pozn. Demagog.cz). Za druhé za tu chybu jsem se několikrát omluvil. Za třetí jednou to byl překlad anglického názvu americké, pardon, ruské rockové skupiny. Jinými slovy, tři vulgární výrazy byly zobecněny tak, jako kdybych mluvil sprostě při každém setkání s občany, což samozřejmě není pravda. ",
    "oduvodneni": "<p>Jak už Demagog.cz zjišťoval, prezident Miloš Zeman <a href=\"https://demagog.cz/vyrok/11711\">nepoužívá vulgarity zřídka</a>. Rozhodně si v dané věci Miloš Zeman nevystačil se třemi výrazy.</p>\n<p>V poslední době například jich využil u příležitosti konání <a href=\"https://volby.idnes.cz/prezident-milos-zeman-rozhovor-pressklub-frekvence-1-pdr-/prezidentske-volby-2018.aspx?c=A180107_155230_domaci_ekl\">Prague Pride</a> nebo na adresu politika Svatopluka Bartíka (pořad <a href=\"https://www.barrandov.tv/video/112006-tyden-s-prezidentem-9-11-2017\">Týden s prezidentem</a> na TV Barrandov, čas 1:50).</p>\n<p>Pokud jde o omluvy za tyto vulgarity, právě v rozhovoru, ze kterého pochází tento výrok, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2373277-zeman-se-omluvil-ze-mluvil-sproste-drahos-zvazuje-trestni-oznameni-kvuli-e-mailum\">Zeman prohlásil</a>, že je to jeho chyba. Přímo se však neomluvil a žádné další omluvy se serveru Demagog.cz nepodařilo ve veřejně dostupných zdrojích dohledat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16618",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já jsem jasně řekl, že zúčtování s Jiřím Pospíšilem nastane po podzimních komunálních volbách.",
    "oduvodneni": "<p>Jiří Pospíšil se po zvolení předsedou TOP 09 <a href=\"https://echo24.cz/a/SgzRz/novym-predsedou-top-09-je-europoslanec-pospisil-uradovat-bude-z-bruselu\">vyjádřil</a>, že jeho cílem bude pracovat na komunálních volbách. Dále řekl, že lidé na kandidátce nemusí být členy strany a že je potřeba oslovit i nestraníky. Komunální volby mají být zároveň prvním hodnocením nového vedení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16874",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Dokázali tu nabrat 40 tisíc státních zaměstnanců, aniž bychom to viděli na kvalitě veřejných služeb. Vymýšlí si populistické dárky typu slevy na jízdném pro všechny za šest miliard ročně...",
    "oduvodneni": "<p>Z hlediska počtu státních zaměstnanců hovoří Kalousek pravdu, nejsme však schopni posoudit nebo změřit jím zmiňovanou kvalitu veřejných služeb v souvislosti se zvýšeným počtem státních zaměstnanců, proto výrok hodnotíme jako neověřitelný.</p>\n<p>Za minulé vlády Bohuslava Sobotky se počet státních zaměstnanců zvýšil zhruba o více než 30 tisíc, jak již ověřeno v minulém Kalouskovu výroku např. <a href=\"https://demagog.cz/vyrok/15381\">zde</a>.</p>\n<p>Jak uvedeno v již dříve ověřeném výroku, v roce 2012 bylo 413 892 státních zaměstnanců a zaměstnanců příspěvkových organizací. V návrhu státního rozpočtu na rok 2017 se počet těchto zaměstnanců zvedl na 444 928.</p>\n<p>Z aktuálního Vládního návrhu zákona o státním rozpočtu České republiky na rok 2018 (<a href=\"http://www.psp.cz/doc/00/13/28/00132801.pdf\">sešit B; .pdf, str. 150</a>), vyplývá, že došlo k nárůstu státních zaměstnanců oproti roku 2017 a to celkem o 8503. Ze 444 928 se počet zaměstnanců zvýšil na 453 531. Celkově to tedy zhruba odpovídá 40 000 státním zaměstnancům, o nichž Kalousek hovoří.</p>\n<p>V březnu tohoto roku (2018) <a href=\"https://www.irozhlas.cz/zpravy-domov/jizdne-student-senior-vlak-autobus-vlada_1803271108_ako\">vláda schválila</a>, že seniorům nad 65 let, žákům a studentům od 6 do 26 let stát přispěje na cestu vlakem a autobusem 75 % z ceny jízdného. Tyto slevy na jízdné mají platit od <a href=\"https://zpravy.aktualne.cz/ekonomika/slevy-na-jizdnem-pro-duchodce-a-studenty-zacnou-platit-az-od/r~610669a646d011e894960cc47ab5f122/\">září 2018</a> a mají stát vyjít na 5,83 miliardy korun ročně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17130",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Já jsem ve vedení města nováčkem.",
    "oduvodneni": "<p>Lukáš Semerák byl <a href=\"https://www.volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=8106&amp;xobec=545911&amp;xobecnaz=Moravsk%E1+Ostrava+a+P%F8%EDvoz&amp;xstrana=755&amp;xstat=0&amp;xvyber=0\">zvolen</a> za hnutí Ostravak v komunálních volbách v roce 2010 do zastupitelstva v městském obvodě Moravská Ostrava a Přívoz. V následujících komunálních volbách v roce 2014 se stal lídrem hnutí a byl opětovně <a href=\"https://www.volby.cz/pls/kv2014/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=8106&amp;xobec=554821&amp;xstrana=755&amp;xstat=0&amp;xvyber=0\">zvolen</a> do zastupitelstva. Tentokrát ale v obvodě Ostrava-město. </p><p>Po komunálních volbách v roce 2014 v Ostravě <a href=\"https://ct24.ceskatelevize.cz/regiony/1011589-ostravu-nakonec-povede-vitezne-ano-s-cssd-a-kdu-csl\">vytvořilo</a> koalici vítězné hnutí ANO 2011 s ČSSD a KDU-ČSL.  Přibližně rok od voleb ale koalice <a href=\"https://ct24.ceskatelevize.cz/domaci/1624809-ano-bude-v-ostrave-vladnout-s-ostravakem-cssd-zbyla-po-25-letech-opozice\">skončila</a> a ANO 2011 se dohodlo s hnutím Ostravak, které ČSSD v koalici nahradilo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17386",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V Mnichově dávají developeři pro potřeby města 30 % bytů.",
    "oduvodneni": "<p>Marta Semelová zřejmě reaguje na své <a href=\"https://ct24.ceskatelevize.cz/regiony/2607428-spolupracovat-s-developery-urychlit-byrokracii-a-vyuzit-brownfieldy-navrhuji\">předřečníky</a> (čas 2:30<em>–</em>8:00), podle nichž by měli developeři prodávat městu určité procento nově postavených bytů za nákladové ceny. </p><p>Přestože mnichovská praxe je trochu jiná, rámcově odpovídá tvrzení Semelové. <a href=\"https://www.muenchen.de/rathaus/dam/jcr:a4133074-5032-46af-a411-532d41191754/LHM_Planungsreferat_WB17_ENG_WEB.pdf\">Zpráva</a> (.pdf, ang., str. 50) Odboru městského plánování města Mnichov uvádí, že udělování povolení k výstavbě je podmíněno skutečností, že 30 % z oprávnění určí developeři pro výstavbu sociálního bydlení (&quot;socially-appropriate home building.&quot;)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17642",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se budeme bavit o našem návrhu na snížení daní, tak to se týká milionů lidí, to se týká všech, kteří pracují.",
    "oduvodneni": "<p>Poslanecký <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=254\">návrh</a> novely zákona o daních z příjmů z pera poslaneckého klubu ODS má za cíl zrušit superhrubou mzdu, a tím snížit administrativní zátěž a navýšit měsíční mzdu občanů. Takový krok ostatně <a href=\"https://www.ods.cz/clanek/15626-ods-plnime-co-jsme-slibili-ve-snemovne-navrhneme-snizeni-dani\">odpovídá</a> i volebnímu <a href=\"https://www.ods.cz/volby2017/kalkulacka\">programu</a> ODS před říjnovými sněmovními volbami.</p><p>Snížení daně z příjmu by se týkalo všech pracujících osob pobírajících příjem, dle Českého statistického úřadu se tak jedná ve <a href=\"https://www.czso.cz/csu/czso/evidencni-pocet-zamestnancu-a-jejich-mzdy-2-ctvrtleti-2018-owcm6vk1xk\">druhém</a> čtvrtletí 2018 o lehce přes <a href=\"https://www.czso.cz/documents/10180/60863781/11002418q221.pdf/ed050b8b-5593-4466-b909-a97d93b8746a?version=1.0\">čtyři miliony</a> osob, živnostníků pak k poslednímu září 2018 rovněž lehce více než <a href=\"https://www.cssz.cz/NR/rdonlyres/BA8FAE5B-5E02-4828-B5B1-C24FFCAE3215/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_zari_2018.xlsm\">jeden milion</a> osob.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17898",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Klaus vystoupil na setkání, kde byli komunističtí zástupci, kde byl senátor, který se hlásí fakticky ke komunistické straně, zástupci Českého svazu bojovníků za svobodu, a tam řekl, že prostě politika francouzského prezidenta Macrona je vlastně podobná tomu, jakou prosazoval Adolf Hitler se svým programovým manifestem Mein Kampf.\n",
    "oduvodneni": "<p>Václav Klaus mladší <a href=\"https://www.idnes.cz/zpravy/domaci/pietni-akt-dum-armady-klaus-mladsi-macron-mein-kampf.A190315_130344_domaci_kop\">vystoupil</a> na pietní akci k 80. výročí okupace Čech a Moravy nacistickým Německem, kterou pořádal Český svaz bojovníků za svobodu (ČSBS). Vzpomínkový večer se konal v pražském Domě armády 13. března 2019. Na akci vystoupili s projevy předseda ČSBS Jaroslav Vodička, šéf KSČM Vojtěch Filip, lídr kandidátky SPD pro evropské volby Ivan David nebo senátor Jaroslav Doubrava (Severočeši).</p><p>Senátor Jaroslav Doubrava byl do roku 2010 členem KSČM, poté kandidoval za hnutí <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=31&amp;xv=1&amp;xt=1\">Severočeši.cz</a>. Doubrava je spojován s řadou kontroverzních akcí. Jako pozorovatel se <a href=\"https://ct24.ceskatelevize.cz/svet/1011105-senator-doubrava-dohlizi-na-volby-v-luhansku-nelegalne\">účastnil</a> nezákonných voleb na separatistickém východě Ukrajiny. Od této cesty se následně Senát distancoval. <a href=\"https://www.irozhlas.cz/zpravy-domov/senator-jaroslav-doubrava-migranti-cthh_1801081105_ako\">Vystupuje</a> proti migraci a šíří dezinformace. <a href=\"https://www.kscm.cz/cs/aktualne/medialni-vystupy/komentare/jaroslav-doubrava-co-rusove-tady-meli-vyspionit\">Rozhovor</a> s Doubravou se objevil na webu KSČM, kde senátor zpochybnil nezákonnou anexi Krymu, hrozby ze strany Ruska a kritizoval EU a NATO. Nelze ale dohledat, že by se Doubrava aktuálně přímo hlásil ke KSČM. </p><p>Václav Klaus mladší přednesl na pietní akci <a href=\"https://youtu.be/tXnD6fFsupI?t=377\">projev</a>, ve kterém mimo jiné ocenil hrdinství vojáků i občanů, kteří se postavili nacistickému režimu. Dále Klaus <a href=\"https://www.idnes.cz/zpravy/domaci/pietni-akt-dum-armady-klaus-mladsi-macron-mein-kampf.A190315_130344_domaci_kop\">upozornil</a> na to, že „<em>nestačí ale jen připomínat historii, musíme si uvědomit, že zlo na světě existuje a přichází zpravidla v nových podobách.</em>“ V této souvislosti pak zmínil francouzského prezidenta Emmanuela Macrona a jeho plán na reformu Evropské unie, který přirovnal ke spisu Mein Kampf nacistického vůdce Adolfa Hitlera.</p><p>Klasu doslova <a href=\"https://www.idnes.cz/zpravy/domaci/pietni-akt-dum-armady-klaus-mladsi-macron-mein-kampf.A190315_130344_domaci_kop\">řekl</a>: „<em>Demokraty nemohl nechat v klidu otevřený dopis jednoho z vůdčích architektů nové Evropy Emmanuela Macrona. Vlivné lidi disponující mocí ovlivnit vaše životy byste měli pečlivě poslouchat a brát jejich slova vážně. Hitler myslel Mein Kampf vážně, není důvod si myslet, že Macron své teze vážně nemyslí. V jeho textu se objevují výrazy jako </em>‚<em>nebude mít v Evropě místo</em>‘<em>, ze kterých mrazí.</em>“ Ve svém proslovu Klaus ještě několikrát přirovnává Macronovy názory k Adolfu Hitlerovi.</p><p><a href=\"https://youtu.be/tXnD6fFsupI?t=377\">Záznam</a> z akce je možné najít na YouTube, projev Václava Klause mladšího je v čase 6:20–12:20.</p><p>Slova Václava Klause mladšího vyvolala vlnu negativních reakcí. Kriticky se <a href=\"https://www.ceskenoviny.cz/zpravy/senator-fischer-kritizoval-akci-csbs-v-dome-armady/1733367\">vyjádřil</a> například senátor Pavel Fisher nebo spisovatel Jiří Padevět. Od pietní akce se distancoval ministr obrany Lubomír Metnar.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18410",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Padl návrh, že by mohl být (pomník se sochou maršála Koněva, pozn. Demagog.cz) umístěn u pohřebiště rudoarmějců na pražských Olšanech.",
    "oduvodneni": "<p>Vzniklo <a href=\"https://www.idnes.cz/praha/zpravy/socha-koneva-v-zastupitelstvo-prahy-6-premisteni-pomniku.A190910_085328_praha-zpravy_rsr\">několik</a> návrhů ohledně přesunu sochy maršála Koněva. Kromě <a href=\"https://ct24.ceskatelevize.cz/domaci/2904662-ruske-velvyslanectvi-pozaduje-ocisteni-sochy-marsala-koneva-radnice-ji-chce\">převezení</a> na ruskou ambasádu padl také <a href=\"https://zvezdaweekly.ru/news/t/2019931547-XLeKB.html\">návrh</a> dcery maršála Koněva Natalji Koněvové vystavit sochu v Moskvě.<br/><br/>Ondřej Kolář, starosta Prahy 6, chtěl na zasedání zastupitelstva navrhnout přesun Koněva na Olšanský hřbitov s odůvodněním, že jde o důstojné místo, protože je to vojenský hřbitov (uvedeno pro <a href=\"https://zpravy.aktualne.cz/domaci/socha-koneva-by-mohla-skoncit-na-olsanskych-hrbitovech/r~dc238e2ed49c11e982ef0cc47ab5f122/\">Aktuálně.cz</a>). <a href=\"https://www.seznamzpravy.cz/clanek/vse-co-potrebujete-vedet-vecer-12-zari-78813?seq-no=4&amp;dop-ab-variant=&amp;source=clanky-home&amp;autoplay=1\">Závěr</a> (video, 14:20) zasedání zastupitelstva 12. září 2019 však byl, že socha bude nahrazena památníkem osvobození Prahy a pro Koněvův pomník se bude <a href=\"https://www.praha6.cz/export/1822/komise/zapisy/p6za2001906.docx\">hledat</a> (.docx, str. 3) jiné místo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18666",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mají Slováci senát? Já myslím, že ne. (...) A já si myslím na 95 %, že nemají.",
    "oduvodneni": "<p>Parlament na Slovensku tvoří <a href=\"https://www.psp.cz/sqw/hp.sqw?k=678\">Národní rada Slovenské republiky</a>. Národní rada je <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=29644\">jednokomorovým parlamentem</a> (.pdf, str. 2) a má 150 poslanců volených na čtyři roky. Podobně jako v případě Poslanecké sněmovny i Senátu <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl31\">Parlamentu ČR</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1992-460#cl92\">Národní rada</a> vytváří výbory, které mají legislativní a kontrolní funkci.</p><p><a href=\"https://www.nrsr.sk/web/?sid=nrsr/poslanie\">Národní rada</a> je <a href=\"https://www.zakonyprolidi.cz/cs/1992-460#cl72\">jediným</a> ústavodárným a zákonodárným orgánem Slovenské republiky. Dále <a href=\"https://www.nrsr.sk/web/?sid=nrsr/poslanie\">působí </a>v oblasti kontroly a národní i zahraniční politiky. </p><p>V oblasti kontroly se zaměřuje především na kontrolu slovenské vlády a jejích členů. Konkrétně pak kontroluje státní rozpočet, vyslovuje souhlas s vládním programem a kontroluje jeho dodržování, v neposlední řadě také hlasuje o důvěře nebo nedůvěře vládě. </p><p>V oblasti národní a mezinárodní politiky pak do její působnosti spadá například vyhlašování války nebo schvalování mezinárodních smluv před jejich podpisem. Národní rada také vyslovuje souhlas s vysláním ozbrojených sil mimo území Slovenské republiky a dále například uděluje souhlas s přítomností zahraničních ozbrojených sil na území Slovenska.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]