[
  {
    "id": "5611",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Irsko došlo k názoru, že přece jenom to (fiskální pakt, pozn.) znamená přenos pravomocí na, na nadnárodní instituci, a bude dělat referendum, přestože původně Irové říkali, že nikoliv.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože irská vláda sice skutečně vyhlásila v souvislosti s přijetím tzv. fiskální smlouvy referendum, nikdy však nedeklarovala, že se k němu neuchýlí, ale že konečné rozhodnutí padne až po zveřejnění celého textu.</p>\n<p>28. února 2012 irský premiér Enda Kenny v parlamentu skutečně <a href=\"http://www.oireachtas.ie/parliament/mediazone/pressreleases/name-6926-en.html\">oznámil</a> rozhodnutí o konání referenda v souvislosti s ratifikací tzv. fiskální smlouvy EU, i když se v minulosti o jeho uskutečnění pochybovalo. Po prosincovém summitu se irský premiér <a href=\"http://www.rte.ie/news/2011/1212/eurozone.html\">vyjádřil</a>, že rozhodnutí o konání veřejného hlasování nebude vydáno až do zveřejnění finální podoby textu, který měl být následně postoupen k právnímu posouzení. Na konci prosince 2011 pak Kenny <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/irsky-premier-doufa-ze-referendum-k-nove-smlouve-eu-nebude-nutne-009459\">potvrdil</a>, že vláda by se ráda vyhnula pořádání všelidového hlasování o přijetí smlouvy, avšak jen do momentu, kdy to bude skutečně nevyhnutelné, tj. v případě nutné změny irské ústavy. Z ústavního hlediska tedy irská vláda nemohla konání referenda vyvrátit, proto hodnotíme výrok Petra Nečase jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6379",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "V Jablonci je velká státní zakázka za 400 milionů, kdy se tam rozšiřuje stávající protipovodňová štola, která by mohla klidně ještě několik let počkat. Tuto zakázku získaly společnosti Syner a Metrostav.",
    "oduvodneni": "<p>Výrok Jana Korytáře je vzhledem k dohledaným informacím pravdivý.</p>\n<p>V Jablonci nad Nisou se skutečně buduje <a href=\"http://www.mestojablonec.cz/cs/mesto/protipovodnova-stola/\">protipovodňová štola</a>. Cena této zakázky je cca 434 milionů Kč. Zhotoviteli (tedy i vítězi této zakázky) jsou společnosti Syner, s.r.o. a Metrostav a.s.</p>\n<p>Nutnost tento projekt realizovat, resp. možnost s ním jistý čas počkat, nejsme schopni relevantně posoudit. Jablonecký projekt je realizován prostřednictvím programu <i><a href=\"http://eagri.cz/public/web/file/16415/Dokumentace_programu_129120___2._zmena.pdf\">\"Podpora prevence před povodněmi II. etapa\"</a></i> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6891",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zdravotní ústav v Ostravě, a je to asi 2 až 3 měsíce zpátky, prezentoval na odborném semináři, jaká je citová studie ve dnech, kdy je inverzní situace a převládá nám tady severovýchodní proudění z Polska.",
    "oduvodneni": "<p>Na internetových stránkách <a href=\"http://www.zuova.cz/index.php\">Zdravotního ústavu Ostrava</a> se nepodařila dohledat informace ohledně zmiňované studie. Výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7147",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Jak mi je známo, tak sKarta nemůže být bez legislativních úprav použita na vyplácení důchodů, to znamená, že v tuto chvíli nehrozí to, že by důchody byly vypláceny skrze sKartu.",
    "oduvodneni": "<p>Zákon o důchodovém pojištění v <a href=\"http://www.mpsv.cz/ppropo.php?ID=z155_1995_1#par64\">§ 64</a> jednoznačně uvádí: <i>\"Důchody se vyplácejí v hotovosti.\"</i> Na žádost přijemce úprava umožňuje částku leda poukazovat na bankovní účet (příjemce či manžela/manželky). Je tedy zřejmé, že zákon ani s dobrovolným použitím sKarty nepočítá, přičemž její povinné využívání neumožňuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7403",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "O: U KSČM jste nyní žádal o podporu Vašeho snažení stát se prezidentem republiky. Proč?\n\n Zeman: Byl jsem pozván stejně jako dienstbier na zasedání předsednictva ksčm... ",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý. O setkání prezidetnských kandidátů M. Zemana a J.Dienstbiera s předsednictvem KSČM informoval například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prezidentsti-kandidati-zeman-a-dienstbier-zadaji-kscm-o-podporu-v-prime-volbe--1143921\">Český rozhlas</a> či <a href=\"http://www.ceskatelevize.cz/ct24/domaci/205627-zeman-a-dienstbier-chteji-podporu-kscm-jasno-by-mohlo-byt-8-prosince/\">ČT24</a> na svém webu. Ta uvádí doslovně: “ <i>Výkonný výbor KSČM začal vybírat prezidentského kandidáta, kterého jako strana podpoří v lednové přímé volbě. O podporu komunistů se přišel přímo na jednání výboru ucházet Miloš Zeman a Jiří Dienstbier (ČSSD) - nebyla to však jejich iniciativa, strana si oba muže pozvala</i>.”</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7659",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vemte si zelené, 6 poslanců a za to 4 ministry ve vládě.",
    "oduvodneni": "<p>Výrok Miloše Zemana je pravdivý, neboť vstupu do sněmovny v roce 2006 skutečně se ziskem 6 poslaneckých mandátů obsadili 4 ministerské posty v 2. vládě Mirka Topolánka.</p>\n<p>Strana Zelených získala ve <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ\">volbách v roce 2006</a> skutečně 6 poslaneckých mandátů. Strana následně vstoupila do druhé vlády Mirka Topolánka, tedy do koalice ODS, KDU-ČSL a právě SZ. Zelení <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">získali ve vládě</a> následující posty: <i>Ministerstvo životního prostředí</i> (Martin Bursík), <i>Ministerstvo školství, mládeže a tělovýchovy</i> (Dana Kuchtová, Ondřej Liška), <i>Ministerstvo zahraničních věcí</i> (Karel Schwarzenberg), <i>Ministr/ministryně vlády ČR pro lidská práva a menšiny</i> (Džamila Stehlíková, Michael Kocáb).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7915",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V zásadě my jsme se zavázali... (k přijetí EURA - pozn. Demagog.cz)",
    "oduvodneni": "<p>Povinnost zavést euro platí pro všechny členské země na základě <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/treaties_maastricht_cs.htm\">Maastrichtské smlouvy</a>. Výjimku z této smlouvy si vyjednala Velká Británie a Dánsko, ty tedy nejsou vázány povinností přijmout euro.</p>\n<p>Jak dále upřesňuje <a href=\"http://www.cnb.cz/cs/faq/euro_dotazy_verejnosti_eurozona.html\">ČNB</a>, Česká republika a Švédsko jsou ve zvláštním postavení, protože není specifikováno, kdy k rozhodnutí o přistoupení k euro má dojít.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8171",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Ministr spravedlnosti o tom byl informován a různé věci se konzultovaly s někým, koho i on doporučil.",
    "oduvodneni": "<p>Na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/209304-amnestie-se-muze-dotknout-6000-lidi-vcetne-rolins-a-trpisovskeho/\">tiskové konferenci</a> z 1. ledna 2013 se ministr spravedlnosti Pavel Blažek vyjádřil takto: <i>\"O amnestii jsem věděl, protože se mnou byla předběžně konzultována jak ze strany prezidenta republiky, tak ze strany předsedy vlády. Podle příslušných zákonů i podle přání pana prezidenta jsem o tom nemohl nikoho informovat, takže pro orgány činné v trestním řízení je to informace nová.\"</i> Z tohoto tvrzení tedy vyplývá, že byl o amnestii informován.</p>\n<p>Nicméně nepodařilo se nám dohledat nic o tom, že probíhaly konzultace i s nějakou další osobou doporučenou ministrem spravedlnosti a výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8427",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česko je poměrně liberální ke švarcsystému a nezaměstnanost je tu 8,1 procenta. Slovensko už míň a má nezaměstnanost 14,8 nebo Polsko 14,2. Nemluví ta čísla jasně?\n\n Jan MLÁDEK, stínový ministr financí /ČSSD/ No, tak to by, to by mluvila, kdybyste se nepodívala do minulosti a zjistila byste, že ty země historicky dlouhodobě měly tu nezaměstnanost vyšší než, než české země.",
    "oduvodneni": "<p>Výrok hodnotíme na základě veřejně dostupných informací z webu Eurostat jako pravdivý. <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Stránka</a> nabízí přehledně zpracovanou tabulku nezaměstnanosti pro evropskou sedmadvacítku od roku 2003 po rok 2012. Z ní pro Vás Demagog.cz vytáhl data pro Polsko, Českou a Slovenskou republiku.</p>\n<p>Nezaměstnanost v %</p>\n<p>2003</p>\n<p>20042005</p>\n<p>2006</p>\n<p>20072008</p>\n<p>2009</p>\n<p>2010</p>\n<p>2011</p>\n<p>2012</p>\n<p>Polsko19.7</p>\n<p>19</p>\n<p>17.8</p>\n<p>13.9</p>\n<p>9.6</p>\n<p>7.1</p>\n<p>8.2</p>\n<p>9.6</p>\n<p>9.9</p>\n<p>10.6</p>\n<p>Slovensko</p>\n<p>17.6</p>\n<p>18.2</p>\n<p>16.3</p>\n<p>13.4</p>\n<p>11.1</p>\n<p>9.5</p>\n<p>12</p>\n<p>14.4</p>\n<p>13.9</p>\n<p>14.7</p>\n<p>Česká republika</p>\n<p>7.8</p>\n<p>8.3</p>\n<p>7.9</p>\n<p>7.2</p>\n<p>5.3</p>\n<p>4.4</p>\n<p>6.7</p>\n<p>7.3</p>\n<p>6.7</p>\n<p>7.8</p>\n<p>Ve sledovaném období měly obě země vyšší procento nezaměstnanosti než ČR, proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8939",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "My jsme tam (na jednání Vlády ČR ve středu - pozn. Demagog.cz) vedli určitý poměrně intenzivní rozhovor s panem předsedou ČTÚ. A pan ministr financí ho právě žádal o jasné vyjádření, kdy teda předpokládá, že se to naplní. Já jenom upozorňuju, že ty peníze se nenaplní proto, že minulé vedení ČTÚ zrušilo tu první aukci. To není žádný náš hřích. (Jde o zrušenou aukci na kmitočty pro nového mobilního operátora - pozn. Demagog.cz)",
    "oduvodneni": "<p>Připravovaná aukce kmitočtů byla skutečně v březnu 2013 <a href=\"http://img.ct24.cz/multimedia/documents/45/4456/445549.pdf\">zrušena</a> tehdejším předsedou ČTÚ Pavlem Dvořákem, údajně kvůli příliš vysokým cenovým nabídkám zúčastněných operátorů.</p>\n<p>Jednání o vyhlášení nového výběrového řízení bylo zařazeno na <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9A6AZL81\">program</a> jednání vlády 9. srpna 2013 (bod 17), přizván byl i současný předseda ČTÚ Jaromír Novák. Jak říká Jiří Rusnok na <a href=\"http://www.ceskatelevize.cz/ct24/zive-vysilani/videozaznam-493143-brifink-po-zasedani-vlady/\">tiskové konferenci</a> (video, od 3:20) po pátečním jednání, <i>„tento bod byl přerušen po dlouhé debatě“.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9195",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "My nepřijímáme závazné legislativní předpisy v této oblasti. Stejně, jako je nepřijímáme, pokud jde o penzijní systémy, sociální systémy, zdravotní systémy. Tady všude to ještě nespadá do oblasti primárního evropského práva. To všechno spadá ty prováděcí předpisy, podle kterých se ta exekutiva v tom národním státě řídí, ty jsou z drtivé většiny v rukou národních parlamentů.",
    "oduvodneni": "<p>Evropská komise vydala takzvanou <a href=\"http://ec.europa.eu/social/BlobServlet?docId=7341&amp;langId=cs\">Bílou knihu</a> (.pdf), s podtitulem <i>„Agenda pro přiměřené, udržitelné a spolehlivé důchody“</i>. Ta obsahuje opatření, která by jednotlivým členským zemím měla pomoci především s reformou důchodového systému, k zajištění přiměřeného zabezpečení pro budoucí penzisty. Jedná se však pouze o návrhy a doporučení, není tedy pro jednotlivé členské země závazná.</p>\n<p>Evropa vydala také <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CONSLEG:2004R0883:20130108:CS:HTML\">nařízení</a> o koordinaci systémů sociálního zabezpečení, sloužící převážně k zabezpečení pracovní mobility občanů jednotlivých členských států v rámci unie.</p>\n<p>Jmenované oblasti však skutečně spadají převážně do kompetence národních vlád, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9451",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme strana, která existuje už 4 roky, jsme součástí světového politického i kulturního hnutí. Pirátských stran je v celém světě zhruba 50.",
    "oduvodneni": "<p>Česká pirátská strana byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Rejstrik.aspx%3Fid%3D320&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHUQ74qVfV9pnWpkTY02n6gPEdoSw\">registrována</a> Ministerstvem vnitra ČR 17. června 2009. V roce 2010 se čeští Piráti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Ftiskove-zpravy%2Fzalozeni-zastresujici-organizace-piratskych-stran-v-bruselu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFleemVgqrPMu-l9JazRP_914Gj3Q\">připojili</a> k nově formované Pirate Parties International (PPI), organizaci zastřešující pirátské strany z celého světa. V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pp-international.net%2Fabout&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCfqxkRwZJtfFev8ny3fIQ52f2xw\">PPI</a> jsou sdruženy pirátské strany 43 zemí, další pak mají pozorovatelský status.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9707",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Index korupce je dlouhodobě, od roku 1996 až doteďka, pořád zhruba stejný. Index vnímání korupce byl v roce 1996 5,2, dneska je 4,9.",
    "oduvodneni": "<p><a href=\"http://www.transparency.org/cpi2011/results/\">Transparency International</a> zveřejňuje index vnímání korupce od roku 1995 a hodnotí pomocí něj vnímání korupce na stupnici od 0 do 10, kde 10 označuje zemi téměř bez korupce a 0 znamená vysokou míru korupce.</p>\n<p>V roce 2012 však došlo ke změně a země jsou <a href=\"http://www.transparency.cz/index-cpi-2012/\">hodnoceny</a> na škále od 0 do 100 bodů. Index, který uvádí Miloš Vystrčil pro rok 2012, je proto při převodu na novou stupnici roven 49 bodům.</p>\n<p>Poslední výzkum proběhl <a href=\"http://cpi.transparency.org/cpi2012/results/\">vloni</a>, kdy Česká republika skutečně dosáhla výsledku 49 bodů a umístila se na 54. místě za Rwandou, Gruzií, Seychely a Bahrajnem.</p>\n<p>V roce <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2006\">1996</a> byl český index 4,4–5,2 bodů, přičemž mezi lety 1996 a 2012 kolísal mezi 3,7 a 5,9 body. (<a href=\"http://www.transparency.org/cpi2011/results/\">2011</a>, <a href=\"http://www.transparency.org/cpi2010/results/\">2010</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2009/cpi_2009_table\">2009</a>, <a href=\"http://archive.transparency.org/news_room/in_focus/2008/cpi2008/cpi_2008_table\">2008</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2007\">2007</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2006\">2006</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2005\">2005</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2004\">2004</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2003\">2003</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2002\">2002</a> , <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2001\">2001</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/2000\">2000</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1999\">1999</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1998\">1998</a>, <a href=\"http://archive.transparency.org/content/download/2913/18025/file/cpi1997.pdf\">1997</a> (.pdf, str. 6); v některých starších výzkumech je rozptyl indexu větší, vždy však obsahuje uváděné hodnoty. Starší výzkumy totiž měly zohledněnu směrodatnou odchylku.</p>\n<p>Index vnímání korupce tedy v roce 1996 opravdu mohl být při uváděné směrodatné odchylce roven 5,2 bodům, v průběhu času se téměř neměnil a současné hodnocení činí podle starší metodiky 4,9 bodů. Výrok tudíž hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9963",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Samozřejmě, jestliže dojde k tomu, že se rozpustí Poslanecká sněmovna, no tak vláda v demisi musí vládnout do doby, než se ustanoví nová Poslanecká sněmovna, a tedy předtím proběhnou volby.",
    "oduvodneni": "<p>Pokud dojde k rozpuštění Poslanecké sněmovny podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl35\">čl. 35</a> Ústavy České republiky, není zde těleso, které by mohlo vyslovit důvěru nové vládě, jelikož vláda je podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">čl. 68 odst. 1</a> Ústavy odpovědná Poslanecké sněmovně, která ji vyslovuje důvěru, případně nedůvěru. Tímto tělesem podle Ústavy nemůže být Senát, jelikož jemu přísluší v případě rozpuštění Sněmovny podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl33-1\">čl. 33 odst. 1</a> přijímání zákonných opatření pouze ve věcech, které nesnesou odkladu a vyžadovaly by jinak přijetí zákona. Například vyslovení důvěry nové vládě tyto podmínky nesplňuje, v první řadě vyslovení důvěry nevyžaduje přijetí zákona. Zákonodárná moc tak v době rozpuštění Poslanecké sněmovny nemůže nikterak zasahovat do ustavování vlády.</p>\n<p>Prezident republiky dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-d\">čl. 62 písm d)</a> Ústavy pověřuje vládu, jejíž demisi přijal nebo kterou odvolal, vykonáváním jejích funkcí prozatímně až do jmenování nové vlády. Tím však nejsou omezeny další pravomoci, které prezident vůči vládě a jejímu ustavování má. Ačkoliv je Poslanecká sněmovna rozpuštěna, není prezident podle litery Ústavy omezen ve své pravomoci podle čl. <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">62 písm. a)</a>, tj. jmenovat předsedu a další členy vlády. Prezident by tak v tomto mezidobí například mohl na základě své vůle nahradit jednu úřednickou vládu jinou úřednickou vládou. Tento postup by s sebou pochopitelně nesl jisté praktické i teoretické obtíže, vláda především musí podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">čl. 68 odst. 3</a> do třiceti dnů po svém jmenování předstoupit před Sněmovnu a požádat ji o důvěru, není však podle našeho názoru v přímém rozporu s žádným z ustanovení ústavního pořádku. Vláda v demisi tedy nemusí nutně vládnout až do doby, než se ustanoví nová Poslanecká sněmovna.</p>\n<p>Na základě analýzy Ústavy České republiky hodnotíme výrok prezidenta republiky Zemana jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10475",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A ve Švýcarsku je to velice důležité, protože jakékoliv zvýšení daní musí vláda obhájit před občany v referendu.",
    "oduvodneni": "<p>Výrok označujeme jako nepravdivý, neboť i přesto, že v určitých případech v otázce zvýšení daní skutečně musí proběhnout referendum (o změně Švýcarské ústavy), neznamená to, že se všelidové hlasování musí konat v \"jakémkoliv\" případě.</p>\n<p><a href=\"http://www.admin.ch/ch/e/rs/1/101.en.pdf\">Švýcarská ústava</a> ve svém článku 140 a. popisuje nutnost vypsání závazného referenda v případě změn (dodatků) Ústavy. Ústava také upravuje různé limity pro některé typy daní (např. daň z příjmu, DPH atd.). Pokud se Federální rada (vláda), rozhodne zvýšit daně nad limit stanovený v Ústavě (u daní, které limit mají) musí zákonitě proběhnout referendum o změně Ústavy. Pokud se však vláda pohybuje v limitech Ústavy (zvyšuje, snižuje daně), referendum se konat nemusí.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10731",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav Moravec: Ale podíváte-li se na to, jak pomalu pokračuje v přípravě definitivního řešení informačních systémů na Úřadu práce Ministerstvo práce a sociálních věcí, neukazuje se, že například ministryně práce a sociálních věcí je spíš slabým článkem, než krizovým manažerem?\n\nBohuslav SOBOTKA: Já si to určitě nemyslím, protože ministerstvo prosadilo už celou řadu konkrétních opatření. Chci jenom připomenout, že paní ministryně má teď v Parlamentu, a ten zákon prošel prvním čtením, změnu systému valorizace penzí. A podařilo se jí zajistit pro příští rok finanční prostředky na to, aby se důchody v průměru zvýšily o 205 korun. Což je výrazná změna oproti té politice, která tady byla v minulosti. Paní ministryně vede intenzivní diskuzi o převodu sociálních služeb na kraje.",
    "oduvodneni": "<p>Vládla skutečně předložila do Parlamentu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=175\">novelu</a> zákona, která vrací valorizaci penzí na původní úroveň (o třetinu růstu mezd a o celou inflaci; <a href=\"http://finance.idnes.cz/valorizace-penzi-o-tretinu-inflace-duf-/penze.aspx?c=A120612_1791177_penze_zuk\">opatřením</a> Nečasovy vlády se v letech 2013 až 2015 měly důchody valorizovat pouze o jednu třetinu inflace, nikoliv o celou, jako tomu bylo dříve). Novela prošla prvním čtením v Poslanecké sněmovně.</p>\n<p>Zároveň si ministryně Marksová-Tominová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/268919-babis-da-penize-na-vyssi-valorizaci-duchodu/\">zajistila</a> u ministra financí příslušné navýšení rozpočtu, počítá se se 7,1 miliardy korun.</p>\n<p>Ministryně také podle médií <a href=\"http://www.hasim.cz/content/tripartita-o-zdravotnictvi-o-socialnich-sluzbach\">jednala</a> na tripartitě o převodu sociálních služeb na kraje.</p>\n<p>Na základě výše uvedeného tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10987",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "... s panem premiérem Sobotkou se o ní (o nabídce TOP 09 směrem k vládě - pozn. Demagog.cz) budu bavit zítra, protože k jednání na toto téma sám vyzval mě jako předsedu poslaneckého klubu pan premiér zítra na 18:30 na Úřad vlády.",
    "oduvodneni": "<p>O zmíněné schůzce Kalouska se Sobotkou informoval jak např. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kalousek-predstavil-premierovi-navrh-na-postupne-snizovani-deficitu-verejnych-financi--1369039\">Český rozhlas</a>, tak i <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/278876-top-09-kyvne-vlade-na-financni-ustavu-pokud-bude-snizovat-schodek/\">Česká televize</a> (reportáž).</p>\n<p>Byť nemáme potvrzeny všechny detaily (tedy ono samotné pozvání) Úřadem vlády, který nám na emailovou komunikaci neodpovídá, hodnotíme výrok jako pravdivý. Schůzka se skutečně v pondělí uskutečnila a oba zmínění na ní jednali o nabídce TOP 09 vůči vládě Bohuslava Sobotky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11499",
    "autor": "Zdeněk Papoušek",
    "strana": "Nezařazení",
    "vyrok": "Pracoval jsem 15 let ve Fondu ohrožených dětí (později v pořadu Papoušek popsal svou praxi jako „dvacetiletou“, pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Zdeněk Papoušek ve svém osobním <a href=\"http://www.kdu.cz/o-nas/nasi-lide/kandidati-do-senatu-2014/papousek\">medailonku</a> na webových stránkách KDU-ČSL uvádí, že mimo jiné pracoval 20 let ve Fondu ohrožených dětí. Během této doby působil také jako ředitel brněnské pobočky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/"
    }
  },
  {
    "id": "11755",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem minulý týden na výboru pro bezpečnost požadovala, ať dostanu informace o projektu právě těch afghánských pomocníků našich spojenců, kteří působí v Afghánistánu, ať už jako tlumočníci nebo jako různí mentoři, a díky tomu, že se stahují vojáci z Afghánistánu, tak jim tam hrozí závažné nebezpečí, jim i jejich rodinám, na životech. ",
    "oduvodneni": "<p>Výbor pro bezpečnost, o němž poslankyně Černochová mluví, se sešel 14. ledna na BIS. Jak uvádí zápis z jednání, fakticky celý \"neprocedurální\" obsah byl neveřejný a nepořizoval se tedy záznam ze samotného jednání o aktuálních otázkách. Slova poslankyně Černochové tak nemůžeme ani potvrdit ani vyvrátit a výrok je tedy hodnocen jako neověřitelný.</p>\n<p>Pořízený <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=103365\">zápis</a> (.doc) doslova uvádí: \" <i>Další část jednání – tedy celý bod č. 1 programu schůze ‚Aktuální otázky vnitřní bezpečnosti České republiky</i> ‘ <i>– byla podle § 37 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, neveřejná, a proto nebyl pořízen zápis a ani zvuková nahrávka</i> \". <i></i> Díky pořízenému zápisu tak můžeme potvrdit pouze fakt, že se Černochová tohoto jednání účastnila.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12011",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "(pokr. předchozího výroku) ...a dnes je to tak, že v Berlíně a v dalších městech máte celé čtvrti, které jsou v podstatě převážně muslimské, které žijí jinou kulturou, než asi naši posluchači jsou zvyklí pozorovat. A společnost v Německu je tím pádem rozštěpená, má problémy, objevují se tam i všelijaké antiimigrantské nálady.",
    "oduvodneni": "<p>V Berlíně, hlavním městě SRN, žije více než 3 miliony a 450 tisíc obyvatel, z nichž 160 tisíc jsou muslimové. Berlín se zároveň územně dělí na 12 obvodů. Podle <a href=\"http://www.euro-islam.info/country-profiles/city-profiles/berlin/\">Euro-islam.info</a> za koncentrací muslimů v Berlíně stojí mj. pracovní politika v tehdejším západním Německu z počátku 60. let, kdy odstartovala i vlna imigrace. Obyvatelé muslimských zemí přicházeli v té době do Německa pracovat, později se za nimi stěhovaly i jejich rodiny. V Berlíně skutečně existují části v rámci městských obvodů se zvýšenou koncentrací muslimů, patří k nim hl. části obvodů Mitte, Neukölln a Kreuzberg. Celé Německo má přes 82 milionů obyvatel, z nich je kolem 4,8 milionů muslimů. Podle<a href=\"http://www.novinky.cz/zahranicni/359473-evropa-panikari-z-muslimu-ale-kolik-jich-vlastne-je.html\">Novinky.cz</a> tvoří Německo spolu s Francií největší základny přistěhovalých muslimů v Evropě. Muslimské čtvrti se nacházejí ve městech nejen v Berlíně, ale i v celém Německu. Turci totiž mají tendenci zachovávat soudržnost a koncentrují se v sociálně slabších čtvrtích města (<a href=\"http://www.revuepolitika.cz/clanky/554/gastarbeitri-pristehovalci-muslimove\">Hesová 2005</a>). Problémy i protiimigrantské nálady se v Německu skutečně objevují. Zmiňme například německou občanskou iniciativu PEGIDA (Patriotische Europäer gegen die Islamisierung des Abendlandes), která působí od roku 2014 a organizuje demonstrace proti islamizaci Německa. Velký spor představují například zahalené muslimské dívky ve školách. Situace vyvrcholila na jaře v roce 2015, kdy německý <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/vseobecny-zakaz-noseni-satku-na-nemeckych-skolach-odporuje-ustave--1466006\">ústavní soud zrušil zákaz</a> nošení muslimských šátků. Německou společnost rozděluje také výstavba mešit na území země. Do situace se zapojují i extremistické skupiny, <a href=\"http://www.ceskatelevize.cz/ct24/svet/310384-nemecke-ultrapravicove-hnuti-zrejme-chtelo-utocit-na-mesity/\">členy jedné z nich zajala policie v květnu 2015</a> s podezřením na plánované útoky na mešity. Výrok Petra Macha tedy vzhledem ke zjištěním označujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12523",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To je vlastně neonacistický web, který funguje ve Spojených státech a už dlouhodobě jsou tam zveřejňována ukradená data ze soukromých e-mailových schránek. Policie se, jak jsem byl informován, i státní zastupitelství, opakovaně obracela na Spojené státy s žádostí o pomoc v této otázce, zatím k nějakému zásadnímu pohybu nedošlo.",
    "oduvodneni": "<p>Web White media dlouhodobě zveřejňuje ukradená data ze soukromých schránek antirasistů a antifašistů.</p>\n<p>Další z aktivit, kvůli níž si jich už v minulosti všimla média, je sepisování <a href=\"http://www.ceskatelevize.cz/ivysilani/11129264015-tyden-v-justici/315281381901025/obsah/431694-white-media-vytvari-seznamy-nepratel\">zevrubného seznamu „levičáckých nepřátel“</a> (video, 0:18). Do něj patří každý, kdo chrání lidská práva, pomáhá cizincům nebo se netají sympatiemi k sexuálním menšinám.</p>\n<p><i>„Lidé kolem serveru se důsledně snaží skrývat svou identitu. Stránka je registrována v USA a prohlašuje, že je určena pouze Čechům žijícím ve Spojených státech. Touto právní kličkou se její správci snaží vyhnout problémům s českými zákony,“</i> uvádí <a href=\"http://www.lidovky.cz/white-media-zahadny-web-bojovniku-za-rasovou-cistotu-p0w-/zpravy-domov.aspx?c=A160106_113345_ln_domov_ele\">Lidovky.cz</a>.</p>\n<p>Nabourání korespondence ministerského předsedy vyšetřuje Útvar pro odhalování organizovaného zločinu (ÚOOZ). Hackeři čelí obvinění z vydírání. Podle <a href=\"http://neovlivni.cz/utok-hackeru-vysetrovatele-jdou-po-ceske-stope-sobotka-ma-alibi-od-nbu/\">webu Neovlivni.cz</a> útočníci pracovali z Česka a na objednávku neznámého zadavatele. Web White Media pouze využili k zveřejnění ukradených materiálů. Jedná se o hypotézu zmíněného serveru.</p>\n<p>Česká policie v minulosti čtyřikrát požádala americké kolegy o pomoc při vyšetřování provozovatelů webu White media, zatím vždy neúspěšně.</p>\n<p><a href=\"http://domaci.ihned.cz/c1-65074160-pripad-ukradenych-emailu-premiera-sobotky-policiste-se-znovu-pokouseji-ziskat-hesla-k-neonacistickemu-webu\">Ondřej Kundra</a> v Respektu (dostupné na iHNed.cz) píše, že <i>: „Na rozdíl od Evropy je v USA daleko šířeji chápána svoboda slova a argument, že web šíří xenofobní postoje a vyzývá k násilí a ohrožení konkrétních lidí, narazil (i proto, že v USA nejde o trestnou činnost). Policie proto před časem změnila taktiku a začala upozorňovat, že White Media narušují kybernetickou bezpečnost, na což jsou Američané citlivější.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12779",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Celkové náklady na první dva roky inkluze jsou 3,5 miliardy korun. (blesk.cz, 24. 2.)",
    "oduvodneni": "<p>Náklady se v prvních dvou letech a několika měsících zvyšují oproti dnešnímu stavu o 2,91 mld. Kč.</p>\n<p>Už za rok 2015, před platností vyhlášky, stojí vzdělávání žáky se vzdělávacími potřebami odhadem <a href=\"http://www.msmt.cz/file/36500_1_1/\">3,8 mld. korun</a> (.pdf, str. 115). Oproti tomu náklady by měly dále vzrůst důsledkem přijetí zákona:</p>\n<img src=\"https://lh3.googleusercontent.com/GIB7cAC6ia1ZNrWobwi9CwlMRcPQhj3vxKO5Ahhp3soUFfsCHH5Y6rSd6vK-bJF9eREdnkqykm9P34iovl1sTRbxGyLR8jpHfIxPLiOW-sPA5ZA8awY7BvUervhsfxZdJUQNaeGn\">\n<p>Nadto je inkluzivní vzdělávání financováno z dotačních a rozvojových programů ministerstva školství, přičemž pro rok 2015 je podpora odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5).</p>\n<p>(výrok opakuje Miloš Zeman: „Náklady na inkluzi […] se v počátku pohybují kolem 3,5 miliardy korun.“ (Blesk, 29. 2., s. 2)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13035",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...například nové velké pokuty pro občany, pokud urazí úředníka, to jako je nevídaná věc, nový přestupek, řeknete úředníkovi svůj názor expresivním způsobem a šup, máte od státu pokutu...",
    "oduvodneni": "<p>V platné a účinné verzi <a href=\"http://www.zakonyprolidi.cz/cs/1990-200/zneni-20160220\">zákona o přestupcích</a> se tento přestupek nevyskytuje. V připravovaném <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=554\">zákoně o některých přestupcích</a>, který byl 19. května 2016 postoupen z Poslanecké sněmovny do Senátu, je v <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=554&amp;ct1=0&amp;v=PZ&amp;pn=5&amp;pt=1\">§ 5 odst. 1 písm. b)</a> (.doc) obsažen nový přestupek - znevážení postavení úřední osoby pří výkonu její pravomoci.</p>\n<p>Za tento přestupek lze podle § 5 odst. 3 písm. b) tohoto zákona uložit pokutu do 10 000 Kč.</p>\n<p>Jeho konkréní znění je: \" <i>Fyzická osoba se dopustí přestupku tím, že zneváží postavení úřední osoby při výkonu její pravomoci.</i> \"</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115250\">Důvodová zpráva k návrhu zákona o některých přestupcích</a> (.pdf, str. 43) uvádí důvod pro nový přestupek. \" <i>Dotčené osoby jsou v intenzivním styku s občany, mnohdy i problematického chování, a čelí často urážkám či napadání z jejich strany, bez odpovídající zákonné ochrany.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13291",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem byl také ten, který když se začaly zvedat kvóty, tak jsem jednal s představiteli Evropské komise, panem Avramapoulosem a podobně a říkal jsem jim, že to, co dělají, znamená, že poškodí, že vytvoří politický svár, vytvoří rozdělující linie v Evropě a že je to velice nebezpečné (...) Já jsem mluvil s evropskými komisaři o tom, že politiku kterou dělají, je ničivá.",
    "oduvodneni": "<p>Když v <a href=\"http://zpravy.e15.cz/zahranicni/politika/brusel-chce-prerozdelovat-uprchliky-podle-kvot-na-cesko-jich-vyjde-525-1188708?tryMobileVersion=1\">květnu 2015</a> Evropská komise vyjádřila snahu o předložení návrhu na přerozdělování uprchlíků uvnitř Evropské unie (EU) na základě kvót, označil ministr Zaorálek toto \" <i>za popření základních svobod v unii</i> \". Na <a href=\"http://www.radio.cz/en/section/news/zaoralek-expresses-opposition-to-refugee-quota-proposal\">setkání</a> s komisařem Avramopoulosem řekl, že přijímání uprchlíků je rozhodnutí, které je potřeba řešit na úrovni jednotlivých členských států EU a návrh komise označil za v jisté míře \"revoluční\". V pořadu České televize <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058280518\">Studio ČT24</a> (od času 17:18) dále mj. dodal, že zmiňovaný návrh je \" <i>ve sporu s principy, které bychom měli respektovat</i> \", princip relokace je \"nepřijatelný\" a upozorňuje na množství možných problémů a nedořešených či nedomyšlených bodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13547",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Ženy se dožívají na Vysočině nejdelšího věku v rámci ČR, muži jsou na třetím místě.",
    "oduvodneni": "<p>Délka života se standardně měří <a href=\"http://www.statistikaamy.cz/2015/03/nadeje-doziti-a-prumerny-vek/\">nadějí na dožití</a> (= střední délka života). Tyto údaje shromažďuje Český statistický úřad.</p>\n<p>V tabulce uvádíme naději na dožití pro jednotlivé kraje za roky 2014–2015 (průměr).</p>\n<p>ÚzemíMužiŽenyČR75,8281,45Kraj Vysočina76,6682,25Praha77,6982,61Královéhradecký 76,6481,89Pardubický76,3582,06Jihomoravský76,3282,22Středočeský76,2581,42Plzeňský76,2181,40Liberecký75,6781,45Jihočeský75,6481,48Zlínský75,4381,76Olomoucký75,3081,95Karlovarský74,3580,35Moravskoslezský74,2180,95Ústecký73,8979,59</p>\n<p>Zdroje dat v tabulce: <a href=\"https://www.czso.cz/csu/czso/umrtnostni-tabulky-za-cr-regiony-soudrznosti-a-kraje\">ČSÚ</a></p>\n<p>Z tabulky vyplývá, že se ženy na Vysočině dožívají nadprůměrného věku v rámci ČR a nejvyššího i v rámci krajů, pokud z tohoto výběru vyjmeme Prahu. Rovněž muži jsou nad celorepublikovým průměrem. Pokud opět vyjmeme Prahu, je střední délka života v kraji Vysočina u mužů nejvyšší. O těchto údajích se lze dočíst i v <a href=\"https://www.czso.cz/csu/xj/jaka-je-delka-lidskeho-zivota-v-kraji\">komentáři</a> Krajské správy ČSÚ v Jihlavě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13803",
    "autor": "Ladislav Kos",
    "strana": "Hnutí pro Prahu 11",
    "vyrok": "Jestliže se bavíme o tom okruhu a tom nešťastném úseku 511 (...) ten problém je víceméně vyřešen. Ta trasa toho úseku jde do EIA (...) my politici už do administrativního posuzování stavby v EIA a územním řízení, stavebním řízení už víceméně těžko můžeme zasahovat.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože Ladislav Kos popisuje všechny skutečnosti ve svém tvrzení korektně.</p>\n<p>Problém úseku 511 při stavbě Pražského okruhu spočívá v jeho vyřazení ze seznamu tzv. prioritních staveb, tedy staveb, u kterých se posudek EIA nebude muset opakovat.</p>\n<p>EIA je procedura, při které se posuzuje vliv plánovaných staveb na veřejné zdraví a životní prostředí (vliv na živočichy, rostliny, ovzduší, krajinu, přírodní zdroje, kulturní památky, atd.). Tento proces je veden buď krajským úřadem, nebo ministerstvem životního prostředí.</p>\n<p>Evropská komise však odmítla na začátku roku 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1670731-kvuli-novemu-posudku-eia-hrozi-zdrzeni-u-64-dulezitych-dopravnich-staveb\">uznávat</a> stanoviska EIA udělená podle zákona vzniklého před vstupem České republiky do EU, a to na základě formálního upozornění z dubna roku 2013 o zahájení řízení vůči České republice kvůli <a href=\"https://www.cka.cz/cs/pro-architekty/legislativa/komentare-k-legislative/byla-schvalena-novela-zakona-eia\">nesprávné transpozici</a> směrnice EIA. To se dotýkalo 64 staveb, u kterých by se tedy celé řízení muselo opakovat, což by znamenalo výrazné zdržení.</p>\n<p>Na základě této výzvy připravilo ministerstvo životního prostředí <a href=\"http://www.zakonyprolidi.cz/cs/2015-39\">novelu zákona</a>, která vyšla z <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=299\">vlády</a> Bohuslava Sobotky a nabyla účinnost 1. dubna 2015. Jak již ale bylo zmíněno, Evropská komise i tak stanoviska podle starého zákona odmítla uznat.</p>\n<p>Vláda Bohuslava Sobotky v červnu tohoto roku navrhla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=843\">novelu zákona</a>, která by nařízením vlády zařadila prioritní stavby na seznam výjimek, jež by mohly novým řízením EIA projít rychleji nebo v průběhu prací. Ta byla <a href=\"http://www.zakonyprolidi.cz/cs/2016-256\">schválena</a> a v účinnost vstoupila 5. srpna 2016.</p>\n<p>Seznam těchto staveb byl vládou <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">schválen</a> 25. srpna 2016. Na tomto seznamu Pražský okruh nenajdeme, to znamená, že se u něj posudek EIA bude muset opakovat. V současné době je však <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1906237-okruhu-je-praha-o-krok-bliz-spolupracovat-bude-se-strednimi-cechami\">posudek</a> již ve fázi řešení dotčenými orgány a problém je v tomto směru tedy skutečně vyřešen.</p>\n<p>Co se týká zasahování politiků, posuzování stavby EIA <a href=\"http://www.zakonyprolidi.cz/cs/2001-100#p3-1-f\">vykonává</a> ministerstvo životního prostředí a krajské úřady, územní rozhodnutí v <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p84\">územní řízení</a> příslušný stavební úřad, stejně tak <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p108\">řízení stavební</a> a to i v případě, že se tyto dvě řízení konají <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p94a\">společně</a>. Do těchto řízení tedy politikové skutečně nemají možnost zasahovat.</p>\n<p>Na základě uvedeného odůvodnění můžeme konstatovat, že výrok Ladislava Kose je pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14315",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme jako KDU-ČSL u toho nebyli (u zákona o majetkovém vyrovnání s církvemi - pozn. Demagog.cz), já jsem v té době plus mínus před 10 lety pracoval na ministerstvu kultury (...) já jsem poukazoval tehdy na to, že měla být vedena mnohem širší diskuze s tehdejší opozicí.",
    "oduvodneni": "<p>Zákon o církevních restitucích se projednával již v roce 2008, kdy Herman působil na tiskovém oddělení ministerstva kultury. KDU-ČSL, jako člen Sněmovny, se na tvorbě zákona podílela. Zákon tehdy <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/030schuz/s030182.htm\">neprošel 1. čtením</a>, jeho projednávání bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=47230\">odročeny hlasy</a> ČSSD, KSČM a 3 poslanci ODS a opětovně se k němu legislativci již nedostali.</p>\n<p>Znovu se začal zákon projednávat v roce 2012, kdy KDU-ČSL neměla poslanecké zastoupení a nepodílela se na rozhodování o zákonu (vyjma Senátu). Hermanův postoj k oběma situacím při projednávání zákona nejde z veřejně dostupných zdrojů doložit. Tedy apel současného ministra na to, že se má více jednat s tehdejší opozicí, je neověřitelný.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">Zákon 428/2012 Sb.</a> o majetkovém vyrovnání s církev. a nábož. společnostmi vstoupil v platnost 5. prosince 2012. V té době byla u vlády Nečasova ODS, TOP 09 a VV. Jak Herman správně uvádí, KDU-ČSL vůbec <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">nehlasovala</a> o zákoně (resp. pouze v Senátu), protože se <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=6\">nedostala</a> do Sněmovny, jelikož ve <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbách 2010</a> získala pouze 4,39 %.</p>\n<p>Na nočním hlasování o majetkovém vyrovnání s církví byl patrný přetrvávající <a href=\"http://zpravy.idnes.cz/cirkevni-restituce-ve-snemovne-d3r-/domaci.aspx?c=A120713_065352_domaci_kop\">nejednotný postoj</a> mezi <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">vládou</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56802&amp;l=cz\">opozicí</a>. Vládní strany zákon nakonec prosadily.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14571",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "V této době Rusko neplní minské dohody, je stále okupován Krym, na východě Ukrajiny se bojuje a jsou ztráty na životech.",
    "oduvodneni": "<p>Rusko skutečně neplní minské dohody, na bojištích stále umírají lidé.</p>\n<p>Minské dohody jsou dokumenty, které byly vytvořeny ke zklidnění krizové situace na Ukrajině, jež začala na jaře 2014. Po <a href=\"http://www.ceskatelevize.cz/ct24/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">obsazení</a> Krymu Ruskem v březnu 2014 se pustily proruské a protivládní skupiny v oblasti kolem Doněcku a Luhansku do protestů proti ukrajinské vládě. Následně <a href=\"http://zpravy.idnes.cz/okupace-vladnich-budov-na-ukrajine-d5y-/zahranicni.aspx?c=A140407_093048_zahranicni_mlb\">vyhlásily</a> nezávislost, proti čemuž <a href=\"http://zpravy.idnes.cz/slavjansk-vrtulniky-rusko-ukrajina-utok-f13-/zahranicni.aspx?c=A140502_065351_zahranicni_aha\">zasáhla</a> ukrajinská armáda a situace vyústila v ozbrojený konflikt.</p>\n<p>Na jedné straně síly stojí ukrajinská armáda a na druhé proruské a protivládní skupiny, které mají za cíl odtržení od Ukrajiny.</p>\n<p>Po těžkých bojích byl 5. září podepsán Minský <a href=\"http://literarky.cz/tema/87-tema-na-tento-tyden/18235-dokument-text-dohody-o-zastaveni-palby-na-ukrajin\">protokol</a>, jež měl konflikt zastavit. Byl však často <a href=\"http://zpravy.idnes.cz/boje-o-letiste-ve-vychodoukrajinskem-donecku-fae-/zahranicni.aspx?c=A141112_110651_zahranicni_ert\">porušován</a> a v lednu 2015 kompletně padl, čímž byla zahájena další fáze ozbrojených střetů. V únoru 2015 byla podepsána druhá verze <a href=\"http://www.elysee.fr/declarations/article/package-of-measures-for-the-implementation-of-the-minsk-agreements/\">minských dohod</a>, která dodnes stále alespoň formálně platí.</p>\n<p>Reálně se však prosazování většiny ze 13 bodů nedaří. <a href=\"http://www.dw.com/en/ukraine-under-pressure-to-implement-terms-of-minsk-peace-agreement/a-19247668\">Podle</a> Alexandra Huga z OBSE porušily obě stany několik bodů tím, že nestáhly těžké zbraně (bod č. 2), nepropustily či nevyměnily rukojmí (bod č. 6) a pozorovatelé OBSE stále disponují pouze omezeným přístupem na území separatistů (bod č. 3, a tím pádem i bod č. 10).</p>\n<p>Obě strany ani nezačaly dialog o způsobu provedení voleb v bojových zónách, který by byl v souladu s ukrajinským právním řádem (bod č. 4). Separatisté prozatím nebyli amnestováni (bod č. 5). Nepovedlo se prosadit plné obnovení hranic ukrajinskou vládou (bod č. 9), ani se neprovedla žádná ukrajinská ústavní reforma (bod č. 11).</p>\n<p>Ztráty na životech vojáků i civilistů zaznamenávají obě strany konfliktu, <a href=\"http://www.ceskatelevize.cz/ct24/svet/2026938-nove-boje-na-vychode-ukrajiny-lide-v-avdijivce-jsou-bez-elektriny-tepla-i-vody\">informovala</a> o nich na začátku února i Česká televize.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14827",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: V Africe je připraveno dalších několik milionů lidí, kteří si přejí migrovat. ",
    "oduvodneni": "<p>Přání možných budoucích uprchlíků je poměrně komplikované na ověřování, nicméně je faktem, že v některých afrických zemích žijí v ohrožení miliony lidí. Další jsou vnitřně vysídleni a je možné, že by svou domovinu potenciálně opustili.</p>\n<p>Do Evropy přicházejí migranti z Afriky většinou tzv. středomořskou cestou a západní středomořskou cestou. Podle statistických <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">údajů agentury Frontex</a> vstoupilo do Evropy <a href=\"http://frontex.europa.eu/trends-and-routes/central-mediterranean-route/\">střední středomořskou cestou</a> za roky 2014–2016 cca 150–180 tisíc migrantů ročně. V období let 2008–2013 se jednalo celkem o 175 tisíc migrantů.</p>\n<p>Tzv. <a href=\"http://frontex.europa.eu/trends-and-routes/western-mediterranean-route/\">západní středomořská cesta</a> je méně používaná, v období let 2008–2015 skrze ni vstoupilo do Evropy cca 5–8 tisíc migrantů ročně, v roce 2016 pak 10 tisíc migrantů.</p>\n<p>Frontex, agentura koordinující spolupráci na vnějších hranicích EU, eviduje pouze zachycené nelegální přechody vnější hranice a zároveň uvádí, že není v jejích možnostech uvést přesný počet nelegálních přechodů.</p>\n<p><a href=\"https://data2.unhcr.org/en/situations/mediterranean\">Podle Úřadu vysokého komisaře OSN pro uprchlíky</a> využilo středomořské cesty v roce 2014 cca 200 tisíc běženců, v roce 2015 cca 1 milion, v roce 2016 cca 362 tisíc migrantů a v letošním roce cca 72 tisíc. Vysoký stav z roku 2015 se jeví jako ojedinělý výkyv.</p>\n<p><a href=\"https://s3.amazonaws.com/unhcrsharedmedia/2016/2016-06-20-global-trends/2016-06-14-Global-Trends-2015.pdf\">Úřad vysokého komisaře OSN pro uprchlíky</a> (.pdf, str. 2) dále zjistil, že v roce 2015 bylo po celém světě vysídleno 65 milionů lidí, z toho 40 milionů v rámci své země a zbylých 25 milionů jsou uprchlíci. Oproti roku 2016 narostl celkový počet vysídlených o 5 milionů. Stejná data potvrzuje i <a href=\"http://publications.iom.int/system/files/global_migration_trends_2015_factsheet.pdf\">Mezinárodní organizace pro migraci</a> (.pdf, str. 4). Velký počet z těchto lidí žije právě v afrických zemích.</p>\n<p><a href=\"http://migration.iom.int/europe/\">Mezinárodní organizace pro migraci</a> zaznamenala v roce 2016 cca 190 tisíc migrantů původem z Afriky, v roce 2017 cca 65 tisíc. Tito migranti vstoupili do Evropy nejčastěji skrze Itálii a Španělsko. Stejná organizace zaznamenala v Řecku v roce 2016 cca 176 tisíc migrantů a v roce 2017 cca 8 tisíc migrantů. Do Řecka však míří převážně migranti z Asie, a to východní středomořskou cestou.</p>\n<p>Ze statistických údajů Frontexu, UNHCR a ION vyplývá, že největší množství migrantů vstoupilo do Evropy v roce 2015. Trend počtu migrantů je od té doby klesající.</p>\n<p>O fenoménu rostoucí populace v Africe a možném pohybu osob ze zemí jejich původu pojednává také text <a href=\"https://www.weforum.org/agenda/2016/11/africas-population-is-growing-quickly-and-its-on-the-move\">Světového ekonomického fóra</a>, tématem se zabývají také média jako <a href=\"http://www.reuters.com/article/us-europe-migrants-africa-analysis-idUSKCN12D1PN\">agentura Reuters</a> nebo magazín <a href=\"http://www.economist.com/news/international/21709019-flow-africans-libya-italy-now-europes-worst-migration-crisis-travelling\">Economist</a>.</p>\n<p><i>Oprava (27. ledna 2018): Hodnocení bylo změněno na neověřitelné a to v souvislosti s opětovným prověřováním podobného prohlášení. Za původní hodnocení se omlouváme.</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15339",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Co třeba v Německu zase funguje a CDU, když jsem četl teď jejich program, tak opět to poměrně zdůrazňují, je duální vzdělávání.",
    "oduvodneni": "<p><a href=\"http://www.nuv.cz/pospolu/dualni-systemy-vzdelavani\">Duální vzdělávání</a> je propojení výuky na středních odborných školách s praxí ve firmách, kdy žák bývá zároveň zaměstnancem firmy. V Německu tento systém již <a href=\"https://www.bmbf.de/de/berufliche-bildung-69.html\">existuje</a>, podle srovnávací <a href=\"http://www.nuv.cz/uploads/POSPOLU/Studie_dualni_systemy_priloha_FIN.pdf\">studie</a> (.pdf, str. 6) Národního ústavu pro vzdělávání tam bylo v roce 2012 možné získat vzdělání v rámci duálního systému v 344 profesích.</p>\n<p>CDU vstupuje do voleb s programem na roky 2017–2021, který nese název Pro Německo, ve kterém je dobré žít. V rámci <a href=\"https://www.cdu.de/system/tdf/media/dokumente/wahlprogramm-leichte-sprache-btw-2017.pdf?file=1&amp;type=field_collection_item&amp;id=10580\">sekce</a> (.pdf, str. 10, německy) věnující se dobrým pracovním příležitostem pro všechny zmiňuje také duální vzdělávání. Přesně svou vizi formuluje takto: <i>„V Německu má vzdělávání pro budoucí zaměstnání dvě části: První z nich je ve firmě tady se lidé naučí o své práci a druhá z nich ve škole, která učí zase jiným důležitým věcem. Tak je to správně, a tak by to také mělo zůstat.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15595",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Ten trend světový odpovídá tomuto trendu (myšlena je legalizace marihuany, pozn. Demagog.cz). Kofi Annan na poli OSN hovořil, že represivní politika i ve věcech konopí nevede k tomu výsledku. Řada amerických států legalizovalo. Příklad Colorada, kde ten ekonomický model legalizace byl tak přínosný, že dokonce lidem vraceli daně.",
    "oduvodneni": "<p>Bývalý Generální tajemník OSN Kofi Annan skutečně opakovaně kritizoval represivní politiku vůči drogám. Například v nedávném rozhovoru pro <a href=\"http://www.spiegel.de/international/world/kofi-annan-on-why-drug-bans-are-ineffective-a-1078402.html\">Der Spiegel</a> vyzval, aby se společnost zaměřila více na prevenci, regulaci a vzdělávání než-li represivní opatření. Podle Annana boj proti drogám v současné podobě selhal a jako příklad uvádí legalizaci lékařské marihuany v některých státech USA. Tvrdí například, že zákonné povolení užívání marihuany k lékařským účelům nevedlo k jejímu zvýšenému užívání. Annan se pro legalizaci vyslovil opakovaně, nikdy však na půdě OSN.</p>\n<p>Počet států legalizujících marihuanu pro lékařské účely postupně roste. Aktuálně je <a href=\"http://money.cnn.com/2017/07/19/news/colorado-marijuana-tax-revenue/index.html\">marihuana</a> pro tyto účely legální ve 29 státech USA.</p>\n<p>V některých státech USA je marihuana legální dokonce pro rekreační účely. Naposledy se tak stalo v roce <a href=\"http://www.ceskenoviny.cz/zpravy/tri-staty-usa-schvalily-uziti-marihuany-pro-rekreacni-ucely/1413669\">2016</a> ve státech Nevada, Massachusetts a Florida.</p>\n<p>Jedním z prvních států, kde se marihuana legalizovala pro rekreační účely, je právě Colorado. Výzkumná společnost VS Strategies <a href=\"http://money.cnn.com/2017/07/19/news/colorado-marijuana-tax-revenue/index.html\">odhadla</a>, že od ledna <a href=\"http://edition.cnn.com/2013/12/28/us/10-things-colorado-recreational-marijuana/index.html\">2014</a>, kdy byla marihuana legalizována, vydělal stát Colorado na prodeji marihuany přes půl miliardy dolarů. Jen příjmy z daní z prodeje vynesly Coloradu v roce 2016 zhruba 200 mil. dolarů.</p>\n<p>Daňové výnosy financují <a href=\"https://www.cbsnews.com/news/pot-marijuana-tax-revenue-colorado-national-weed-day/\">stipendia</a> pro studenty, lokální projekty nebo <a href=\"https://www.entrepreneur.com/article/289613\">instituce</a> zabývající se veřejným zdravým nebo životním prostředím. Svým obyvatelům stát daně v tomto kontextu nevracel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15851",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Vezměme si, nový předseda TOP 09 prošel ODA, ODS a je v TOP 09.",
    "oduvodneni": "<p>Mirek Topolánek pravdivě a lakonicky popisuje politickou dráhu Jiřího Pospíšila, který byl 26. listopadu 2017 <a href=\"https://www.top09.cz/co-delame/celostatni-snemy/snem-2017/tiskove-zpravy/top-09-si-na-snemu-zvolila-nove-vedeni-23562.html\">zvolen</a> novým předsedou TOP 09. Dle svého <a href=\"https://www.facebook.com/pg/judr.jiri.pospisil/about/?ref=page_internal\">oficiálního facebookového profilu</a> vstoupil Pospíšil v roce 1994 do Občanské demokratické aliance, o čtyři roky později pak do ODS. Za občanské demokraty byl pak od roku <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5273&amp;o=4#\">2002</a> čtyřikrát po sobě zvolen do Poslanecké sněmovny, mezi léty 2006 a 2009 zastával funkci ministra spravedlnosti v první i druhé Topolánkově vládě. Tuto funkci zastával rovněž necelé dva roky ve vládě Petra Nečase, dokud jej Nečas <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1161703-prezident-odvolal-ministra-spravedlnosti-pospisila\">neodvolal</a> pro <i>manažerské nezvládnutí rezortu v rozpočtové oblasti</i>. Na konci ledna 2014 Pospíšil odešel z ODS a v květnu téhož roku byl zvolen jako nezávislý kandidát za TOP 09 do Evropského parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16107",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "V této zemi je více než 8 tisíc zákonů. Řada z nich si protiřečí.",
    "oduvodneni": "<p>Obě části výroku jsou uvedeny bez potřebného kontextu, který je pro takovou informaci klíčový. Počet zákonů neznají ani státní orgány a dle neoficiálních čísel je zákonů podstatně méně. Pokud jsou vzájemně v kolizi, existují pravidla pro jejich interpretaci a v mnohých případech i rozhodnutí soudu zabraňují nejistotě ve výkladu. Z těchto důvodů výrok hodnotíme jako zavádějící.</p>\n<p>Předně v Česku momentálně neexistuje ani přesný počet, ani oficiální seznam účinných (tedy aktuálně využitelných), ba dokonce platných (přijatých a nezrušených) zákonů. Podle článku <a href=\"https://www.cak.cz/scripts/detail.php?id=3126\">Spočítejme zákony. Ale jak?</a>, který přetiskla Česká advokátní komora (autor nejspíše Miloš Šenkýř pro Lidové noviny, 2009), ministerstvo vnitra přiznává, že není schopno takový součet vytvořit. Svou statistiku však vede server Zákony pro lidi, který vytváří elektronickou knihovnu předpisů vydaných ve Sbírce zákonů. Podle ní byla čísla v roce 2017 taková:</p>\n<iframe id=\"datawrapper-chart-4lCXZ\" src=\"//datawrapper.dwcdn.net/4lCXZ/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"361\" frameborder=\"0\"></iframe>\n<p>Zákon je však jen jedním z typů právních předpisů a vzhledem k dostupným číslům je možné, že Hynek hovoří spíše o právních předpisech obecně – tedy nejen o zákonech (ústavních a běžných), ale i o nařízeních a vyhláškách (které však nemají sílu zákona). Právních předpisů je podle tohoto zdroje přes 9 tisíc – jde ovšem o platné, byť už třeba neúčinné zákony, nařízení a vyhlášky. Dodáváme znovu, že oficiální čísla neexistují a Hynek neupřesnil, zda myslí předpisy zákonné síly, platné či účinné zákony, nebo ještě jinou množinu.</p>\n<p>Problematická je i druhá polovina tvrzení. V takovémto množství předpisů nepochybně bude docházet k neočekávaným kolizím. Nejen proto v teorii práva funguje několik univerzálních zásad, jež osvětlují, které ustanovení či předpis v konkrétním případě použít. Zjednodušeně jde o následující pravidla:</p>\n<ul>\n  <li>právní norma obsažená v předpisu vyšší právní síly má přednost před normou obsaženou v předpisu nižší právní síly</li>\n  <li>zvláštní úprava má přednost před normou obecnější</li>\n  <li>později přijatý předpis se aplikuje před tím dříve přijatým</li>\n</ul>\n<p>Takto lze vyřešit např. zdánlivou kolizi <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p2218\">§ 2218</a> občanského zákoníku (nájemné se platí měsíčně pozadu) a <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p2251-1\">§ 2251</a> téhož zákona (nájemné bytu se platí na měsíc dopředu).</p>\n<p>Kromě toho mnohé spory řeší judikatura soudu, kam se případné kolize dostanou.</p>\n<p>Otázkou je, co pak lze považovat za čistou kolizi – zákonných definic například může být vícero a aplikují se vždy pro ten předpis, kde jsou uvedeny. Mediálně známým <a href=\"https://pravniradce.ihned.cz/c1-65452820-predskolaci-budou-muset-do-skolky-i-bez-ockovani\">případem</a> z poslední doby je novela, podle níž nemusí být očkovány děti jdoucí do školky <a href=\"https://www.zakonyprolidi.cz/cs/2016-178\">v pěti letech</a> (bod. 10 novely) povinně, zatímco (podle jiného ustanovení) ty <a href=\"https://www.zakonyprolidi.cz/cs/2000-258#p50-1\">mladší</a> jdoucí dobrovolně ano. Ministerstvo zdravotnictví však odmítá, že by si zákony „protiřečily“, šlo údajně o záměr.</p>\n<p>Z těchto důvodů je merit obou částí Hynkova výroku pravdivý, nicméně problematika věci je značně složitější a takovou zkratku je v obou případech nutno doplnit vysvětlením kontextu – proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16363",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Šoféra i tajemníka jsem si opravdu přivedl, tento slib jsem dodržel. Ale kromě toho jsem například chtěl kancléře Jiřího Weigla, ale ten odešel k Václavu Klausovi. Musel jsem tedy hledat nového kancléře, totéž platilo o řadě dalších funkcí na Hradě a původně jsem to nepředpokládal.",
    "oduvodneni": "<p>Prezident Miloš Zeman v minulosti prohlásil, že si na Hrad vezme jen řidiče a tajemníka. Nakonec si <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura#c20\">přivedl</a> více lidí. I přes jeho prohlášení o nutnosti hledat nové lidi, je zřejmé, že svůj <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">slib poruši</a>l. Výrok je tudíž hodnocen jako nepravdivý.</p>\n<p>I pokud pomineme prezidentovy externí poradce a ve výroku zmíněného tajemníka, stále existuje větší množství osob, které Miloš Zeman „vzal na Hrad”. Jde například o tyto osoby, přičemž výčet je ilustrativní:</p>\n<ul>\n  <li>Vedoucí analytického odboru Radek Augustin, bývalý místopředseda Strany práv občanů (SPO). Ten přešel v prosinci na Úřad vlády.</li>\n  <li>Poradce pro energetiku Martin Nejedlý, který dle informací MF DNES dostal na Hradě k dispozici tři místnosti hned vedle Masarykovy knihovny. Nejedlý je místopředsedou SPO.</li>\n  <li>Vladimír Kruliš, jenž se stará o prezidentovy cesty po České republice. Ten spolu s Nejedlým a Mynářem během svého působení na Hradě také kandidoval do zastupitelstva Zlínského kraje za Stranu práv občanů, v níž je prezident čestným předsedou. Uveďme, že tato kandidatura byla neúspěšná. Kruliš s Mynářem kandidovali během svého působení na Hradě za SPO do Poslanecké sněmovny. Opět neúspěšně.</li>\n</ul>\n<p>Je pravda, že z úřadu prezidenta republiky <a href=\"https://www.lidovky.cz/hajek-na-hrade-skoncil-dostane-odstupne-fci-/lide.aspx?c=A130301_133315_lide_mc\">odešlo</a> s Václavem Klausem několik lidí. Ještě koncem února skončil vicekancelář prezidenta Václava Klause Petr Hájek. Ve stejný den, kdy odcházel Václav Klaus, odešel Ladislav Jakl. Vedoucí prezidentské kanceláře Jiří Weigl <a href=\"https://zpravy.aktualne.cz/domaci/kancler-weigl-k-zemanovi-nepujde-zustane-s-klausem/r~i:article:769709/\">odmítl</a> nabídku Miloše Zemana a <a href=\"https://www.novinky.cz/domaci/294817-hajek-na-hrade-skoncil-jakl-odejde-az-s-klausem.html\">uvedl</a>, že v prezidentské kanceláři setrvá už jenom pár měsíců. Na Hradě <a href=\"https://www.lidovky.cz/hajek-na-hrade-skoncil-dostane-odstupne-fci-/lide.aspx?c=A130301_133315_lide_mc\">zůstal</a> šéf protokolu Jindřich Fojert.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16619",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Třeba v sobotu jsme měli programovou konferenci, kde jsme do detailu řešili náš předvolební program. Debatujeme se STANem, který je naším ctěným koaličním partnerem.",
    "oduvodneni": "<p>V sobotu 21. dubna 2018 se <a href=\"https://www.top09.cz/regiony/praha/tiskove-zpravy/prazska-programova-konference-nabidla-diskusi-a-temata-pred-volbami-24266.html\">uskutečnila</a> Pražská programová konference TOP 09. Její součástí měla být i jednání o volebním programu strany a dokončení přípravy na kampaň.</p>\n<p>TOP 09 a hnutí Starostové a Nezávislí se opětovně <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/top-09-a-hnuti-stan-spoji-sily-pro-prahu-24058.html\">dohodly</a> na spolupráci ve volbách do zastupitelstva hlavního města Prahy. Ve společném oznámení na začátku března uvedly, že jednání budou pokračovat dál.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16875",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Došlo k neuvěřitelným křivdám v případě církevního života, ve kterých se nejenom vykrádal majetek, ale ve kterých se vraždilo, mučilo a věznilo.",
    "oduvodneni": "<p>Pronásledování církví za dob komunismu získalo největší spád v 50. letech minulého století. Asi nejznámější akt z této doby je <a href=\"https://www.ustrcr.cz/uvod/skupina-vyzkumu/akce-k/\">Akce K</a>, která měla za úkol násilnou likvidaci klášterů a katolických mužských řeholních řádů. Dále stojí za zmínku také <a href=\"https://www.ustrcr.cz/uvod/skupina-vyzkumu/akce-r/\">Akce Ř</a> neboli likvidace ženských klášterů. Řada řeholníků skončila ve vězení, nebo byli odvezeni do tzv. <i>„internačních táborů“</i>, kde s nimi bylo nakládáno velmi nehumánním způsobem.</p>\n<p>Známé je také umučení faráře Toufara, jemuž se během kázání měl za zády pohnout kříž na zdi (tzv. <a href=\"https://www.lidovky.cz/pohnute-osudy-knez-josef-toufar-zemrel-rukou-estebackych-vysetrovatelu-1lp-/lide.aspx?c=A151215_195348_lide_ele\">číhošťský zázrak</a>). Do povědomí se dostal i případ kardinála Josefa Berana, jenž byl neustále pronásledován StB, která se na něj snažila získat kompromitující materiály.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17131",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Zahájila se oprava Divadla Jiřího Myrona.",
    "oduvodneni": "<p>Rekonstrukce Divadla Jiřího Myrona by měla podle předběžných odhadů vyjít zhruba na <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/divadlo-jiriho-myrona-pred-modernizaci\">330 milionů korun</a>. Její <a href=\"https://www.ndm.cz/cz/stranka/691-rekonstrukce-ndm.html\">první etapa</a> byla zahájena již v říjnu loňského roku, a právě v těchto dnech pracují dělníci na jejím <a href=\"https://ostrava.rozhlas.cz/v-ostravskem-divadle-jiriho-myrona-finisuje-prvni-cast-rozsahle-rekonstrukce-7611551\">dokončení</a>. Divadlo tak už v neděli 16. září 2018 přivítá první diváky na jedné ze svých rekonstruovaných scén.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17643",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pominu senátní volby, kde jsme vyhráli. A nejenom, že jsme vyhráli jasně to druhé kolo, ale my jsme vyhráli už to první kolo.",
    "oduvodneni": "<p>Ve druhém kole říjnových (2018) senátních voleb <a href=\"https://www.volby.cz/pls/senat/se1213?xjazyk=CZ&amp;xdatum=20181005&amp;xv=2\">získala</a> ODS celkem devět mandátů, tedy nejvíce ze všech politických subjektů. </p><p>Z prvního kola senátních voleb <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20181005&amp;xv=2&amp;xt=1\">postoupilo</a> do druhého <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20181005&amp;xv=2&amp;xt=1\"></a>kola 11 kandidátů navržených ODS. Následovalo deset kandidátů za hnutí ANO. ODS tedy byla v prvním kole senátních voleb rovněž nejúspěšnějším subjektem. </p><p>Aktuálně je v Senátu <a href=\"https://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=2\"></a>celkem 6 senátorských <a href=\"https://www.senat.cz/organy/index.php?par_1=K\">klubů</a>, konkrétně: </p><p>Klub pro liberální demokracii - SENÁTOR 21 se 6 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=405\">členy</a>; </p><p>Klub Starostové a nezávislí s 18 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=402\">členy</a>;</p><p>Senátorský klub KDU-ČSL s 15 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=404\">členy</a>;</p><p>Senátorský klub ANO se 7 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=403\">členy</a>;</p><p>Senátorský klub České strany sociálně demokratické se 13 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=400\">členy</a>;</p><p>Senátorský klub Občanské demokratické strany s 18 <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=401\"></a><a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=401\">členy</a>. </p><p>Zbylí 4 senátoři <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=14.11.2018&amp;O=12&amp;par_2=406\">nejsou zařazeni</a> do žádného klubu. Spolu s Klubem Starostové a nezávislí je tedy Senátorský klub Občanské demokratické strany nejpočetnějším klubem. Jeho členem je rovněž nově zvolený předseda Senátu Jaroslav Kubera, který <a href=\"https://www.ceskenoviny.cz/zpravy/novym-predsedou-senatu-se-stal-jaroslav-kubera-z-ods/1686975\">byl zvolen</a> 14. listopadu.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17899",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Klaus starší více než 10 let na Občanskou demokratickou stranu soustavně útočí, zpochybňuje ji.\n",
    "oduvodneni": "<p>Václav Klaus starší se poprvé oficiálně vymezil proti směřování ODS na 19. kongresu občanských demokratů v roce 2008. Ve svém stručném příspěvku v rámci kongresu <a href=\"https://www.lidovky.cz/domov/klaus-se-vzdal-titulu-cestny-predseda-ods.A081206_102031_ln_domov_bat\">vyjádřil</a> nesouhlas s politikou strany a vzdal se titulu čestného předsedy, který obdržel po <a href=\"https://www.idnes.cz/zpravy/domaci/oprat-ods-prevzal-mirek-topolanek.A021215_102816_domaci_jan\">nástupu</a> Mirka Topolánka do čela strany. </p><p><em>&quot;Abych probíhající přeměně ODS ze strany pravicové a občanské ve stranu politického středu a stranu spíše lobbyistických zájmů než idejí nestál v cestě, rozhodl jsem se poděkovat vám za titul čestného předsedy a tohoto titulu se dnes, na tomto místě, definitivně vzdát.&quot;</em></p><p>V průběhu dalších let Klausova kritika trvá, přispívá k tomu i napjatý vztah k tehdejšímu předsedovi vlády Topolánkovi. Od <a href=\"https://www.idnes.cz/zpravy/domaci/klaus-a-topolanek-leta-neshod-vyvrcholila-demisi.A090326_220725_domaci_abr\">názoru</a> na koalici se Zelenými: <em>&quot;Dochází tady k zezelenání konzervativní strany, přátelství pana Topolánka a pana Bursíka, považuji to za neuvěřitelně nešťastné,&quot; </em>až po osobní invektivy stran předsedy Topolánka: &quot;<em>Jste člověk, který přece vůbec nemůže pochopit von Hayeka.&quot;</em></p><p>Ideový rozchod s ODS Klaus potvrdil i v roce 2013, kdy byl přizván k <a href=\"https://www.novinky.cz/domaci/310143-kuba-chce-pozvat-klause-ke-spolupraci-s-ods.html\">navrácení</a> do <a href=\"https://www.novinky.cz/domaci/310173-klaus-nenechal-na-ods-nit-suchou-predcasnym-volbam-nefandi.html\">strany</a>: <em>&quot;V jistou chvíli se mi zdálo, že nějaká naděje je. Ale když jsem zase viděl kroky ODS v posledních hodinách a dnech, vylučování ze strany a výroky některých představitelů, například paní (Miroslavy) Němcové, tak jsem pochopil, že moje angažmá v této straně nepřichází v dnešní době v úvahu.&quot;</em></p><p>Klaus se do ODS pustil i v souvislosti s vyloučením syna Václava Klause ml., ze <a href=\"https://www.blesk.cz/clanek/zpravy-politika/600458/klaus-po-vyhazovu-syna-rekl-kdo-mu-pije-krev-zminil-hlupaky-i-svuj-navrat.html\">strany</a>: </p><p>&quot;<em>ODS měla nějaké kmenové buňky, o kterých jsem přesvědčen, že jí dávaly její základní charakteristické rysy. Ty byly narušeny s Mirkem Topolánkem, a pak úplně vymazány dnešním předsedou Fialou. (...) </em></p><p><em>Ale vycházejme z těch tří písmen ODS, tedy Občanská demokratická strana. A to písmenko D v názvu, tedy demokratická, to se mi zdá naprosto klíčové. To je to hlavní slovo, jež je zvráceno v tom evropském liberálním stylu, který sem zavlekl pan Fiala. Myslím, že s panem Fialou a dalšími je to strana jiná. Tak ať se přejmenuje a ti lidé hlásají názory, které považují za správné. (...)</em></p><p><em>Mě trápí, že ta ODS zoufale dopadla se svým dnešním vedením, které je tak bezbarvé, jak snad nic ještě bezbarvého nebylo. Myslím si, že abych ho tu diskutoval, by si nepřál ani můj syn. On by se raději obhajoval sám (Klaus byl na zahraniční cestě, pozn. red.). Ale jeho vyloučení ze strany v nepřítomnosti mě motivuje po dlouhé době cokoliv říkat k ODS.</em>&quot;</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18411",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Ten problém s učiteli v České republice a s nedostatkem učitelů tím, že se potkávám nejenom s řediteli škol na Brněnsku, ale po celé republice, tak je skutečně závažný.",
    "oduvodneni": "<p>V průběhu ledna a února 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">uskutečnilo</a> Ministerstvo školství, mládeže a tělovýchovy mimořádné šetření, kterého se <a href=\"http://www.msmt.cz/file/50371/\">účastnilo</a> (.pdf, str. 4) 99,9 % mateřských, základních, středních a vyšších odborných škol. MŠMT chtělo především zjistit, jaké jsou potřeby jednotlivých škol, a jakým procentem se na výuce podílí nekvalifikovaní učitelé. V době šetření na začátku roku 2019 <a href=\"http://www.msmt.cz/file/50371/\">chybělo</a> (.pdf, str. 80) ve školství 1827 učitelů, od nového školního roku 2019/2020 <a href=\"http://www.msmt.cz/file/50371/\">potřebovaly</a> (.pdf, str. 80) školy 6000 nových učitelů a v delším horizontu <a href=\"http://www.msmt.cz/file/50371/\">bude potřeba</a> (.pdf, str. 80) 3 962 učitelů. Celorepublikově <a href=\"http://www.msmt.cz/file/50371/\">jsou</a> (.pdf, str. 82) nejvíce poptávaní učitelé fyziky na 2. stupni základních škol, a to především v Praze, v Libereckém a v Středočeském kraji. Naopak relativně dostatek <a href=\"http://www.msmt.cz/file/50371/\">je</a> (.pdf, str. 82) učitelů tělesné výchovy na středních školách.</p><p>Podle Roberta Plagy (ANO) <a href=\"https://radiozurnal.rozhlas.cz/ministr-skolstvi-robert-plaga-trapi-me-nedostatecna-prestiz-ceskych-ucitelu-7891194\">je potřeba</a> (video, 10:42) zvýšit atraktivitu učitelské profese, a to zvýšením platů učitelů. Je nutné zvýšit především počet absolventů pedagogických fakult, o což se ministerstvo školství <a href=\"https://radiozurnal.rozhlas.cz/ministr-skolstvi-robert-plaga-trapi-me-nedostatecna-prestiz-ceskych-ucitelu-7891194\">snaží</a> (video, 10:48) podle Plagových slov systematickou podporou na zkvalitnění studia. Nakonec <a href=\"https://radiozurnal.rozhlas.cz/ministr-skolstvi-robert-plaga-trapi-me-nedostatecna-prestiz-ceskych-ucitelu-7891194\">má pomoci</a> (11:24) změna zákona o pedagogických pracovnících, která má umožnit absolventům jiných vysokých škol vykonávat učitelské povolání bez pedagogického vzdělání. Do tří let budou mít povinnost si pedagogické studium doplnit.</p><p>Ministr Plaga <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-plaga-zahajil-vyjezdy-po-krajich\">zahájil</a> v květnu 2019 cestu po České republice, na které se setkal s řediteli a ředitelkami škol v Praze a ve Středočeském a Ústeckém kraji. Mezi hlavní probíraná témata patřil především nedostatek učitelů, platy nebo ohodnocení nepedagogických pracovníků. V červnu se <a href=\"https://twitter.com/RobertPlaga/status/1136242031888670722\">setkal</a> s řediteli škol na jižní Moravě. Nový školní rok 2019/2020 <a href=\"http://www.msmt.cz/ministr-plaga-zahajil-skolni-rok-u-prvnaku-v-brne\">zahájil</a> ministr Plaga na Základní škole v Brně. Poté se 3. září <a href=\"http://www.msmt.cz/ministr-slavnostne-otevrel-novou-zakladni-skolu-v-psarech\">zúčastnil</a> slavnostního otevření Základní a mateřské školy v Psárech ve Středočeském kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  }
]