[
  {
    "id": "5612",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Velmi čerstvé rozhodnutí německé vlády, které tady prezentoval i ministr zahraničí Westerwelle, že i v Německu vzhledem k tomu, že došli k názoru, že se přesouvají kompetence na nadnárodní úroveň, bude schvalovat Bundestag tuto smlouvu ústavní většinou.",
    "oduvodneni": "<p>Tento výrok lze označit za pravdivý.</p>\n<p>I když z výroku (popř. z kontextu debaty) jednoznačně nevyplývá, kde spolkový ministr zahraničních věcí Německa Guido Westerwelle (FDP) rozhodnutí své vlády prezentoval (míněna je pravděpodobně jeho <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_03_06_ministr_schwarzenberg_prijal_ministra_zahranici_nemecka.html\">nedávná návštěva</a> České republiky, avšak z dostupných zdrojů [např. <a href=\"http://www.ceskenoviny.cz/zpravy/westerwelle-duveru-v-eu-je-treba-obnovit-vraci-se-predsudky/764451\">ČTK</a>, <a href=\"http://www.mediafax.cz/politika/4019198-Nemecko-nezanevrelo-na-Cesko-kvuli-odmitnuti-fiskalniho-paktu-tvrdi-sef-nemecke-diplomacie\">Mediafax</a>, <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_03_06_ministr_schwarzenberg_prijal_ministra_zahranici_nemecka.html\">Ministerstvo zahraničních věcí</a> či <a href=\"http://www.prag.diplo.de/Vertretung/prag/cs/Startseite.html\">Velvyslanectví Spolkové republiky Německo v Praze</a>, <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=1070\">Senát ČR</a>, <a href=\"http://www.ceskatelevize.cz/ct24/svet/167217-westerwelle-vratme-se-k-myslence-euroustavy/\">ČT24</a> atd.] není zřejmé, že by došlo k přímé prezentaci zmiňovaného faktu), je nutné potvrdit pravdivost <a href=\"http://www.bundesregierung.de/Content/DE/Artikel/2012/03/2012-03-07-kabinett-fiskalvertrag.html\">rozhodnutí německé spolkové vlády</a> o postoupení schválení fiskální smlouvy dvoutřetinovou (ústavní) většinou na půdě Spolkového sněmu a Spolkové rady. Dle vlády dochází k přesunu pravomocí z národní na nadnárodní úroveň (možnost žaloby u Evropského soudního dvora atd.), proto je dle <a href=\"http://www.bundestag.de/dokumente/rechtsgrundlagen/grundgesetz/index.html\">Základního zákona</a> (ústava) nutná ústavní většina (ze zdrojů např: <a href=\"http://www.stern.de/politik/deutschland/merkel-braucht-zwei-drittel-mehrheit-fuer-fiskalpakt-1794894.html\">stern.de</a>, <a href=\"http://www.handelsblatt.com/politik/deutschland/medienbericht-merkel-braucht-fuer-fiskalpakt-spd-und-gruene/6283018.html\">handelssblat.com</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6124",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Můj názor na tu věc je konstantní. Já jsem říkal od začátku, prostě politické vedení středočeské organizace sociální demokracie mělo rezignovat, mělo rezignovat co nejdříve. Měla být svolána nová konference a měla být také sestavena nová kandidátka.",
    "oduvodneni": "<p>Na základě veřejně dostupných prohlášení místopředsedy ČSSD Michala Haška hodnotíme tento výrok jako pravdivý.</p>\n<p>Středočeský hejtman a poslanec ČSSD David Rath <a href=\"http://aktualne.centrum.cz/zpravy/krimi/clanek.phtml?id=744887\">byl zatčen</a> ve večerních hodinách 14. května 2012. Michal Hašek se již od počátku kauzy (19. května) <a href=\"http://tn.nova.cz/zpravy/domaci/rathova-hlava-sobotkovi-nestaci-skoncit-ma-stredoceske-vedeni-strany.html\">vyjadřoval</a> ve smyslu \" <i>uvítání</i><i>změn kandidátky ve Středočeském kraji či konání mimořádné krajské konference.\"</i> V následných komentářích jihomoravský hejtman <a href=\"http://www.ceskatelevize.cz/ct24/domaci/179222-vedeni-stredoceske-cssd-zatim-nerezignuje-hasek-je-zklaman/\">deklaroval zklamání</a> nad neodstoupení vedení středočeské organizace, které považuje za selhání (dále např. <a href=\"http://www.ceskenoviny.cz/regiony/stredocesky/zpravy/hasek-a-zaoralek-zmeny-stredoceske-cssd-jsou-nutne/800989\">ČTK</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6380",
    "autor": "Eva Bartoňová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Česká Lípa je víceméně chráněna právě z toho důvodu, že Ploučnice se rozleje před Českou Lípou a Česká Lípa tím pádem jaksi má tuto možnost se s povodněmi mnohem lépe pracovat.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Z přírodních poměrů půdy nad městem Česka Lípa <a href=\"http://www.poh.cz/profilfirmy/povodnovezpravy/Zprava_Ploucnice_povoden_08_2010.pdf\">Ploučnice</a> (pdf. strana 3) přirozeně meandruje v široké údolní nivě. Na tomto území <a href=\"http://povodnovyplan.mucl.cz/vecna_cast/3.html\">povodně</a> na řece způsobují rozsáhlé rozlivy ještě před Českou Lípou. Na území města jsou povodněmi ohroženy primárně městské části Robeco, Pod Holým vrchem a průmyslová zóna Dubice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6636",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "To, co chci navrhnout a obnovit, co zrušili sociální demokraté. A to je podpora obecních škol v malých obcích. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle statistiky MŠMT <i><a href=\"http://www.msmt.cz/file/22704\">Základní vzdělávání, vývoj základních škol</a></i> (tabulka č. 7) se počet základních škol v Plzeňském kraji pohyboval od r. 2008 do r. 2012 zhruba na stejné úrovni.</p>\n<p>Podle kapitoly <i>Výdaje oblasti ŠKOLSTVÍ a TĚLOVÝCHOVA</i><a href=\"http://www.plzensky-kraj.cz/cs/article/schvaleny-rozpocet-plzenskeho-kraje-na-rok-2012?sekce=all\">krajského rozpočtu pro r. 2012</a> již od r. 2010, kdy vládla ČSSD, Plzeňský kraj nepřispíval školám na stavební investice a taktéž příspěvky obcím na obecní školy byly od tohoto roku nulové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6892",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Daň z nemovitosti stanovuje obec, ne krajské zastupitelstvo.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p><a href=\"http://business.center.cz/business/pravo/zakony/dan_z_nemovitosti/\">Zákon č. 338/1992 Sb</a>., o dani z nemovitostí dělí tyto daně na daně z pozemků a ze staveb. Základ daně a sazba daně u pozemků se řeší v <a>§ 5 a</a><a>§ 6,u staveb</a> pak v <a>§ 10 a</a><a>§ 11.</a><a>Obce mohou podle zákona upravovat koeficient, pomocí kterého se násobí základní sazba daně.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7148",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Je potřeba říci také to, že zavedením toho nového systému (vyplácení sociálních dávek, pozn.) bylo ušetřeno 200 miliard korun provozních nákladů.",
    "oduvodneni": "<p>Dle tiskové <a href=\"http://www.mpsv.cz/files/clanky/13134/tz_260612a.pdf\">zprávy</a> (.pdf) MPSV z 26. června 2012 dosahovala výše plánované úspory pro státní rozpočet 200 milionů korun, nikoliv 200 miliard, jak uvádí Helena Langšádlová. Její výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7404",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Každý prezidentský kandidát – i v parlamentní volbě - se vždy obracel i na komunistické poslance s žádostí o jejich podporu.",
    "oduvodneni": "<p>Jednoznačně proti podpoře komunistů pro svou kandidaturu se postavila <a href=\"http://zpravy.idnes.cz/poslanci-kscm-mohou-volit-koho-chteji-d8t-/domaci.aspx?c=A030123_082107_domaci_jan\">Jaroslava Moserová</a> v roce 2003. Miloš Zeman se tedy mýlí v tom, že o podporu KSČM žádal každý kandidát.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7660",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mohu jenom suše konstatovat, že společnost Lukoil vydala oficiální prohlášení, kde říká, že nám nedala ani korunu, přímo ani nepřímo.",
    "oduvodneni": "<p>Vyjádření <a href=\"http://lukoil-aviation.cz/main/static.asp?art_id=3262\">Lukoil Aviation Czech, s.r.o.</a>, ani její <a href=\"http://www.lukoil.com/press_6_5div__id_21_.html\">mateřské společnosti</a> ke sponzorským darům pro prezidentskou kampaň Miloše Zemana není dohledatelné. K dispozici je pouze rozhovor Martina Nejedlého (<a href=\"http://byznys.lidovky.cz/lukoil-nedal-zemanovcum-ani-korunu-rika-sef-ceske-pobocky-nejedly-p9s-/firmy-trhy.asp?c=A101010_190226_ln_domov_tsh\">Lidovky.cz)</a>, jednatele společnosti a místopředsedy Zemanovců, že zmíněná firma dar straně neposkytla. Toto prohlášení je ovšem z 11. října 2010, nejde o oficiální prohlášení firmy, ale o soukromý rozhovor Nejedlého. Tento rozhovor se navíc prezidentské kampaně Miloše Zemana vůbec netýká.</p>\n<p>Vzhledem k tomu, že se v médiích výrok opakuje a částečně posouvá, tak jej doplňujeme.</p>\n<p>Miloš Zeman se 8. ledna 2012 v pořadu TV Nova Televizní Noviny: Cesty na Hrad vyjádřil podobně v duchu svého původního výroku. Uvedl, že zmíněné oficiální vyjádření firmy Lukoil bylo zveřejněno v posledních 4 měsících v tištěném médiu. Vyšlo najevo, že oním deníkem je MF Dnes, která otiskla následující článek (uvádíme jej celý). Pod článkem také přidáváme náš komentář.</p>\n<p>MF DNES - 29. 11. 2012. Str. 11. Rubrika Ekonomika. Autor: Jana Klímová.</p>\n<p><i>Bez rafinerie moc dalších pump nebude, říká Lukoil</i><i>Ruský ropný gigant, který ovládá čtyři procenta českého trhu s pohonnými hmotami, by rád získal podíl v tuzemských rafineriích. Unipetrol, Shell či ENI na jeho vábení zatím neslyší.</i><i></i><i>PRAHA Síť čtyř desítek čerpacích stanic ruské firmy Lukoil, které ve srovnání s konkurencí nabízejí nižší ceny benzinu a nafty, se v dohledné době nebude výrazně rozrůstat. \"Chceme ji dál rozšiřovat, ale teď nemá smysl mluvit o nějakém skokovém nárůstu počtu pump, protože zde nemáme rafinérské kapacity. To náš růst limituje,\" řekl MF DNES ředitel Lukoilu pro střední Evropu a země Beneluxu Bulat Subajev.<br>\n    Lukoil je třetí největší soukromá firma na světě, která jen za letošní třetí čtvrtletí vydělala v přepočtu 68 miliard korun čistého. Kromě těžby ropy vlastní i rafinerie, žádné z nich však nejsou ve střední Evropě. Koupit si podíl v tuzemských rafineriích a mít přístup k vlastním pohonným hmotám by tak z finančního hlediska asi nebyl problém. Potíž je ale v tom, že se zatím žádný ze tří akcionářů rafinerií, Unipetrol ovládaný polským PKN Orlen, americký Shell či italská ENI, zatím k prodeji nerozhodl. Jednání zřejmě dříve vedl Shell, dohoda však nikdy nebyla uzavřena.<br>\n    \"Mít ucelený řetězec od těžby přes rafinerie až po prodej dává smysl, proto máme zájem i o zdejší rafinerie. Ale všechno záleží na podmínkách. Až dostaneme nabídku, rádi ji vyhodnotíme podle našich investičních kritérií. Jsme připraveni jednat,\"dodal Subajev.<br>\n    Dovážet vlastní pohonné hmoty je podle něj drahé, takže letos Lukoil vše nakupuje právě od České rafinérské. To, že prodává pohonné hmoty o korunu až dvě levněji než ostatní velké řetězce pump, je podle Subajeva díky tomu, že firma nedělá nákladné marketingové kampaně a tím ušetří.<br>\n    Vydělávat chce navíc hlavně na prodeji zboží v shopu, jež doplňuje stojany s palivy. \"Neinvestujeme do velkých reklamních kampaní, protože to stojí spoustu peněz a také se snažíme být méně a méně závislí na marži z prodeje paliv. Nemyslím, že ta ještě někdy poroste, proto jsou pro nás takovou prioritou naše obchody. Cílem je, aby zboží mimo paliva hrálo v našich ziscích čím dál větší podíl,\" uvedl Subajev.<br>\n    <br>\n    Za tři roky ztráty 140 milionů<br>\n    <br>\n    Úspora za reklamu ovšem zjevně není tak velká, aby to společnosti finančně vycházelo. Podle výroční z p r á v y za rok 2011 měl totiž Lukoil ČR ztrátu více než 40 milionů a za poslední tři roky tak celkem dosáhla už kolem 140 milionů korun. Lukoil má v Česku čtyři procenta trhu s pohonnými hmotami, kterých loni prodal 197 milionů litrů a utržil za to 5,4 miliardy korun. Tržby z obchodů dosáhly 682 milionů. Ruští olejáři v Česku prosluli také jako firma, jež má blízko k lidem kolem Strany práv občanů Zemanovci v čele s čestným předsedou a nyní i kandidátem na prezidenta Milošem Zemanem.<br>\n    Dva z významných straníků totiž mají na Lukoil vazby. Subajev však odmítá, že by Lukoil sám nějak stranu podporoval. \"Nesponzorujeme žádné politické strany a nehrajeme žádné politické hry. Pokud chtějí naši zaměstnanci dát nějak najevo svoje politické preference, tak jim to nemůžeme zakazovat, ale jako firma jsme zcela apolitičtí,\" vysvětlil. O zájmech Lukoilu v politice se spekulovalo již před čtyřmi lety, kdy firma sponzorovala ruské vydání knihy prezidenta Václava Klause Modrá, nikoliv zelená planeta.<br>\n    <br>\n    Foto: Bulat Subajev vede Lukoil ve střední Evropě a Beneluxu.<br>\n    Foto: Shutterstock</i><i></i> Tento text, jak z něj jasně vyplývá, není oficiálním prohlášením firmy Lukoil, který by konkrétně uváděl, že firma nedává straně SPOZ, resp. kampani Miloše Zemana ani korunu, ale článkem, který se primárně zabývá zcela jinou problematikou. Z tohoto důvodu trváme na původním hodnocení výroku Miloše Zemana.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7916",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...první opoziční smlouva v této zemi byla uzavřena v roce 1996 pod patronací Václava Havla. A v roce 1998 se pouze vyměnily na základě výsledků svobodných voleb jednající strany.",
    "oduvodneni": "<p>Tzv. opoziční smlouva vznikla po volbách v roce <a href=\"http://volby.cz/pls/ps1998/u6101\">1998</a>, kdy se vítězná ČSSD pod vedením Miloše Zemana rozhodla vládnout menšinově s podporou ODS pod vedením Václava Klause.</p>\n<p>Pro tyto účely sepsali dokument Smlouva o vytvoření stabilního politického prostředí v České republice. Tento <a href=\"http://www.opozicnismlouva.cz/opozicni-smlouva-dokument\">dokument</a> zavazuje smluvní strany například</p>\n<p><i>○ k neúčasti poslanců druhé strany při hlasování o důvěře vládě<br>\n    ○ respektovat právo opoziční strany obsadit místa předsedů obou komor Parlamentu České republiky, stejně jako v jiných kontrolních orgánech sněmovny, např. předseda rozpočtového výboru Poslanecké sněmovny nebo Komise pro kontrolu BIS<br>\n    ○ vypracovat návrhu zákona o změně volebního systému<br>\n    ○ nestoupit do koalice s jinou stranou<br>\n    ○ nevyvolat hlasování o nedůvěře vládě, nevyužití dalších ústavních možností vedoucích k rozpuštění Poslanecké sněmovny, případně nepodpořit takový návrh vzešlý od jiné strany</i></p>\n<p>● Smlouva vedla ke značnému omezení funkce opozice a měla značné důsledky pro politický systém.</p>\n<p>● Situace v roce <a href=\"http://volby.cz/pls/ps1996/u6101\">1996</a> byla jiná. Výsledek voleb přinesl velké <a href=\"http://volby.cz/pls/ps1996/u4\">vítězství</a> sociální demokracie (oproti předchozím volbám až <a href=\"http://volby.cz/pls/cnr1992/u4\">markantní</a>). Vítězem se sice stala ODS, která vstoupila po volbách do menšinové vlády spolu s KDU-ČSL a ODA. Koalice nicméně měla ve sněmovně pouze 99 hlasů, velkou část křesel totiž blokovali antisystémoví republikáni a komunisté (celkově <a href=\"http://volby.cz/pls/ps1996/u610\">pětinu</a> Sněmovny). Důvěru získala díky vlivu Václava Havla, kdy se podařilo zprostředkovat toleranci ze strany ČSSD vůči vládě výměnou za křeslo předsedy sněmovny pro Miloše Zemana. Nebyla však podepsána žádná smlouva a nedošlo ani k podobné restrikci role opozice jako o dva roky. Opoziční smlouva jako terminus technicus byla také prakticky zavedena v roce 1998 a nelze na ni tedy vztáhnout podporu jakékoli menšinové vlády stranou opoziční.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8172",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Já jsem kdysi, tři měsíce před volbami, pronesl památný výrok, který je mi neustále předhazován, že sice on (Zeman - pozn. Demagog.cz) je pro mě to nejmenší zlo, ale přesto mi budou vstávat vlasy hrůzou na hlavě nad jeho různými výroky nebo zásahy.",
    "oduvodneni": "<p>V říjnu roku 2012 uvedl Václav Klaus v <a href=\"http://www.lidovky.cz/klaus-podporil-zemanovu-kandidaturu-dsb-/zpravy-domov.aspx?c=a121006_103406_ln_domov_spa\">rozhovoru</a> pro Lidové noviny: <i>\"Samozřejmě si uvědomuji, že v momentě, kdy se Zeman stane prezidentem, bude dělat hromadu věcí, ze kterých mi budou vstávat vlasy hrůzou na hlavě.\"</i></p>\n<p>Nepodařilo se nám ovšem najít rozhovor nebo prohlášení, kde by se vyjádřil Václav Klaus o Miloši Zemanovi jako o \"menším zlu\", nicméně z kontextu zmíněného rozhovoru to logicky vyplývá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8684",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V tomto ohledu musím říct, že to není první selhání u těch zpravodajských služeb, protože si vzpomeňme na tu tři roky starou akci té české Mata Hari, kdy padli tři generálové z Vojenského zpravodajství.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, a to na základě informací z médií z roku 2010, které potvrzují výrok Vojtěcha Filipa pouze částečně.</p>\n<p>Pravdou je, že před třemi lety došlo v důsledku kauzy spojené s českou majorkou Vladimírou Odehnalovou, která bývá v médiích označována jako Mata Hari, k odchodu tří vojenských generálů, nicméně se nejednalo o generály z vojenského zpravodajství.</p>\n<p>Server <a href=\"http://zpravy.idnes.cz/za-konec-tri-generalu-muze-ceska-mata-hari-byla-zdrojem-ruskeho-spiona-1ek-/domaci.aspx?c=A100726_205529_domaci_vel\">iDnes.cz</a><a href=\"http://zpravy.idnes.cz/za-konec-tri-generalu-muze-ceska-mata-hari-byla-zdrojem-ruskeho-spiona-1ek-/domaci.aspx?c=A100726_205529_domaci_vel\"></a> uvedl 27.července 2010 následující: \" <i>Za odchodem tří vysoce postavených českých generálů z armády je špionážní aféra.Figuruje v ní ruský vyzvědač a jeho známá – mladá česká majorka, která generálům vedla kancelář a přes niž špion získával informace(...) Generálové, pro které žena pracovala, nemuseli o jejích kontaktech s ruským vyzvědačem nic vědět. Přesto museli odejít z postu náčelníka Vojenské kanceláře prezidenta republiky (Hrabal), národního vojenského představitele při Vrchním velitelství NATO v Evropě (Sedlák) a prvního zástupce náčelníka generálního štábu (Prokš).</i> \"</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8940",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale jednoznačně k těm podpisům musím říct, že jsem je odmítla od první chvíle jako hloupost (myšleno je notářské ověření oné 101 - pozn. Demagog.cz).",
    "oduvodneni": "<p>Miroslava Němcová skutečně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-chce-po-pravici-101-notarsky-overenych-podpisu-poslancu-neslychane-rika-nemcova--1238617\">požadavek</a> prezidenta Miloše Zemana na notářské ověření 101 podpisů poslanců podporujících její případnou vládu od počátku konstantně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/235822-zeman-chce-101-podpisu-overenych-notarem-viroza-zasne-nemcova/\">odmítala</a>. Výrok proto hodnotíme jako pravdivý.</p>\n<p>O požadavku prezidenta se Němcová vyjádřila takto: <i>„Je to další krok, který jde zcela jasně proti parlamentním politickým stranám. My 101 hlasů máme, pan prezident o nich byl informován, ta listina je k dispozici komukoli, kdo ji chce vidět, ale v žádném případě nepůjdu k notáři a nenechám ji ověřovat notáři, protože tohle je naprosto neslýchané. (...)“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9196",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "A je fakt, že na evropské úrovni prostě byl přijat dokument, který chce, aby se každý stát zavázal k tomu, že do určitého počtu měsíců každého absolventa střední nebo vysoké školy zaměstná nebo dá mu pracovní místo. ",
    "oduvodneni": "<p>V Bruselu bylo 19.6.2013 opravdu přijato sdělení „<a href=\"http://ec.europa.eu/europe2020/pdf/youth_cs.pdf\">Společně pro mladé lidi v Evropě — Výzva k řešení nezaměstnanosti mladých lidí</a><b>“.</b> Jednalo se o sdělení Komise Evropskému parlamentu, Radě, Evropské radě, Evropskému hospodářskému a sociálnímu výboru a Výboru regionů, ve kterém Komise předkládá několik návrhů na řešení nezaměstnanosti mladých lidí.</p>\n<p>V rámci balíčku týkajícího se zaměstnanosti mladých lidí předloženého v prosinci 2012 vyzvala Komise členské státy, aby zajistily, že všichni mladí Evropané získají do čtyř měsíců od opuštění školy nebo ode dne, co se stali nezaměstnanými, kvalitní nabídku zaměstnání, dalšího vzdělávání, odborné učňovské praxe či stáže. Právě to se označuje jako záruka pro mladé lidi. Návrh Komise přijala Rada v dubnu 2013.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9452",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tuto zemi řídí už 23 let stále stejní lidé, kteří občas mění členství v politických stranách. ",
    "oduvodneni": "<p>Za posledních 23 let se na vládních koalicích <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FSeznam_vl%25C3%25A1d_%25C4%258Ceska&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH8n_A_qS4arHWugW-Larfx4uy_fg\">podílely</a> strany: Občanské fórum, ODS, KDS, KDU-ČSL, ODA, US, US-DEU, ČSSD, SZ, TOP 09, VV a LIDEM. Vládu nepřímo podporovala i KSČM, když se <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3Fg%3D49812%26l%3Dcz&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEPuR6pEmwAXL_4-tmZRLxJVziRfw\">zdržela</a> hlasování o důvěře Fischerovy vlády a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3Fg%3D38766&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEYYRa0hLphHf2ctFbY529j07MV-A\">nedůvěře</a> Grossovy vlády. Komunisté navíc <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\">dali důvěru</a> současné vládě Jiřího Rusnoka.</p>\n<p>Strany, které vlády podporovaly, pokrývají velkou část politického spektra, a nedají se proto označit za „vlastně stejné“. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8VEdfplm6ywDqFVmSPkubFSqBPA\">Ve vládách</a> se stran i premiérů vystřídalo více než deset.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9708",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Zprávy BIS jsou stejné, řekněme, za posledních pět šest let jsou neměnné. Když se na to podíváte na ty zprávy BIS, aspoň ty, které jsou zveřejněny, ty úseky, tak se to tam překlápí každý rok.",
    "oduvodneni": "<p>Poslanec Ondráček hovořil o zprávách Bezpečnostní informační služby (BIS) v souvislosti s informacemi o prorůstání korupce a mafií do státní správy a samosprávy. Výroční zprávy BIS skutečně po dobu posledních pěti let popisují problém korupčního a podobného ovlivňování veřejných institucí obdobně <i>,</i> proto výrok považujeme za pravdivý. <i></i></p>\n<p><a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">Výroční zpráva za rok 2012</a> BIS k tomuto tématu uvádí například následující: <i>Bylo by však velmi zjednodušující se domnívat, že se uvedený problém týká jen „nejvyšších pater“ veřejné správy. Opak je pravdou, s tímto problémem se lze setkat na všech úrovních veřejné správy, pouze v různém rozsahu. Bez nadsázky jde o celospolečenský problém prostupující všemi oblastmi financovanými z veřejných rozpočtů. (...) Společným rysem v těchto případech byla existence neformálních vazeb mezi zástupci dotčených státních subjektů a skupinami osob, které se z jejich činnosti snažily získat prospěch.</i> (kap. 3. 1.) <i></i><a href=\"http://www.bis.cz/n/2012-08-22-vyrocni-zprava-2011.html\">Výroční zpráva za rok 2011</a> obdobně: <i>Zakázky provázely snahy dalších podnikatelských, lobbistických nebo zprostředkova­telských subjektů a uskupení ovlivnit proces zadávání na úkor státu. Někteří zadavatelé a uchazeči postupovali netransparentně a nezákonně. Přetrvávalo zvýhodňování předem vybraných dodavatelů a ovlivňování zadávacích podmínek v jejich prospěch, k čemuž docházelo na základě úzkých vazeb na zástupce zadavatele.</i> (kap. 2. 1.) <i></i><a href=\"http://www.bis.cz/n/2011-09-07-vyrocni-zprava-2010.html\">Výroční zpráva za rok 2010</a> v podobném duchu: <i>Mezi časté jevy patřily provázanost veřejného zadavatele a uchazeče o zakázku, snaha o přidělení veřejné zakázky bez výběrového řízení, úprava zadávacích podmínek ve prospěch předem vybraného zájemce, nadhodnocování zakázky, ovlivňování členů hodnotící komise, nebo zadávání zakázek na nepotřebné služby.</i> (kap. 1. 2.) <i></i><a href=\"http://www.bis.cz/n/2010-06-16-vyrocni-zprava-2009.html\">Výroční zpráva za rok 2009</a> uvádí např.: <i>Nejvýraznějším negativním jevem při správě státního majetku byly snahy některých podnikatelských a vlivových skupin získat prostřednictvím lobbistů vliv na významná rozhodnutí při správě státního majetku, zejména na přidělování státních zakázek či dotací. (kap. 1. 2.)<br>\n  </i><a href=\"http://www.bis.cz/n/2009-08-31-vyrocni-zprava-2008.html\">Výroční zpráva za rok 2008</a> v tomto nevybočuje: <i>Přetrvávajícím jevem, který má zásadní negativní vliv na hospodaření se státním majetkem, je působení různých podnikatelsko – lobbistických skupin. Tyto skupiny využívají nestandardních praktik od lobbismu na hraně zákona, klientelismu, až po klasickou korupci.</i> (kap. 1. 2.) <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9964",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jste tu tiskovou konferenci (vyjádření prezidenta k sestavování vlády Bohuslava Sobotky – pozn. Demagog.cz) poslouchal celou, pane Moravče, tak jste slyšel, že se hodlám se všemi kandidáty na ministry sejít. ",
    "oduvodneni": "<p>Na tiskové konferenci 10. ledna k aktuální politické situaci Miloš Zeman uvedl, že by se se všemi kandidáty na ministry rád sešel. Dokládá to <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058330110/\">videozáznam</a> (čas 53:52 a dále) v archivu České televize.</p>\n<p>Prezident konkrétně uvedl: \" <i>A pokud jde o to, koho budu nebo nebudu jmenovat, myslím si, že je to předčasná otázka proto, protože bych se rád se všemi aspiranty na ministerské funkce do konce ledna sešel. Ne proto, abych je poučoval, ne proto abych je zkoušel z angličtiny, ale proto abych se seznámil s jejich názory na výkon ministerské funkce</i> \".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10476",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A nikdy si nikde daně nezrušili lidi, to je prostě jenom populistický argument těch, kteří žádné argumenty nemají. Nikde k žádnému zrušení samozřejmě nedošlo. ",
    "oduvodneni": "<p>Jelikož se nám nepodařilo dohledat, že by v některé zemi došlo ke zrušení daňových povinností prostřednictvím referenda, je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10732",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Samozřejmě, že by bylo nejjednodušší, aby se z jednoho monopolu přešlo na monopol druhý. Ale to není v zájmu této vlády. A my se snažíme všude možně vytvářet prostředí pro konkurenci z hlediska dodávek pro stát, ve snaze tyto dodávky pro stát zlevnit. A i paní ministryně tento tendr připravuje takovýmto způsobem.",
    "oduvodneni": "<p>Jedná se o tendr na systém na výplatu sociálních dávek. Bohužel se nám nepodařilo najít žádné informace o tom, jak probíhá příprava a jaké parametry ministerstvo nastaví. Ministryně Marksová Tominová již dříve <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-mpsv-zrejme-prodlouzi-smlouvu-s-oksystemem/1064255\">řekla</a>, že tendr bude patrně vypsán v létě tohoto roku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10988",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jednu jedinou korunu na daních neodpustil Kalousek nikdy během své funkce. Ministerstvo financí odpouštělo odvody za porušení rozpočtové kázně, což nejsou daně.",
    "oduvodneni": "<p>Během Kalouskovy funkce jakožto ministra financí docházelo k promíjení daní, byť to exministr popírá.</p>\n<p>V září 2011 informovaly <a href=\"http://hn.ihned.cz/c1-52987970-stat-na-dani-odpustil-miliardy-taji-komu\">Hospodářské noviny</a>, že od roku 2006 odpustili ministři na daních celkem 6 miliard korun. Text také informoval, že: \"<i>Seznam daňových odpustků pro fyzické osoby ministerstvo zveřejnit odmítá. Za poskytnutí informací o odpuštěných daních si úředníci řekli o poplatky ve výši čtvrt milionu korun.\"</i></p>\n<p>Generální ředitelství MF ČR podalo pak v roce 2012 <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a>, podle něhož v letech 2006–2011 došlo k úhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve výši 40,544 mld. Kč. Z toho prominuté daně a příslušenství daně činily 10,8 mld. Kč. Byť zpráva také uvádí, že i z těchto cca 11 mld šlo při odpouštění daní o zlomek celkové částky, není v žádném případě pravdou, že by Ministerstvo financí (resp. Kalousek) neodpustilo byť jen jedinou korunu během Kalouskova funkčního období v pozici ministra.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11500",
    "autor": "Zdeněk Papoušek",
    "strana": "Nezařazení",
    "vyrok": "Nový (občanský) zákoník je teď nastaven tak, že v podstatě upřednostňuje ústavy, a to tím způsobem, že děti, které pobývají v zařízení, které pracuje na rodinné bázi, které je rodinně orientované (Klokánek), tak že ty děti tam mohou být pouze půl roku a potom se to musí nějakým způsobem vyřešit.",
    "oduvodneni": "<p>Není pravdou, že nový občanský zákoník upřednostňuje ústavy před jinými formami péče. V <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p953-2\">§ 953 odst. 2</a> zákon říká, že svěření dítěte do péče jiné osoby má přednost před ústavní výchovou. Podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p958-2\">§ 958 odst. 2</a> má před ústavní výchovou přednost i pěstounská péče. Avšak Klokánky v zákoně přednost před ústavy výslovně nemají.</p>\n<p>Co se týče Klokánků, soudy skutečně vykládaly ustanovení obč. zákoníku tak, že děti v nich mohou strávit nejdéle půl roku. Po nástupu Sobotkovy vlády však ministryně spravedlnosti Válková a ministryně sociálních věcí Marksová rozeslaly <a href=\"http://obcanskyzakonik.justice.cz/infocentrum/media/deti-ktere-jsou-zvykle-v-klokancich-nestehujte/\">dopis</a> soudům, v němž doporučují děti nechávat v Klokáncích, které jsou vhodnější než ústavy. Podle <a href=\"http://www.fod.cz/media/deti-do-ustavu-nemusi-soudy-se-pletou-rika-nova-ministryne\">výkladu ministryně</a> Válkové v zákoně nikde nestojí, že by děti mohly být v Klokánku pouze šest měsíců, ale že soudy mají pouze během šesti měsíců rozhodnout, zda v Klokánku zůstanou nebo co s nimi bude.</p>\n<p>Toto sporné ustanovení bude také dotčeno <a href=\"http://www.novinky.cz/domaci/349960-pitvy-a-klokanky-ministerstvo-chysta-zmeny-v-obcanskem-zakoniku.html\">chystanou novelou obč. zákoníku</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/"
    }
  },
  {
    "id": "11756",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Moderátoka: Zítra na 15. hodinu svolala Česká suverenita před úřad vlády demonstraci proti hrozbě islamizace Evropy, půjdete tam? Černochová: Ne. Moderátorka: Proč? Černochová: (...) A já vůbec o této demonstraci nevím. Svolává ji politický subjekt, což já odmítám se účastnit demonstrací, kde by byl svolavatelem nějaký politický subjekt. Já jsem členka jiné politické strany. ",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož Černochová se již minimálně jedné akce pořádané jiným politickým subjektem, konkrétně Českou suverenitou - která je i svolavatelem zmiňované demonstrace - zúčastnila.</p>\n<p>Byla to právě demonstrace se konala 16. ledna 2015 na Hradčanském náměstí v Praze. <a href=\"http://www.praha.eu/public/61/4e/22/1993725_560072_SHROMD_1.DOC\">Svolavatelem akce</a> (.doc) je ovšem i v tomto případě Česká suverenita, tedy <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=359\">politická strana</a>, jejíž předsedkyně na akci také vystoupila. nikoliv spolek IVČRN, jak se Černochová mylně domnívá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&porad%5B%5D=Dvacet+minut+Radio%C5%BEurn%C3%A1lu&zobrazNevysilane=1"
    }
  },
  {
    "id": "12012",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Každopádně podle všemožných průzkumů, které jsem měl možnost vidět, zhruba polovina Britů je pro setrvání, zhruba polovina je pro vystoupení z Evropské unie.",
    "oduvodneni": "<p>Výzkumů ohledně výsledku případného britského referenda pro setrvání či odchod z Evropské unie je celá řada. Až na výjimky ale v aktuálních průzkumech převažují respondenti, kteří jsou pro setrvání Velké Británie v EU, podpora odchodu z Unie má spíše klesající trend. Zatím poslední průzkumy, uskutečněné těsně po volbách, ukazjí 45 % pro setrvání, <a href=\"https://d25d2506sfb94s.cloudfront.net/cumulus_uploads/document/xla59zgzc5/YG-Archive-Pol-Sunday-Times-results-090515.pdf\">36 %</a> (strana 5), respektive <a href=\"http://survation.com/wp-content/uploads/2015/05/Final-MoS-Post-election-poll-1c0d2h7.pdf\">37,5 %</a> (strana 15) proti a 18/16 procent nerozhodnutých voličů. Výrok tedy hodnotíme jako nepravdivý.</p>\n<p>Jen od počátku roku 2015 uvádí <a href=\"http://en.wikipedia.org/wiki/Proposed_referendum_on_United_Kingdom_membership_of_the_European_Union#2015\">Wikipedie</a> 21 průzkumů od různých organizací. Výsledky oscilují okolo 40 procent pro i proti setrvání v Unii, poměrně velký je i poměr nerozhodnutých respondentů (okolo 15 %, v některých průzkumech ale i 20 a více). O přibližně vyrovnaném počtu hlasů (49 % pro, 51 % proti setrvání) psal v únoru například <a href=\"http://www.theguardian.com/world/2015/feb/21/majority-electorate-vote-uk-leave-eu-poll\">Guardian</a> v reakci na výzkum agentury Opinium, jednalo se ale o výsledek očištěný o nerozhodnuté voliče (<a href=\"http://ourinsight.opinium.co.uk/sites/ourinsight.opinium.co.uk/files/vi_17_02_2015_final_tables.pdf\">výzkum</a>, strana 53).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ29GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7c92268a74de60d1e0c31a1d2655ef0b499591d2/capturepng.png\">\n<p>Veřejné mínění se v této otázce vyvíjí, ještě v roce roce 2013 ukazovala většina průzkumů, že téměř polovina respondentů podporuje takzvaný Brexit (vysoký byl ale i podíl nerozhodnutých voličů). V roce 2014 už byly průzkumy více vyrovnané, Wikipedie uvádí 43 uskutečněných výzkumů, ve 24 z nich převážil souhlas se zachováním členství, 16 z nich ukazovalo příklon k odchodu z Unie a ve třech dokonce vyšla vyrovnaná podpora příznivců i odpůrců Brexitu.</p>\n<p>Jaký bude vývoj veřejného mínění do doby, než se uskuteční referendum, je těžké předvídat. V tuto chvíli ani není jisté, zda se referndum uskuteční v původně plánovaném roce 2017 nebo dříve, jak se nyní snaží <a href=\"http://www.businessinsider.com/britains-eu-referendum-could-lead-to-brexit-in-2016-2015-5\">prosadit</a> znovuzvolený premiér David Cameron.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12524",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tomáš HAUPTVOGEL: Ve své funkci skončil Karel Kuchařík, který léta vedl odbor informační kriminality, byl považován za špičkového kyberkriminalistu. Proč?\n\nBohuslav SOBOTKA: To je otázka na policejního prezidenta. O tom nerozhoduje předseda vlády. A musím říci, že já jsem nedal žádný podnět k tomu, aby takovýmto způsobem bylo cokoliv řešeno prostě proto, že se mě to netýká, není to v mé kompetenci a odkazuji na jasné vyjádření jak policejního prezidenta, tak ministra vnitra, je to prostě interní rozhodnutí policie.",
    "oduvodneni": "<p>Podle <a href=\"http://www.policie.cz/clanek/reakce-na-clanek-v-lidovych-novinach.aspx\">vyjádření</a> tiskové mluvčí Policejního prezidia z 13. ledna 2016 si premiér ani Úřad vlády na žádného příslušníka Útvaru pro odhalování organizovaného zločinu nestěžoval. Uvedená personální změna je plně v kompetenci a odpovědnosti ředitele útvaru a nesouvisela pouze s vyšetřováním jediného případu.</p>\n<p>Ministr <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-sobotka-si-na-praci-policie-nestezoval/1302466\">Chovanec</a> pro ČTK vyloučil, že by si premiér stěžoval na postup policie. Policejní prezident Tuhý potvrdil změny v úseku náměstka, ty však „<i>nesouvisí se špatnou prací policie v návaznosti na příběhy, které se odehrávají s únikem e-mailů</i>.“ Předmětem interního řízení je otázka, jestli se Kuchařík dopustil pochybení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "13036",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...nebo prolomení domovní svobody (...) možnost, aby policie vtrhla do bytu někoho, kdo drží zbraň bez rozhodnutí soudu, zdůrazňuji, to podtrhuji, a zbraň zabavila, to zkrátka je omezení osobní svobody...",
    "oduvodneni": "<p>Pospíšil hovoří o připravované <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=677&amp;ct1=0&amp;v=PZ&amp;pn=5&amp;pt=1\">novele zákona o střelných zbraních a střelivu</a> (.doc), která v § 56 odst. 2 písm. a) zavádí možnost Policie ČR zadržet zbraň, \" <i>pokud existuje důvodné podezření, že u držitele zbrojního průkazu došlo k takové změně zdravotního stavu, která může v souvislosti s nakládáním se zbraní představovat ohrožení jeho života nebo zdraví anebo života nebo zdraví jiných osob</i>.\"</p>\n<p>Následně pokud podle § 56 odst. 3 držitel zbrojního průkazu neprodleně neodevzdá zbraň nebo nesdělí místo uložení a neumožní její převzetí policií, je příslušník policie oprávněn vstoupit do obydlí, jiných prostor nebo na pozemek a zbraň zadržet.</p>\n<p>Výrok hodnotíme jako zavádějící. Možnost vtrhnout do bytu držitele legálně držené zbraně existuje, ale musí být předem splněny zákonem stanovené podmínky jako změna zdravotního stavu držitele a z ní vyplývající ohrožení života jeho okolí a držitel nechce zbraň odevzdat. Tyto okolnosti Pospíšil zcela opomíjí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13292",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V době, kdy já jsem se soudil s panem Bakalou za to, že jsem o něm řekl, že je gauner, jak zachází s lidmi na Ostravsku, tak Vy (k Pavlu Teličkovi - pozn. Demagog.cz) jste pobíral desítky milionů odměn v radě NWR a v radě bytů OKD.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť i přesto, že mezi roky 2010 a 2011 (kdy probíhal soud L. Zaorálka se Z. Bakalou) byl P. Telička členem rad OKD a NWR, za toto členství osobně desítky milionů korun odměn nepobíral.</p>\n<p>Ministr Zaorálek se se Z. Bakalou soudil mezi roky <a href=\"http://zpravy.idnes.cz/zaoralek-nazval-bakalu-gaunerem-omlouvat-se-nemusi-rozhodl-soud-px7-/krimi.aspx?c=A100506_111639_krimi_nos\">2010</a> a <a href=\"http://zpravy.idnes.cz/zaoralek-se-nemusi-omlouvat-za-to-ze-nazval-bakalu-gaunerem-p4x-/domaci.aspx?c=A110428_114035_krimi_cem\">2011</a>. Celý spor začal v roce 2008, kdy Zaorálek nazval Bakalu gaunerem, v roce 2010 městský soud v Praze žalobu Bakaly zamítl (požadoval po Zaorálkovi omluvu a finanční odškodnění) a v roce 2011 toto rozhodnutí potvrdil i soud odvolací.</p>\n<p>Jak píše web <a href=\"http://neovlivni.cz/bakalova-nwr-padala-do-ztraty-manazeri-pobirali-obri-odmeny/\">Neovlivní.cz</a> či <a href=\"https://www.novinky.cz/ekonomika/402138-bakalova-nwr-byla-ve-ztrate-ale-manazeri-brali-stamilionove-odmeny.html\">Novinky.cz</a>, Telička získal na mzdách v rámci NWR mezi roky 2010 až 2014 celkem 430 tisíc eur (cca. 11.5 mil Kč). <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> dále doplňují, že \" <i>jako nevýkonný člen představenstva NWR (...) pobíral plat ve výši asi 76 tisíc eur ročně (dva milióny korun). Za roky 2011 a 2012 inkasoval po 76 065 eurech (celkem čtyři milióny korun) a za rok 2013 pak dostal roční plat 70 959 eur (1,9 miliónu korun)</i>.\" Sám Telička k tomu <a href=\"http://www.telicka.eu/novinka/cz/999/nemoralni-odmeny-od-nwr-je-to-trochu-jinak/\">dodává</a>, že mzdu získával jako člen správní rady NWR.</p>\n<p><i>Desítky milionů odměn</i> nezískával sám Telička, ale firma BXL Consulting, v níž byl společníkem. Ta dle <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> \" <i>od listopadu 2006 do konce května 2013 (...) získala (...) nejméně 1 975 000 eur, tedy asi 53 325 000 korun</i>.\"</p>\n<p>Pokud jde o byty OKD, Telička byl dle <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> \" <i>od prosince 2008 do prosince 2011 (...) členem dozorčí rady společnosti RPG Byty. Právu však tvrdil, že za tuto práci nedostal peníze. „Já mám pocit, že jsem za to nedostal nic. Asi na devadesát procent,“ uvedl</i>.\"</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "14316",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ten majetek nebyl církví. To bysme si museli připomenout Josefa II. a to, jak to zestátnil Josef II. církvím a pronajal jim to k tomu náboženskému rituálu.",
    "oduvodneni": "<p>Josef II. v rámci svých <a href=\"http://www.dejepis.com/ucebnice/josefinske-reformy-cirkve-v-cechach-a-rakousku/\">reforem</a> zrušil řadu církevních institucí, zejména klášterů. Jejich majetek putoval do zřízeného Náboženského fondu (matice), což byla ve své době jakási pokladna pod státní správou. Majetek byl pak využíván pro církevní potřeby a vznikaly například nové farnosti. K následným majetkovým poměrům mezi státem a církví pak vyvstávají otázky.</p>\n<p>Věc řešil až Císařský <a href=\"http://spcp.prf.cuni.cz/lex/195-1855.htm\">patent</a> z listopadu 1855. Článek XXXI říká, že: <i>\"M</i><i>ajetky, z nichž pozůstává náboženský a studijní fond, jsou podle svého původu vlastnictvím církve a budou jménem církve spravovány.\"</i></p>\n<p>Z <a href=\"https://is.muni.cz/el/1422/jaro2010/MVV31K/um/11915752/12076951/Expertizy_k_povaze_cirkevniho_majetku_Jager.pdf\">expertíz</a> poskytnutých třemi právnickými fakultami a Ústavem státu a práva AV ČR plyne, že nelze hovořit o zbavení církve vlastnictví nad majetkem. Totéž potvrzuje Ústavní soud ve svém <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">nálezu</a> přezkoumávajícím zákon o restitucích (. pdf, např. odst. 342). Režimy, kterými si církevní majetek prošel od Josefa II., popisují také historici v <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1176969-jak-cirkve-k-majetku-prisly\">rozhovoru</a> pro Českou televizi.</p>\n<p>Na základě tohoto tedy hodnotíme Filipův výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14572",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "ALDE v Evropském parlamentu souhlasilo s tím, že sankce jsou cíleny i na některé ruské politiky. ALDE podpořilo sankce, které zakázaly přijet politikům ruské Státní dumy do Evropského parlamentu.  ",
    "oduvodneni": "<p>Politická skupina ALDE (Aliance liberálů a demokratů pro Evropu) jako jedna ze sekcí Evropského parlamentu zastává názor, že připojení/anexe Krymu ze strany Ruské federace je nelegální, a pokračuje v souhlasu s přijatými sankcemi ze strany EU. Toto přesvědčení vyjadřuje ve své rezoluci z prosince 2016 (. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiA-I-WwNHSAhXCJhoKHV1jB9kQFggcMAA&amp;url=http%3A%2F%2Fwww.aldeparty.eu%2Fsites%2Feldr%2Ffiles%2Fnews%2F13179%2Fwarsaw_2016_alde_party_-_adopted_resolutions_all.pdf&amp;usg=AFQjCNFVwJFYprhc030SoKTPHdT0b3n7EA&amp;sig2=fy1rsd5P12tLUCcwtd0Rlw&amp;bvm=bv.149397726,d.d2s\">pdf</a>, str. 40), včetně zákazů cestování části poslanců ruského parlamentu do EU.</p>\n<p>V tomto případě se iniciativa pro podporu rozšíření sankčního seznamu formovala individuálně napříč frakcemi EP jako <a href=\"https://www.unian.info/politics/1559081-european-parliament-demands-that-eu-impose-sanctions-on-crimean-deputies-of-state-duma.html\">iniciativa</a> poslanců kolem <a href=\"https://twitter.com/petras_petras/status/784011437530382337\">Petrase Austreviciuse</a> (ALDE). Ti formulovali dopis pro Vysokou představitelku Unie pro zahraniční věci a bezpečnostní politiku Federicu Mogherini. Tuto iniciativu podpořilo 35 poslanců EP.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbnNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--df52d22cd6a0be7b5d0320c098f3ec670ed13352/sni_mek_obrazovky_2017-03-13_v_11_44_09.jpg\">\n<p>O sankcích a jejich změnách ale rozhoduje jen Evropská rada, jež rozšíření sankcí schválila v listopadu 2016. V tomto dokumentu byl <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiS3dz-lNHSAhUFjSwKHfU8BtYQFgg5MAQ&amp;url=https%3A%2F%2Fmfsa.com.mt%2Fpages%2Freadfile.aspx%3Ff%3D%2Ffiles%2FInternational%2520Affairs%2FSanctions%25202016%2FCounc_Imp_Reg_2016_1955.pdf&amp;usg=AFQjCNGCDGtUYI0f5-N-MI-hodaIcOyrbg&amp;sig2=egYn7E3eDs0eDNDxW-WkRw&amp;bvm=bv.149397726,d.bGg\">zakázán</a> vstup do EU šesti nově zvoleným poslancům ruského parlamentu, kteří zastupují Krym. Důvodem byla anexe Krymu, a tudíž nelegálnost tamějších voleb do ruského parlamentu na zmíněném území.</p>\n<p>Je tedy pravdou, že obecně frakce Evropského parlamentu ALDE podporuje sankce proti RF, včetně cíleného omezování cestování části představitelů ruského režimu. Sem se řadí například zastánci okupace Krymu, jak ukazuje jmenný <a href=\"https://www.aldeparty.eu/sites/eldr/files/news/10353/crimea_list_fbk_alde.pdf\">seznam</a> osob, které frakce ALDE navrhovala při formulaci sankcí pro přidání na sankční seznam. Je však nutno podotknout, že v otázce sankcí má první a poslední slovo Evropská rada a Evropský parlament, jeho poslanci mají spíše poradní pozici.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14828",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: V Evropské unii je už teď 10% nezaměstnanost. ",
    "oduvodneni": "<p>Výrok prezidenta Zemana je hodnocen jako nepravdivý, neboť jím uváděná míra nezaměstnanosti je o čtvrtinu vyšší, než jaká je skutečnost (ta dosahuje 8 %). V absolutních číslech jde o rozdíl cca 4 a půl milionu zaměstnaných.</p>\n<p>Nejnovější kvartální data o nezaměstnanosti nabízí Eurostat. Zde vidíme jasně klesající trend v posledních dvou letech. Míra nezaměstnanosti se v průběhu roku mění, proto uvádíme i čtvrtletní data z předchozích dvou let. V <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-055628_QID_-37611E1_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;S_ADJ,L,Z,0;AGE,L,Z,1;UNIT,L,Z,2;SEX,L,Z,3;INDICATORS,C,Z,4;&amp;zSelection=DS-055628AGE,TOTAL;DS-055628INDICATORS,OBS_FLAG;DS-055628S_ADJ,SA;DS-055628SEX,T;DS-055628UNIT,THS_PER;&amp;rankName1=UNIT_1_2_-1_2&amp;rankName2=AGE_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=SEX_1_2_-1_2&amp;rankName5=S-ADJ_1_2_-1_2&amp;rankName6=TIME_1_0_0_0&amp;rankName7=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=FIXED&amp;time_most_recent=false&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">absolutních</a> číslech tedy v posledním čtvrtletí roku 2014 bylo nezaměstnaných 24,2 milionů občanů členských zemí EU, v prvním čtvrtletí roku 2017 tento počet klesl na cca 19,5 milionů (jde o sezónně očištěná data).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcG9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cc0a2c85ee1ca5878724a9bf26ec440869f9fcfa/19184407_10207131355642211_1709919583_n.jpg\">\n<p>Zdroj dat: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_q&amp;lang=en\">Eurostat</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcHNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--015cd092d3add52a05ec075c21c05573ad62270d/19114771_10207131062594885_1163352740_n.jpg\">\n<p>Zdroj dat: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Eurostat</a></p>\n<p>Za posledních 10 let byla nejnižší míra nezaměstnanosti v roce 2008, a to 7 %. Poté vlivem hospodářské krize stoupla na 9 % a vystoupala až na nejvyšších 10,9 % v roce 2013. Od té doby míra nezaměstnanosti klesá. Nad 10 % se nezaměstnanost pohybovala pouze v letech 2012, 2013 a 2014. V roce nejvyšší nezaměstnanosti (2013) bylo <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-055418_QID_-70181A09_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;AGE,L,Z,0;UNIT,L,Z,1;SEX,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-055418INDICATORS,OBS_FLAG;DS-055418SEX,T;DS-055418UNIT,THS_PER;DS-055418AGE,TOTAL;&amp;rankName1=UNIT_1_2_-1_2&amp;rankName2=AGE_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=SEX_1_2_-1_2&amp;rankName5=TIME_1_0_0_0&amp;rankName6=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;time_most_recent=false&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">evidováno</a> 26,3 milionů občanů členských zemích bez práce, za loňský rok 2016 to bylo 20,9 milionů obyvatel.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15596",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My máme zákon, který by měl dodat léčebné konopí pacientům. ",
    "oduvodneni": "<p>Konkrétně se jedná o vyhlášku <a href=\"https://www.zakonyprolidi.cz/cs/2015-236\">236/2015 Sb.</a>, o stanovení podmínek pro předepisování, přípravu, distribuci, výdej a používání individuálně připravovaných léčivých přípravků s obsahem konopí pro léčebné použití. Zákon ve svých přílohách stanovuje jak indikace, tak i nutnou způsobilost předepisujícího lékaře nebo předepisovatelné druhy konopí.</p>\n<p>Předseda Bartoš výrok používá v kontextu toho, že stát už nějakou formu legislativního ošetření v této oblasti má. Piráti tak se svými návrhy v dané věci nepřicházejí „do vzduchoprázdna“.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15852",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Vložil jsem (do kampaně, pozn. Demagog.cz) hned na startu sto tisíc korun, aby tam vůbec něco přispělo.",
    "oduvodneni": "<p>Na transparentní <a href=\"https://www.hlidacstatu.cz/ucty/ucet?id=3084338183%2F0800\">účet</a> Mirka Topolánka přišla první částka 7. listopadu 2017. Zmíněných 100 000 korun <a href=\"https://www.hlidacstatu.cz/ucty/transakce/9E914426F7D9F70B99B20F080F5C775A\">přibylo</a> hned den poté, tedy 8. listopadu. Podle detailů transakce a názvu protiúčtu se jedná o příspěvek Mirka Topolánka na svou kampaň.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16108",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Já jsem taky někde řekl, že já bych vetoval pouze ty zákony, které ohrožují bezpečnost země a jdou proti lidem.",
    "oduvodneni": "<p>Hynek v rámci svých veřejných vystoupení popsal, že by veto využíval u zákonů „proti lidem“, přímo o bezpečnosti se však nezmiňuje. Jeho vymezení ovšem nejsou nikterak striktní, navíc nelze vyloučit, že popisuje postoj z některé diskuze či komentáře, který není dostupný. Výrok tudíž hodnotíme jako neověřitelný.</p>\n<p>K plánu používání práva prezidentského veta se Jiří Hynek vyjádřil mimo jiné v listopadu 2017 pro <a href=\"http://www.ceskenoviny.cz/zpravy/uchazeci-o-post-prezidenta-povazuji-veto-za-uzitecny-nastroj/1552329\">ČTK</a>. Tam přislíbil vetovat „hloupé zákony a právní normy, které jdou proti lidem“, a také vždy své důvody k využití práva veta zveřejnit. O právu veta se také píše na <a href=\"https://hynekprezident.cz/#kdojsem\">oficiálních stránkách</a> Hynkovy kandidatury (sekce „Co chci“, bod 3.): <i>„Budu vetovat zákony, které šikanují poctivé občany. Stát musí být pro lidi, ne proti nim.”</i><i></i><i></i> Své preference pro případy, kdy by použil právo veta, <a href=\"http://tn.nova.cz/prezidentske-volby/jiri-hynek\">udává</a> jako <i>„škodlivé zákony“</i>, konkrétně zmiňuje inkluzi nebo veterinární zákon. Dále jako příklad <a href=\"http://www.ceska-justice.cz/2018/01/jiri-hynek-zrizeni-nejvyssi-rady-soudnictvi-by-posililo-nezavislost-justice/\">uvedl</a> zákony, které jdou proti přání většiny českých občanů. To jsou dle jeho osobního názoru především zákony, které zavádí přílišné regulace (ani to ale není blíže specifikováno).</p>\n<p>Jiří Hynek se v žádném ze svých vyjádření o právu veta nezmiňuje konkrétně o bezpečnosti. Například ale <a href=\"https://video.aktualne.cz/dvtv/hynek-jde-mi-o-narodni-zajmy-kdyz-zeme-neni-bezpecna-ostatni/r~ed24ebcef47311e7be860cc47ab5f122/\">uvádí</a> (11:49), že by považoval bezpečnost za nejdůležitější aspekt svých prezidentských povinností, proto by se dalo předpokládat, že se bude promítat do využití prezidentského práva veta k zákonům, které by ji případně mohly ohrozit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16364",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "To, že nebudu udělovat milosti vrahům, jsem porušil v jednom případě Jiřího Kajínka, o jehož vině jsou pochybnosti a který si odseděl 23 let.",
    "oduvodneni": "<p>Prezident Zeman doposud udělil osm milostí. V <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-12448\">prvním případě</a> šlo o odsouzeného za majetkovou trestnou činnost, <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-1-12717\">druhou milost</a> udělil odsouzenému za maření výkonu úředního rozhodnutí. <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">Třetí milost</a> proběhla formou abolice. Opět šlo o maření výkonu úředního rozhodnutí a vykázání. Ve <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">čtvrtém</a>, <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-z-podnetu-papeze-frantiska-milost-13020\">pátém</a>a <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-4-13084\">šestém</a> případě se jednalo o majetkovou trestnou činnost. <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-5-13278\">Sedmá milost</a> se týkala odsouzeného za majetkovou trestnou činnost a nedovolené ozbrojování.</p>\n<p><a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391\">Poslední milost</a> byla udělena právě Jiřímu Kajínkovi v květnu roku 2017, a skutečně tak šlo o jediného odsouzeného za vraždu. Pravdou je i to, že Jiří Kajínek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2127027-vrah-kajinek-omilostneny-zemanem-byl-propusten-z-vezeni\">strávil ve vězení</a> 23 let.</p>\n<p>Samotné soudy o vině Jiřího Kajínka neměly nikdy <a href=\"https://www.irozhlas.cz/zpravy-domov/kajinkovy-rozsudky-v-19-bodech-navrat-do-spolecnosti-je-nemozny-dlouhy-trest_1705170700_ako\">pochybnosti</a> (viz infobox <i>Jak rozhodovaly soudy</i>). Ty nicméně vyjádřili například někdejší ministři spravedlnosti <a href=\"https://www.irozhlas.cz/zpravy-domov/byl-tam-souvisly-retezec-pochybnosti-milost-neni-polemikou-s-justici-rika-ke_1705160859_ph\">Pavel Rychetský</a> nebo <a href=\"https://zpravy.aktualne.cz/domaci/exministri-vzpominaji-na-kajinka-valkova-je-o-vine-presvedce/r~c5c2b0d4370411e7b0440025900fea04/\">Jaroslav Bureš.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16620",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Hnutí STAN třeba nominovalo na kandidátku (na společnou pražskou kandidátku, pozn. Demagog.cz) Hanu Marvanovou.",
    "oduvodneni": "<p>Strana TOP 09 a hnutí Starostové a nezávislí se <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/top-09-a-hnuti-stan-spoji-sily-pro-prahu-24058.html\">dohodly</a>, že budou ve volbách do zastupitelstva hlavního města Prahy kandidovat společně. Celostátní výbor hnutí STAN <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/lidrem-stan-v-praze-bude-pravnicka-hana-marvanova\">schválil</a> koncem března Hanu Marvanovou jako nejvýše postavenou kandidátku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16876",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Stát podepsal celkem šestnáct smluv s křesťanskými církvemi a Federací židovských obcí, kde se zavázal, že po dobu třiceti let bude vyplácet nějaké prostředky. A v těch smlouvách je explicitně napsáno, že smluvní strany se budou řídit legislativou účinnou k 1. 1. 2013 a ta nepředpokládala zdanění. Soudruzi sice mohou legislativu změnit ještě stokrát, můžou se třeba přetrhnout, ale ty smlouvy, které jsou podepsané, reflektují legislativu, kde zdanění není, a změnit je to možné jenom po dohodě smluvních stran.",
    "oduvodneni": "<p>Vzhledem k zákazu retroaktivity v českém právním řádu není možné, aby byl změnou legislativy změněn obsah smluv soukromoprávní povahy, které byly uzavřeny mezi Českou republikou, církvemi a náboženskými společnostmi. Miroslav Kalousek má tedy pravdu v tom, že ke změně smluv může dojít jedině po dohodě smluvních stran.</p>\n<p>Stát uzavřel 22. února 2013 celkem sedmnáct <a href=\"https://www.mkcr.cz/doc/cms_library/uzavrene-smlouvy-o-vyporadani-1-1313.docx\">smluv</a> s církvemi a nábožensk‎‎‎‎‎ý‎‎‎‎mi společnostmi (16 křesťanský‎ch církví a Federace židovský‎ch obcí v ČR) o vypořádání mezi Českou republikou a danou církví či náboženskou společností. <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#f4827029\">Obsahem</a> těchto smluv byla v‎ýše finanční náhrady, kterou se stát zavázal vyplatit ve třiceti bezprostředně po sobě následujících ročních splátkách.</p>\n<p>Součástí každé jednotlivé <a href=\"https://www.mkcr.cz/doc/cms_library/uzavrene-smlouvy-o-vyporadani-1-1313.docx\">smlouvy</a> je klauzule (článek 5), která stanoví, že se účel smlouvy řídí zákonem o majetkovém vyrovnání s církvemi a náboženskými společnostmi (<a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">428/2012 Sb.</a>) ve znění účinném ke dni uzavření této smlouvy – tedy ve znění k 1. 1. 2013 (dne účinnosti zákona).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17132",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Snad příští rok zahájíme výstavbu domova pro seniory, což byl projekt, který jsem nastartoval někdy v roce 2006 a bohužel další garnitury politické, které tady byly, tento projekt prostě zastavily.",
    "oduvodneni": "<p>Zdeněk Pražák (KDU-ČSL) mluví o starém plánu na <a href=\"https://ostrava.rozhlas.cz/v-ostrave-odstartovala-stavba-zbrusu-noveho-komunitniho-centra-6990230\">společnou výstavbu</a> komunitního centra a domova pro seniory na Hulváckém kopci. S plánem <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/20090724_komunitni_centrum_ostrava.html\">přišlo</a> vedení města zvolené ve volbách 2002, ve kterém působil i Pražák. Nové vedení, které vzešlo z komunálních voleb 2006, však od původního plánu odbočilo. Důvodem byly příliš vysoké náklady v rámci investic města.</p><p>Společný projekt komunitního centra a domova pro seniory měl podle veřejné soutěže stát 800 milionů korun. V <a href=\"https://ostrava.rozhlas.cz/ostrava-bude-v-roce-2007-hospodarit-s-sesti-miliardami-6988211\">rozpočtu</a> města pro rok 2007 už nové vedení s financemi na domov pro seniory nepočítalo. Důvodem bylo zadlužení města ve výši 2,6 miliardy korun. Vedení města proto snížilo rozpočtové náklady na investice, které financování projektu zahrnovaly.</p><p>Projekt byl radou města <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/20090724_komunitni_centrum_ostrava.html\">obnoven</a> až v roce 2009. Oproti původnímu záměru se ale už jednalo pouze o komunitní centrum a předpokládaná cena projektu klesla na 130 milionů korun. Stavba tohoto zařízení byla <a href=\"https://ostrava.rozhlas.cz/v-ostrave-odstartovala-stavba-zbrusu-noveho-komunitniho-centra-6990230\">zahájena</a> v roce 2011. Dne <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/komunitni-centrum-ostrava\">14. prosince 2012</a> město oficiálně převzalo hotovou stavbu do svého vlastnictví.</p><p>Současné vedení města, jehož členem je i Pražák, 16. dubna 2018 v <a href=\"https://www.ostrava.cz/cs/o-meste/tiskove-zpravy/ostrava-letos-podpori-socialni-a-zdravotnickou-oblast-castkou-1-2-miliardy-korun\">tiskové zprávě</a> prohlásilo, že do výstavby nového domova pro seniory v ostravských Hulvákách plánuje investovat 364 milionu korun. Probíhající přípravy <a href=\"http://zpravyzobce.cz/index.php/na-hulvackem-kopci-vyroste-brzy-novy-domov-pro-seniory/\">potvrdila</a> pro místní internetový portál Zprávy z obce - Mariánské hory a Hulváky i náměstkyně primátora města Ostravy Kateřina Šebestová.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17388",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "Praha potřebuje podle Institutu plánování rozvoje minimálně 6000 bytů ročně a už 3 roky, od roku 2014–2015, se povoluje stavba maximálně 2500 bytů.",
    "oduvodneni": "<p>Podle <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">Studie</a> (.pdf) IPR Praha se v letech 2014–2015 zahájila výstavba 4481, respektive 5227 bytů. Dokončeno bylo v těchto letech 4848 bytů a 5211 bytů (s. 23). Není tedy pravdou, že by Praha povolovala výstavbu pouze 2500 bytů ročně. V roce 2016 ovšem byla zahájena výstavba 2758 bytů, což podle IPR přispívá k bytové krizi v metropoli (s. 26) – zde lze klesající tendenci opravdu zaznamenat. Analýza za rok 2017 ještě není na <a href=\"http://www.iprpraha.cz/bydleni\">webu Institutu</a> k dispozici, nicméně zaslali jsme dotaz a bylo nám odpovězeno takto: <em>&quot;V  roce 2017 byla zahájena výstavba 3 734 bytů, v roce 2016 2 758 bytů, v roce 2015 dokonce 5 227 bytů – je tu patrná sestupná tendence i s ohledem na průběžná data k roku 2018.&quot;</em></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmtIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5139175279e23eec5c829be0bdeb985395ea98b9/v%C3%BDstavba%20v%20praze.PNG\" alt=\"\"/><p> </p><p>Zdroj grafu: <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">Analýza bydlení a realitního trhu na území hl. města Prahy z pohledu jeho dostupnosti a potřebnosti</a>(.pdf, s. 23)</p><p>Není tedy pravdou, že by se v posledních letech povolovalo tak málo staveb, jak říká Nouza. Pokud jde o údaj o potřebě 6000 nových bytů ročně, podobný počet sdělil zástupce IPR Vácha v roce 2017 serveru iDnes.cz. Podle <a href=\"https://praha.idnes.cz/praha-brownfieldy-03f-/praha-zpravy.aspx?c=A170516_2326264_praha-zpravy_rsr\">tohoto článku </a>by mělo vzniknout 5500 nových bytů, aby byl uspokojen narůstající počet obyvatel v hlavním městě. Podařilo se nám získat aktuálnější vyjádření IPR, podle něhož je aktuálně potřeba &quot;<em>minimálně 6 tisíc bytů, spíše však 8 a 10 tisíc, aby byla nasycena poptávka&quot;.</em></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17644",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme vyšší počet zastupitelů, než jsme měli. (...) My máme dnes 2959 zastupitelů, to je posílení.",
    "oduvodneni": "<p>Pro ověření výroku jsme použili otevřená data z portálu volby.cz, konkrétně <a href=\"https://www.volby.cz/opendata/kv2018/KV2018reg20181008_xlsx.zip\">registr kandidátů</a> (kvrk.xlsx) pro komunální volby 2018 a <a href=\"https://volby.cz/opendata/kv2014/KV2014reg20141014_xlsx.zip\">stejný registr</a> (kvrk.xlsx) pro r. 2014.</p><p>Předně, za &quot;zastupitele ODS&quot; můžeme považovat tři kategorie kandidátů: stranické příslušníky ODS, kandidáty navržené ODS a nakonec kandidáty na kandidátní listině ODS. Třeba říci, že podle této definice může kandidát náležet k více stranám zároveň, když např. člen ODS kandiduje na listině TOP 09. </p><p>Pokud všechny uvedené kategorie zkombinujeme, dojdeme pro letošní komunální volby k číslu 2705 zvolených zastupitelů, kteří v nějaké formě přináleží k ODS. Pro volby z r. 2014 pak dojdeme k číslu 2521, ODS má tedy skutečně vyšší počet zastupitelů, než dříve měla.</p><p>Fiala však uvádí počet 2959 zastupitelů. Abychom se dopracovali k této hodnotě, museli bychom přičíst i zastupitele zvolené na koaličních listinách zahrnujících ODS, kteří však nebyli ODS navrženi, ani nejsou jejími příslušníky. Takových zastupitelů je pak 2956, přičemž drobný rozdíl oproti Fialově 2959 můžeme přehlédnout.</p><p>Fialovo číslo pak zřejmě zahrnuje kupříkladu zastupitele za <a href=\"https://volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=2&amp;xnumnuts=4102&amp;xobec=555657&amp;xstrana=389\">Hnutí pro město Toužim 2018</a>, na které letos není žádný člen ODS a ODS zde ani nikoho nenavrhla, ačkoli Český statistický úřad jej stále uvádí jako volební stranu s kódem 389 (lze vidět např. na konci url <a href=\"https://volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=2&amp;xnumnuts=4102&amp;xobec=555657&amp;xstrana=389\">odkazu</a>), dle <a href=\"https://volby.cz/pls/kv2018/kv32?xjazyk=CZ&amp;xid=1\">číselníku</a> tedy jakožto koalici ODS a nezávislých kandidátů.</p><p>Jelikož vazba těchto zastupitelů koaličních stran a nezávislých kandidátů na ODS je jen velmi malá, považujeme Fialou uvedený počet zastupitelů za zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17900",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pojďme si možná říct, jaké programové zásady často hlásá Václav Klaus starší. Napadá Evropskou unii, vyjadřuje svoje, řekl bych jistou blízkost, nebo nezpochybňuje Putinův režim, spolupracuje, vystupuje aktivně na akcích německé strany AfD, Alternativy pro Německo, která je vnímaná jako extremistická strana. ",
    "oduvodneni": "<p>Václav Klaus starší se na adresu Evropské unie vyjadřuje značně kriticky, jak uvedl v <a href=\"https://www.youtube.com/watch?v=2Gp3ja7_mY8\">rozhovoru</a> pro Český <a href=\"https://www.youtube.com/watch?v=2Gp3ja7_mY8\"></a>rozhlas: &quot;<em>Já myslím, že EU je zlo. Samozřejmě. A čím dříve bude ukončena ta evropská integrace v dnešní podobě a čím dříve dojde k transformaci EU v nějaký demokratický a funkční orgán, tím lépe.&quot; </em></p><p>Pravdou je i to, že exprezident Klaus Putinův režim, narozdíl od EU, nepovažuje za <a href=\"https://www.e15.cz/domaci/rusko-neni-pro-cesko-hrozbou-putin-nas-neohrozuje-rika-exprezident-klaus-1347684\">hrozbu</a>: <em>&quot;Nechávat Rusko mimo je dětinské a hloupé. Pro nás byla hrozba Sovětský svaz, dnešní Rusko není žádná hrozba. Mě opravdu (ruský prezident Vladimir) Putin ničím neohrožuje.&quot; </em>Kreml totiž, podle Václava Klause, narozdíl od Bruselu neposílá každý týden direktivy našemu zákonodárství. </p><p>Svým dalším kontroverzním <a href=\"https://eurozpravy.cz/domaci/politika/245240-klaus-chvalil-putina-a-vyvolal-reakci-ukrajincu-kolaboruje-s-cizi-mocnosti-vzkazuje-stetina/\"></a>výrokem stran Putina z <a href=\"https://tv.idnes.cz/domaci/vaclav-klaus-hrozba-ukrajina-problem-nebezpeci-partie-prima.V190107_110434_idnestv_rejs\">rozhovoru</a> pro Partii televize Prima <a href=\"https://twitter.com/YPerebyinis/status/1081934928697266177\">pobouřil</a> i ukrajinského velvyslance: <em>&quot;Ukrajina je ponoukána politickými elitami Západu včetně našich, aby co nejvíc provokovala Rusko a prezidenta Putina. Tam vidím možné ohnisko nebezpečí a myslím, že se Putin ještě pořád chová opatrně a střízlivě a nenaskakuje na každou provokaci.&quot;</em></p><p>Klaus je i podporovatelem Alternativy pro Německo (AfD) aktivně <a href=\"https://www.idnes.cz/zpravy/zahranicni/sjezd-afd-stuttgart-vaclav-klaus.A160430_132930_zahranicni_san\">vystupuje</a> na jejích sjezdech, <a href=\"https://www.novinky.cz/domaci/397403-klaus-se-zapojil-do-predvolebni-kampane-alternativy-pro-nemecko.html\">podpořil</a> je v kampani z roku 2016, například pózováním na plakátech či veřejnými vystoupeními s jejich čelními představiteli. Po volbách v roce 2017 také <a href=\"https://www.parlamentnilisty.cz/arena/monitor/Klaus-Uzasny-vysledek-AfD-505444\"></a><a href=\"https://www.youtube.com/watch?v=2Gp3ja7_mY8\"></a>vychválil jejich volební <a href=\"https://echo24.cz/a/wgSAp/klaus-ztrata-merkelove-a-schulze-a-naopak-zisk-afd-je-uzasny-vysledek\">výsledky</a>: <em>&quot;Úžasným výsledkem je ztráta čtvrtiny hlasů merkelovské CDU, pětiny hlasů schulzovské SPD a naopak zisk 13 procent hlasů politickým a mediálním establishmentem démonizované AfD&quot;</em>. </p><p>Pravicová populistická strana AfD je přitom potenciálním subjektem monitoringu německou bezpečnostní službou pro ultrapravicové a extremistické <a href=\"http://www.spiegel.de/international/germany/germany-considers-monitoring-right-wing-afd-for-extremism-a-1232995.html\">výroky</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18156",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) samozřejmě se to (vlastnictví mediálního domu MAFRA pozn. Demagog.cz) potom promítá i do toho způsobu, jak tam, jaké tam vycházejí titulky a pak kvůli tomu někteří ministři rezignují a zneužívá se toho.",
    "oduvodneni": "<p>Předesíláme, že nehodnotíme, jak se vlastnictví mediálního domu MAFRA může projevovat na novinových titulcích. Za faktický obsah výroku považujeme Michálkův poukaz na odůvodnění ministerských rezignací.<br/><br/>V době obou Babišových vlád či vlády Bohuslava Sobotky otevřeně přiznaly vliv médií na svůj odchod bývalá ministryně obrany <a href=\"https://zpravy.aktualne.cz/domaci/slechtova-babisovy-noviny-na-me-poradaji-hon-v-nove-vlade-by/r~4f009d0858ff11e89509ac1f6b220ee8/\">Karla Šlechtová</a> a bývalá ministryně spravedlnosti <a href=\"https://www.novinky.cz/domaci/361751-valkova-vyzvali-me-abych-skoncila-co-nejdriv-moje-rozhodnuti-to-nebylo.html\">Helena Válková</a>. Obě ministryně za hnutí ANO obvinily ze svého odchodu Lidové noviny spadající pod vydavatelství Mafra.</p><p>V současné vládě zatím od července 2018 proběhlo <a href=\"https://echo24.cz/a/SNFEB/babisovych-sest-zmen-ve-vlade-nikdo-nemenil-ministry-casteji\">šest</a> výměn ministrů, přičemž žádný z nich svoje odvolání nespojoval přímo s mediálním tlakem. U ministrů Taťány Malé (ANO) a Petra Krčala (ČSSD) měly být důvodem jejich <a href=\"https://www.irozhlas.cz/zpravy-domov/petr-krcal-bakalarska-prace-shody-tatana-mala-opisovani_1807161735_dbr\">problémy</a> s diplomovými pracemi, u navrhovaného ministra zahraničí Miroslava Pocheho (ČSSD) nedošlo k jeho jmenování prezidentem, ministr dopravy <a href=\"https://www.irozhlas.cz/zpravy-domov/dan-tok-rezignace-ministr-dopravy-andrej-babis_1904081150_jak\">Dan Ťok</a> (ANO) skončil na vlastní žádost, ministryně průmyslu <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-marta-novakova-ministryne-prumyslu-a-obchodu_1904101234_pj\">Marta Nováková</a> (ANO) byla vyměněna premiérem a vedením hnutí ANO. Ministr spravedlnosti <a href=\"https://www.irozhlas.cz/zpravy-domov/knezinek-rezignace-ministerstvo-spravedlnosti_1904181353_dbr\">Jan Kněžínek</a> (ANO) jako jediný přiznal, že ho v odchodu utvrdil i mediální tlak vůči jeho osobě, ale jen ve smyslu spekulací o jeho odvolání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18412",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Jsou školy, kde měli problém skutečně i v průběhu prázdnin sehnat učitele, a jsou školy, kde, teď jsem zaznamenal pár takových na Twitteru posledních volání, že odpadl učitel na poslední chvíli a shání se.",
    "oduvodneni": "<p>Mnohé školy skutečně nedostatek učitelů řešily i během prázdnin a těsně před začátkem školního roku. V médiích o tom informovaly např. servery <a href=\"https://www.seznamzpravy.cz/clanek/se-zacatkem-skoly-bude-chybet-6000-ucitelu-ministerstvo-chce-za-katedry-dostat-nepedagogy-76929\">Seznam Zprávy</a> a <a href=\"https://www.lidovky.cz/domov/v-cesku-chybi-tisice-ucitelu-a-bude-hur-mysli-si-odbornici-na-vzdelavani.A190818_184732_ln_briefing_rkj\">Lidovky.cz</a>, podle kterých během prázdnin sháněla pedagoga např. Základní škola Slivenec. Podle článku serveru <a href=\"https://zpravy.aktualne.cz/domaci/touhle-dobou-uz-jsme-ucitele-obvykle-meli-skolam-na-zacatku/r~e99e7d46cb1b11e9b1410cc47ab5f122/\">Aktuálně.cz</a> z 1. 9. 2019 chyběl učitel matematiky, českého jazyka a španělštiny i asistenti pedagoga Smysluplné škole v pražském Karlíně. Ředitel školy Jan Korda pro server uvedl: „<em>Letos je situace zatím nejhorší. Touto dobou v minulých letech jsme už učitele obvykle měli.“ </em></p><p>Školy ke shánění učitelů využívají i sociální sítě. V létě tam učitele hledala například ZŠ Rozmarýnová v Mostě. </p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Hledáme učitele pro 2. stupeň základní školy <a href=\"https://t.co/65MkNfnB4Z\">https://t.co/65MkNfnB4Z</a></p>&mdash; ZŠ Rozmarýnová Most (@zsrozmarynova) <a href=\"https://twitter.com/zsrozmarynova/status/1158443134038282240?ref_src=twsrc%5Etfw\">August 5, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Na Twitteru se objevily i případy, kdy škola hledala náhradu za učitele, který před začátkem školního roku místo odřekl. Jednou takovou byla například Základní škola Nebušice. </p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Je prima se takhle začátkem srpna dozvědět, že kolegyně s podepsanou smlouvou nenastoupí. Nenašel by se tu někdo, kdo by chtěl pár hodin fyziky a matiky na naší krásné škole? Umíme i celý úvazek. Díky za případný RT. <a href=\"https://t.co/L6lvpmXNVT\">pic.twitter.com/L6lvpmXNVT</a></p>&mdash; Základní škola Nebušice (@ZSNebusice) <a href=\"https://twitter.com/ZSNebusice/status/1157236612578914304?ref_src=twsrc%5Etfw\">August 2, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Z ještě aktuálnějších volání po náhradě odpadlého učitele jsme na Twitteru nalezli tento příspěvek, který poptává učitele pro Pražské humanitní gymnázium. </p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Na poslední chvíli (vlastně po poslední chvíli, když už začal školní rok) nám odpadl jeden učitel, takže sháníme někoho na zeměpis, cca 15 hodin. Pražské humanitní gymnázium.<br><br>Za RT předem děkuji 😊</p>&mdash; Veronika (@ver_mul) <a href=\"https://twitter.com/ver_mul/status/1172474420759281664?ref_src=twsrc%5Etfw\">September 13, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18668",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tam byly nějaké majetkoprávní spory (u TV NOVA, pozn. Demagog.cz) a my jsme bohužel museli platit pokutu 10 miliard korun i kvůli tomu, že se nějaká instituce, teď nevím, jestli to byl mediální výbor Poslanecké sněmovny nebo někdo takový, vyjádřil, že je všechno v pořádku. Tak jsme na to kývli, no a ono to v pořádku nebylo.",
    "oduvodneni": "<p>Výrokem je <a href=\"https://www.idnes.cz/zpravy/domaci/cesko-zaplati-za-novu-do-konce-dubna.A030318_144623_domaci_has\">odkazováno</a> na majetkoprávní spory z let 1999 až 2003 mezi generálním ředitelem TV Nova Vladimírem Železným (respektive společností CET 21, <a href=\"https://www.idnes.cz/zpravy/domaci/zelezny-prejmenuje-cet-21-na-tv-nova.A_990419_170757_domaci_jpl\">držitelem</a> vysílací licence) a americkými investory (společností CME). Společnost CME byla dle svého tvrzení <a href=\"https://www.irozhlas.cz/zpravy-domov/cesko-musi-cme-zaplatit-10-miliard-korun_200303151837_mtaborska\">poškozena</a> na svých investicích do TV Nova pokusem Vladimíra Železného o odříznutí zahraničních investorů.</p><p>Generální ředitel Železný byl ve svém pokusu o odštěpení TV Nova od CME <a href=\"https://www.idnes.cz/zpravy/domaci/cesko-zaplati-kvuli-nove-miliardy.A030314_200747_domaci_jpl\">podpořen</a> v roce 1999 Radou pro rozhlasové a televizní vysílání, na kterou je ve výroku nejasně odkazováno. Tyto okolnosti vyústily v arbitrážní řízení (neboli rozhodčí řízení), jež skončilo v neprospěch České republiky, která měla <a href=\"https://www.mfcr.cz/assets/cs/media/Dohoda_DPOI-USA-cesky.pdf\">povinnost</a> (.pdf) chránit americké zahraniční investice. Vítězná společnost CME v arbitrážním sporu <a href=\"https://www.idnes.cz/zpravy/domaci/rozhodnuto-cesko-za-arbitraz-zaplatilo.A030515_095759_domaci_has\">získala</a> přes 10 miliard korun od státu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]