[
  {
    "id": "5613",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Václav Moravec: Chcete tím říci, že to je takový trik, že premiér vám zadluží Českou republiku k těm zhruba 45 % hrubého domácího produktu.(a spustí tak opatření navrhovaná ve \"finanční ústavě\", pozn.)) Samozřejmě, pane redaktore, že to tak je, protože to zadlužení se přičítá zpětně.",
    "oduvodneni": "<p>Sobotka pravdivě popisuje způsob, jak může dojít ke \"spuštění\" omezujících opatření, která přinese finanční ústava.</p>\n<p>Předně, demagog.cz se nemůže vyjádřit k premiérově úmyslu. Můžeme nicméně ověřit tvrzení předsedy Sobotky, že zadlužení se počítá zpětně a že vláda bude mít možnost dovést zemi až k dluhové hranici (45% HDP), načež bude teprve nastupující vláda muset provádět úsporná opatření.</p>\n<p>Počítá se tedy zadlužení zpětně? Deficit rozpočtu tak, jak je schvalován sněmovnou, je pouze plánovaný. Např. pro rok 2011 se <a href=\"http://www.mediafax.cz/ekonomika/3985307-Kalousek-Cesko-letos-dodrzi-planovany-deficit-verejnych-financi\">několikrát změnil</a> (Mediafax) odhad Ministerstva financí ČR (MF), jak se celkové zadlužení ČR zvedne. Navíc mluvíme o poměru zadlužení k neustále se měnícímu HDP. Míru zadlužení země je proto možné určit pouze zpětně k danému období, zpravidla k roku, případně ke čtvrtletí.</p>\n<p>Poměr státního dluhu k HDP se dle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Ctvrtletni_dluhova_informace_4Q-2011.pdf\">údajů MF</a> vyvíjí od 31,5% v roce 2009, přes 35,6% v roce 2010, po 38,9% v roce 2011 (vždy k 31.prosinci). Budeme-li důvěřovat <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=498&amp;CT1=0\">vládnímu návrhu zákona o rozpočtu</a> a <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_67667.html?year=2012\">odhadu růstu HDP</a> ze strany MF, musíme očekávat nárůst na 41,6% (tj. o 2,7%) na konci roku 2012. Přestože by se podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Makroekonomicka-predikce_2012-Q1_Prezentace.pdf\">předpovědi MF</a> měl růst HDP v dalších letech výrazně zrychlit, je dobře možné, že státního dluhu ve výši 45% HDP bude dosaženo právě v roce 2014 (ať již na konci, nebo v průběhu roku), tedy v roce voleb, a to dříve, než vstoupí v platnost rozpočet navržený novou vládou.</p>\n<p>Považujeme tedy Sobotkův výrok v obou částech za pravdivý, je ale třeba dodat, že se vztahuje pouze k možnému, nikoli jistému uspořádání zmíněné \"finanční ústavy\". Jak bude pro účely takového zákona počítána výše dluhu a k jakému období, nelze předem určit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5869",
    "autor": "Jiří Šlégr",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Vládní poslanci také vynikají ve vyhýbání se práci, jak ostatně předvedli toto úterý ve Sněmovně.",
    "oduvodneni": "<p>Výrok poslance Šlégra je nepravdivý, neboť z dlouhodobých údajů, ani z dat ze zasedání, které se konalo v úterý 24. dubna nevyplývá, že by poslanci stran vládní koalice nějak \"vynikali\" v absencích nad poslanci opozičními.</p>\n<p>Občanské sdružení Kohovolit.eu zpracovalo <a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">analýzu</a>, která mapuje účast poslanců na jednání Poslanecké sněmovny. Z ní <a href=\"http://zpravy.ihned.cz/c1-54298390-na-hlasovani-chodi-nejmene-poslanci-za-cssd-nejpilnejsi-jsou-v-top-09-a-kscm\">vyšlo</a> (iHNed), že v roce 2011 byli nejaktivnější poslanci TOP09 a KSČM, tudíž nelze hovořit o rozdělení na poslance vládní koalice a poslance opoziční, co se účasti ve sněmovně týče.</p>\n<p>Co se týká <a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=6&amp;s=38&amp;he=4&amp;pg=1\">úterního zasedání</a> (24. dubna 2012), při hlasováních bylo přítomno 189 poslanců. Z řad poslaneckého klubu ČSSD nebyli přítomni 2 poslanci, ODS byla kompletní, TOP09 měla 3 omluvené absence, KSČM chyběl 1 omluvený poslanec, poslanecký klub VV měl 1 absentujícího poslance a z nezařazených chyběli 2 poslanci, z nichž byl 1 omluven. Nelze tedy hovořit o výrazně vyšší absenci poslanců stran vládní koalice. Výrok poslance Šlégra je tím pádem nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6125",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "V České republice je kolem 24 operačních programů.",
    "oduvodneni": "<p>Výrok je pravdivý - Česká republika využívá v současnosti přesně 24 operačních programů, o čemž informují například portály <a href=\"http://www.euroskop.cz/8640/sekce/cr-a-strukturalni-fondy-v-letech-2007-2013/\">Euroskop.cz</a> či <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">strukturalni-fondy.cz</a></p>\n<p>Euroskop přesně uvádí, že <i>\"...Česká republika připravila pro období 2007-2013 celkem 24 operačních programů, které se dále dělí na tematické, regionální, programy pro Prahu a programy spadající pod cíl Evropské územní spolupráce.Operační programy vznikly jako vyjednané strategické dokumenty mezi Evropskou komisí a jednotlivými členskými státy, které vychází z priorit politiky hospodářské a sociální soudržnosti pro období 2007-2013 a odpovídají individuálním potřebám členského státu.\"</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6637",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Došlo k výraznému nárůstu počtu zaměstnanců až o sto lidí.",
    "oduvodneni": "<p>Z přepisu vyplývá, že Jiří Pospíšil mluví znovu o zaměstnancích krajského úřadu. Jeho výrok tedy znovu hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.</p>\n<p>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</p>\n<p>rok <a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a> počet zaměstnanců385394420432451</p>\n<p>Změna v počtu zaměstnanců za vlády ČSSD (od roku 2008) dosahuje výše 66 zaměstnanců. Nikoli tedy až sta lidí, jak zmiňuje Jiří Pospíšil.</p>\n<p>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011. Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6893",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte přátelé, kde v Moravskoslezském kraji umírá nejvíce lidí na rakovinu? Kde je nejvíce nádorových onemocnění? Je to v Bruntále.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Dle grafů na str. 12 materiálu <i><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zip/SEA_RIS-akt_MSK_pr.5.pdf\">Hodnocení vlivu na veřejné zdraví podle zákona č.100/2001 Sb., v platném znění Regionální inovační strategie Moravskoslezského kraje 2010-2020</a></i> (.pdf) <i>,</i> standardizovaná úmrtnost mužů na nádory v okrese Bruntál byla nejvyšší v celém kraji pouze v určitých letech, u žen pak byla v r. 2010 úmrtnost dokonce nejmenší v celém kraji. V r. 2010 tedy na tom byla u mužů hůře Opava, Ostrava, Nový Jičín i Karviná, u žen pak Opava, Ostrava, Nový Jičín, Karviná i Frýdek-Místek.</p>\n<p>Novější materiály se nám bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7149",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Je potřeba říci, že podobné modely elektronického předávání těchto prostředků jsou i v jiných zemích Evropy.",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý na základě dostupných zdrojů referujících o elektronizaci výplat položek spadajících do sociální oblasti ve <a href=\"http://www.epractice.eu/en/news/284102\">Velké Británii</a>, v <a href=\"http://www.governo.it/GovernoInforma/dialogo/circolare_inps_20120927.pdf\">Itálii</a> (.pdf) či ve <a href=\"http://www.kela.fi/in/internet/english.nsf/NET/130608121213HS?OpenDocument\">Finsku</a>. Jednotlivé parametry a fungování zmíněných systémů vzhledem k implementovanému modelu v České republice však nejsme schopni porovnat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7405",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Václav Žák, šéfredaktor listů, dnes na toto téma napsal velmi hezký článek, kde říká, že naopak opoziční smlouva zastavila korupci, protože hlavním zdrojem korupce byly politické úvěry poskytované státními bankami.",
    "oduvodneni": "<p>Václav Žák napsal <a href=\"http://www.listy.cz/archiv.php?cislo=094&amp;clanek=040902\">takový článek</a> již pro Listy č. 4, r. 2009. V něm zpochybňuje tvrzení, že “ <i>Opoziční smlouva [vedla] k nevídanému nárůstu korupce</i> ”.</p>\n<p>Podle Žáka “ <i>až do vlády Miloše Zemana byly základním systémovým prvkem korupce banky. Zde se dávaly úvěry po známostech, na politickou objednávku, za provizi”. Proto údajně “za základní systémové protikorupční opatření [tj. privatizaci bank] vděčíme ministru financí Mertlíkovi [r. 1998-2001]</i> ”. Autor vyvozuje, že “ <i>Zemanova vláda [korupci] privatizací bank mimořádně oslabila</i> ”. Zeman sice přidává na důrazu výrazem “zastavila”, jinak ale pravdivě parafrázuje Žákův článek z r. 2009.</p>\n<p>Zároveň jsme ale nezjistili, zda Václav Žák napsal podobný článek také “dnes”, jak tvrdí Zeman. Je přirozeně možné, že článek existuje, avšak zatím nebyl zveřejněn. Výrok proto označujeme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7917",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "To Švýcarsko je specifický případ technickým vysokým stupněm federalizace ty malé kantony, velmi samostatné obce. A tudíž tam tento nástroj přímého referenda, přímého rozhodování je od středověku zvykem a je tam součástí jejich tradice.",
    "oduvodneni": "<p>Švýcarská konfederace je specifickým státním útvarem. Podle stránek <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/sz.html\">CIA World Factbook</a> (anglicky) je to formálně konfederace, ovšem podobná struktuře federálního státu. Dělí se na 26 <a href=\"http://swiss-government-politics.all-about-switzerland.info/swiss-federal-states-cantons.html\">kantonů</a> (anglicky, 6 z nich jinak také nazývány tzv. polokantony), nejmenší Basel-Stadt měří rozlohou pouze 37 km2. Největší – Graubünden - 7 105 km2. 15 z nich nedosahuje ani rozlohy 1000 km2 (např. Liberecký kraj, který je po hlavním městě druhým nejmenším krajem <a href=\"http://cs.wikipedia.org/wiki/Libereck%C3%BD_kraj\">zabírá</a> rozlohu 3 163 km2).</p>\n<p>Co se týče <a href=\"http://www.listy.cz/archiv.php?cislo=115&amp;clanek=051133\">samostatnosti</a> obcí, tyto například vybírají daně z příjmu, starosta je volen přímo a v menších obcích hraje hlavní roli shromáždění občanů.</p>\n<p>Systém přímé demokracie má pak ve Švýcarsku skutečně dlouhou tradici. V anglickém <a href=\"http://www.athene.antenna.nl/MEDIATHEEK/KOBACH-1.html\">shrnutí textu</a> od Krise W. Kobacha: The Referendum: Direct Democracy in Switzerland z roku 1993 se zmiňuje o tom, že švýcarské federální referendum vzniklo v roce 1848, jeho kořeny a předchůdce přímého rozhodování lze však vysledovat opravdu do dob středověku. Hned první kapitola zabývá počátky přímé demokracie v tomto státním útvaru. Ve druhém odstavci můžeme vyčíst informaci například o Landsgemeinde, což mělo být údajně pravidelné každoroční shromáždění mužských občanů s právem volit ve třináctém století.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8173",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Já jsem naposledy v exekutivní funkci, výkonné, ve vládě byl asi před 15 lety.",
    "oduvodneni": "<p>První <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/rejstrik-predsedu-vlad/vaclav-klaus-18023/\">exekutivní funkcí</a> Václava Klause byl post ministra financí, který vykonával od prosince 1989 do července 1992. V říjnu roku 1991 byl jmenován navíc místopředsedou vlády ČSFR. Po volbách v roce 1992 se ujal role předsedy vlády a svou pozici obhájil i po volbách v roce 1996. Demisi na post ministerského předsedy podal v listopadu 1997 a z funkce odstoupil k 2. lednu roku 1998. Poté již žádnou exekutivní funkci s aktivním vlivem na chod státu nezastával.</p>\n<p>Z výše uvedeného vyplývá, že Václav Klaus stojí mimo exekutivu 15 let a 2 měsíce. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>V letech 1998 - 2002 byl předsedou Poslanecké sněmovny Parlamentu ČR. V únoru roku 2003 byl zvolen prezidentem ČR. Podrobný <a href=\"http://www.klaus.cz/clanky/2470\">životopis</a> Václava Klause je k dispozici na jeho webových stránkách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8429",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A to, že ze stínové vlády, ze stínových plánů vypadl Zdeněk Škromach, Marie Benešová a na toho třetího si teď nemohu vzpomenout.\n\n Jan MLÁDEK, stínový ministr financí /ČSSD/ Ale Zdeněk, Zdeněk Škromach předtím nebyl ve stínové vládě...",
    "oduvodneni": "<p>Svoji stínovou vládu pro toto volební období <a href=\"http://www.novinky.cz/domaci/205944-sobotka-predstavil-stinovou-vladu-cssd.html\">představil</a> Bohuslav Sobotka poprvé v červenci roku 2010. V tomto původním uskupení figuroval Zdeněk Škromach na pozici ministra práce a sociálních věcí.</p>\n<p>Zmíněná stínová vláda prošla od té doby řadou změn. Zdeněk Škromach podal demisi na svou funkci ve stínové vládě v březnu roku 2011. Už v květnu do ní byl ovšem znovu <a href=\"http://www.lidovky.cz/stinova-vlada-cssd-konci-urban-i-onderka-vraci-se-skromach-p30-/zpravy-domov.aspx?c=a110527_113034_ln_domov_ogo\">jmenován</a>.</p>\n<p>Další změna přišla v červnu loňského roku, kdy Zdeňka Škromacha na pozici ministra práce <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=749470\">vystřídala</a> Ivana Stráská, kterou 25. dubna letošního roku <a href=\"http://www.lidovky.cz/stinovou-vladu-cssd-opusti-jandak-a-benesova-fnc-/zpravy-domov.aspx?c=A130425_102512_ln_domov_pv\">nahradil</a> Roman Sklenák.</p>\n<p><a href=\"http://www.cssd.cz/nasi-lide/stinova-vlada/\">Aktuální</a> složení stínové vlády ČSSD je k dispozici na stranických webových stránkách.</p>\n<p>Z kontextu diskuze je patrné, že Jan Mládek měl svým výrokem na mysli složení stínové vlády před poslední změnou. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040430/"
    }
  },
  {
    "id": "8685",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podpis ke sledování nějakých osob vojenskou rozvědkou musí připojit ze zákona ministr obrany.",
    "oduvodneni": "<p>Výrok lze s ohledem na znění zákona 289/2005 Sb., o Vojenském zpravodajství hodnotit jako pravdivý. Dle § 15 tohoto zákona <i>\"o použití sledování osob a věcí a o jeho dokumentaci rozhoduje na žádost ředitele Vojenského zpravodajství ministr obrany.\"</i> (<a href=\"http://www.vzcr.cz/file/289_2005_Sb.pdf\">.pdf</a>, str. 8)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8941",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já nemyslím, že jsme se zesměšnili. My jsme opravdu několik měsíců říkali pořád to samé. Dokud existuje 101, není důvod k předčasným volbám.",
    "oduvodneni": "<p>Pravdivost tohoto tvrzení dokládáme na mediálních výrocích představitelů TOP 09 v uplynulých týdnech.</p>\n<p>Již 16. června, tedy bezprostředně po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231524-necas-v-pondeli-rezignuje-na-post-premiera-konci-i-v-cele-ods/\">oznámení</a> rezignace Petra Nečase na post premiéra, řekl Miroslav Kalousek pro server <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-prioritou-je-pro-nas-vlada-nikoli-predcasne-volby-13209.html\">Lidovky.cz</a>: <i>„Chceme učinit vše pro to, abychom získali důvěru Sněmovny a vláda rozpočtové odpovědnosti mohla pokračovat. Pokud by se to nepodařilo, pak jistě budeme hledat rychlou dohodu o předčasných volbách.“</i></p>\n<p>Stejně se vyjádřil předseda strany Karel Schwarzenberg 17. června pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-kuba-premierem-bez-komentare-13219.html\">Aktuálně.cz</a>: <i>„Preferované je pokračování vlády ve stejné koalici s jiným premiérem, pokud se to nepodaří, pak by měly být co nejdřív předčasné volby.“</i></p>\n<p>V pořadu <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/gazdik-neustoupime-a-neposvetime-puc-13298.html\">Dvacet minut Radiožurnálu</a> ze dne 27. června prohlásil předseda poslaneckého klubu Petr Gazdík: <i>„My jsme řekli zcela jasně, že pokud nebude ve sněmovně většina, která by jaksi naši kandidátku na premiérku podpořila, pak jsou předčasné volby nejlepší, nejlepší řešení a nechtěli jsme protahovat agonii. Ty předčasné volby jsou určitě lepší, než úřednická vláda.“</i></p>\n<p>Poslanec TOP 09 Jan Farský odpovídal na dotazy diváků v pořadu České televize <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/farsky-zeman-vytvari-z-hradu-mocenske-centrum-13384.html\">Hyde Park</a> 12. července mimo jiné těmito slovy: <i>„(...) Jestli je ze zde důvod pro rozpuštění sněmovny já si myslím, ten důvod je a nastane ve chvíli, kdy tady není většina, která může schvalovat zákony a udržovat legislativní chod. Dokud je, tak není důvod rozpouštět sněmovnu“</i>.</p>\n<p>Petr Gazdík se pak vyjadřoval pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/gazdik-rusnokova-vlada-nemuze-ziskat-duveru-13417.html\">Český rozhlas</a> 22. července, bezprostředně po své návštěvě u prezidenta na zámku v Lánech: <i>„(...) Rozpuštění sněmovny se má dle mého názoru a dle názoru našeho poslaneckého klubu konat, a já se mu nebráním, v případě, že v Poslanecké sněmovně neexistuje jasná většina. V případě, že se Poslanecká sněmovna není schopná na ničem shodnout. Tady ale jasná většina v Poslanecké sněmovně existuje (...)“</i></p>\n<p>Ještě v předvečer hlasování o důvěře vlády, 6. srpna, prohlásil Miroslav Kalousek v rozhovoru pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-nase-stojednicka-bude-na-miste-a-pevna-13488.html\">Hradecký deník</a>: <i>„Náš pan předseda nemluví do větru. Kdyby se Poslanecká sněmovna něčeho takového dopustila (vyjádřila důvěru Rusnokově vládě, pozn. Demagog.cz), tak to nejlepší, co se s ní dá udělat, je okamžitě ji zrušit.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9197",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože to co projednával Evropský parlament, se týkalo řešení závažného problému a to je doopravdy nezaměstnanosti mladých lidí, která je v řadě evropských zemí mnohem horší, než v ČR.",
    "oduvodneni": "<p>Na základě dat statického úřadu Evropské komise Eurostat hodnotíme výrok jako pravdivý.</p>\n<p>Při hodnocení vycházíme z dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=teilm021&amp;plugin=1\">Eurostatu</a> o nezaměstnanosti mladých ve věku 15 - 24 let z června 2013 (u některých států jsou už dostupná i data z července, ale ne u všech, proto volíme druhý nejnovější set dat).</p>\n<p>V České republice je nezaměstnanost mladých lidí do 25 let na úrovni 18,2%. Průměrná hodnota zemí EU28 je 23,5%. Již to zcela jasně ukazuje, že skutečně je ve většině evropských zemí situace na trhu práce pro mladé lidi horší než v Česku. Česká republika je v žebříčku 28 států Evropské unie na 7. místě. Celkovou seřazenou tabulku jsme pro vás vložili na <a href=\"https://dl.dropboxusercontent.com/u/56552920/Nezam%C4%9Bstnanost%2015-24.xls\">Dropbox</a> (.xls).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9453",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "KDU-ČSL je strana, která patří do nejširšího řečiště evropské politiky, Evropské lidové strany.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.europeum.org%2Fcz%2Fintegrace%2F28-integrace--6%2F644-kdu-csl-a-evropska-unie&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE9P4_RZJZIiOIWoE-P4F3DRIu2yA\">KDU-ČSL</a> je členem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.epp.eu%2Fsites%2Fdefault%2Ffiles%2Flmp.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuz_lVkEKFk3b-o-XwoV2CJQkngw\">Evropské lidové strany</a> (EPP) (.pdf), která vznikla v roce 1976 (anglicky) jako výsledek evropských integračních proudů a dnes je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.epp.eu%2Fwho-are-we&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFydZmFKL_aYuBLeLmsWd_2dNZ9ug\">nejsilnější</a> stranou Evropského parlamentu.</p>\n<p>V tomto klubu KDU-ČSL zastupuje europoslankyně Zuzana Roithová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9709",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já mohu říct, že když jsem přišel na Ministerstvo dopravy (...) už tehdá jsem naznačil, že kupříkladu řada zásadních personálních rozhodnutí v oblasti ČD Cargo byla spojena s tím, jaké podklady v tomto směru přicházely (ze strany tajných služeb, pzn. Demagog.CZ)",
    "oduvodneni": "<p>Na základě dostupných informací je výrok hodnocen jako pravdivý.</p>\n<p>O Bezpečnostní informační službě se Bárta ve vztahu k ČD Cargo vyjádřil v Otázkách Václava Moravce 1. srpna 2010, a to když uvedl, že při podávání <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/97329-barta-k-trestnimu-oznameni-vyuzil-i-informace-bis-bazala-se-hodla-branit/\">trestního oznámení</a> na ex-ředitele ČD Cargo Josefa Bazalu vycházel z řady interních dokumentů, mezi něž patřily také informace od BIS.</p>\n<p>Vycházel-li - podle svých slov - Bárta v případě Bazaly i z podkladů BIS, lze se domnívat, že podobně s nimi pracoval i ve svých dalších personálních rozhodnutích. Ve zmíněném pořadu Bárta víceméně tuto hypotézu potvrzuje, nicméně vzhledem k důvěrnosti těchto materiálů zcela konkrétně nemluvil.</p>\n<p>Konkrétně Bárta uvedl:</p>\n<p><i>\"Václav MORAVEC:</i><i>Vy jste to říkal i před volbami. K tomu se záhy dostaneme. Když ještě zůstaneme, pane ministře, u Českých drah Cargo. Můžete potvrdit nebo vyvrátit informace, že jedním z těch zásadních dokumentů o kterém jste zatím nechtěl mluvit, jsou i informace Bezpečnostní informační služby? Nejen tedy audit KPMG?<br>\n    <br>\n    Vít BÁRTA:<br>\n    Já jsem hovořil o tom, že vedle auditu KPMG jsem vycházel i z řady interních dokumentů a samozřejmě k těmto interním dokumentům patří i dokumenty od Bezpečnostní informační služby.\"</i><i></i> K využití zdrojů z BIS ještě dodal:</p>\n<p><i>\"Já bych zůstal u těch, promiňte, já vám nemůžu sdělovat, co je v utajovaných dokumentech, ale celkově vám mohu říci to, že v těch všech interních dokumentech, které mám k dispozici, v návaznosti na studii KPMG opravdu vychází to, že zde docházelo k aktivitám, které byly pro společnost ČD Cargo jednoznačně velmi ekonomicky nevýhodné.\"</i><i></i></p>\n<p>Na základě konkrétního případu, kdy Vít Bárta v roli ministra dopravy odvolal ředitele ČD Cargo, je výrok tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9965",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mohu vám odpovědět slovy Václava Klause, který řekl, že je to nejlepší šéf protokolu (Jindřich Forejt – pozn. Demagog.cz), kterého kdy poznal, a že by si přál, aby vysokoškolsky vzdělaní lidé měli alespoň 10 % jeho inteligence.",
    "oduvodneni": "<p>Miloš Zeman sice necituje prohlášení Václava Klause o vzdělání Jindřicha Forejta zcela přesně, nicméně toto prohlášení je interpretováno korektně. Výrok je tedy hodnocen jako pravdivý.</p>\n<p>Klaus pro ČTK (dostupné z webu <a href=\"http://www.denik.cz/z_domova/klaus-se-zastal-forejta-byl-to-nejlepsi-protokolista-za-sto-let-20131220.html\">Deník.cz</a>) uvedl: „<i>Nevím přesně, kolik má škol, a které má doma, v cizině, které dokončil, nedokončil, to nevím. Myslím, že to byl nejlepší protokolista, jakého za sto let tato země měla. A kdyby náhodou každý desátý z našich vysokoškoláků byl tak vzdělaný jako pan Forejt, tak by to bylo bezvadné</i> \".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10477",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale neměl by se z referenda stát standardní nástroj opoziční politiky. Já bych tady uvedl jeden příklad, který se týká Slovinska. Ve Slovinsku zavedli velmi mírné podmínky pro referendum. A v době krize, když vláda potřebovala přijímat rychlé opatření, která by tu krizi vyřešila, tak opozice vlastně iniciací referend totálně zablokovala jakoukoliv možnost řešení.",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme Dienstbierův výrok jako pravdivý.</p>\n<p>Slovinsko mělo v době krize opravdu velmi mírné podmínky pro uskutečnění referenda. Pro zahájení řízení o referendu stačilo pouze 2 500 <a href=\"http://www.eurofound.europa.eu/eiro/2013/02/articles/si1302011i.htm\">podpisů</a> a pro jeho skutečné konání 40 000 podpisů. <a href=\"http://www.sloveniatimes.com/parliament-tightens-referendum-rules-with-constitutional-amendment\">Referendum</a> mohlo vyvolat také Národní shromáždění nebo Národní rada, přičemž se mohlo konat o jakémkoliv zákonu. Pravdivá je i část výroku o nutnosti rychlého přijetí úsporných opatření v krizi. Jako důkaz přikládáme graf znázorňující slovinský dluh vůči HDP v letech 2004–2013:</p>\n<img src=\"http://www.tradingeconomics.com/charts/slovenia-government-debt-to-gdp.png?s=svndebt2gdp\">\n<p>Tyto mírné podmínky byly využívány opozicí a odbory pro blokování přijetí nutných úsporných, ač možná bolestivých, opatření v letech 2011–2012. Např. blokování zákona o <a href=\"http://www.ft.com/intl/cms/s/0/ca05ad66-8f73-11e0-954d-00144feab49a.html#axzz2xX0AwlGP\">zvýšení</a> důchodového věku, referendum o zablokování tzv. \"bad bank\" zákona atd.</p>\n<p>Slovinci svým hlasováním vyjádřili souhlas s opozicí a odbory. Slovinský <a href=\"http://www.sloveniatimes.com/court-bans-holding-bad-bank-referendum/2\">ústavní soud</a> však v prosinci 2013 zrušil účinnost dvou důležitých referend – o zavedení tzv. \"bad bank\" instituce a o vzniku státního holdingu, který by spravoval veškerá státní aktiva. Odůvodnění soudu bylo, že plynulý chod státu má přednost před povinností akceptovat výsledky referenda.</p>\n<p>Všechny tyto obstrukce měly velmi negativní dopad na vnímání slovinské ekonomiky na finančních trzích, kdy ratingové agentury změnily <a href=\"http://www.bloomberg.com/news/2012-12-17/slovenia-overhaul-hampered-by-referendums-standard-bank.html\">výhled</a> na negativní, a tím pádem se financování státu ještě více prodražilo.</p>\n<p>V květnu 2013 byl ve Slovinsku přijat <a href=\"http://www.sloveniatimes.com/parliament-tightens-referendum-rules-with-constitutional-amendment\">zákon</a> na zpřísnění podmínek vyvolání referenda. Jeho konání již nemůže iniciovat Národní rada ani Národní shromáždění a referendum se nemůže konat o zákonech, které upravují daně, cla, ratifikace mezinárodních smluv, nouzová opatření na obranu státu atd.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10733",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Provizorium bude do okamžiku, než bude ukončena řádná veřejná soutěž. A je to daň za to, aby stát neriskoval, že mu vypadnou tak, jako za ministra Drábka, za Nečasovy vlády, klíčové informační systémy. ",
    "oduvodneni": "<p>Je skutečností, že během období vlády Petra Nečase <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-ostrava/zpravy/223769-novy-system-na-uradech-prace-nefunguje-propiska-je-jistejsi/\">nefungovaly na úřadech práce</a> (informace ČT24) některé informační systémy - konkrétně systémy určené k výplatě sociálních dávek, které v té době zavedlo MPSV pod vedením Jaromíra Drábka.</p>\n<p>Server <a href=\"Zdroj:%20http://zpravy.idnes.cz/tuzky-papiry-a-pevne-nervy-programy-uradu-prace-povetsinou-nefunguji-1zr-/domaci.aspx?c=A120229_114816_domaci_hv\">Idnes.cz</a> informoval ve zkratce o celé události takto:</p>\n<p>\" <i><b>Kde se vzaly problémy</b></i><i><i></i>Systém vyplácení dávek změnila od ledna 2012 reforma ministra práce Jaromíra Drábka. Všechny příspěvky a podpory vyplácejí nyní úřady práce. Převzaly agendu od radnic a s ní podle ČTK asi 1 660 úředníků. Hlavní potíže, které podle odborů nastaly ve vyplácení dávek i podpory v nezaměstnanosti, souvisejí s počítačovými programy a jejich nefunkčností.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10989",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Moravec: Pokud byste lépe vybírali daně, udělali opatření k efektivnějšímu výběru daní, tak ty rozpočty mohly mít menší deficit?\n\nMiroslav KALOUSEK: Těch opatření se stala celá řada (směrem k vyššímu výběru DPH - pozn. Demagog.cz). A dokonce i opozice mi v minulém volební a řadu těch legislativních změn také opozice podpořila, já jí za to poděkoval, uznala, že efektivita výběru daní se zvyšovala. ",
    "oduvodneni": "<p>V současnosti pracujeme na detailní analýze tohoto výroku, proto jej prozatím necháváme jako neověřitelný.</p>\n<p>Miroslav Kalousek hovoří o \"celé řadě opatření\", která měla přinést zvýšenou efektivitu pro výběr daní. Během funkčního období Miroslava Kalouska jako ministra financí skutečně došlo k schválení určitých opatření, která si dávala za cíl zefektivnit daňový systém. Nepodařilo se nám nicméně dohledat projev uznání a podpory tehdejší opozice, a proto hodnotíme výrok jako neověřitelný.</p>\n<p>Ze zmíněných opatření můžeme uvést například daňovou reformu, která <a href=\"http://www.penize.cz/dane/249261-danova-reforma-zacne-uz-pristi-rok-planuje-kalousek\">měla</a> v určitých oblastech začít platit od začátku roku 2014 (a dále v následujících letech). Řada opatření může být pravděpodobně nakonec <a href=\"http://zpravy.aktualne.cz/ekonomika/danove-zmeny-2015-2016-babis/r~a2d507e0af3d11e3a6490025900fea04/\">odložena</a>. Dále můžeme <a href=\"http://zpravy.aktualne.cz/ekonomika/bydleni/dan-z-prevodu-nemovitosti-se-zmeni-potvrdili-poslanci/r~6ea9fc72579b11e39b7d0025900fea04/\">zmínit</a> například zákonné opatření Senátu o dani z nabytí nemovitosti. Toto opatření \" <i>navržené vládou Jiřího Rusnoka prakticky kopíruje návrh z dílny exministra financí Miroslava Kalouska, který senátoři v září zamítli. S jedinou výjimkou. Senát totiž v říjnu rozhodl, že na rozdíl od původního Kalouskova návrhu bude daň nadále platit prodávající, nikoliv kupující</i>.\"</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11501",
    "autor": "Zdeněk Papoušek",
    "strana": "Nezařazení",
    "vyrok": "Jelikož pěstounských rodin je velice málo, tak ty děti putují do ústavů, a dokonce dochází k tomu, že jsou trhány sourozenecké skupiny, protože děti různého věku spadají pod různé resorty. To znamená děti do tří let spadají pod jeden resort, děti nad tři roky do druhého resortu.",
    "oduvodneni": "<p>Nedokážeme ohodnotit, jaký počet se již dá označit jako „velice málo“. Pravdou však je, že Česko trápí jejich nedostatek. Na začátku tohoto roku bylo <a href=\"http://www.denik.cz/z_domova/v-cr-je-zatim-jen-115-profesionalnich-pestounu-peci-ma-132-deti-20140128.html\">evidováno</a> 115 profesionálních pěstounů na přechodnou dobu. Přičemž k tomu, aby děti nekončily v ústavech, by jich bylo potřeba alespoň 300. Klasických pěstounů <a href=\"http://www.novinky.cz/zena/deti/305730-pocet-deti-zijicich-u-pestounu-se-zvysuje.html\">bylo</a> loni v květnu 9437. I tak <a href=\"http://www.mpsv.cz/cs/17090\">Ministerstvo práce a sociálních věcí</a> na začátku tohoto roku informovalo o tom, že je počet nedostatečný.</p>\n<p>K „trhání“ sourozenců skutečně nejspíš dochází. Zmiňuje jej např. <a href=\"http://klimes.mysteria.cz/nrp/spr_sbornik.pdf\">sborník</a> z konference Dítě v systému náhradní rodinné péče (.pdf, str. 46). Ten však pochází již z roku 2008. V loňském roce se rozdělováním sourozenců zabýval také ombudsman, který ve své <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/Rodina_a_dite/Ustavni_vychova/4585-13-MJ-ZZ.pdf\">zprávě</a> říká, že orgán sociálně-právní ochrany dětí musí vyvinout maximální úsilí, aby byli sourozenci umístěni společně. Pokud to není možné, musí orgán zajistit jejich pravidelný kontakt.</p>\n<p>Pravdou také je, že ústavní výchovu zajišťují <a href=\"http://www.nahradnirodina.cz/ustavni_pece\">různé rezorty</a>. Kojenecké ústavy a dětské domovy pro děti do tří let spadají pod Ministerstvo zdravotnictví, kdežto dětské domovy pro děti od tří do osmnácti let spadají pod Ministerstvo školství a tělovýchovy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/"
    }
  },
  {
    "id": "11757",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I dnes v našem právním řádu, podle daňového řádu, v případě, že daňový úřad vidí nějaké nesrovnalosti mezi užívaném majetkem a přiznávanými daněmi, má právo zasáhnout a má  právo popřípadě daň vyměřit včetně nějaké sankce.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě daňového řádu (<a href=\"http://www.zakonyprolidi.cz/cs/2009-280#Content\">zákon č.280/2009 Sb</a>.). Správce daně má skutečně možnost v případě nesrovnalostí doměřit daň a případně i uložit penále.</p>\n<p>Z <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p139-3\">§ 139, odst. 3</a><i>“- Je-li daň vyměřená správcem daně vyšší než daň tvrzená daňovým subjektem, je rozdíl splatný v náhradní lhůtě do 15 dnů ode dne právní moci platebního výměru”</i> - se dá jasně vydedukovat, že správce daně má možnost doměřit subjektu daň a vyzvat ho k zaplacení rozdílné částky.</p>\n<p>Sankcím se věnuje čtvrtá část zmíněného daňového řádu. Konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p251-1\">§ 251, odst. 1</a> říká:</p>\n<p><i>“1) Daňovému subjektu vzniká povinnost uhradit penále z částky doměřené daně tak, jak byla stanovena oproti poslední známé dani, ve výši</i></p>\n<p><i>a) 20 %, je-li daň zvyšována,</i></p>\n<p><i>b) 20 %, je-li snižován daňový odpočet, nebo</i></p>\n<p><i>c) 1 %, je-li snižována daňová ztráta.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12013",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já jsem četl dokonce v britském deníku Guardian, že by politici v Evropě měli vzít na vědomí jako fakt, že se to referendum bude konat, protože do britských voleb, které proběhly minulý týden, si někdo mohl myslet - jo, to je jenom takový slib jedné politické strany, že se bude konat referendum, ale David Cameron, šéf konzervativní strany, vyhrál právě se slibem uspořádání referenda.",
    "oduvodneni": "<p>V tomto případě se jedná o dlouhodobý slib, který David Cameron <a href=\"http://www.bbc.com/news/uk-politics-21148282\">vyřknul</a> již v roce 2013, kdy slíbil, že pokud konzervativci vyhrají příští volby, uspořádají do roku 2017 referendum o setrvání Velké Británie v EU.</p>\n<p>Slib referenda je pak také zahrnut v podrobnějším volebním <a href=\"https://s3-eu-west-1.amazonaws.com/manifesto2015/ConservativeManifesto2015.pdf\">manifestu</a> strany pro rok 2015.</p>\n<p>Svůj slib Cameron <a href=\"http://www.bbc.com/news/election-2015-32574417\">zopakoval</a> ještě v týdnu před volbami, nedá se však potvrdit či vyvrátit, že toto je opravdu slib, který konzervativcům vyhrál volby. Přestože evropské otázky byly jedním z témat kamapně a televizní <a href=\"http://www.telegraph.co.uk/news/general-election-2015/11513733/Election-debate-2015-The-big-issues.html\">debat</a>, voliči se rozhodují na základě mnoha faktorů a důkladná analýza jejich motivací překračuje rozsah tohoto hodnocení. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12525",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co vím, je, že jsme jedna z prvních zemí, která má zákon o kybernetické bezpečnost.",
    "oduvodneni": "<p>Premiéru Sobotkovi dáváme zapravdu. Česko je jednou z prvních zemí, která má zákon upravující kybernetickou bezpečnost.</p>\n<p>Seznam zemí, které ve své legislativě obsahují zákon o kybernetické bezpečnosti, vede <a href=\"https://ccdcoe.org/about-us.html\">výzkumné centrum</a> NATO Cooperative Cyber Defence Centre of Excellence. Z jejich <a href=\"https://ccdcoe.org/cyber-security-strategy-documents.html\">dat</a> vyplývá, že v současné době jde pouze o Českou republiku, Německo, Maďarsko, Litvu, Lotyšsko, Srbsko a Pákistán.</p>\n<p>V <a href=\"https://www.govcert.cz/cs/legislativa/legislativa/\">Česku</a> vstoupil zákon v účinnost dne 1. ledna 2015, v <a href=\"http://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&amp;start=//*%255B@attr_id=%27bgbl115s1324.pdf%27%255D#__bgbl__%2F%2F*%5B%40attr_id%3D%27bgbl115s1324.pdf%27%5D__1453148772343\">Německu</a> (německy, en fine) pak dne 25. července 2015, v <a href=\"http://njt.hu/cgi_bin/njt_doc.cgi?docid=160206.240508#foot1\">Maďarsku</a> (maďarsky, § 25) 1. července 2013, v <a href=\"http://www.vvc.gov.lv/export/sites/default/docs/LRTA/Likumi/Law_On_the_Security_of_Information_Technologies.doc\">Lotyšsku</a> (.doc, anglicky) dokonce už 1. února 2011, v <a href=\"https://ccdcoe.org/sites/default/files/strategy/LTU_CSAct_lt.pdf\">Litvě</a> (.pdf, litevsky) 1. ledna 2015, v <a href=\"http://www.mod.gov.rs/multimedia/file/staticki_sadrzaj/dokumenta/zakoni/ZAKON%20O%20VBA%20I%20VOA_CIR.pdf\">Srbsku</a> v roce 2015 (.pdf, srbsky) a v <a href=\"http://www.senate.gov.pk/uploads/documents/1397624997_197.pdf\">Pákistánu</a> (.pdf, anglicky) v roce 2014. Opravdu jsme tedy mezi prvními 7 zeměmi s takovouto legislativní úpravou.</p>\n<p>Dodáváme jen, že neexistence legislativy v některých zemích automaticky neznamená, že by se dané země o kybernetickou bezpečnost nezajímaly. Jak uvádí výše zmíněné výzkumné centrum, velká část států má v této oblasti přinejmenším vytvořenou národní strategii.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "13037",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zatím, zatím nic takového schváleno (novela zákona o některých přestupcích a úprava u držení zbraní - pozn. Demagog.cz) nebylo, zatím jsou to návrhy, které vychází z různých ministerstev. ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=554\">Zákoy o některých přestupcích</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=677\">střelných zbraních</a> a střelivu byly 6. května 2016 schváleny v Poslanecké sněmovně a následně 19. května 2016 postoupeny do Senátu.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/bqbs/b39317001.htm\">V novele zákona o střelných zbraních a střelivu</a> byl Poslaneckou sněmovnou ve třetím čtení přijat <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126018\">pozměňovací návrh poslance Chalupy</a> (.pdf, str. 5) o upřesnění subjektů, na které se tento zákon nevztahuje, nejenom tedy na Armádu České republiky, ale i na Vojenskou policii.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/bqbs/b40517201.htm\">V zákoně o některých přestupcích</a> byl poslaneckou sněmovnou ve třetím čtení přijat <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126035\">pozměňovací návrh obsažený v usnesení garančního ústavně právního výboru</a> (.pdf). Konkrétně se jednalo o zvýšení výše pokut a odpovědnost právnické nebo podnikající fyzická osoba za přestupek tím, že způsobí škodu na cizím majetku.</p>\n<p>Škromach reaguje na Pospíšilovy výtky směrem k novému paragrafu znevážení postavení úřední osoby pří výkonu její pravomoci a také k možnému odebírání zbraní. Tyto oba návrhy přišly od předkladatele, kterým bylo Ministerstvo vnitra. V tuto chvíli není legislativní proces stále dokončen a je možné, že v této podobě obě novy nebudou nakonec přijaty. Výrok senátora Škromacha tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13293",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Reakce na předchozí výrok: Podívejte se na podniky, v nichž sedí lidé spjatí s ČSSD a pobírají stejný peníze a jsou to státní podniky a ztrátový. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť se nám podařilo najít pouze 1 člověka, který by odpovídal vymezení Pavla Teličky, nicméně europoslanec mluví o obecnějším fenoménu. Nejsme schopni také u každého jednoho člověka v rámci státních firem určit, s kterou politickou stranou je spjat a jaká je jeho mzda.</p>\n<p>V předchozím výroku jsme definovaly ony stejné peníze. Šlo o 11,5 milionu korun v letech 2010 - 2014, tedy 2,3 milionu korun ročně. Není zcela jasné, jak Telička definuje spjatost s politickou stranou.</p>\n<p>V každém případě v médiích lze dohledat příklad <a href=\"http://zpravy.idnes.cz/cssd-loni-hospodarila-s-prebytkem-drj-/domaci.aspx?c=A160330_211912_domaci_san\">Ludvíka Urbana</a>, krajského zastupitele ČSSD ve Zlínském kraji, který se v listopadu 2014 stal místopředsedou představenstva Českých drah. Tato státní firma v roce 2015 skutečně dosáhla ztráty, jak dokládají <a href=\"http://www.ceskedrahy.cz/assets/pro-investory/financni-zpravy/vyrocni-zpravy/prezentace-vysledku-hospodareni-skupiny-cd-2015.pdf\">výsledky hospodaření</a> (str. 2) podniku.</p>\n<p>Zmíněný Ludvík Urban podle mediálních informací má v této pozici vydělávat zhruba 3 miliony korun ročně. Je třeba dodat, že sám Urban se popisuje jako experta na železniční dopravu a nepřipouští, že by rozhodnutí jej jmenovat do této funkce bylo protekční z titulu jeho stranické příslušnosti.</p>\n<p>Ve <a href=\"https://www.cdcargo.cz/documents/10179/70000/vz_2015.pdf/78bec815-7a09-4266-9080-cf40ff9cbb20\">výroční zprávě</a> (str. 14) ČD Cargo za rok 2015, státního podniku, kde Urban sedí v dozorčí radě (tento podnik není ve ztrátě, tedy zde není Teličkova výtka validní) se k němu uvádí:</p>\n<p>\" <i>Ludvík Urban vystudoval Vysokou školu dopravy a spojů v Žilině. Celý svůj profesní život zasvětil železnici a působil v mnoha provozních a následně řídících funkcích. Od května roku 2014 byl jmenován náměstkem</i><i>GŘ ČD, a.s., pro regionální integraci. Od listopadu 2014 je místopředsedou představenstva ČD, a.s.</i> \"</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13549",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kraj vznikal dost v porodních bolestech (...) my jsme neměli krajské ředitelství policie, krajský soud, integrovaný záchranný systém. To jsou věci, co se musely dávat dohromady, to jsou věci, co fungujou.",
    "oduvodneni": "<p>Kraj <a href=\"https://books.google.cz/books?id=NBxgAgAAQBAJ&amp;pg=PA85&amp;lpg=PA85&amp;dq=vznik+krajsk%C3%A9ho+soudu+vyso%C4%8Dina&amp;source=bl&amp;ots=xLPZi9A_U4&amp;sig=p5YIrtJAQZMU18x7lpm7VNu52zU&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwiG1K2E6Z3PAhUL1RQKHc2HCaMQ6AEIJTAB#v=onepage&amp;q=vznik%20krajsk%C3%A9ho%20soudu%20vyso%C4%8Dina&amp;f=false\">vznikl</a> (.pdf, str. 85) v roce 2000 (účinností <a href=\"http://www.zakonyprolidi.cz/cs/1997-347\">zákona</a> č. 347/1997 Sb.) a byl tvořen 5 okresy ze 3 bývalých krajů (Jihlava, Třebíč a Žďár nad Sázavou byly původně Jihomoravský kraj, Havlíčkův Brod byl ve Východočeském kraji a Pelhřimov v Jihočeském kraji).</p>\n<p>V roce 2008 byla zřízena <a href=\"http://www.statnisprava.cz/rstsp/adresar.nsf/i/16442\">jihlavská pobočka</a> Krajského soudu v Brně. Případy z okresu Havlíčkův Brod stále vyřizuje Krajský soud v Hradci Králové a případy z Pelhřimova Krajský soud v Českých Budějovicích.</p>\n<p>Krajské ředitelství policie kraje Vysočina vzniklo až v roce 2010.</p>\n<p>Integrovaný záchranný systém je vymezen <a href=\"http://www.zakonyprolidi.cz/cs/2000-239\">zákonem</a> č. 239/2000 Sb. Před rokem 2000 tedy IZS nefungoval, ačkoliv základy pro spolupráci byly <a href=\"http://www.hzscr.cz/clanek/hzs-kraje-vysocina-menu-integrovany-zachranny-system-o-izs-o-izs.aspx\">položeny</a> v roce 1993. Integrovaný záchranný systém <a href=\"http://www.zakonyprolidi.cz/cs/2000-239#p3\">slouží</a> při mimořádných událostech (např. povodních), kdy je třeba provádět současně záchranné a likvidační práce pomocí několika složek IZS. Těmi <a href=\"http://www.zakonyprolidi.cz/cs/2000-239#p3\">jsou</a> Hasičský záchranný sbor, Policie České republiky, zdravotnická záchranná služba a dílčí jednotky požární ochrany. Integrace těchto složek pak významně usnadňuje koordinaci práce sborů, ale také komunikaci s obyvatelstvem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "14061",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": ".... (smlouva na výběr mýtného, pozn. Demagog.cz), která zaručuje firmě, která vybírá mýto, dvě miliardy ročně, a dodatky, za vaší vlády pana Řebíčka, které zaručují této firmě stavět mýtné brány i po skončení kontraktu (...) ta smlouva vlastně musí doběhnout, a není tam žádný prostor na vyhlášení výběrového řízení...",
    "oduvodneni": "<p><a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Mytny-system-v-Ceske-republice/smlouva1.pdf.aspx\">Smlouvu</a> s rakouskou společností Kapsch podepsal v roce 2006 tehdejší ministr dopravy Milan Šimonovský (KDU-ČSL), který zasedal v koaliční vládě ČSSD, KDU-ČSL, US-DEU vedené sociálním demokratem Jiřím Paroubkem. Kapsch měl dle smlouvy zajišťovat výběr mýta do 31. prosince 2016 (. <a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Evropska-sluzba-elektronickeho-mytneho/Vzor-smlouvy-o-poskytovani-evropske-sluzby-elektronickeho-mytneho.pdf.aspx\">pdf</a>, str. 4).</p>\n<p>V červnu 2006 byl Šimonovským podepsán <a href=\"https://www.novinky.cz/specialy/dokumenty/102201-dokument-dodatek-ke-smlouve-s-kapschem-o-mytnem.html\">první</a> dodatek, ten v listopadu po dohodě s Kapschem zveřejnil Šimonovského nástupce v čele rezortu Aleš Řebíček (ODS). Mezitím se uskutečnily volby a Paroubka vystřídal v premiérském křesle Mirek Topolánek, který sestavil koaliční vládu ODS, KDU-ČSL a Strany zelených.</p>\n<p>Sporným se stal zejména bod 2.6., kde se hovoří o tom, že pokud Kapsch nezíská všechna potřebná povolení musí informovat ministerstvo dopravy a navrhnout náhradní řešení, například náhradní energetické zdroje pro brány. Pokud ministerstvo dopravy náhradní řešení odsouhlasí, musí podle dodatku nést dodatečné náklady.</p>\n<p>Prvním dodatkem se v roce 2007 zabýval i <a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/529-predseda-potvrdil-prvni-dodatek-k-mytnemu-byl-chybny.html\">antimonopolní</a> úřad, ten konstatoval, že uzavření tohoto dodatku nebylo v souladu se zákonem o veřejných zakázkách a zadavatel Ministerstvo dopravy ČR se tak dopustil porušení tohoto zákona.</p>\n<p><a href=\"https://zpravy.aktualne.cz/domaci/tajny-dodatek-o-mytu-dalsi-obri-zakazky-pro-kapsch/r%7Ei:article:511526/\">Druhý</a> dodatek podepsal v prosinci 2006 Aleš Řebíček, jeho obsahem mělo být snížení odměn a zvýšení sankce z prodlení. Právě na výši sankce se ještě v prosinci mohlo celé mýtné zastavit, nebo tím alespoň hrozil Erwin <a href=\"http://byznys.ihned.cz/c1-19979730-kapsch-bez-dodatku-mytne-nebude\">Toplak</a> ze společnosti Kapsch. Právě Toplak podepsal se Šimonovským původní smlouvu.</p>\n<p>V prosinci 2007 podepsal Řebíček v pořadí již třetí dodatek. Jak později zjistili <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1439816-reporteri-ct-nejasnosti-kolem-lukrativni-zakazky-pro-firmu-kapsch\">Reportéři ČT</a>, ministerstvo zveřejnilo jen tu část dodatku, která Kapschi nepřináší žádné peníze navíc, zakázky na čtyři miliardy zůstaly utajené. Dle zjištění serveru <a href=\"http://ceskapozice.lidovky.cz/kapsch-bude-nadale-v-cesku-vybirat-myto-d92-/tema.aspx?c=A141029_172407_pozice-tema_lube\">Česká pozice</a>, dává dodatek z prosince 2007 Kapschi možnost stavět mýtné brány i po roce 2017 a může za to zinkasovat až 1,7 mld. Kč. bez DPH.</p>\n<p>V lednu letošního roku ministr dopravy Dan Ťok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1674634-tok-ten-kdo-psal-smlouvu-o-mytnem-vubec-nepocital-s-vymenou-kapsche\">prohlásil</a>, že ten kdo dodatky smluv uzavíral, vůbec nepočítal s tím, že by firma Kapsch mohla být v budoucnu nahrazena jiným dodavatelem, případně s tím, že výměna Kapsche bude drahá a obtížná. Ťok rovněž zopakoval, že rezort podá trestní oznámení v souvislosti s dodatky, které jsou pro stát nevýhodné, konkrétního viníka ministerstvo nezná a oznámení nebude podáno vůči konkrétní osobě.</p>\n<p>Nicméně ještě v říjnu loňského roku to vypadalo, že se na provoz mýta uskuteční veřejné výběrové řízení. Ministerstvo dopravy si na pomoc s přípravou tendru najalo firmu Deloitte, avšak bez výběrového řízení a v lednu <a href=\"http://www.ceskenoviny.cz/zpravy/antimonopolni-urad-zrusil-zakazku-ministerstva-s-firmou-deloitte/1300297\">antimonopolní</a> úřad zrušil kontroverzní zakázku ministerstva na poradenství při přípravě veřejné soutěže na výběr provozovatele mýtného systému</p>\n<p>Server <a href=\"http://neovlivni.cz/poprve-odtajneno-jak-kapsch-vyzral-na-stat/\">Neovlivní</a> přišel v září s informací, že český stát je v nevýhodné pozice zejména proto, že autorská práva na technologii přejdou do držení rezortu dopravy až po skončení platnosti smlouvy, tedy 31. prosince 2016. ministerstvo, tak nemělo, co by případným zájemcům o provoz mýta po skončení letošního roku ukázalo. „<i>Neměli jsme možnost zpřístupnit aktuální dokumentaci případným uchazečům ve výběrovém řízení,</i>“ potvrdil pro Neovlivní.cz Jakub Kopřiva, náměstek ministra dopravy, který prodloužení smlouvy s Kapschem dojednal a nakonec i za ministra Ťoka podepsal.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14317",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Já musím odmítnout to, že to nebyl církevní majetek. Chci tady ocitovat stanovisko generální prokuratury ze dne 20. května 1954 v době vlády vaší (vůči Filipovi - pozn. Demagog.cz) strany. \"Majetek církví a náboženských společností není socialistickým vlastnictvím aní vlastnictvím osobním. Církevní majetek nebyl zestátněn. Vlastnictví církví nebo církevních institutů trvá a stát na majetek toliko dozírá\".",
    "oduvodneni": "<p><a href=\"http://spcp.prf.cuni.cz/judikat/genprok.htm\">Stanovisko</a> Generální prokuratury cituje Daniel Herman správně. Vlastnictví církevního majetku se zabýval také Ústavní soud v roce 2013, který potvrdil, že církevní subjekty měly za svůj majetek plnou způsobilost. V jeho <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">usnesení</a> (.pdf, str. 48) je uvedeno:</p>\n<p><i>\"Ze stanoviska Generální prokuratury ze dne 20. května 1954 č. T 282/54-ZO-33 plyne, že majetek církví a náboženských společností není v socialistickém vlastnictví osobním a nebyl nikdy zestátněn (čímž je nutno rozumět majetek do té doby nezestátněný). Vlastnictví církví a církevních institutů trvá, přičemž stát na majetek toliko dozírá. Konstatuje tedy, že se jedná o vlastnictví soukromé, které je pod dozorem a zvláštní ochranou státu.\"</i></p>\n<p>Usnesení dále jmenuje rozhodnutí Nejvyššího soudu, která potvrzují, že vlastníkem majetku církví není stát. Na str. 51 pak potvrzuje, že církevní subjekty jako právnické osoby měly zásadně plnou majetkovou způsobilost.</p>\n<p>V otázce vlastnictví majetku církví odkazujeme zejména na výše uvedený výrok Vojtěcha Filipa o josefínských reformách. Tvrzení Hermana dále odpovídá usnesení Generální prokuratury i Ústavního soudu. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500129/"
    }
  },
  {
    "id": "14573",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Reakce na předchozí výrok: Ano a my si za tím stojíme. Protože jde o konkrétní osoby, které jsou nějakým způsobem spojeni s nějakou z těch zásadních kauz (myšlen Krym a situace na východní Ukrajině - pozn. Demagog.cz), to je realita.",
    "oduvodneni": "<p>Propuknutí krize na Ukrajině a především anexe Krymu vedly EU k zásadní proměně vzájemných vztahů s Ruskou federací. K omezení styků došlo ze strany EU na několika úrovních od března 2014, kdy byla zavedena tzv. <a href=\"http://www.consilium.europa.eu/en/policies/sanctions/ukraine-crisis/\">restriktivní opatření</a> v reakci na situaci na Ukrajině.</p>\n<p>Jedno ze zásadních opatření na individuální úrovni bylo omezení možnosti cestování do EU a zmražení majetku osobám, které dle EU nabourávaly či ohrozily teritoriální integritu, suverenitu a nezávislost Ukrajiny. Tato omezení se týkala 152 fyzických osob a 37 osob právnických. Jmenný seznam včetně odůvodnění a legálních podkladů, které specifikují jejich zařazení na sankční list, je dostupný zde (. <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/09/pdf/20160915-list-of-designated-persons-and-entities_pdf/\">pdf</a>).</p>\n<p>Pro ilustraci - Sergey Valeryevich Aksyonov je po anexi Krymu uvedený na seznamu jako předseda mezinárodně neuznané Nejvyšší rady republiky Krym, jehož zvolení bylo označeno tehdejším ukrajinským prezidentem Turchynovem v březnu 2014 jako neústavní. Byl aktivním proponentem pro uskutečnění referenda z 16. března 2014 o statusu Krymu. Je jedním z podepsaných pod smlouvou o připojení Krymské republiky k Ruské federaci z března 2014. Je také zvoleným nejvyšším představitelem tzv. Krymské republiky. Samozvaně sloučil ve své osobě funkci předsedy vlády a prezidenta. Je členem Státní rady Ruské federace.</p>\n<p>V listopadu 2016 bylo na seznam <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/11/08-sanctions-list-over-actions-against-ukraines-territorial-integrity/\">přidáno</a> šest jmen nově zvolených poslanců ruské dumy za anektovaný Krym. Je nutné zmínit, že podobný, ne tak rozsáhlý a legálně odůvodnitelný, <a href=\"http://www.reuters.com/article/us-russia-europe-travelban-idUSKBN0OF0F320150530\">seznam</a> 89 nežádoucích osob vystavila i RF v roce 2015.</p>\n<p>Je tedy pravdou, že sankce jsou cíleny na konkrétní osoby, které jsou zásadně spojeny s narušením suverenity Ukrajiny a anexe Krymu (dle EU).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14829",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Já jsem se s královnou setkal třikrát. První setkání bylo ještě za Václava Havla, druhé setkání bylo poměrně krátké, bylo v Normandii při příležitosti oslav vylodění Spojenců v roce 44, no a třetí setkání bude teď v pátek.",
    "oduvodneni": "<p>Prezident Zeman v uvedeném výroku sám sobě odporuje, protože se současnou britskou královnou Alžbětou II. se setkal doposud pouze dvakrát, nikoliv třikrát. Výrok je tedy hodnocen s výhradou k úvodní formulaci, z logiky celého vyjádření však vyplývá, že popisuje frekvenci svých setkání korektně.</p>\n<p><a href=\"http://zpravy.idnes.cz/zeman-navsteva-britanie-kralovna-alzbeta-setkani-f7q-/domaci.aspx?c=A170612_061352_domaci_bur\">Poprvé</a> se tak stalo v roce 1996 při příležitosti setkání britské královny s tehdejším českým prezidentem Václavem Havlem, kdy byl Zeman předsedou ČSSD.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-se-ma-v-patek-setkat-s-britskou-kralovnou-hrad-navstevu_1706120637_pj\">Podruhé</a> se Miloš Zeman (již ve funkci prezidenta České republiky) setkal s královnou Alžbětou II. v červnu 2014 v Normandii na oslavách 70 let od spojeneckého vylodění v roce 1944. Jak však vyplývá z veřejně dostupných zdrojů, v tomto případě se nejednalo o oficiální setkání státníků, oba se pouze účastnili téže společenské události. Jednalo se tedy o setkání s mnoha dalšími světovými státníky, nikoliv o soukromé setkání prezidenta Zemana s královnou Alžbětou II. Nelze navíc doložit, že by český prezident s britskou panovnicí v rámci této události hovořil.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcHdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--375a2841f6798b563851f898d3d5e7e1d8929a2e/sni_mek_obrazovky_2017-06-13_v_18_21_07.jpg\">\n<p>Zdroj: <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-francouzske-republiky-12005\">Hrad.cz</a></p>\n<p>K aktuálnímu - a také oficiálnímu - setkání prezidenta Zemana s královnou Alžbětou II. má dle <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/jeji-velicenstvo-kralovna-alzbeta-ii.-udeli-audienci-prezidentu-republiky-a-jeho-manzelce-13440\">tiskové zprávy</a> Kanceláře prezidenta republiky dojít tento pátek, tedy 16. června 2017. Setkání bude mít podobu audience, dle informací na <a href=\"https://www.royal.uk/audiences\">webu</a> Buckinghamského paláce se tak bude jednat o soukromou schůzku královny s jejími hosty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15341",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika patří k několika nejbezpečnějším zemím na světě. Kriminalita za naší vlády poklesla. ",
    "oduvodneni": "<p>Od roku 2013 se Česká republika drží v <a href=\"http://visionofhumanity.org/indexes/global-peace-index/\">žebříčku</a> podle Světového indexu míru v první patnáctce zemí. V tomto i minulém roce se umístila na šestém místě. Je ale třeba poznamenat, že index neměří přímo míru bezpečnosti v zemi – sleduje celou řadu faktorů, jako je politická nestabilita, kriminalita, vnitřní a vnější bezpečnost nebo dodržování lidských práv. Jedno ze sledovaných kritérií se orientuje na vnímání bezpečnosti a ČR v něm dosahuje dvou bodů z pěti (pět značí nejhorší stav).</p>\n<p>Kriminalita v ČR za současné vlády skutečně klesala. Za rok 2016 jsou zatím <a href=\"http://www.policie.cz/clanek/statisticke-prehledy-kriminality-za-rok-2016.aspx\">dostupné</a> statistiky pouze do konce listopadu, nicméně i podle nich je celková kriminalita nižší než ta za stejné období v letech 2015 a 2014. Lze tedy předpokládat, že i konečné číslo bude nižší a potvrdí klesající trend.</p>\n<iframe id=\"datawrapper-chart-owBeO\" src=\"//datawrapper.dwcdn.net/owBeO/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\" frameborder=\"0\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15597",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když Pirátská strana vznikla, my jsme měli transparentní účty. My má registr smluv ještě než se o tom začlo mluvit v Poslanecké sněmovně poprvé. My máme registr lobistických kontaktů.",
    "oduvodneni": "<p>Česká pirátská strana vznikla po boku podobných evropských stran v roce 2009 jako reakce na švédskou kauzu s největší světovou databázi torrentu The Pirate Bay.</p>\n<p>Na jejich oficiálních stránkách je možné najít informace o účetnictví od <a href=\"https://wiki.pirati.cz/_media/fo/hospodareni2009/pub_2100048174_2009.pdf\">roku vzniku</a> (.pdf) až do dnešního dne. Stejně tak lze bez větších obtíží dohledat informace o rozpočtech a dalších <a href=\"https://wiki.pirati.cz/fo/start\">finančních záležitostech</a>. Také můžeme najít registr smluv od roku 2010 do <a href=\"https://smlouvy.pirati.cz/\">současnosti</a>. Online je přístupná i evidence <a href=\"https://forum.pirati.cz/vstupy-a-vystupy-f570/evidence-lobbistickych-kontaktu-t13315.html\">lobbistických kontaktů</a>, kde jsou k dispozici informace o datech schůzek, osobách, kterých se tyto schůzky týkaly, tématech schůzek a jejich výsledcích. Veškeré zmiňované informace je možné najít a jsou veřejně přístupné. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16109",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Jsme šestou nejbezpečnější zemí na světě.",
    "oduvodneni": "<p>Institut pro ekonomiku a mír zveřejnil v tomto roce výsledky tzv. <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">Světového indexu míru</a> (Global Peace Index). Česká republika se umístila na 6. příčce ze 163 zemí. Tento index bývá často jak politiky (podobný výrok jsme ověřovali opakovaně), tak médii brán jako žebříček nejbezpečnějších zemí světa. Ve veřejném prostoru je tedy tento výzkum brán právě takto. Nicméně tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Proto výrok hodnotíme jako neověřitelný, neexistují prokazatelná data popisující to, jak si země vedou ohledně jejich vnitřní bezpečnosti.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</p>\n<p>Dodejme, že v roce 2016 se Česká republika <a href=\"https://demagog.cz/vyrok/16028\">umístila</a> opět na 6. příčce ze 163 zemí a <a href=\"http://visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">o rok dříve</a> obsadila Česká republika 12. místo. V roce 2014 si držela tuto pozici, na kterou postoupila ze 13. místa z <a href=\"http://visionofhumanity.org/#page/indexes/global-peace-index/2013\">roku 2013</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16365",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Celou dobu jsem s vládou spolupracoval, ale pak jsem řekl, že tato vláda je podle mého názoru slabá.",
    "oduvodneni": "<p>Miloš Zeman hovoří v kontextu <a href=\"https://extra.demagog.cz/sliby-milose-zemana/\">svého slibu</a>, ve kterém tvrdil, že nebude vládu veřejně kritizovat. Tento slib ovšem porušil a kriticky se k vládě Bohuslava Sobotky vyjádřil hned několikrát, a to průřezově svým volebním obdobím.</p>\n<p>V září 2017 Zeman označil Sobotkovu vládu jako vládu \"<a href=\"http://www.ceskenoviny.cz/zpravy/zeman-kritizoval-sobotkovu-vladu-ze-nedelala-reformy/1532337\">promarněné příležitosti</a>\". Závěr výroku tedy souhlasí, při končícím volebním období vládu považoval za špatnou. Kritizoval především čekání na reformy. Pokus o spolupráci nebyl znatelný ani při řešení <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-a-zeman-se-ostre-stretli-kvuli-demisi/1480953\">vládní krize</a> v květnu 2017, kdy tehdejší premiér Sobotka přišel s prezidentem konzultovat situaci o odvolání Andreje Babiše z postu ministra financí. Zeman tehdy počítal s tím, že Sobotkova vláda podá demisi, přestože to nebylo oficiálně vyhlášeno. Zeman také v této chvíli odešel ze sálu dříve, než Sobotka dokončil svoji řeč, což naznačuje trhlinu v otázce spolupráce.</p>\n<p>Příkladem některých dalších kritik může být Zemanův rozhovor v Českém rozhlase (2014): \"<i>...nejsem člověk, který by vládu nekritizoval, pokud si nemyslí, že si to zaslouží. Vláda podle mého názoru dosud ve svém konání učinila jednu základní chybu, že podlehla panu Kalouskovi a zku***la</i> (sic!) <i>služební zákon.</i>\"</p>\n<p>Následně Zeman kritizoval ještě například legislativní priority vlády nebo výběr eurokomisaře. Většina kritiky mířila na premiéra Sobotku, nešetřil ale ani ministra Dientsbiera v souvislosti se zamýšlenou změnou pravomocí hlavy státu. Celé odůvodnění tohoto slibu a další konkrétní příklady jsme již ověřili v našem výstupu <a href=\"https://extra.demagog.cz/sliby-milose-zemana/\">Sliby Miloše Zemana</a> (konkrétně slib <i>veřejná kritika vlády</i>).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16621",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Oldřich Navrátil je člověk, který dlouhodobě podporuje TOP 09 (...) od počátku vzniku TOP 09 Oldřich Navrátil stranu TOP 09 podporuje. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Nejde sice ověřit Pospíšilovo tvrzení, že Oldřich Navrátil podporuje TOP 09 od samého počátku, nicméně Navrátil tuto stranu a její kandidáty podporuje dlouhodobě nejméně od roku 2013.</p>\n<p>Oldřich Navrátil podpořil TOP 09 například před loňskými volbami do Poslanecké sněmovny. V klipu natočeném před těmito volbami <a href=\"https://www.youtube.com/watch?v=5cmghdNUzrw\">prohlásil</a>: <i>„Tak já prostě podporuju TOP 09, protože má takový úžasný lidi v čele.“</i> Navrátil TOP 09 také podpořil při volbách do <a href=\"https://www.facebook.com/top09cz/posts/10152413785427162\">Evropského parlamentu</a> v roce 2014, jejího předsedu Karla Schwarzenberga v <a href=\"https://www.youtube.com/watch?v=DVEGHtsqPbc\">prezidentských volbách</a> v roce 2013 a je uveden mezi <a href=\"https://www.top09.cz/zapojte-se/zname-osobnosti/\">podporovateli</a> TOP 09 na jejím webu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16877",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "První místopředseda ANO Faltýnek neváhá jedněmi ústy říkat v televizi, že církevní restituce je tunel a těmi samými ústy neváhá obvolávat arcibiskupství a říkat: Nebojte se, to stejně nemůže projít, my teď jenom potřebujeme na chvíli vyhovět komunistům, abychom dostali důvěru. ",
    "oduvodneni": "<p>Je pravdou, že Jaroslav Faltýnek označil církevní restituce za tunel v pořadu Události, komentáře, kde se nedávno řešily církevní restituce, když <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2500195-belobradek-k-cirkevnim-restitucim-ani-nahrada-za-ukradena-vodnanska-kurata-se\">řekl následující</a>:</p>\n<p><i>\"My jsme se podívali na výpočet, a přestože říkáme, že co bylo ukradeno, by mělo být vráceno, tak také říkáme, že v reálných cenách, a ne tunelem pana Kalouska, protože cena 44,50 korun za metr čtvereční půdy (…), já jsem kupoval mnoho a reálné tržní ceny se tehdy pohybovaly v průměru za 10 až 16 korun za metr.\"</i><i></i></p>\n<p>Není však veřejně dohledatelné to, co tvrdí Kalousek v druhé části výroku a sice, že Faltýnek neváhá obvolávat arcibiskupství. Výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17133",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Některé projekty, které mohly v Ostravě být, jsou zablokovány díky nějakým majetkovým nedořešením, konkrétně mám třeba na mysli plochu v centru města, kde mělo být parkoviště, a bohužel tam za Horníkem je budka, kterou nelze odstranit, vzhledem k tomu, že majitel za ni požaduje obrovskou částku.\n",
    "oduvodneni": "<p>Ze <a href=\"http://fajnova.cz/wp-content/uploads/2017/03/Strategicky-plan_fajnOVA_verze.pdf\">strategického plánu</a> (.pdf, str. 9) města Ostravy vyplývá, že se chystá revitalizace náměstí Msgr. Šrámka. Architektonická soutěž byla <a href=\"http://fajnova.cz/projekt/promena-namesti-msgr-sramka/\">vyhlášena</a> na jaře 2017. </p><p><em>&quot;V soutěžních podmínkách je stanoveno, aby autoři respektovali nejen dlouhodobý záměr dostavby městského bloku vedle obchodního domu Horník a uvažovaný vjezd do podzemních podlaží pod plánovanou zástavbou pod Masarykovým náměstím, ale také provozní potřeby katedrály Božského Spasitele a Divadla Jiřího Myrona. Rekonstrukce divadla bude zahájena ještě v letošním roce a její součástí bude například kavárna s vchodem na náměstí.&quot;</em></p><p>Jedná se tedy o lokaci poblíž centra města, poblíž obchodního domu Horník. Zde je tedy nastaven dlouhodobý záměr dostavby městského bloku, o vjezdu do podzemních garáží se ale zatím hovoří pouze jako o <em>uvažovaném. </em></p><p>Město již dříve v roce 2013 <a href=\"https://ostrava.idnes.cz/na-masarykove-namesti-v-ostrave-ma-vyrust-radnice-fs0-/ostrava-zpravy.aspx?c=A131204_2007987_ostrava-zpravy_ama\">plánovalo</a> výstavbu nejenom garáží a parkovacích míst v místě Masarykova náměstí. <em><br/></em></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17389",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tady máte dnes 2000 prázdných, zanedbaných bytů, které patří městu nebo městským částem.",
    "oduvodneni": "<p>Tiskový mluvčí Magistrátu Hlavního města Prahy nám poskytl informaci o neobyvatelných bytech ve správě města: <em>&quot;Hl. m. Praha eviduje v rámci nesvěřeného majetku 4 byty a dále 18 objektů převážně vykoupených po povodni v roce 2002, které aktuálně nejsou obyvatelné.&quot;  </em>Další neobyvatelné objekty však mohou být ve správě městských částí, proto necháváme výrok neověřitelný.</p><p>Podle článku <a href=\"https://praha.idnes.cz/praha-magistrat-prazdne-byty-bez-najemniku-fkm-/praha-zpravy.aspx?c=A180425_397752_praha-zpravy_rsr\">iDnes.cz</a> z dubna 2018 se v Praze nachází přes 1900 neobydlených bytů, které patří magistrátu či městským částem. Podle radního pro bydlení Prahy 7 Kamila Vavřince Mareše vychází číslo z analýzy zpracované Institutem plánování a rozvoje hl. m. Prahy, jejíž existenci nám ovšem mluvčí IPRu vyvrátil.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17645",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Praze jsme vyhráli, ale připomněl bych třeba Brno nebo České Budějovice, kde ty nárůsty třeba o deset procentních bodů jsou velmi silné.",
    "oduvodneni": "<p>Občanská demokratická strana získala v letošních volbách do Zastupitelstva hlavního města Prahy <a href=\"https://www.volby.cz/pls/kv2018/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0&amp;xvyber=0\">17,87 %</a> hlasů a volby tak v Praze vyhrála před Piráty, hnutím Praha sobě, koalicí STAN a TOP 09 a kandidátkou ANO.</p><p>V Brně dosáhla letos ODS s podporou Svobodných na <a href=\"https://www.volby.cz/pls/kv2018/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstat=0&amp;xvyber=0\">18,55 %</a> hlasů a získala tak v Zastupitelstvu města Brna druhý nejvyšší počet křesel po hnutí ANO. Před čtyřmi lety však získala ODS pouze <a href=\"https://www.volby.cz/pls/kv2014/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstat=0&amp;xvyber=0\">7,62 %</a> hlasů; došlo tedy k nárůstu o téměř 11 procentních bodů.</p><p>Ve volbách do zastupitelstva města v Českých Budějovicích letos získalo Sdružení ODS a nezávislých kandidátů <a href=\"https://www.volby.cz/pls/kv2018/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=3101&amp;xobec=544256&amp;xstat=0&amp;xvyber=0\">14,20 %</a> hlasů a skončilo tak na třetím místě za hnutím ANO a Občany pro Budějovice. V minulých volbách získala ODS <a href=\"https://www.volby.cz/pls/kv2014/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=3101&amp;xobec=544256&amp;xstat=0&amp;xvyber=0\">5,41 %</a> hlasů, nárůst tedy činí 8,79 procentních bodů.</p><p>Byť nárůst procent hlasů v Českých Budějovicích nedosahuje deseti procentních bodů, výrok je hodnocen jako pravdivý vzhledem k tomu, že se Petr Fiala vyjádřil jen přibližně („<em>třeba o deset procentních bodů</em>“). K hodnocení výroku jako pravdivého tak postačuje to, že v Brně je nárůst alespoň deset procentních bodů a v Českých Budějovicích se k této hranici blíží.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17901",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, co zastává Václav Klaus starší, podle mého názoru vůbec nemá co společného s Občanskou demokratickou stranou, v níž třeba transatlantická spolupráce, členství v Severoatlantické alianci, vstup do Evropy, byly odjakživa důležitou součástí. ",
    "oduvodneni": "<p>ODS v programech <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">2017</a>, <a href=\"https://www.ods.cz/docs/programy/volebni-program-2013.pdf\">2013</a> (.pdf, str. 26), <a href=\"https://www.ods.cz/docs/programy/volebni-program2010.pdf\">2010 </a>(.pdf, str. 26), <a href=\"https://www.ods.cz/docs/programy/program_2006.pdf\">2006</a> (.pdf, str. 55–56), <a href=\"https://www.ods.cz/docs/programy/program_2002.pdf\">2002</a> (.pdf, str. 3 a 9) i <a href=\"https://www.ods.cz/docs/programy/program_1998.pdf\">1998</a> (.pdf, str. 2) do Poslanecké sněmovny zmiňovala, že členství v NATO a v Evropské unii je pro ni klíčové. </p><p>Naopak Václav Klaus starší je k Evropské unii dlouhodobě kritický. „<em>Evropská unie podle mého názoru žádnou dobrou budoucnost mít nemůže. Ta je slepou uličkou, která nikam nevede. Tato ulička musí být opuštěna. Čím dříve bude opuštěna, tím bude pro Evropu, a její dobrou budoucnost, lépe. A o tu by nám všem mělo jít,</em>“ <a href=\"https://www.klaus.cz/clanky/4009\">píše </a>na svých stránkách. Klaus také otálel s podepsáním Lisabonské smlouvy. Byl posledním vrcholným představitelem EU, který smlouvu <a href=\"https://www.euroskop.cz/38/14255/clanek/lisabonska-smlouva-muze-platit-jiz-1-prosince/\">podepsal</a>. <a href=\"https://www.irozhlas.cz/zpravy-svet/klaus-podepsal-lisabon-ratifikace-smlouvy-skoncila_200911032157_akottova\">Podle</a> Klause vstupem Lisabonské smlouvy v platnost, navzdory politickému názoru Ústavního soudu, přestane být Česká republika suverénním státem. </p><p>K Severoatlantické alianci je pak Klaus shovívavější. Vstup České republiky do NATO <a href=\"https://www.klaus.cz/clanky/1695\">vnímá</a> jako úspěch. Naopak <a href=\"https://www.ceskenoviny.cz/zpravy/pet-let-clenstvi-cr-v-nato-uspechy-i-rozpaky/55831\">nesouhlasil</a> s vojenským <a href=\"https://www.nato.int/kosovo/history.htm\">zásahem</a> NATO v Kosovu v roce 1999. Klaus, jakožto tehdejší předseda Poslanecké sněmovny, se <a href=\"https://ct24.ceskatelevize.cz/archiv/1415885-cesi-meli-problem-plne-podporit-letecke-utoky-na-jugoslavii\">vyslovil</a> pro pokračování diplomatického řešení konfliktu.</p><p>V poslední době však musí ODS svým voličům vysvětlovat postoj strany k EU. K nejasnostem došlo zejména poté, co Fiala <a href=\"https://archiv.ihned.cz/c1-66505710-nejsme-proti-eu-odrazi-petr-fiala-kritiku-ods-za-sva-slova-o-prilis-tvrdem-postoji-unie-vuci-britanii\">kritizoval</a> Evropskou unii za tvrdý postoj vůči Velké Británii při jednání o jejím vystoupení z EU. „<em>Jsme přesvědčeni, že žádná alternativa k Evropské unii není, a hlavně je v národním zájmu České republiky být součástí EU,</em>“ <a href=\"https://zpravy.aktualne.cz/domaci/politika/nepodcenuji-zadneho-politika-ani-babise-naskok-ano-snizujeme/r~6ca3d9fe3e2511e9ab10ac1f6b220ee8/?redirected=1553190217\">ujišťoval </a>voliče Fiala. </p><p>Do letošních evropských voleb <a href=\"https://www.ods.cz/clanek/17305-ods-ceska-republika-je-srdcem-evropy-chceme-byt-slyset\">jde</a> ODS se sloganem: „<em>Jsme srdcem Evropy. Chceme být slyšet.</em>“ ODS <a href=\"https://www.ceskenoviny.cz/zpravy/fiala-vymezil-ods-proti-babisove-vlade-marketingu/1733621\">požaduje </a>reformu Evropské unie. „<em>V Evropské unii musí být naše země lépe slyšet, musíme být aktivnější a prosadit tolik potřebné reformy,</em>“ <a href=\"https://www.ods.cz/clanek/17305-ods-ceska-republika-je-srdcem-evropy-chceme-byt-slyset\">řekl</a> Petr Fiala, předseda ODS, na ideové konferenci strany.</p><p>Česká republika se <a href=\"http://www.natoaktual.cz/na_cr.aspx?y=na_cr/cravztahysnatoiv.htm\">stala</a> členem Severoatlantické aliance 12. března 1999. V květnu 2004 <a href=\"https://www.euroskop.cz/9187/sekce/cr-a-eu-2004-2009/\">vstoupila</a> do Evropské unie.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18157",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "To, co považuji za důležité, že se pod to (navržené rozdělení nejdůležitějších postů v EU, pozn. Demagog.cz) dokázaly podepsat všechny členské státy. Německo se zdrželo sice, z vnitropolitických důvodů.",
    "oduvodneni": "<p>Na přelomu června a července 2019 proběhlo mimořádné zasedání Evropské rady, na kterém se hlavy členských států EU <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/07/02/remarks-by-president-donald-tusk-after-the-special-meeting-of-the-european-council-on-30-june-2019/\">dohodly</a> na obsazení nejvyšších postů v Evropské unii. Výsledkem vyjednávání jsou nominace, které však ještě musí schválit Evropský parlament.</p><p>Lídři členských států <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">vybrali</a> německou ministryni obrany Ursulu von der Leyen na post předsedkyně Evropské komise, předsedou Evropské rady by měl být belgický premiér Charles Michel, Vysokým představitelem Unie pro zahraniční věci a bezpečnostní politiku by se měl stát španělský ministr zahraničí Josep Borrell a do čela Evropské centrální banky má nastoupit ředitelka Mezinárodního měnového fondu Christine Lagarde.</p><p>Podle současného předsedy Evropské rady <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/07/02/remarks-by-president-donald-tusk-after-the-special-meeting-of-the-european-council-on-30-june-2019/\">Donalda Tuska</a> nikdo z 28 lídrů nebyl proti balíčku nominací, pouze Německo se zdrželo hlasování o kandidátce na předsedkyni Komise; ale celý balíček Angela Merkelová podpořila. <a href=\"https://www.euractiv.com/section/eu-elections-2019/news/eu-leaders-agree-on-top-job-picks-but-trouble-already-looms/\">Důvodem</a> zdrženlivého postoje Německa k Ursule von der Leyen jsou podle dostupných vyjádření německých politiků spory uvnitř velké vládní koalice CDU/CSU a SPD. Proti nominaci von der Leyen vystoupila <a href=\"https://www.tagesschau.de/inland/leyen-eu-reaktion-101.html\">CSU</a>, které vadí, že nebyl upřednostněn její spitzenkandidát (kandidát politické frakce na předsedu Evropské komise) do evropských voleb, Manfred Weber. Navíc podle vyjádření koaličního partnera <a href=\"https://www.spiegel.de/politik/ausland/ursula-von-der-leyen-spd-war-gegen-nominierung-als-eu-kommissionschefin-a-1275482.html\">SPD</a> není možné, aby von der Leyen, která nekandidovala v Evropských volbách, byla předsedkyní Evropské komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18413",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Já to upřesním, to číslo 6000 je ze šetření, které Ministerstvo školství zadalo ředitelům škol, respektive ve spolupráci s řediteli škol jsme zjišťovali, kolik jich chybí (učitelů, pozn. Demagog.cz) aktuálně a kolik předpokládají, že jich i ve vazbě na změnu financování budou potřebovat. To znamená, není to, že by tam bylo 6000 neobsazených tříd, kde by neměl kdo učit, ale je to číslo, které nám rozhodně ukazuje, že ta situace není vůbec jednoduchá.",
    "oduvodneni": "<p>V průběhu ledna a února 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">uskutečnilo</a> Ministerstvo školství, mládeže a tělovýchovy mimořádné šetření, kterého se <a href=\"http://www.msmt.cz/file/50371/\">účastnilo</a> (.pdf, str. 4) 99,9 % mateřských, základních, středních a vyšších odborných škol. Týkalo se učitelů a učitelek, kteří <a href=\"http://www.msmt.cz/file/50371/\">působili</a> (.pdf, str. 4) na škole k 1. lednu 2019. MŠMT chtělo především zjistit, jaké jsou potřeby jednotlivých škol a jakým procentem se na výuce podílí nekvalifikovaní učitelé.</p><p>V České republice se <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">vyskytuje</a> celkem 10 749 mateřských, základních a středních škol. V době šetření na začátku roku 2019 <a href=\"http://www.msmt.cz/file/50371/\">chybělo</a> (.pdf, str. 80) ve školství 1 827 učitelů, od nového školního roku 2019/2020 <a href=\"http://www.msmt.cz/file/50371/\">potřebovaly</a> (.pdf, str. 80) školy 6 000 nových učitelů a v delším horizontu <a href=\"http://www.msmt.cz/file/50371/\">bude potřeba</a> (.pdf, str. 80) 3 963 učitelů.</p><p>Co do počtu úvazků, nejvíce <a href=\"http://www.msmt.cz/file/50371/\">chybí</a> (.pdf, str. 82) běžných učitelů na 1. stupních základních škol (1273,6) a učitelů v mateřských školách (917,2). Velká poptávka je <a href=\"http://www.msmt.cz/file/50371/\">také</a> (.pdf, str. 82) po učitelích fyziky či informatiky na 2. stupni základních škol, a to především v Praze, v Libereckém a v Středočeském kraji. Naopak nejmenší poptávka <a href=\"http://www.msmt.cz/file/50371/\">je</a> (.pdf, str. 82) po učitelích na výuku tělesné výchovy na středních školách.</p><p>Největším problémem <a href=\"http://www.msmt.cz/file/50371/\">je</a> (.pdf, str. 83) pro školy sehnat učitele strojírenství a strojírenské výroby na střední škole (91,2 % škol tuto skutečnost <a href=\"http://www.msmt.cz/file/50371/\">označilo</a> (.pdf, str. 83) za významný či kritický problém). V Královéhradeckém, Karlovarském a Plzeňském kraji označilo tento problém za významný či kritický 100,0 % škol. Dále <a href=\"http://www.msmt.cz/file/50371/\">je</a> (.pdf, str. 83) problémem sehnat již zmiňované učitele fyziky na základní škole (90,8 %), stejně tak učitele elektrotechniky, telekomunikační a výpočetní techniky na střední škole (90,8 %). Naopak nejsnazší je podle šetření sehnat učitele mateřských škol (35,0 %).</p><p>Nedostatek <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">řeší</a> školy, dle ministra Plagy, najímáním učitelů bez kvalifikace. Problém s nedostatkem učitelů by podle něj měla vyřešit např. novela <a href=\"https://www.zakonyprolidi.cz/cs/2004-563\">zákona o pedagogických pracovnících</a>. Ta by <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">umožnila</a> zaměstnání lidí i bez pedagogického vzdělání, které by si ale museli do tří let od nástupu dodělat. Návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=503&amp;snzp=1\">předložila</a> vláda Sněmovně v červnu 2019 a nyní se čeká na jeho projednání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  }
]