[
  {
    "id": "5614",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V době, kdy končila vláda sociální demokracie, tak byl veřejný dluh 28 %.",
    "oduvodneni": "<p>Na základě statistik Organizace pro hospodářskou spolupráci a rozvoj (OECD) hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://stats.oecd.org/Index.aspx?QueryId=32455\">Statistiky</a> (ang.) OECD uvádí skutečně výši českého veřejného dluhu v roce 2006 (tj. na konci vlády sociální demokracie) v poměru k HDP jako 28,3%.</p>\n<p>V tomto případě je ale nutno podotknout, že veřejný dluh neznamená pouhé zadlužení vlády (tj. státní dluh), ale skládá se z více komponent. Je tvořen, mimo zmíněný státní dluh, dluhem mimorozpočtových fondů, místních rozpočtů a dluhem zdravotních pojišťoven. Oproti \"prostému\" zadlužení státu (tj. to, co bývá často prezentováno jako dluh jednotlivých daňových poplatníků) je toto číslo nepoměrně zkresleno především tím, že zahrnuje zadlužení samosprávných celků, tj. krajů a obcí. V kontextu výroku, kdy se hovoří o návrhu tzv. finanční ústavy, která skutečně operuje s pojmem veřejného dluhu, je Sobotkův výrok pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5870",
    "autor": "Jiří Šlégr",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "V loňském roce stály policejní opatření na Šluknovsku, kde vypukly sociální nepokoje, za pouhý jeden víkend pět milionů korun a příčiny těchto nepokojů stejně nevyřešily. Drobné kriminality se tam dopouští hlavně mládež ve věku 13 až 16 let.",
    "oduvodneni": "<p>Pro většinu Šlégrova výroku nejsou k dispozici veřejná data.</p>\n<p>Dovozujeme, že poslanec Šlégr má na mysli víkend 10.-11.září: podle zprávy ČTK, kterou citovalo např. <a href=\"http://zpravy.ihned.cz/c1-52815940-sobota-na-sluknovsku-stala-policii-3-miliony-korun-do-rozpoctu-se-vejde\">IHNED.cz</a>, stála totiž opatření proti demonstracím v sobotu 10. září až tři miliony korun. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CC0QFjAB&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fudalosti-ve-sluknovskem-vybezku-k-pdf.aspx&amp;ei=oy2cT4KGLIL0-ga-p6SJDw&amp;usg=AFQjCNE8VNs5nlyuNJBCjCuue4YS8ZOywQ&amp;sig2=GoLJDgjuPboQ436neA3D7A\">Tisková zpráva</a> (.pdf, str. 32) ministerstva vnitra později vyčíslila náklady z období 23. srpna až 25. září tak, že v průměru na den jde cca. o 870 tisíc korun. Jsou zde zahrnuty i náklady na každodenní činnost, nikoli pouze náklady spojené se zásahem. K celému víkendu 10.-11.září ovšem ministerstvo souhrnné náklady neuvádí.</p>\n<p>Šlégrem uvedená částka tedy může být cenou těchto zásahů včetně každodenních nákladů policejní činnosti, nemůžeme ji ale dostatečně ověřit. Navíc z výroku jednoznačně neplyne, o který víkend jde.</p>\n<p>K míře kriminality na Šluknovsku nemáme přesné údaje. O věku pachatelů \"drobné kriminality\" 13 až 16 let se opakovaně <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Slegr-NS-LEV-21-Vlada-devastuje-sport-devastuje-stredni-tridu-230803\">zmiňuje</a> právě Šlégr, ale žádný zdroj, který by jeho slova potvrzoval, se nám nepodařilo dohledat. V okrese Děčín jako celku podle <a href=\"http://www.policie.cz/soubor/statistiky-porovnani-xls-950775.aspx\">policejní statistiky</a> (.xls, list \"b_PP04\") za první čtvrtletí r. 2012 meziročně narostl počet násilných trestných činů a poklesl počet krádeží.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6126",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "V roce 2004 až 2006, kdy bylo to tříleté období,tak tady byl jeden operační program, společný regionální operační program pro všechny regiony soudržnosti.",
    "oduvodneni": "<p>Z dostupných <a href=\"http://www.strukturalni-fondy.cz/Programy-2004-2006/Operacni-programy\">informací</a> vyplývá, že v uvedeném období měla ČR v tzv. Rámci podpory Společenství (jehož řídícím orgánem je Ministerstvo pro místní rozvoj) připravené čtyři sektorové operační programy a jeden regionální - Společný regionální operační program. Tento <a href=\"http://www.strukturalni-fondy.cz/getdoc/b2927052-4af6-43b8-8e6e-3723db1d119c/SPOLECNY-REGIONALNI-OPERACNI-PROGRAM-%28SROP%29\">program</a> zahrnuje priority sedmi regionů soudržnosti (čili celé ČR mimo region hl. m. Prahy). Program se zaměřoval zejména na priority, které jsou z hlediska české legislativy v působnosti obcí a krajů, nikoliv státu.</p>\n<p>Pro zajímavost pouze dodáváme, že v <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Regionalni-operacni-programy\">současnosti</a> (období 2007-2013) existuje sedm regionálních operačních programů, které se věnují jednotlivým regionům samostatně.</p>\n<p>Výrok Pavla Dobeše tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6638",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože já na venkově na rozdíl od nich žiji. Žiji v malé vesnici, která má 8 milionový rozpočet.",
    "oduvodneni": "<p>Podle webových stránek Plzeňského kraje žije poslanec Karel <a href=\"http://www.plzensky-kraj.cz/cs/kontakt/sidlo-karel?sekce=all\">Šidlo</a> v obci Bezděkov. Na letošní rok počítá tato obec s <a href=\"http://www.bezdekov.cz/bezdekov/ou/user/deska/2012/Schv%C3%A1len%C3%BD%20rozpo%C4%8Det%20obce%202012%20-%20p%C5%99%C3%ADjmy.pdf\">příjmy</a> (.pdf) rozpočtu ve výši cca 10,5 milionu a s <a href=\"http://www.bezdekov.cz/bezdekov/ou/user/deska/2012/Schv%C3%A1len%C3%BD%20rozpo%C4%8Det%20obce%202012%20-%20v%C3%BDdaje.pdf\">výdaji</a> (.pdf) ve výši 13,5 milionu. Tato čísla jsou již značně odlišná od tvrzení Karla Šidla, jeho výrok je tak hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6894",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A chtěl bych jednoznačně dementovat, že koalice na kraji je ČSSD, KSČM a TOP09. ",
    "oduvodneni": "<p>Výrok Josefa Babky je pravdivý, v Moravskoslezském kraji podle dohledaných informací skutečně nefunguje koalice ČSSD KSČM TOP 09, ale pouze koalice vítězné sociální demokracie s komunisty.</p>\n<p>Do Zastupitelstva kraje bylo <a href=\"http://www.volby.cz/pls/kz2008/kz211?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=13\">zvoleno</a> celkem 31 členů ČSSD, 18 členů ODS, 11 členů KSČM a 5 členů KDU-ČSL. Složení Rady je podle <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">stránek</a> Asociace krajů 8 ku 3 ve prospěch sociální demokracie. TOP 09 (jejímž zástupcem je v Zastupitelstvu dřívější lidovec Pavol Lukša) do krajské koalice nepatří. Ještě jako člen KDU-ČSL v roce 2008 nabídku trojkoalice od sociální demokracie <a href=\"http://aktualne.centrum.cz/domaci/podzimni-volby-2008/krajske-volby/clanek.phtml?id=621120\">odmítl</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7406",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Index korupce (Transparency international - pozn. Deamgog.cz) - ten je složen z váženého průměru několika dílčích indexů, ale každý z těchto indexů vyjadřuje pouze subjektivní pocity.",
    "oduvodneni": "<p>Podle údajů popisujících metodiku sestavení indexu korupce ve vybrané zemi tzv. Index vnímání korupce (Corruption Perception Index) uveřejněných na <a href=\"http://cpi.transparency.org/cpi2011/in_detail/#myAnchor5\">webových stránkách</a> a v dalších dokumentech mezinárodní organizace Transparency International (TI), je výrok pravdivý. TI ve své metodice pro rok 2011 uvádí, že Index vnímání korupce je souhrnný indikátor vypočítaný pomocí údajů ze 17 zdrojů poskytnutých 13 renomovanými institucemi (např. African Development Bank, Asian Development Bank, Bertelsmann Foundation a další), které měří celkový rozsah korupce (frekvence, výše úplatků) ve veřejném prostoru. Mezi zdroje informací o dílčí zemi jsou zařazeni, jak obyvatelé tak cizinci se vztahu k ní, kdy se jedná o kombinaci jejich subjektivních hodnocení založených na mixu hospodářských průzkumů, analýz ekonomického rizika a hodnocení expertů z mezinárodních institucí (přesně: “The sources used in the CPI 2011 draw on the perceptions of both resident and nonresident experts and are a mixture of business surveys, assessments by commercial risk analysts and country experts from international institutions.”) Samotný výpočet indexu se skládá ze 3 kroků z nichž poslední (předchozí dva zajišťují konvertabilitu a snižují míru zkreslení u porovnávaných zemí) zahrnuje zprůměrování všech hodnot pro zkoumanou zemi, kdy musí existovat minimální tři oddělené série dat (dílčích “indexů) a zdrojů, aby mohla být země ohodnocena.</p>\n<p>Přesný popis všech kroků se nachází na zmíněných webových stránkách v odkazu <a href=\"http://files.transparency.org/content/download/313/1264/file/CPI2011_DataPackage.zip\">DOWNLOAD DATA</a> (.zip).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7662",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dal této straně, respektive mé prezidentské kampani, z osobních prostředků dar 300 tisíc. Sponzorský dar. (Martin Nejedlý)",
    "oduvodneni": "<p>Podle zákona o volbě prezidenta (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">z. č. 275/2012 Sb</a>., .pdf, §24 odst. 3) platí, že <i>“veškeré finanční operace, jimiž se financuje volební kampaň, se uskutečňují prostřednictvím volebního účtu”</i>.</p>\n<p>Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.csas.cz%2Fbanka%2Fnav%2Fo-nas%2Ftransparentni-ucet-23902000730800-d00018326&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGv7buAYAKb1_vhYoPp4c6TVzrLtQ\">transparentním účtu</a> M. Zemana bychom tedy měli najít veškeré příjmy jeho kampaně, vč. vkladu Martina Nejedlého. Ten ale na účtu nenajdeme, snad proto, že téměř za celý první měsíc jeho existence na účtu nejsou uvedeny žádné transakce (podle kampaňě měla být “na vině technika”, uvedly <a href=\"http://www.lidovky.cz/kampani-zemanovi-protekly-miliony-na-uctu-ma-stovku-f97-/zpravy-domov.aspx?c=A120922_140857_ln_domov_ogo\">Lidové noviny</a>). Nejedlého dar jednoznačně nepotvrzují ani mediální zprávy k tématu.</p>\n<p>Nelze tedy fakt, že Nejedlý dal zmíněnou částku na kampaň Miloše Zemana, potvdit ani vyvrátit. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7918",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Všechny země, všechny státy, které zavedly ochranná cla v zájmu ochrany svého průmyslu, na tom dlouhodobě prodělaly. Protože ten domácí průmysl ztratil konkurenceschopnost, zvýšil ceny domácích výrobků, protože mu zahraniční dovozce nekonkuroval. No a klasickým příkladem bylo svého času Španělsko.",
    "oduvodneni": "<p>Přestože proti protekcionismu hovoří podle <a href=\"http://www.oecd.org/trade/protectionism-thecaseagainst.htm\">OECD</a> fakta, např. negativní dopad na globální trh a snížení konkurenceschopnosti domácích firem, ne nutně všechny státy světa na zavedení ochranářské politiky musely prodělat. Příkladem budiž <a href=\"http://www.paecon.net/PAEtexts/Chang1.htm\">Spojené státy</a> v období 1816 - 1945, které sice měly jedny z nejvyšších cel na světě, ale dlouhodobě hospodářsky rostly. Politiku ochrany strategických odvětví (automobilky, ocelářský prumysl, petrochemický průmysl apod.) uplatňovalo v 60. a 70. letech Japonsko. Postupně jak se zvyšovala konkurenceschopnost strategických odvětví, snižovala vláda zároveň cla na dovoz a jiná ochranná opatření (<a href=\"http://www.rep.org.br/pdf/57-7.pdf\">Kagami, M.</a> pdf s. 124-128). Současně v období ochranářské politiky zaznamenalo Japonsko také růst životní úrovně.</p>\n<p>Co se týče <a href=\"http://www.mongabay.com/history/spain/spain-the_franco_era,_1939-75.html\">Španělska</a>, hovoří Miloš Zeman nejspíše o období 40. - 50. let 20. století, kdy byla snaha uplatnit tzv. import substitution industrialization, tedy nahrazení importovaného zboží domácí produkcí. V tomto případě se jednalo o naprosté hospodářské fiasko, neboť na počátku 50. let se španělský hrubý domácí produkt nacházel přibližně na 40 % HDP západoevropských zemí. Je však třeba doplnit, že nejen španělské hospodářství ale celá země byla ve třicátých letech rozvrácena občanskou válkou.</p>\n<p>Tahle otázka je ovšem velmi diskutabilní, neboť i přes přítomnost některých konkrétních případů nelze zcela přesně určit, co míní Miloš Zeman onou dlouhodobostí. Z tohoto důvodu výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8430",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Týden.cz - Ministr Pavel Blažek (ODS) označil Hasenkopfovo tvrzení, že amnestii připravil jeho úřad, za lež. \"Je to absolutní lež,\" řekl Radiožurnálu. \"Hrátky všech bývalých či současných pracovníků Hradu o autorství amnestie mě pouze rozesmívají. K amnestii a její přípravě jsem už od 1. ledna říkal spoustu věcí, a nemám na tom vůbec co měnit,\"",
    "oduvodneni": "<p>Výrok ministra spravedlnosti je hodnocen jako neověřitelný, neboť je sice pravda, že o amnestii ministr sám hovoří velmi často a rozsáhle, nejsme však schopni identifikovat osobu/úřad, který amnestii zcela zaručeně připravil, neboť na veřejnost unikají v tomto pohledu zcela rozdílné informace.</p>\n<p>Je pravdou, že doposud nebylo zcela konkrétně zveřejněno, kdo přesně amnestii připravil (v takové formě, v jaké byla nakonec realizována). Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl. 63) však pravomoc amnestii vyhlásit má pouze prezident a to v kontrasignaci předsedy vlády. Zodpovědnost tedy nakonec padá na bedra prezidenta a premiéra, i když přípravu mohl provádět někdo jiný.</p>\n<p>Od vyhlášení amnestie 1. Ledna 2013 se velmi spekulovalo, kdo ji skutečně takto konkrétně připravil. Mluvili o tom jak zástupci Hradu, tak i např. právě ministr spravedlnosti Pavel Blažek. Pokud uvádí Blažek tezi, že k amnestii toho pronesl již hodně, je třeba toto tvrzení potvrdit. Např. 17. Ledna při hlasování o nedůvěře vládě měl na půdě Poslanecké sněmovny velmi rozsáhlý <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050006.htm\">projev</a>, který právě amnestii popisuje.</p>\n<p>Jsou dohledatelné také další vyjádření ministra spravedlnosti k amnestii a to konkrétně z 3. (<a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pavel-blazek-dopady-amnestie-sleduji-stejne-jako-verejnost--1156622\">Český rozhlas</a>) a 20. Ledna (<a href=\"http://zpravy.ihned.cz/c1-59156310-ministr-blazek-v-ct-chci-zrusit-vrchni-statni-zastupitelstvi-koudelka-text-amnestie-nepsal\">Ihned</a> – ČT) tohoto roku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8686",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože vládní koalice v roce 2010 omezila jakékoliv kontrolní mechanismy už jenom tím, jak udělala velké výbory ve sněmovně, personálně spojila třeba petiční a kontrolní výbor. Čili těch 15 lidí musí dělat to, co vždycky dělávaly dva výbory a přitom jiné výbory jsou 30 členné, téměř neměly kde zasedat a tak dále..",
    "oduvodneni": "<p>Výbory Poslanecké sněmovny jsou klíčovým orgánem pro projednávání a připomínkování jednotlivých zákonů. Jejich zřízení, společně s ustanovením počtu jejich členů i konkrétním složení, je vždy projednáváno Poslaneckou sněmovnou na začátku volebního období.</p>\n<p>Jak potvrzuje <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=62980\">usnesení</a> (.doc) Poslanecké sněmovny, vládní koalice na své 2. schůzi dne 7. července 2010 skutečně personálně spojila petiční a kontrolní výbor. Z dokumentu je také zřejmé, že počet členů kontrolního výboru i petičního výboru (ale také volebního výboru, výboru pro evropské záležitosti, ústavně právního výboru či zemědělského výboru) je 15 a tyto výbory jsou tedy těmi nejmenšími. Naopak rozpočtový výbor, organizační výbor, hospodářský výbor a výbor pro obranu a bezpečnost jsou se svými 30 členy největšími výbory Poslanecké sněmovny. Pro porovnání s počtem členů ve výborech z předcházejícího volebního období uvádíme, že na základě <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=11538\">usnesení</a> (.doc) Poslanecké sněmovny ze dne 15. srpna 2006 měl kontrolní výbor a petiční výbor každý 18 členů.</p>\n<p>Dle informací uvedených na stránkách Poslanecké sněmovny má dnes (17. června 2013) <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3601\">kontrolní výbor</a> dokonce jen 13 a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3901\">petiční výbor</a> 14 členů, z nichž 10 poslanců jsou členové obou výborů. O činnostech a důležitosti výborů se lze více dovědět na stránkách Poslanecké sněmovny, konkrétně o kontrolním výboru <a href=\"http://www.psp.cz/kps/pi/gi/infocentrum/vybory/KontrolniVybor.pdf\">zde</a> (.pdf) a o petičním výboru <a href=\"http://www.psp.cz/kps/pi/gi/infocentrum/vybory/PeticniVybor.pdf\">zde</a> (.pdf).</p>\n<p>Výrok Vojtěcha Filipa hodnotíme na základě informací z usnesení Poslanecké sněmovny jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8942",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Říkali jsme panu prezidentovi, říkali jsme i v novinách, nebude-li politická většina a proto bude nutné jmenovat úřednickou vládu, tedy bude-li jmenována úřednická vláda, budeme pro předčasné volby. ",
    "oduvodneni": "<p>Předseda poslaneckého klubu TOP 09 a Starostové Petr Gazdík se vyjadřoval pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/gazdik-rusnokova-vlada-nemuze-ziskat-duveru-13417.html\">Český rozhlas</a> 22. července, bezprostředně po své návštěvě u prezidenta na zámku v Lánech: <i>„(...) Rozpuštění sněmovny se má dle mého názoru a dle názoru našeho poslaneckého klubu konat, a já se mu nebráním, v případě, že v Poslanecké sněmovně neexistuje jasná většina. V případě, že se Poslanecká sněmovna není schopná na ničem shodnout. Tady ale jasná většina v Poslanecké sněmovně existuje (...)“</i>. Dá se očekávat, že toto stanovisko vyjádřil i při svém jednání s prezidentem.</p>\n<p>Místopředseda TOP 09 Miroslav Kalousek říká v rozhovoru pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-snemovna-musi-vzkazat-prezidentovi-ze-se-chova-spatne-13315.html\">Novinky.cz</a>: <i>„Používali jsme dvě formulace – jedni říkali, „předčasné volby, když nebude většina“, a druzí říkali „předčasné volby, když bude úřednická vláda“. Čímž jsme mysleli jedno a totéž. Nikoho z nás opravdu nenapadlo, že prezident najmenuje úřednickou vládu v okamžiku, kdy je politická většina ve Sněmovně.“</i></p>\n<p>Sám předseda TOP 09 Karel Schwarzenberg pak na dotaz <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-ruzova-knihovna-na-pad-vlady-nestaci-13201.html\">Lidových novin</a>: <i>„Pořád ještě spekulujeme, ale jak byste si vybral mezi předčasnými volbami a úřednickou vládou?“</i> odpovídá, <i>„Radši předčasné volby. Ze dvou důvodů. Rok před volbami zkrátit mandát vlády není neštěstí. A obecně úřednickou vládu uznávám jenom v největší nouzi, není-li jiné smysluplné řešení.“</i></p>\n<p>Podle serveru <a href=\"http://zpravy.tiscali.cz/top-09-cssd-a-kscm-urednickou-vladu-nechteji-podporuji-rozpusteni-snemovny-214999\">tiscali.cz</a> pak reagoval na dotaz serveru parlamentnilisty.cz zda bude hlasovat pro rozpuštění sněmovny, když bude jmenována vláda odborníků ujištěním, že „ihned.“ A v podobném duchu cituje tiscali.cz i reakci místopředsedkyně poslaneckého klubu Jitky Chalánkové: <i>„Opakovaně říkám, že než úřednickou vládu bez opory v demokratickém parlamentním systému, tak raději předčasné volby.“</i></p>\n<p>V prvních dnech po pádu vlády se však objevovala i <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/top-09-chce-znat-nominaci-za-ods-do-nedele-jinak-volby-13229.html\">prohlášení</a> představitelů TOP 09, že pokud ODS urychleně nepřijde se jménem nástupce Petra Nečase v čele vlády, podpoří předčasné volby.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9198",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A samozřejmě ten jednotný trh a samozřejmě to, o čem je teď řeč hlavně, co souvisí s měnovou unií, fiskální kompakt bankovní unie, to z pohledu sociální demokracie anebo evropské socialistické strany je naprosto nedostatečné.",
    "oduvodneni": "<p>Výrok Jiřího Dienstbiera hodnotíme na základě informací z webových stránek ČSSD jako pravdivý.</p>\n<p>Dle <a href=\"http://www.cssd.cz/program/program-podle-vas/evropa-a-my/\">programového materiálu</a> ČSSD o evropské politice (Evropa a my), tzv. zelené knihy, podoruje strana fiskální politiku EU, ale nepovažuje ji za dostatečnou.</p>\n<p>\" <i>Fiskální dohodu mezi státy EU podporujeme navzdory skutečnosti, že si uvědomujeme, že je pouze dílčím opatřením, kterému chybí ona „druhá noha“ – aktivní politika podpory růstu a vytváření pracovních míst.\"</i></p>\n<p>Z dokumentu Strany evropských socialistů (PES) <a href=\"http://www.pes.org/sites/www.pes.org/files/draft_pes_background_paper_athens_25022011_en.pdf\">Europe is in the wrong hands</a> (pdf., anglicky) vyplývá, že ekonomická opatření, která se dělají v EU, nejsou dostatečná a jdou na úkor lepšího sociálního modelu. Řešením je vytváření pracovních míst, omezení zadlužení, vytváření finanční odpovědnosti aj.</p>\n<p>Pro ČSSD ani PES nejsou úsporná opatření a fiskální konsolidace dostatečné. Podle těchto stran je potřeba se aktivně zaměřit na podporu zaměstnanosti a růstu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9454",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já jsem byl proti tomu zákonu (zákon o státní službě/úřednících v Nečasově vládě - pozn. Demagog.cz) už v naší vládě. ",
    "oduvodneni": "<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fzakon-o-urednicich-treti-pokus-zdrcujici-kritika-pokracuje&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFbD73vzoxtZuxDGasErr52gN2GnA\">Česká pozice</a> zveřejnil připomínky jednotlivých ministerstev k návrhu zákona o úřednících. Podle jejich informací byl se Karel Schwarzenberg v komentáři ministerstva zahraničí vymezil vůči faktu, že zákon je založen na zákoníku práce, nikoliv na veřejnoprávní úpravě. Tato úprava totiž podle něj <i>“na rozdíl od soukromoprávní, garantuje stabilní, transparentní a profesionální státní správu”.</i></p>\n<p>Nepodařilo se nám však zjistit, zda Karel Schwarzenberg při hlasování na vládě tento zákon podpořil či nikoliv, hlasování na vládě totiž není veřejně dostupné. Ze <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fdjv-agenda%3Fp_p_id%3Dagenda_WAR_odokkpl%26p_p_lifecycle%3D2%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_resource_id%3DdownloadAttachment%26p_p_cacheability%3DcacheLevelPage%26p_p_col_id%3Dcolumn-2%26p_p_col_count%3D1%26_agenda_WAR_odokkpl_attachmentPid%3DKORN99VN7EVH&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFhSGPBJmJNJm_drOf9kNSNh7aTeA\">zápisu</a> (.doc) se pouze dozvídáme, že “ <i>z 13 přítomných členů vlády hlasovalo pro 12 a proti 1</i> ”.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9710",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "BIS řídí premiér.",
    "oduvodneni": "<p>Činnost Bezpečnostní informační služby vymezuje zákon č. 153/1994 Sb., o zpravodajských službách České republiky (.pdf, dostupný ke stažení <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=153~2F1994&amp;rpp=15#seznam\">zde</a>). Dle § 7 tohoto zákona odpovídá za činnost zpravodajských služeb a jejich koordinaci vláda.</p>\n<p>Rovněž podle samotného <a href=\"http://www.bis.cz/kontrola-dohled.html\">webu</a> BIS za řízení, kontrolu a koordinaci zpravodajských služeb zodpovídá vláda jako celek prostřednictvím Výbor pro zpravodajskou činnost, který je stálým pracovním orgánem Bezpečnostní rady státu. Předsedou výboru je premiér, místopředsedou ministr vnitra, členy jsou ministři zahraničí, obrany a ředitelé Bezpečnostní informační služby, Úřadu pro zahraniční styky a informace, Vojenského zpravodajství a sekce předsedy vlády.</p>\n<p>Vnější kontrola zpravodajských služeb je pak rozdělena ještě mezi Parlament, který provádí na Službami dohledovou činnost.</p>\n<p>Ačkoliv premiér nepochybně hraje při kontrole a řízení výraznou roli, nedá se tvrdit, že by tyto činnosti byly pouze v jeho rukou, výrok je tedy zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9966",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Už můj předchůdce mu (šéfu protokolu Hradu – pozn. Demagog.cz) udělil výjimku z vysokoškolského vzdělání a svou práci vykonává tak skvěle jako nikdo před ním a obávám se, ani nikdo po něm.",
    "oduvodneni": "<p>Výrok je hodnocen na základě informací z Mladé fronty DNES a ČTK jako pravdivý.</p>\n<p>Jindřich Forejt, šéf protokolu Hradu, se na konci roku dostal do pozornosti médií s jeho údajným užíváním vysokoškolských titulů, kterých nikdy nedosáhl. Shrnující text je dostupný např. na serveru <a href=\"http://zpravy.idnes.cz/jindrich-forejt-a-vysoke-skoly-dzb-/domaci.aspx?c=A131218_212420_domaci_ert\">Idnes.cz</a>.</p>\n<p>Miloš Zeman mluví o výjimce z vysokoškolského vzdělání. O této výjimce a její nutnosti pro Forejta informuje v článku <i>Chlubí se prestižní školou, žádnou však nedostudoval</i> Mladá fronta DNES 19. prosince 2013. Výňatek z tohoto článku, který je dostupný pouze v tištěné podobě, lze dohledat na webu Deník.cz (<a href=\"http://www.denik.cz/z_domova/klaus-se-zastal-forejta-byl-to-nejlepsi-protokolista-za-sto-let-20131220.html\">zdroj ČTK</a>).</p>\n<p>Citujeme: \" <i>Vládní nařízení o platových poměrech zaměstnanců ve veřejných službách a správě hovoří jasně: protokolář by měl mít vysokoškolský titul. Alespoň s ohledem na finanční ohodnocení. Měsíčně v průměru bere zhruba 80 tisíc korun, přitom všichni, kteří jsou zařazeni ve třinácté platové třídě, musí mít magisterský titul.</i><i><i></i><i>Zaměstnavatel může udělit výjimku až na čtyři roky. Je tedy velmi pravděpodobné, že ji dostává i Forejt. Hrad tuto informaci nepotvrdil, ale ani nevyvrátil.</i>‚<i><i>Všechny zákonem dané podmínky jsou samozřejmě dodržovány,</i></i>‘<i><i><i>vzkázal jen mluvčí Hradu Jiří Ovčáček.</i></i></i></i><i>Na dotazy, zda Hrad bude mlžení Jindřicha Forejta nějakým způsobem řešit, už neodpověděl.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/"
    }
  },
  {
    "id": "10222",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Vidíme i v těch předcházejících sporech, které se tady vedly na území kontinentu, že k tomu (k neschopnosti udržet územní celistvost země – pozn. Demagog.cz) občas dojde.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože jedním z příkladů neschopnosti udržet územní celistvost země může být rozpad <a href=\"http://zpravy.ihned.cz/c1-52170260-pred-20-lety-se-rozpadla-jugoslavie-po-valkach-se-staty-touzi-sejit-v-eu\">Socialistické federativní republiky Jugoslávie</a> počínající rokem 1991. Postupně vyhlásilo nezávislost Slovinsko, Chorvatsko a Makedonie (1991), Bosna a Hercegovina (1992), Černá Hora (2006) a Kosovo (2008). V případě Chorvatska, Bosny a Hercegoviny a Kosova se jednalo o násilné konflikty s významnými ztrátami na životech, vyhlášení samostatnosti Slovinska provázely v porovnání např. s Chorvatskem menší konflikty. Vyhlášení nezávislosti Černé Hory naopak probíhalo relativně poklidně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10478",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Odvody, jiné platební povinnosti k veřejným rozpočtům, státní rozpočet, výkon moci soudní, ustanovování jednotlivých osob do funkcí a jejich odvolávání z funkcí vyjma prezidenta republiky, změny podstatných náležitostí demokratického právního státu. To bude úplně stejná formulace i u vás?\n\nJiří DIENSTBIER: Změn, změny podstatných náležitostí demokratického právního státu a základní lidská práva a svobody, to je společné všem návrhům. V těch dalších bodech se to velmi podstatně liší.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť návrhy KSČM a Úsvitu mají sice některé společné body, nicméně se rozcházejí ve velmi významných otázkách, jako je např. možnost odvolávat politiky prostřednictvím referenda, měnit daně, odvody atd.</p>\n<p><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-do-konce-roku-predlozi-vlastni-navrh-ustavniho-zakona-o-celostatnim-referendu--116269/\">Vládní</a> návrh zákona o celostátním referendu prozatím není zpracovaný, ale vláda se zavázala, že do konce roku připraví a předloží vlastní návrh ústavního zákona o celostátním referendu.</p>\n<p>Podle návrhu zákona o celostátním referendu z dílny <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=116\">KSČM</a> by se nemělo pomocí referenda rozhodovat:</p>\n<ul>\n  <li><i>\"o ústavně zaručených základních právech a svobodách</i></li>\n  <li><i>o daních, odvodech, nebo jiných platebních povinnostech k veřejným rozpočtům a státním rozpočtu</i></li>\n  <li><i>o výkonu moci soudní</i></li>\n  <li><i>o ustavování jednotlivých osob do funkcí a jejich odvolávání z funkcí vyjma prezidenta republiky</i></li>\n  <li><i>o změnách podstatných náležitostí demokratického právního státu\"</i></li>\n</ul>\n<p>Podle návrhu zákona o celostátním referendu z dílny <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=114\">Úsvitu přímé demokracie Tomia Okamury</a> by se nemělo pomocí referenda rozhodovat:</p>\n<ul>\n  <li><i>\"o zrušení nebo omezení ústavně zaručených základních práv a svobod</i></li>\n  <li><i>o rozhodnutí, které by bylo v rozporu se závazky, které pro Českou republiku vyplývají z mezinárodního práva</i></li>\n  <li><i>o zásahu do výkonu moci soudní\"</i></li>\n</ul>\n<p>Návrhy Úsvitu přímé demokracie Tomia Okamury a KSČM se liší v tom, že <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Okamura-Ostatni-politici-hledi-na-obcany-jako-na-nesvepravne-311863\">KSČM</a> nepočítá ve svém návrhu například s hlasováním o daních nebo o odvolatelnosti politiků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10734",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My přece nepotřebujeme, aby úředníci tak, jako to bylo před dvěma, nebo třemi lety, suplovali informační systém s tužkou v ruce a s papírem, kdy, kdy se takovýmto způsobem na úřadech práce pracovalo.",
    "oduvodneni": "<p>Premiér skutečně korektně pojmenovává stav, který nastal v souvislosti s kolapsem informačních systémů na úřadech práce na začátku roku 2012. Server <a href=\"Zdroj:%20http://zpravy.idnes.cz/tuzky-papiry-a-pevne-nervy-programy-uradu-prace-povetsinou-nefunguji-1zr-/domaci.aspx?c=A120229_114816_domaci_hv\">Idnes.cz</a> 1. března 2012 referoval:</p>\n<p><i>\"Systém se zlepšil v tom, že podporu v nezaměstnanosti již lze vypočítat v případech, které jsou jednoduché. Tedy takových, kdy uchazeč v posledních dvou letech pracoval nejméně 12 měsíců a doložil to v evidenci. Pokud je to ale komplikovanější, tak to program nevypočítá a musíme to dělat ručně. A těch druhých případů je strašně moc,\" popsal jeden z úředníků.</i><i>Redakce má také k dispozici dopis, ve kterém zaměstnanci jednoho z úřadů na severu Čech sepsali všechny nedostatky systému, uvádějí jich na tři desítky.<br>\n  </i><i>Úředníci proto sahají po tužce, papíru a kalkulačce. Právě používání tužky a papíru poradil jejich nadřízeným 26. ledna interním dopisem ředitel odboru koncepcí trhu práce MPSV Štefan Duháň. \"Musíme si otevřít starý program, vypsat si na kus papíru historii zaměstnání dotyčného uchazeče. Pak si otevřeme novou aplikaci a opakovaně to zadáme,\" popsal Neuman.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10990",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Šel jsem, šel jsem postupnými kroky, a opravdu se to podařilo, reverse charge jsem prosadil u všech komodit, kde to evropská směrnice umožňuje.",
    "oduvodneni": "<p>Princip <a href=\"http://www.podnikatel.cz/specialy/dph/reverse-charge/\">reverse charge</a> neboli režim přenesení daňové povinnosti je účinný nástroj pro boj proti únikům DPH. Ve zkratce to znamená, že povinnost vyměřit a odvést daň má kupující (oproti prodávajícímu v běžném režimu). V České republice se v současnosti reverse charge uplatňuje při</p>\n<ul>\n  <li>dodání zlata plátci (s výjimkou dodání zlata České národní bance)</li>\n  <li>dodání šrotu a odpadu – uvedeno v příloze č. 5 k zákonu o DPH plátci</li>\n  <li>převodu emise povolenek na emise skleníkových plynů plátci</li>\n  <li>poskytnutí stavebních a montážních prací plátci</li>\n</ul>\n<p>Tento seznam musí být v souladu se směrnicí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:347:0001:0118:cs:PDF\">2006/112/ES</a>, o společném systému daně z přidané hodnoty, kde jsou v článcích 198 a 199 (strana 39) vymezeny služby a zboží, na které se smí reverse charge uplatnit. Z této směrnice vyplývá, že Česká republika neuplatňuje reverse charge na všechny komodity, kde to směrnice umožňuje. Neuplatňuje ho například při \"<i>dodání zboží poskytovaného jako záruka jednou osobou povinnou k dani jiné takové osobě při realizaci této záruky</i>\".</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11502",
    "autor": "Karel Doležal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Doležal: Aby pacient přesně věděl, jaký zákrok mu bude prováděn, jakým způsobem může být případně poškozen nebo nepoškozen, co to všechno řeší; a toto by se mělo vždy s pacientem řádně projednat a mělo by to být i ze zákona povinností příslušných zdravotních zařízení. Moderátor: Z jakého zákona: Doležal: Toto vychází ze zákona č. 50, o zdraví, a pak jsou to další (…) jsou zde samozřejmě i vyhlášky Ministerstva zdravotnictví.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, Karel Doležal totiž mluví o tom, že je nutné schválit zákony, které zajišťují uvedená práva pacientům. Tato práva ale již existují ve stávající legislativě.</p>\n<p>Zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-372\">372/2011 Sb.</a>, o zdravotních službách a podmínkách jejich poskytování, stanoví v § 31 povinnosti poskytovatele zdravotní péče, který podle této úpravy musí:</p>\n<ul>\n  <li>zajistit, aby byl pacient srozumitelným způsobem v dostatečném rozsahu informován o svém zdravotním stavu a o navrženém individuálním léčebném postupu a všech jeho změnách,</li>\n</ul>\n<ul>\n  <li>umožnit pacientovi nebo osobě určené pacientem klást doplňující otázky vztahující se k jeho zdravotnímu stavu a navrhovaným zdravotním službám, které musí být srozumitelně zodpovězeny.</li>\n</ul>\n<p>Tato práva zaručuje také etický kodex <a href=\"http://www.mpsv.cz/cs/840\">Práva pacientů ČR</a>, vydaný Centrální etickou komisí Ministerstva zdravotnictví ČR, ten však není právně vymahatelný.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/"
    }
  },
  {
    "id": "11758",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Existuje doba, do kdy lze doměřit daň, to je podle daňového řádu 3 roky.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, <a href=\"http://dumfinanci.cz/clanky/4330-danovy-rad-promlceci-doba/\">neboť</a><i>„v § 148 daňového řádu je stanoveno, že daň nelze stanovit po uplynutí lhůty pro stanovení daně, která činí 3 roky.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12014",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Tak za prvé vy jste zmiňovala na začátku rozhovoru to, že Česká republika dostává nějaké peníze daňových poplatníků z Německa a z Finska a z Nizozemí, že žije částečně ve svém rozpočtu na úkor daňových poplatníků někde jinde. Velká Británie v té situaci není. Velká Británie jenom tím samotným odchodem z EU by ušetřila asi 10 miliard eur ročně, a to je samozřejmě pro Brity argument. To jsou peníze, které můžou zůstat v kapsách daňových poplatníků, to jsou peníze, které by mohly případně být použity na něco jiného v britském rozpočtu. Takže Velká Británie by si z toho finančního pohledu polepšila.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící. Tvrzení, že Velká Británie by samotným odchodem z EU ušetřila asi 10 miliard ročně je pravdivé. Ale z dlouhodobého hlediska nelze zjistit reálné finanční dopady vystoupení Velké Británie z EU.</p>\n<p>Odchod Velké Británie z EU (tzv. Brexit) v číslech.</p>\n<p>\"<i>Německý <a href=\"http://nazory.ihned.cz/komentare/c1-63976600-proc-by-byl-brexit-spatnou-volbou\">think-tank Bertelsmann Stiftung</a>varoval, že odchod by stál Británii až 225 miliard Liber k roku 2030, odchod by snížil potenciální HDP EU až o 0.36 procent a světové HDP až o 0.25 procent do roku 2030.</i>\"</p>\n<p>\"<i>Často uváděný argument pro <a href=\"http://nazory.ihned.cz/komentare/c1-63976600-proc-by-byl-brexit-spatnou-volbou\">Brexit</a>je skutečnost, že Velká Británie jako čistý plátce by ušetřila ročně zhruba 12 miliard Liber ročně (někteří uvádějí až 20 miliard Liber), o které zbytečně přichází. Ano, země by ušetřila, ale EU je hlavní obchodní partner Velké Británie zodpovědný za příliv více než 400 miliard Liber do britské ekonomiky, takže by odchodem výrazně tratila.</i><i>V případě odchodu z EU někteří predikují, že by ji postihla dokonce horší ekonomická krize, než ta poslední.</i>\"</p>\n<p>Druhá analýza je z londýnského euroskeptického think tanku.</p>\n<p>\"<i>Pokud tedy na <a href=\"http://euro.e15.cz/archiv/cena-za-brexit-co-by-znamenal-odchod-britanie-z-eu-1145920\">brexit</a> dojde, co se stane? Trochu antiklimaktická odpověď říká, že skoro nic. Londýnský euroskeptický think tank Ústav pro ekonomické záležitosti letos vypsal odbornou soutěž, jejíž účastníci měli určit zisky a ztráty z brexitu plynoucí. Vítěznou práci sepsal 30letý diplomat a ekonom Iain Mansfield, jinak zaměstnanec britské ambasády na Filipínách. Příznivci i odpůrci brexitu se zhruba shodují s experty z Financial Times i týdeníku The Economist na tom, že odvedl dobrou práci</i>. <i>Výsledek? Nejpravděpodobnější možností je, že do roku 2027 by Británie díky odchodu z Unie v roce 2020 získala 0,1 procenta HDP. „Jestli tohle je hlavní argument pro brexit, začínám se o euroskeptiky bát,“ napsal John McDermott z Financial Times.</i>\"</p>\n<img src=\"http://img.mf.cz/261/809/3-Co_se_stane.jpg\">\n<p>Velká Británie je čistý plátce do rozpočtu EU.</p>\n<p>\"<i>V roce 2013 přispěla<a href=\"http://europa.eu/about-eu/basic-information/money/expenditure/index_cs.htm\">Velká Británie</a> do rozpočtu EU 14,51 miliardy eur (po započtení zpětné platby ve výši 3,8 miliardy eur). Také pro EU vybrala 3,41 miliardy eur na clech a dávkách (clech) z obchodu se zemědělskými produkty. Z vybraných cel a dávek si Velká Británie mohla 25% ponechat jako administrativní poplatek. V roce 2013 vydala EU ve Spojeném království 6,31 miliardy eur.</i>\"</p>\n<p>Petr Mach pak dále pokračuje: <i>\"Zároveň si nemyslím, že by někdo kvůli odchodu Velké Británie z Evropské unie se rozhodl, že by stáhl svoji investici nebo tam neinvestoval. Naopak si myslím, že to bude příležitost. Předpokládám, že Velká Británie zůstane součástí toho společného trhu. Takže ten, kdo by tam investoval, vyráběl výrobky, tak je bude moci dál uvádět na celoevropský společný trh. Myslím si, že odchod Británie by ukázal zajímavou věc, že je možné být součástí společného trhu a zároveň být mimo systém společné měny, mimo systém dotací, placení peněz do Evropského rozpočtu a všemožných směrnic, které se vztahují na členské země\".</i>Zde se však jedná pouze o domněnky a předpoklady, které jsme se rozhodli nehodnotit. I tento kontext ale přispívá k hodnocení daného výroku jako zavádějícího.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-05-12",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/petr-mach-kazdy-vi-ze-pomazankove-maslo-neni-maslo-v-bruselu-podcenuji-inteligenci-lidi--1489054"
    }
  },
  {
    "id": "12526",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se ještě v listopadu loňského roku sešel s norskou premiérkou kvůli jediné věci, kvůli tomu, jaké výhrady máme k právě postupu norského Barnevernetu.",
    "oduvodneni": "<p>Premiér Sobotka se <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-se-setkal-s-premierkou-norska-ernou-solbergovou--jednali-i-o-pripadu-deti-michalakovych-137646/\">30. listopadu 2015</a> setkal na Mezinárodní klimatické konferenci v Paříži s premiérkou Norského království Solbergovou. Tématem jednání byl rozvoj česko-norských vztahů, spolupráce v NATO a v hospodářské oblasti. Jednali rovněž o případu bratrů Michalákových a postupu Barnevernetu.</p>\n<p>Web Vlády ČR popisuje jednání následovně: „<i>Norskou premiérku jsem v Paříži požádal o bilaterální jednání, měli jsme možnost projednat nejen dosavadní rozvoj spolupráce obou zemí, ale rovněž komplikovaný případ bratrů Michalákových, který v poslední době česko-norské vztahy významným způsobem zatěžuje. Premiérku Solbergovou jsem proto požádal, aby tomuto případu věnovala pozornost a aby se osobně zasadila o dodržování mezinárodních závazků norskými orgány. Považuji za mimořádně důležité, aby zodpovědné norské úřady skutečně zvážily všechny možnosti řešení situace, včetně návratu chlapců k jejich biologické rodině</i>.“</p>\n<p>Nejednalo se sice o jediný bod jednání, šlo ovšem o dominantní agendu setkání premiéra Sobotky s premiérkou Solbergovou. Výrok tedy hodnotíme jako pravdivý s výhradou právě k tomu, že témat na okraj tohoto jednání bylo více.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12782",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "A já když se podívám na některé výroky tady pana ministra prostě za posledních pár měsíců, tak mluví o tom, že jsou to dobře organizované skupiny a že celá ta migrační vlna je vlastně organizovaná. To jsou zprávy rozhlasu ze září. Mluví se o tom, že konflikt se může vyhrotit, všichni lidé se mohou rozhodnout opustit Sýrii, tím se straší jakýmsi jako nárůstem toho množství.",
    "oduvodneni": "<p>Předseda Strany zelených vytýká Chovancovi jednak to, že mluvil o migrační vlně, že je celá vlastně organizovaná a pak také to, že mluvil v souvislosti se Sýrií o možném vyhrocení konfliktu, kdy všichni lidé se mohou rozhodnout zemi opustit.</p>\n<p>Oba tyto Chovancovy výroky však Stropnický popisuje ne zcela korektně, když v prvním případě již neuvádí, že Chovanec v další části interview uvádí také uklidňující aspekty a v případě Sýrie Chovanec nemluvil o všech lidech v zemi ale \"pouze\" o vnitřně vysídlených osobách.</p>\n<p>V prvním případě (organizovaná uprchlická vlna) Chovanec ve skutečnosti prohlásil 4. září 2015:</p>\n<p><i>\"Migranti, kteří přicházejí do Evropy, jsou dnes organizováni, mají Facebooky, umí spolu komunikovat po síti, sdílejí informace, jak komunikovat s úřady. A já se ptám, co se stane, až se zvedne například povodí Nilu? Když se podíváte na demografický vývoj obyvatel v Egyptě, lze předpokládat, že tam nebude voda a další potraviny, takže nás můžou čekat migrační vlny nejen z důvodů válek.\"</i></p>\n<p>V tomto prohlášení však Chovanec neuvádí, že celá migrační vlna je organizována. Ve stejném rozhovoru navíc ministr vnitra dodal (rozhovor pro <a href=\"https://www.cssd.cz/media/cssd-v-mediich/m-chovanec-z-uprchliku-nemejme-strach-nejsou-nebezpecni/\">Mladou frontu DNES</a> dostupný na webu ČSSD), že zkušenosti ukazují, že mezi běženci je nízká kriminalita a na otázku zda nás může ohrozit nějaká velká vlna uprchlíků <i></i> odpovídá:</p>\n<p><i>\"Nemělo by se to stát.\"</i><i></i><i></i> V druhém citovaném případě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1536468\">web Českého rozhlasu</a> uvádí v textu \" <i>Chovanec varuje před další vlnou migrantů, kvóty prý nebudou fungovat</i> \" z 24. září následující:</p>\n<p>\" <i>V samotné Sýrii je podle něho 7,6 milionu vnitřních přesídlenců, ambici zapojit se do tamních bojů bude mít Rusko. Konflikt se může vyhrotit a tito lidé se můžou rozhodnout opustit Sýrii, podotkl Chovanec.</i> \"</p>\n<p>Chovanec tedy skutečně připustil alternativu, že s eskalací války v Sýrii (v souvislosti se zapojením Ruské federace) je možné, že vnitřně vysídlené osoby zemi opustí. Nejedná se ovšem o všechny občany Sýrie, jak Stropnický uvádí. Byť jde o skutečně velké množství lidí, Stropnický vyjádření ministra vnitra dále posouvá.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13038",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve sněmovně leží už několik týdnů nebo měsíců dokonce senátní návrh na omezení územní působnosti exekutorů.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože 1. června 2015 byl poslancům rozeslán senátní návrh zákona (jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=499&amp;CT1=0\">sněmovní tisk 499/0</a> (.pdf)), kterým se mění <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=120&amp;r=2001\">předpis 120/2001 Sb.</a> (Zákon o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů). Tento návrh mimo jiné říká:</p>\n<p>\" <i>V odstavci 2 se po vzoru naprosté většiny států Evropské unie zakotvuje do našeho právního řádu princip místní příslušnosti soudních exekutorů, a to v obvodu jednotlivých soudních krajů. Zkušenost s krajskou působností, resp. s působností ve vyšší správní jednotce, se ukázala jako nejlepší také u zahraničních soudních exekutorů, kde již princip teritoriality funguje.\"</i> (s. 9)</p>\n<p>Projednávání tohoto návrhu bylo navrženo na pořad 47. schůze (od 24. května 2016).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13294",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme vyšli z průzkumu veřejného mínění jako ten nejeuroskeptičtější národ v Evropě.",
    "oduvodneni": "<p>Dvanáct let po vstupu do EU jsou Češi vskutku jedním z nejvíce euroskeptických národů Unie. Specifické pořadí států a skepticismu jejich občanů se však liší průzkum od průzkumu i otázku od otázky. Největší a nejčerstvější Evropský průzkum veřejného mínění z roku 2015 (listopadový Eurobarometr č. 84, <a href=\"file:///Users/karolinakrelinova/Desktop/eb84_first_en.pdf\">.pdf</a>) opravdu zařazuje Českou republiku u jedné otázky až na nejspodnější příčku - \"Je členství v EU pro Vaši zemi dobré, či špatné?\" (viz grafické zpracování od <a href=\"http://www.theguardian.com/news/datablog/2016/jun/23/is-britain-most-eurosceptic-country\">The Guardian</a> níže). Podle tohoto je v České republice nejméně občanů, kteří by členství v Unii hodnotili vysloveně pozitivně. To lze skutečně interpretovat jako nejvíce euroskeptický postoj.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Guardian.jpg\">\n<p>(Zdroj: Grafika: <a href=\"http://www.theguardian.com/news/datablog/2016/jun/23/is-britain-most-eurosceptic-country\">The Guardian</a>, Data: <a href=\"file:///Users/karolinakrelinova/Desktop/eb84_first_en.pdf\">Eurobarometer č.84</a>)</p>\n<p>V jiných nedávných průzkumech či u jiných otázek občané České republiky nejvyšší či naopak nejnižší příčky nedosáhli. Zatímco dle výsledků European Social Survey 11,8 procent Čechů vůbec nedůvěřuje Evropskému Parlamentu, ve Španělsku je to 14,1 procent a v Rakousku 17,8 procent. V Británii se toto číslo vyšplhalo v roce výzkumu (2014) dokonce až na 20,7 procent (data jsou dostupná v interaktivním systému <a href=\"http://www.europeansocialsurvey.org/data/\">ESS Data</a>). Stejně tak jen 31 procent dotazovaných Čechů odpovědělo, že mají o EU zcela negativní obrázek, zatímco v Řecku tak odpovědělo 38 procent dotazovaných a v Rakousku a na Kypru to bylo až 41 procent (Eurobarometr, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=17&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwil1OWRr8jNAhXHuBoKHWAYAjwQFghUMBA&amp;url=http%3A%2F%2Fec.europa.eu%2FCOMMFrontOffice%2FPublicOpinion%2Findex.cfm%2FResultDoc%2Fdownload%2FDocumentKy%2F70150&amp;usg=AFQjCNEzV2IBU1GwKHBLxa3Mcl_aWEYzxQ&amp;sig2=i0tqqjDDeas7OG9xV8TssQ&amp;bvm=bv.125596728,d.d2s\">.pdf)</a>.</p>\n<p>Pro přehled vývoje postojů občanů zemí EU vůči členství v Unii, doporučujeme přehledné grafické zpracování <a href=\"https://www.dr.dk/nyheder/udland/brexit/europe-has-grown-more-eurosceptic\">Dánské státní televize</a>. V grafech (znázorňujících to, kolik lidí vidí EU pozitivně) je mimo jiné vidět i pokles pozitivního hodnocení EU v České republice.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Euroscepticism.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13806",
    "autor": "Ladislav Kos",
    "strana": "Hnutí pro Prahu 11",
    "vyrok": "Ty peníze (na kampaň - pozn. Demagog.cz) se skládaly tak, že Strana zelených, Piráti, KDU-ČSL dali 100 tisíc, můj příspěvek byl 50 tisíc, 50 tisíc dalo Hnutí pro Prahu 11. Takže ten původní vklad byl 400 tisíc, je  to možné z transparentního účtu vysledovat.",
    "oduvodneni": "<p>Dle historie transakcí transparentního <a href=\"https://www.fio.cz/ib2/transparent?a=333999596&amp;f=01.01.2016&amp;t=10.10.2016\">účtu</a> Ladislava Kose můžeme výrok označit jako pravdivý, všechny zmíněné částky odpovídají pohybům na účtu.</p>\n<p>Strana zelených kandidáta podpořila kampaň částkou 100 100 Kč.</p>\n<p>Česká pirátská strana podpořila Kose částkou přesahující 135 tis. Kč (100 tis. Kč vložila strana v červenci a 35 200 Kč. v září.)</p>\n<p>KDU-ČSL přispěla na kampaň částku necelých 100 tis. Kč. (1. září přišlo na účet 84 106 Kč. a o 14 dní později 15 273 Kč.)</p>\n<p>Hnutí pro Prahu 11 podpořilo kandidaturu Kose částkou 50 tis. Kč.</p>\n<p>Ladislav Kos vložil do kampaně 50 tis. Kč. (10 tis. Kč vložil v květnu a 40 tis. Kč v červnu).</p>\n<p>K 7. říjnu, tedy dne voleb byla suma příjmů na účtu ve výši 450 tis. Kč. Kromě zmíněných čtyř subjektů a peněz ze strany Ladislava Kose přišly na účet ještě menší částky od podporovatelů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14574",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": " Máme své partnery, vy máte své partnery. Bohužel někteří naši protějšci byli zastřeleni na ulici (myšleni politikové v Ruské federaci - pozn. Demagog.cz). Taková je realita.",
    "oduvodneni": "<p>Co se týče vraždy politika v Ruské federaci, je znám především případ Borise Němcova. Tento kritik Kremlu byl <a href=\"http://zpravy.idnes.cz/boris-nemcov-kritik-vrazda-dd2-/zahranicni.aspx?c=A150227_234428_zahranicni_hro\">zastřelen</a> dne 27. února 2015 krátce po půlnoci v centru Moskvy. Němcov v 90. letech působil po jistou dobu jako vicepremiér Ruska. Před vraždou se profiloval jako opoziční politik vůči Vladimiru Putinovi.</p>\n<p>Telička má tedy pravdu, že mezi <i>„jeho partnery</i><i>“</i> došlo i k zastřelení na ulici. Mezi významnými opozičními osobnostmi došlo k více vraždám, např. u nezávislých novinářů. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14830",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Královna nastupovala do své funkce v době 2. světové války a ještě znala Winstona Churchilla. ",
    "oduvodneni": "<p>Jak vyplývá z informací na webu <a href=\"https://www.royal.uk/50-facts-about-queens-coronation-0\">Buckinghamského paláce</a>, Alžběta II. byla britskou královnou korunována v červnu 1953, avšak na trůn usedla již v roce 1952, po smrti svého otce krále Jiřího VI.</p>\n<p>Britského premiéra sira Winstona Churchilla, který byl ve funkci v letech 1951–1955, Alžběta II. <a href=\"http://edition.cnn.com/2016/07/13/europe/queen-elizabeth-prime-ministers/index.html\">znala</a>, setkávali se v rámci svých ústavních funkcí, nicméně Alžběta se s ním seznámila již v roce 1950, kdy byla ještě princeznou. Jejich vztah byl pravděpodobně vřelý, neboť Alžběta si pochvalovala, že ji při každém setkání velmi pobavil.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15342",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme teď poměrně velkým cílem všelijakých hoaxů a kyberválky, to znamená všelijaké podvrhy, falešné zprávy, různé propagandy. Je tady spousta dezinformačních webů. A Česká republika je poměrně hustě zásobována pozorností těchto konspiračních a podvržených zpráv.",
    "oduvodneni": "<p>Think-thank <a href=\"http://www.evropskehodnoty.cz/fungovani-ceskych-dezinformacnich-webu/weby_list/\">Evropské hodnoty</a> ve svém přehledu definuje skoro čtyři desítky dezinformačních webů působících v České republice. V poslední době bylo téma tzv. fake news časté i v jiných zemí světa. Ve Francii se dezinformátoři při prezidentské volbě snažili poškodit současného francouzského prezidenta Emanuela <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/dezinformace-ve-francouzskych-prezidentskych-volbach-zvesti-o-bohate-homosexualni-lobby-poskozuji-macrona--1700419\">Macrona</a> a v USA byla snaha, pomocí šíření různých konspirací, dostat Donalda <a href=\"https://www.lidovky.cz/cia-obvinila-rusy-z-ovlivnovani-voleb-hackeri-pomohli-trumpovi-k-vitezstvi-1vj-/zpravy-svet.aspx?c=A161210_090920_ln_zahranici_ele\">Trumpa</a> do Bílého domu.</p>\n<p>Problém s fake news je globální, zprávy o vlivu dezinformací přichází z různých koutů Evropy. Např. ve Finsku bylo otevřeno <a href=\"https://zpravy.aktualne.cz/zahranici/k/r~be9e85181ef311e7b9de0025900fea04/\">Centrum</a> proti dezinformacím, jenž bylo podpořeno podpisem několika zemí Evropské unie (mezi nimi Německo, Francie nebo Polsko). Samo <a href=\"https://www.irozhlas.cz/zpravy-svet/nemecko-vysetruje-fake-news-je-to-fenomen-o-velikosti-jakou-jsme-nevideli-zni-z-vlady-_201701102037_emospanova\">Německo</a> plánuje provoz podobného centra, jaké zřídila ČR.</p>\n<p><a href=\"http://www.rozhlas.cz/plus/svet/_zprava/1716108\">Litva</a> se taktéž obává šíření fake news, konkrétně pak z Ruska, které jsou podobném těm, které byly použity v konfliktu na Ukrajině. U našich východních sousedů na Slovensku existuje problém s dezinformacemi také, jelikož pro ně působí stejné stránky, jako pro ČR. I na <a href=\"https://dennikn.sk/481082/stat-prvykrat-priznal-ze-ruska-propaganda-utoci-prozapadne-smerovanie-slovenska/\">Slovensku</a> si hrozbu polopravd a konspirací uvědomují.</p>\n<p>Celkově se na otázku, zda v ČR působí nadprůměrný počet konspirujících médií, odpovědět nedá. Již zmíněné francouzské a americké prezidentské volby ovlivňovaly „automatické“ <a href=\"http://www.reuters.com/article/us-france-election-socialmedia/experts-say-automated-accounts-sharing-fake-news-ahead-of-french-election-idUSKBN17M31G\">profily</a>, které sdílely dezinformace za cílem většího zásahu – takového úkazu jsme v ČR zatím nebyli svědky.</p>\n<p>Ve veřejné části <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#_Toc314735190\">výroční zprávy BIS</a> se můžeme rovněž dočíst, že k danému fenoménu dochází. Zejména pak v souvislosti s fungováním Ruské federace a Čínské lidové republiky. Zpráva za rok 2015 (novější prozatím není dostupná) uvádí:</p>\n<p><i>„Cílem ruského informačního působení v českém prostoru v roce 2015 bylo zejména:</i></p>\n<ul>\n  <li><i>oslabení informačního potenciálu země (utajená infiltrace českých médií, internetu a masivní produkce ruské státem řízené distribuce propagandy a dezinformací);</i></li>\n  <li><i>posilování informační rezistence ruské společnosti (prefabrikované dezinformace z českých zdrojů pro ruské publikum);</i></li>\n  <li><i>ovlivnění vnímavosti a myšlení českého publika a oslabení vůle společnosti k odporu či konfrontaci (informační a dezinformační zahlcení publika, relativizace pravdy a objektivity, prosazení motta „všichni lžou“);</i></li>\n  <li><i>vyvolávání či přiživování vnitro-společenských a vnitropolitických tenzí v ČR (zakládání loutkových organizací, skrytá i otevřená podpora populistických či extremistických entit);</i></li>\n  <li><i>narušování vnitřní soudržnosti a akceschopnosti NATO a EU (pokusy o subverzi česko-polských vztahů, dezinformace a poplašné informace očerňující USA a NATO, dezinformace vytvářející virtuální hrozbu války s Ruskem);</i></li>\n  <li><i>poškození pověsti Ukrajiny a její mezinárodní izolace (zapojením českých občanů a organizací do Ruskem skrytě řízených vlivových operací na Ukrajině či proti ní).“</i></li>\n</ul>\n<p>K Číně pak zpráva v souvisloti s kyberválkou, o které mluví i Bělobrádek, uvádí:</p>\n<p><i>„Kromě počtu kyberšpionážních kampaní stoupá i technická úroveň jejich provedení. Starší kyberšpionážní kampaně jsou dále využívány i po svém odhalení, nebo jsou dále přeprodávány. I to je pravděpodobně důvodem, proč počet států, které dokážou vést vlastní kyberšpionážní kampaně, neklesá. V oblasti státem řízené či podporované kybernetické špionáže představují nejzávažnější hrozby pro ČR Ruská federace a Čínská lidová republika.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15598",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Zhruba 50 % občanů nebo možná ještě větší procento občanů (...) nevěří třeba českým soudům.",
    "oduvodneni": "<p><i>Oprava: Výrok byl původně hodnocen jako nepravdivý na základě dat CVVM. Ta popisovala přímo důvěru v soudy. Nicméně jsou dostupná také <a href=\"https://www.stem.cz/duvera-verejnosti-v-ceskou-policii-trvale-roste/\">data agentury STEM</a> z letošního léta, která se zabývají tím, zda lidé mají důvěru v nezaujatost soudů a také zda si lidé myslí, že soudy odvádějí dobrou práci. Tato data dosahují výše cca 40 %, což odpovídá tvrzení předsedy Pirátů. Hodnocení tedy bylo změněno na pravdivé, Bartoš mohl vycházet právě ze statistiky agentury STEM. Za chybu se omlouváme. Původní odůvodnění je ponecháno níže v kompletním znění.</i></p>\n<p>Poslední průzkum veřejného mínění zaměřený na důvěru občanů ve společenské instituce byl proveden v březnu 2017 agenturou <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4279/f9/po170410.pdf\">CVVM</a>. Průzkum se ptal na názor 1045 respondentů.</p>\n<p>Z tohoto průzkumu vyplývá, že 11 % dotázaných soudům rozhodně nedůvěřuje, 30 % respondentů pak soudům spíše nedůvěřuje. Souhrnně by se tak dalo říct, že 41 % respondentů nedůvěřuje soudům.</p>\n<p>Důvěru v soudy pak má 54 % respondentů (7 % rozhodně důvěřuje, 47 % spíše důvěřuje).</p>\n<p>Zbylých 5 % respondentů odpovědělo, že neví.</p>\n<p>Z průzkumu také vyplynulo, že největší důvěře se těší armáda (63 %) a policie (61 %), nejméně pak lidé důvěřují církvím (25 %).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15854",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Topolánek: Ivan Langer k tomu (k finančnímu daru, pozn. Demagog.cz) připsal poznámku, za kterou úplně rád nejsem.\n\nWitowská:‚Bez peněz do kampaně nelez.‘\n\nTopolánek: Já jsem mu na to odpověděl, že se mohl pochlapit víc.",
    "oduvodneni": "<p>Ivan Langer <a href=\"https://www.hlidacstatu.cz/ucty/transakce/AAB8BC06B5CC26F3543ED0C4CBA36736\">přispěl</a> na transparentní <a href=\"https://www.hlidacstatu.cz/ucty/ucet?id=3084338183%2F0800\">účet</a> Mirka Topolánka 15. listopadu částkou 50 000 korun. V poznámce pro příjemce je zpráva: „<i>Mirku, bez penez do kampane nelez!T4P.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16110",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Zákon o obraně státu byl přijímán již v roce 36, ale i tehdy byla řada poslanců, kteří zpochybňovali to nebezpečí, které kolem bylo a naštěstí ten zákon byl přijat.",
    "oduvodneni": "<p>Zákon o obraně státu byl přijat v roce 1936, přičemž několik poslanců opravdu bagatelizovalo hrozící nebezpečí ze strany Německa. Jednalo se o však o poslance Sudetoněmecké strany, pravdivost jejich výroků tak nelze brát k tehdejším poměrům jako směrodatnou. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Jiří Hynek se ve výroku zabývá zákonem o obraně státu. Tento zákon, přijatý v květnu <a href=\"http://ftp.aspi.cz/opispdf/1936/035-1936.pdf\">roku 1936</a> (.pdf, str. 3), reagoval na několik zásadních kroků učiněných v předchozích letech Německou říší.</p>\n<p>Německá říše nejprve potají obnovila své válečné letectvo, o čemž 9. března 1935 <a href=\"https://www.dhm.de/lemo/kapitel/ns-regime/aussenpolitik/wehrpflicht-1935.html\">informoval</a> Hermann Göring. O týden později pak Německo <a href=\"https://www.dhm.de/lemo/kapitel/ns-regime/aussenpolitik/wehrpflicht-1935.html\">obnovilo</a> všeobecnou brannou povinnost. 7. března 1936 německá armáda <a href=\"http://www.vhu.cz/1936-%E2%80%92-rok-strategickych-rozhodnuti/\">obsadila</a> tehdy demilitarizované Porýní. V reakci na sílící válečné ohrožení proto vláda hned o týden později přijala <a href=\"https://www.psp.cz/eknih/1935ns/ps/tisky/t0370_25.htm\">návrh zákona</a> o obraně státu, který poslala do Sněmovny.</p>\n<p>V Národním shromáždění se návrh stal předmětem hluboké diskuze trvající celkem <a href=\"https://www.psp.cz/eknih/1935ns/ps/stenprot/index.htm\">tři schůze</a> (39.–41.). Vystoupili v ní zástupci tehdejších politických stran, naprostá většina z nich (kupříkladu poslanec <a href=\"https://www.psp.cz/eknih/1935ns/ps/stenprot/040schuz/s040016.htm\">Silva</a>, poslankyně <a href=\"https://www.psp.cz/eknih/1935ns/ps/stenprot/040schuz/s040004.htm\">Zeminová</a>) pak ve svých projevech varovala před nebezpečím války, zejména ze strany Německé říše.</p>\n<p>Několik poslanců však ve svých projevech jakékoliv nebezpečí odmítlo. Konkrétně šlo o poslance <a href=\"https://www.psp.cz/eknih/1935ns/ps/stenprot/040schuz/s040016.htm\">Birkeho</a> (poslední odstavec) a <a href=\"https://www.psp.cz/eknih/1935ns/ps/stenprot/040schuz/s040011.htm\">Kundta</a> (třetí odstavec projevu). Oba však byli členy Sudetoněmecké strany, pravdivost jejich výroků tak nelze brát vzhledem k tehdejším poměrům jako směrodatnou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16366",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Služební zákon (...) umožňuje, aby političtí trafikanti byli na velmi dobře placených místech a není možné je vyměnit.",
    "oduvodneni": "<p>Výrok tak hodnotíme jako nepravdivý, neboť tzv. politické trafikanty lze jmenovat pouze do funkce politických náměstků, neboť odborní náměstci jsou voleni z výběrových řízení nezávislých na ministrovi. Právě politické náměstky je však možné lehce vyměnit, záleží totiž na ministrovi, zda chce s náměstkem pokračovat, či ne.</p>\n<p>Služební zákon upravuje <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p1-1-a\">poměry</a> státních zaměstnanců ve správních úřadech. Mezi správní úřady se řadí i <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20170901?porov=20170818#p1-1\">ministerstva</a>, jejichž sekce vedou tzv. odborní <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p9-2-a\">náměstci</a>. Tito náměstci jsou vybíráni ve výběrových řízeních z již sloužících zaměstnanců, přičemž výběrová řízení nevede ministr, <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p55-1\">nýbrž</a>státní tajemník. Tito náměstci jsou ve služebním poměru na dobu <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p21-1\">neurčitou</a>. Tím má být zajištěna apolitičnost náměstků, kteří tak nejsou závislí na tom, jak se který ministr zrovna vyspí. Přesto však může dojít ke skončení jejich funkce náměstka, a to prostřednictvím systematizace, jak učinila <a href=\"http://www.mvcr.cz/sluzba/soubor/3-uprava-systemizace-material-22-12-2017.aspx\">vláda</a>(.pdf) k 1. lednu letošního roku.</p>\n<p>Kromě odborných náměstků existují i náměstci <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#f5358068\">političtí</a>, které má očividně ze svých minulých <a href=\"https://zpravy.idnes.cz/zeman-podal-stiznost-05u-/domaci.aspx?c=A141107_160115_domaci_jj\">prohlášení</a>Miloš Zeman na mysli. Tito náměstci jsou vybíráni samotným <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p173-3\">ministrem</a>a služební zákon se na ně <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p2-1-c\">nevztahuje</a>. Ministr si může zvolit <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p173-2\">maximálně</a>2 politické náměstky. Podstatné je, že osud těchto náměstků je v rukou konkrétního ministra. Tyto náměstky tak je možné ihned z jejich pozice propustit.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16622",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "V Praze se starám o Muzeum Kampa, o Nadaci Jana a Medy Mládkových, Werichovu vilu atd.",
    "oduvodneni": "<p>Pospíšil jako předseda správní rady má ve jmenovaných institucích skutečně vliv.</p>\n<p>Je třeba poznamenat, že Muzeum Kampa a Werichova vila jsou zřizovány právě Nadací Jana a Medy Mládkových. Pospíšil se stal členem <a href=\"https://rejstrik.penize.cz/49370499-museum-kampa-nadace-jana-a-medy-mladkovych\">správní rady nadace</a> v roce 2011, v roce 2016 se pak stal jejím předsedou.</p>\n<p>Pokud jde o Muzeum Kampa, podle <a href=\"http://www.museumkampa.cz/nadace/\">stránek nadace</a> se pod Pospíšilovým vedením <i>„rozšiřuje sbírka nadace a výstavní program se obohatil o představení autorů, kteří kvůli zde panujícímu totalitnímu režimu opustili Československo a jejichž tvorba není dostatečně jejich původně domácímu publiku známá.“</i><i></i><i></i> Ve <a href=\"http://www.werichovavila.cz/historie/\">Werichově vile</a> se Pospíšil společně s Medou Mládkovou <i>„věnoval dopracování ideového řešení expozice věnované životu a tvorbě Jana Wericha.“</i> Pospíšil také <i>„koordinuje celý projekt Oživení Werichovy vily.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16878",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V případě stavebního spoření nikdo nikomu nic neukradl. Státní příspěvek byl příjem a měl v zákoně výjimku ve zdanění. My jsme neudělali nic jiného, než že jsme na přechodnou dobu výjimku zrušili.",
    "oduvodneni": "<p>V rámci výroku nesrovnáváme zákon o majetkovém vyrovnání s církemi se zdaněním stavebního spoření, jak k tomu došlo v rozhovoru Práva. Soustředíme se toliko na samotný proces, o kterém mluví Kalousek. Tedy zdanění stavebního spoření a následné rozhodnutí Ústavního soudu.</p>\n<p>V roce 2010 schválil Parlament vládní <a href=\"http://psp.cz/doc/pdf/00/06/61/00066193.pdf\">návrh</a> novely zákona o daních z příjmů jako zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">348/2010 Sb</a>. Tento zákon stanovil jednorázové omezení v‎‎ýjimky ze zdanění pro příspěvek poskytovaný v rámci stavebního spoření. Výjimka, která byla dříve součástí zákona o daních z příjmů, byla pozastavena pro všechny příspěvky ze stavebního spoření, na které vznikl nárok v roce 2010 (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=21317\">§ 4, odst. 1, písm. s</a>). Jednalo se tedy o jednorázové zdanění příjmů z příspěvků ze stavebního spoření pouze za rok 2010, repektive zdaňovací období roku 2011. Tím <a href=\"http://psp.cz/eknih/2010ps/stenprot/008schuz/s008026.htm#r2\">argumentoval</a> Miroslav Kalousek již při projednávání návrhu zákona 2. listopadu 2010 v Poslanecké sněmovně.</p>\n<p>Tato novela byla ale v dubnu 2011 vzhledem k rozporu s ústavní zásadou právní jistoty a legitimního očekávání shledána <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-novelu-zakona-o-stavebnim-sporeni/\">Ústavním soudem</a> jako neústavní a byla proto zrušena. V dnešním znění <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p4-1-t\">zákona</a> je tak příspěvek ze stavebního spoření od zdanění opět osvobozen.</p>\n<p>Veškeré prostředky vybrané podle neústavní novely zákona o daních z příjmů jako daně z příspěvků ze stavebního spoření byly Ministerstvem financí <a href=\"https://www.irozhlas.cz/ekonomika/ministerstvo-financi-vyplati-v-kvetnu-dalsi-penize-na-stavebni-sporeni_201105021505_mhromadka?_ga=2.14790326.1681536433.1528709841-236407989.1495485832\">vráceny</a> stavebním spořitelnám, respektive na účty klientů, ještě v roce 2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17390",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "My jsme nasbírali sto tisíc podpisů Pražanů.",
    "oduvodneni": "<p>Praha Sobě kandiduje jako sdružení občanských kandidátů, musela proto nasbírat podpisy 7 % obyvatel Prahy, což znamená 90 616 občanů. Kandidáti donesli na úřad archy s celkem 96 286 podpisy. <a href=\"https://www.ceskenoviny.cz/zpravy/mestsky-soud-v-praze-odmitl-zalobu-proti-uskupeni-praha-sobe/1658893\">Úřad nakonec uznal</a> platným počet 90 893 podpisů, a tak byla kandidátka schválena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17646",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Brně se nám to třeba podařilo (utvořit koalici, pozn. Demagog.cz) a já jsem moc rád, že Markéta Vaňková bude v Brně primátorka. V Praze se vůbec nevedla jednání s vítězem voleb.",
    "oduvodneni": "<p>Dne 5. listopadu 2018 došlo v Brně k <a href=\"https://www.ceskenoviny.cz/zpravy/dalsi-mesta-maji-primatory-v-brne-podepsali-koalicni-smlouvu/1683318\">podpisu</a> koaliční smlouvy mezi ODS, KDU-ČSL, Piráty a ČSSD. Bývalého primátora Petra Vokřála (ANO) má nahradit Markéta Vaňková (ODS). Předpokládá se, že ustavující zastupitelstvo se bude konat 20. listopadu. </p><p>V případě Prahy byla koaliční smlouva <a href=\"https://www.ceskenoviny.cz/zpravy/pirati-praha-sobe-a-spojene-sily-podepsali-koalicni-smlouvu/1685321\">podepsána</a> 12. listopadu mezi Piráty, Prahou Sobě a Spojenými silami pro Prahu. Ačkoli ODS volby v Praze <a href=\"https://www.volby.cz/pls/kv2018/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=2&amp;xdz=7&amp;xnumnuts=1100&amp;xstat=1&amp;xvyber=1\">vyhrála</a>, koaliční strany vyjádřily svou nevoli jít do koalice právě s ODS těsně po volbách, někteří i před nimi. Budoucí primátor Prahy Zdeněk Hřib (Piráti) se ke spolupráci s ODS (a hnutím ANO) vyjádřil např. <a href=\"https://www.irozhlas.cz/volby/komunalni-volby-2018-pirati-praha-sobe-spojene-sily-pro-prahu_1810070942_pj\">takto</a>: </p><p><em>„Budeme vyjednávat se všemi demokratickými stranami. Pochopitelně s některými budeme programový průnik spíše obtížněji. Mám tím na mysli zejména ODS a ANO, které nám blokují naše návrhy směřující například k transparenci i ve sněmovně.“</em></p><p>Proti spolupráci s ODS se vyjadřoval také lídr Prahy Sobě Jan Čižinský. Ten ještě při sčítání hlasů uvedl:</p><p><em>„Máme možnost vyrvat Prahu Andreji Babišovi a zbytkům ODS.“</em></p><p>Podle slov Čižinského nepřipadají jednání o programu s ODS a hnutím ANO v úvahu. Sice prý budou možná, ale až po ustavení koalice. Takto se vyjádřil např. v rozhovoru <a href=\"https://www.novinky.cz/domaci/485457-cizinsky-nemusim-byt-primatorem-a-jednani-s-ods-nepripada-v-uvahu.html\">zde</a>: </p><p><strong>Novinky.cz: „Připadají v úvahu alespoň nějaká jednání, třeba o programu?“</strong></p><p><em>„Nepřipadají. Teď probíhají jednání koaliční, a to mezi subjekty, které spolu hodlají uzavřít koalici. My bychom tak přijali jednání od někoho, s kým nechceme uzavřít koalici. Jednání s ODS a ANO jsou možná, ale až poté, kdy se ustaví koalice, které oni nebudou součástí.“</em></p><p>Také Jiří Pospíšil, který vedl Spojené síly pro Prahu, se vyjádřil pro variantu spolupráce právě s Prahou Sobě a Piráty, když <a href=\"https://zpravy.aktualne.cz/domaci/v-praze-trva-povolebni-napeti-ods-neprisla-s-realnym-navrhem/r~8c7d6cdccba111e895620cc47ab5f122/?redirected=1542125647\">řekl</a>:<a href=\"https://zpravy.aktualne.cz/domaci/v-praze-trva-povolebni-napeti-ods-neprisla-s-realnym-navrhem/r~8c7d6cdccba111e895620cc47ab5f122/?redirected=1542125647\"></a> <em>„Pan Čižinský koalici s ODS odmítá. Jediná reálná varianta v tuto chvíli je s ním a Piráty. Je fér o takové koalici jednat, Praha si nesmí dovolit dlouhé bezvládí.“</em></p><p>Na této variantě se následně shodl i klub zastupitelů za Spojené síly pro Prahu. Pospíšil jako lídr Spojených sil sice předtím <a href=\"https://www.novinky.cz/domaci/485363-pospisil-v-praze-budeme-vyjednavat-i-s-ods.html\">prohlásil</a>, že Spojené síly respektují ODS jako vítěze voleb, a po volbách se s ODS <a href=\"https://id-economia.cz/?redirecturl=https%3a%2f%2fzpravy.aktualne.cz%2fdomaci%2fv-praze-trva-povolebni-napeti-ods-neprisla-s-realnym-navrhem%2fr~8c7d6cdccba111e895620cc47ab5f122%2f%3fredirected%3d1542189491\">sešli</a>, dle Pospíšila však ODS nepřinesla žádný reálný návrh trojstranné koalice, o kterém by bylo možné jednat. Ani toto tedy nelze hodnotit jako jednání o koalici. S ODS nikdo o vládě v hlavním městě reálně <a href=\"https://www.lidovky.cz/domov/nikdo-nas-neprizval-k-jednani-pospisil-dopredu-vedel-koho-oslovi-rekl-svoboda.A181006_230427_ln_domov_form\">nevyjednával</a>.</p><p><em></em></p><p><br/><br/><br/><br/><br/></p><p></p><p><em></em></p><p></p><p></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17902",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak, co já jsem dneska zaznamenal v médiích, tak Václav Klaus mladší nemínil odejít z pozice předsedy školského výboru. Mně ten postoj zaráží.\n",
    "oduvodneni": "<p>Poslanec Baxa se vyjadřuje k <a href=\"https://www.ods.cz/clanek/17326-vykonna-rada-ods-vyloucila-vaclava-klause-ml\">vyloučení</a> Václava Klause ml., o kterém jednomyslně rozhodla výkonná rada ODS dne 16. března 2019. Jak je uvedeno v prohlášení, důvodem pro vyloučení bylo dlouhodobé nerespektování hodnot a principů programu ODS. Vyloučením mimo jiné zaniklo Klausovi ml. i členství v poslaneckém klubu ODS. </p><p>ODS chce rovněž Václava Klause ml. <a href=\"https://ct24.ceskatelevize.cz/domaci/2763557-bud-klaus-post-sefa-skolskeho-vyboru-opusti-nebo-ho-odvolame-rika-fiala\">vyzvat k odstoupení</a> z funkce předsedy školského výboru, vzhledem k tomu, že tento post náleží Občanským demokratům. Václav Klaus ml. se nicméně k 18. březnu 2019 explicitně nevyjádřil, zda-li se místa ve vedení výboru hodlá dobrovolně vzdát či nikoli. Na svém <a href=\"https://www.facebook.com/vaclavklausml/posts/876107289387164\">Facebookovém profilu</a> pouze zveřejnil stanovisko k vyloučení z ODS, ve kterém se ale o postu šéfa školského výboru nezmiňuje. Pro <a href=\"https://ct24.ceskatelevize.cz/domaci/2761925-vaclav-klaus-mladsi-k-ods-uz-se-vyjadrovat-nebudu-s-radou-z-nich-chci-spolupracovat\">Českou televizi</a> dále uvedl, že se nechystá proti vyloučení ze strany odvolávat.</p><p>V <a href=\"https://www.idnes.cz/zpravy/domaci/vylouceni-vaclav-klaus-ml-ods.A190318_101212_domaci_niv\">rozhovoru</a> pro server idnes.cz na otázku, zda-li dobrovolně odstoupí z čela školského výboru, odpověděl následující: <em>&quot;Myslím, že jestli mě někdo bude chtít po boku paní Valachové odvolávat v rámci předvolební kampaně mezi školskou veřejností, tak si tu situaci užiju.&quot;</em></p><p>Z výše uvedených zdrojů nemůžeme tvrdit, že se Václav Klaus ml. přímo vyjádřil k rezignaci na funkci předsedy školského výboru a tedy, že by nemínil z pozice předsedy odejít. Výrok tedy považujeme za zavádějící.</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGtJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--78a4f3ff866d607597caeb80eb49246846601168/Klaus_FB.png\" alt=\"\"/><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18158",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Na startu nové Evropské komise, nového Evropského parlamentu, se premiéři shodli na tom, jak obsadit čtyři hlavní vrcholné pozice.",
    "oduvodneni": "<p>Po dlouhých jednáních se <a href=\"https://www.irozhlas.cz/zpravy-svet/evropska-unie-evropska-komise-evropska-rada-ursula-von-der-leyenova_1907021912_ako\">2. 7. 2019</a> lídři členských států EU usnesli na novém vedení EU v čele s novou předsedkyní Evropské komise, kterou by měla být německá ministryně obrany Ursula von der Leyen. Mezi lídry členských států se neřadí jen premiéři, jako je to běžné v případě ČR, ale i prezidenti (případ Francie - Emmanuel Macron). </p><p>Další tři klíčové pozice EU by měly být obsazeny <a href=\"https://www.irozhlas.cz/zpravy-svet/von-der-leyenova-michel-borrell-lagardeova-kdo-je-kdo-evropska-unie-evropska_1907022138_ako\">následovně</a>: Christine Lagarde byla zvolena do čela Evropské centrální banky, Vysokým představitelem Unie pro zahraniční a bezpečnostní politiku (VPUZBP) by měl být Josep Borrell a Evropskou radu bude řídit Charles Michel.</p><p>O potvrzení nové předsedkyně komise, společně se jmény nových komisařů a nového šéfa diplomacie (VPUZBP), rozhodne <a href=\"http://www.europarl.europa.eu/news/cs/faq/8/jak-je-jmenovan-predseda-a-clenove-evropske-komise\">Evropský parlament</a>. Ten bude také <a href=\"https://www.irozhlas.cz/zpravy-svet/evropska-unie-evropska-komise-evropska-rada-ursula-von-der-leyenova_1907021912_ako\">volit </a>svého předsedu.</p><p><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18414",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Je potřeba říct, že učitelů je 150 000. To znamená, bavíme se o čtyřech procentech, které v tom systému chybí.",
    "oduvodneni": "<p>V průběhu ledna a února 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/msmt-od-zari-muze-ve-skolach-chybet-az-6000-ucitelu/1758488\">uskutečnilo</a> Ministerstvo školství, mládeže a tělovýchovy mimořádné šetření, kterého se <a href=\"http://www.msmt.cz/file/50371/\">účastnilo</a> (.pdf, str. 4) 99,9 % mateřských, základních, středních a vyšších odborných škol. Týkalo se učitelů a učitelek, kteří <a href=\"http://www.msmt.cz/file/50371/\">působili</a> (.pdf, str. 4) na škole k 1. lednu 2019. MŠMT chtělo především zjistit, jaké jsou potřeby jednotlivých škol, a jakým procentem se na výuce podílí nekvalifikovaní učitelé.</p><p>Dle výsledků tohoto šetření <a href=\"http://www.msmt.cz/file/50371/\">působilo</a> (.pdf, str. 5) k 1. lednu 2019 v mateřských, základních, středních a vyšších odborných školách 150 592 učitelů. Z toho 120 096 žen a 30 496 mužů. Průměrný věk učitelů <a href=\"http://www.msmt.cz/file/50371/\">činí</a> (.pdf, str. 8) podle výsledků šetření 47,2 let. V době šetření na začátku roku 2019 <a href=\"http://www.msmt.cz/file/50371/\">chybělo</a> (.pdf, str. 80) ve školství 1827 učitelů a od nového školního roku 2019/2020 <a href=\"http://www.msmt.cz/file/50371/\">potřebovaly</a> (.pdf, str. 80) školy 6000 nových učitelů. Z toho vyplývá, že v září 2019 v systému chyběly asi 4 % učitelů.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18670",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Slyšel jsem, že se Abú Bakr Bagdádí vyhodil do povětří.",
    "oduvodneni": "<p>Abú Bakr Bagdádí zemřel při americkém zásahu, který proběhl 26. října 2019. Jeho smrt potvrdil americký prezident Donald Trump v <a href=\"https://www.whitehouse.gov/briefings-statements/statement-president-death-abu-bakr-al-baghdadi/\">tiskovém prohlášení</a> 27. října. Podle tohoto prohlášení se vůdce teroristické organizace Islámský stát zabil odpálením výbušné vesty poté, co se před americkým komandem schoval do podzemí. Jeho identitu potvrdily testy, které byly provedeny na ostatcích.</p><div><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6QaUzWFKc30\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><p>Zprávy o smrti Bagdádího se v médiích objevily již před oficiálním vyjádřením Donalda Trumpa s odkazy na irácké a íránské bezpečnostní zdroje (např. zpráva z ČTK na serveru <a href=\"https://www.irozhlas.cz/zpravy-svet/al-bakar-bagdadi-smrt-syrie-usa-irak-iran-islamsky-stat_1910270835_vtk\">iRozhlas</a> a zpráva z <a href=\"https://edition.cnn.com/videos/world/2019/10/27/isis-leader-abu-bakr-al-baghdadi-death-vpx.cnn\">CNN</a>, kterou článek zmiňuje). Již v těchto zprávách se zmiňuje odpálení sebevražedné vesty s odvoláním na nejmenovaného představitele amerického ministerstva obrany.</p><p>Později smrt svého vůdce <a href=\"https://www.nytimes.com/2019/10/31/world/middleeast/isis-al-baghdadi-dead.html\">potvrdil</a> v audio nahrávce i Islámský stát, přičemž se zmínil také o úmrtí mluvčího Abú Hasana Muhádžira (agenturní zpráva v českých médiích např. <a href=\"https://www.irozhlas.cz/zpravy-svet/islamsky-stat-bagdadi-smrt_1910311848_zit\">zde</a>). Ve stejné nahrávce informoval o zvolení nového vůdce, kterým je Abú Ibráhím Hášimí Kurajší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]