[
  {
    "id": "6127",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "<i>(Václav Moravec: Vy jste už oslovil premiéra kvůli tomu.[nalezení širokého konsensu a stanovení národních priorit pro efektivnější čerpání evropských fondů, pozn.)</i><br>\nOpakovaně, pane Moravče, opakovaně jsme oslovovali vládu rok a půl zpátky. Navrhovali jsme převody těch peněz, kde je ohroženo čerpání na jiné záležitosti. Zatím se bohužel ten konsensus nenašel.",
    "oduvodneni": "Na základě dohledaných návrhů ČSSD hodnotíme výrok hejtmana Haška jako pravdivý.<br><br><div>Např. 27. února 2012 navrhla ČSSD (<a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-navrhuje-reseni-kriticke-situace-v-cerpani-penez-eu-na-ministerstvu-skolstvi/\">tisková zpráva</a>&nbsp;\"<i>ČSSD navrhuje řešení kritické situace v čerpání peněz EU na ministerstvu školství\") </i>4 opatření (mimo jiné také zmíněné převody \"ohrožených peněz\"), která měla zlepšit stav čerpání evropských peněz na ministerstvu školství, které má dlouhodobě s čerpáním těchto prostředků potíže. Již tyto návrhy podporují výrok poslance Haška, který je tím pádem pravdivý.&nbsp;</div><br><div>Mimo tento jeden případ informovala také agentura <a href=\"http://www.mediafax.cz/politika/3310122-CSSD-vyzyva-vladu-aby-upustila-od-reforem-varuje-pred-zhorsenim-hospodarske-krize\">Mediafax</a>&nbsp;31. října 2010 o tom, že sociální demokraté k uvedenému datu navrhují jako jedno z opatření převedení peněz z operačních programů, které nefungují, do těch, které pracují dobře, což je také v souladu s výrokem hejtmana Haška.</div><br><div>&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6127",
    "porad": {
      "id": "35",
      "datum": "2012-06-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Čerpání evropských dotací - je rekonstrukce D1 v ohrožení? Pavel Dobeš vs. Michal Hašek"
    }
  },
  {
    "id": "6383",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme zde měli příklad právě z povodních 2010, kdy už tedy tato vláda nějakým způsobem fungovala, a docházelo tady k bizarní situaci, že armádní vrtulníky, které létaly ze Kbel, tak protože někdo v mezičase vymyslel, tak musely tankovat zpátky ve Kbelích.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. <br><br>Armádní vrtulníky skutečně musely podle vyjádření pana Pavla \nBezpalce z Letecké služby PČR  na <a href=\"http://www.youtube.com/watch?v=HyoK3cCRcPk\">videozáznamu konference Air ambulance 2011</a>\n létat doplňovat palivo do Kbel. Posléze však \nbyla do Liberce dovezena cisterna Policie ČR, armádní vrtulníky tak již \nměly možnost tankovat i zde. Koordinace Integrovaného záchranného \nsystému a možnost armádních vrtulníků vyčleněných pro IZS <a href=\"http://www.commservis.com/zachranarske-vrtulniky-zachrani-pri-povodnich-vice-zivotu-tiskova-zprava_80\">tankovat z civilních zdrojů a naopak</a>&nbsp;byla vyřešena právě na zmíněné konferenci v r. 2011.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6383",
    "porad": {
      "id": "50",
      "datum": "2012-08-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Liberecký kraj"
    }
  },
  {
    "id": "6639",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...návrh zákona (o Národním parku Šumava, pozn.), který v tuto chvíli dokončuje Ministerstvo životního prostředí po velmi silné debatě s experty, s Plzeňským krajem a tak dále. Ten návrh zákona během podzimu půjde do Parlamentu.",
    "oduvodneni": "<div>Výrok Jiřího Pospíšila je s jistou výhradou pravdivý, neboť návrh je již hotov, nicméně byl zpracován na MŽP, byl projednáván s experty a vzhledem k jeho stavu bude projednáván v Parlamentu s velkou pravděpodobností na podzim.</div><br /><br><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/189783-zakon-o-sumave-pujde-na-vladu-chalupa-ho-nechce-predlozit-sam/\">Česká televize</a> informovala 4. srpna 2012 o tom, že zákon o Národním parku Šumava z pera ministra Chalupy, který byl projednáván i s odborníky na danou problematiku, je hotov a míří do připomínkového řízení. Posléze tedy zamíří i do vlády a do Parlamentu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6639",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6895",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Spalovna nebo chceme-li, správný název je zařízení pro energetické využití odpadů, je v podstatě zařízení, které místo klasických fosilních paliv, jako je například černé uhlí v lokalitě Karviné-Barbory, používá k výrobě tepla a elektrické energie směsný komunální odpad. Výhřevnost směsného komunálního odpadu je srovnatelná s hnědým uhlím, přičemž emise, to znamená stejné množství vyrobeného tepla, které jsou vypouštěny do ovzduší, jsou mnohonásobně nižší než u klasických černouhelných či hnědouhelných tepláren.",
    "oduvodneni": "Výhřevnost odpadů je <a href=\"http://www.ecmost.cz/clanky.php?page=energie_skladky\">srovnatelná</a> s výhřevností hnědého uhlí, ale do značné míry závisí na vlastním složení odpadů - zvyšuje ji přítomnost dřeva či plastů. Emisní limity pro spalovny jsou regulovány směrnicí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:15:05:32000L0076:CS:PDF\">76/2000</a> (.pdf)(str. 372-374) a jsou nastaveny přísněji než v případě <a href=\"http://www.cez.cz/cs/odpovedna-firma/zivotni-prostredi/programy-snizovani-zateze-zp/snizovani-znecisteni-ovzdusi/aktivity-cez.html#emisni_limity\">hnědouhlených a černouhelných elektráren</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6895",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7151",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Ani tyto volby nebyly úspěchem sociální demokracie na úrovni krajů, vy jste ztratili několik desítek mandátů.",
    "oduvodneni": "Na základě dohledaných informací ze serveru volby.cz hodnotíme výrok jako pravdivý.<div ><br></div><div>Souhrnné údaje o volbách do krajských zastupitelstev v letech 2008 a 2012 uvádějí v části <i>počty přidělených mandátů </i>následující informace o ziscích ČSSD:</div><br /><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><a href=\"http://volby.cz/pls/kz2008/kz63?xjazyk=CZ&amp;xdatum=20081017\">2008</a></td><td><b>280</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kz2012/kz63?xjazyk=CZ&amp;xdatum=20121012\">2012</a></td><td><b>205</b></td></tr></tbody></table><br></div><div>Výrok Heleny Langšádlové je tak pravdivý, neboť sociální demokraté ztratili v krajských volbách 2012 oproti roku 2008 75 mandátů.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7151",
    "porad": {
      "id": "70",
      "datum": "2012-10-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kauza Methyl - co bude dál? - Miroslava Němcová, Lubomír Zaorálek, Petr Šimůnek, Helena Langšádlová "
    }
  },
  {
    "id": "7407",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V mé době vláda podala dva tisíce 500 trestných oznámení na lidi podezřelé z tunelování",
    "oduvodneni": "Výrok nelze ověřit, neboť neexistuje zdroj, který by popisoval oznamovatele trestných činů, nelze tedy přesně uvést, kolik trestních oznámení podala vláda Miloše Zemana v letech 1998 - 2002.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7407",
    "porad": {
      "id": "84",
      "datum": "2012-12-04",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Miloš Zeman"
    }
  },
  {
    "id": "7663",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ekonomickým místopředsedou se stal dávno po tom, co pracoval pro firmu Lukoil. (Martin Nejedlý - pozn. Demagog.cz)",
    "oduvodneni": "Podle <a href=\"http://www.nasipolitici.cz/cs/politik/3022-martin-nejedly\">životopisu</a> Martina Nejedlého pracuje tento místopředseda SPOZ pro firmu LUKOIL Aviation Czech, s.r.o. od roku 2007. Do strany SPOZ pak vstoupil v roce 2009 a místopředsedou pro ekonomiku se stal v roce 2010. Výrok tak hodnotíme jako pravdivý.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7663",
    "porad": {
      "id": "99",
      "datum": "2012-12-21",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Miloš Zeman"
    }
  },
  {
    "id": "7919",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Závěrem opoziční smlouvy bylo, a tudíž se domluvili na čistém rozdělení republiky na dva pašalíky...",
    "oduvodneni": "Naplnění tzv. <a href=\"http://cs.wikisource.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva_mezi_%C4%8CSSD_a_ODS\">opoziční smlouvy</a> (Smlouva o vytvoření stabilního politického prostředí v ČR) by rozdělilo centrální politickou moc v ČR mezi ODS a ČSSD. Smlouva přiznávala právo největší opoziční strany zastávat pozice předsedů obou komor parlamentu (čl. III) i předsedů klíčových kontrolních orgánů sněmovny (čl. V). Smlouva zakazovala oběma stranám vstoupit do koalice s třetím subjektem (čl. IX), ať by šlo o koalici vládní, či pouze parlamentní dohodu o společném hlasování. Menší strany tak byly vyloučeny z vlády a vedoucích pozic Parlamentu a čl. VIII, zavazující ODS a ČSSD předjednávat politické otázky před zasedáními Parlamentu, měl vést k omezení významu třetích stran i jak hlasovacích bloků.<br><br><div> Změna volebního zákona (dle pozdější <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Spolecne-prohlaseni-delegaci-ODS-a-CSSD.pdf\">dohody</a>, .pdf, str. 3-4) pak mohla menší strany oslabit již ve volební soutěži: body 4b a 4c dohody, tedy rozšíření počtu volebních obvodů a užití vyrovnávací d’Hondtovy metody pro přepočet hlasů na mandáty by významně zvýšilo hranici pro zisk poslaneckého mandátu. Volební geograf Tomáš Kostelecký již v roce 2000 na základě výsledků předchozích voleb <a href=\"http://sreview.soc.cas.cz/uploads/77b7042da54f641f66b59fee06f0ed8bede39041_377_299KOSTE.pdf\">odhadl</a> (.pdf, str. 4), že ani strana se ziskem okolo 12 % hlasů (více než VV a KSČM v r. 2010) by v novém systému nemusela získat parlamentní zastoupení. 12 % přitom ve volbách do ČNR a PSPČR s výjimkou ODS (OF), ČSSD a KSČM do roku 2002 (<a href=\"http://volby.cz/pls/cnr1990/u4\">1990</a>, <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a>, <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a>) žádná strana nedosáhla. V roce 1996 a 1998 jej dosáhly pouze dvě nejsilnější strany. “Rozdělení republiky na dva pašalíky” tedy považujeme za v zásadě pravdivý popis důsledků aplikace opoziční smlouvy..<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7919",
    "porad": {
      "id": "108",
      "datum": "2013-01-17",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Duel prezidentských kandidátů - Česká televize"
    }
  },
  {
    "id": "8175",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Nepokusil jsem se toto řešení (církevní restituce - pozn. Demagog.cz) nijak zablokovat, nepoužil jsem veto.",
    "oduvodneni": "Ústava ČR v <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50-1\">čl. 50</a> umožňuje prezidentovi vrátit zákon, který je mu předložen podpisu, zpátky Parlamentu. Pokud prezident zákon vrátí, je třeba aby byl znovu schválen Poslaneckou sněmovnou.<br><br> <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=580\">Souhrn</a> projednávání zákona o církevních restitucích pak ukazuje, že prezident sice zákon nepodepsal, ale zároveň jej nevrátil sněmovně. Ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137291\">stanovisku</a> (.pdf) se Klaus <i>\"distancuje se od zpracování tohoto zákona\"</i> mj pro <i>\"reálná potenciální rizika závažného prolomení naší dosavadní restituční legislativy\"</i>. Protože však zákon nevrátil, sněmovna jej nemusela znovu projednávat a dva týdny po vyjádření prezidenta došlo k vyhlášení ve Sbírce zákonů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8175",
    "porad": {
      "id": "118",
      "datum": "2013-03-06",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Václav Klaus: 10 let prezidentem ČR"
    }
  },
  {
    "id": "8687",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych jenom chtěl připomenout, že debata o kontrole tajných služeb už se jednou vedla, vedla se v okamžiku, kdy se na veřejnosti objevily přepisy telefonních rozhovorů jednoho z pražských lobbistů, tuším, že to byl pan Janoušek a tehdy vládní koalice slibovala, že předloží návrh na posílení systému kontroly tajných služeb. To se ale do dnešního dne nestalo.",
    "oduvodneni": "Na jaře 2012 unikly odposlechy Romana Janouška a Pavla Béma z roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/169194-bem-se-s-janouskem-domlouval-kdo-povede-vzp/\">2007</a> <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174427-odposlechy-kolibrika-a-mazanka-pry-z-bis-neunikly/\">pravděpodobně</a> přímo z <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170359-janousek-byl-v-kontaktu-s-bis-a-ziskaval-od-ni-informace/\">BIS</a> a zveřejnila je MF Dnes. Následně se vedla diskuse o možném posílení civilní kontroly zpravodajských služeb (blog <a href=\"http://www.cssd.cz/aktualne/blogy/schazi-vetsi-mira-civilni-kontroly-zpravodajskych-sluzeb/\">ČSSD</a>).&nbsp;<br><br><div>Bohuslav Sobotka <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/lidovy-dum-chce-vetsi-kontrolu-tajnych-sluzeb--1040439\">navrhoval</a> jednak parlamentní komisi, jednak Radu pro zpravodajské služby volenou sněmovnou, senátem a vládou.&nbsp;</div><div>I KSČM se <a href=\"https://dl.dropboxusercontent.com/u/56552920/Navrh_komplexniho_pristupu_k_bezpecnostni_strategii_CR.doc\">vyjádřila</a>&nbsp;(.doc, str. 6) pro \"<i>posílení pravomocí Parlamentu ČR&nbsp;v otázkách kontroly všech složek bezpečnostního systému ČR, zejména zpravodajských služeb, a použití operativně technických, pátracích a zpravodajských prostředků, jejich využívání  a zaměření v souladu s Ústavou ČR a z ní odvozených zákonů.\"&nbsp;</i></div><div><i><br></i></div><div>Je tedy pravda, že diskuze se vedla, ale spíše na straně opozice, žádné sliby z řad vládní opozice se nám nepodařilo doložit. Výrok proto hodnotíme jako nepravdivý.&nbsp;<br><br><div>Současná podoba legislativy je shrnuta ve <a href=\"http://demagog.cz/diskusie/16/vliv-lobbistu-na-ceskou-politiku-frantisek-bublan-vojtech-filip-jan-kubice\">výroku</a>&nbsp;Františka Bublana o civilní rozvědce - Parlament nad ní nemá kontrolní pravomoc.&nbsp;</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8687",
    "porad": {
      "id": "155",
      "datum": "2013-06-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konec politické kariéry Petra Nečase"
    }
  },
  {
    "id": "9199",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "A já myslím, že vaši voliči to vědí, protože jinak by asi v ČR nebylo podle průzkumu veřejného mínění 77% lidí, kteří jsou proti zavedení jednotné měny v ČR.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě výzkumu <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7005/f3/pm130503.pdf\">CVVM</a> z dubna 2013, kdy 77% obyvatel rozhodně či spíše nesouhlasí se zavedením eura. <br><br>Z ostatních průzkumů veřejného mínění stojí za pozornost uvést šetření Evropské Komise Flash Eurobarometr <a href=\"http://ec.europa.eu/public_opinion/flash/fl_377_sum_en.pdf\">377</a>\n(.pdf), publikované v&nbsp;dubnu 2013. To uvádí, že z&nbsp;celkového počtu\ndotazovaných Čechů hodnotí přijetí eura velmi nebo spíše negativně 72% Čechů. <br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9199",
    "porad": {
      "id": "181",
      "datum": "2013-09-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EU diskuze"
    }
  },
  {
    "id": "9455",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Za nás pracuje nějakých 250 zastupitelů/zastupitelek, máme senátory společně s Piráty za Zelené Libora Michálka, Eliška Wagnerová.",
    "oduvodneni": "<div>Podobný výrok Ondřeje Lišky jsme již v rámci předvolební kampaně ověřovali, tentokrát je jeho vyjádření korektní.</div><br>V <a href=\"http://www.zeleni.cz/komunalni-politici/\">přehledové tabulce</a> (kontrolní výpočty viz <a href=\"https://www.dropbox.com/s/pukktd9gejrmrpp/Zastupitele_SZ.xls\">zde</a>, .xls) zastupitelů na webových stránkách Strany zelených nalezneme celkový počet 245 zastupitelů, a to včetně kandidátů bez politické příslušnosti navržených touto stranou.<br><br><div>Web Strany zelených také popisuje, že stranu zastupují <a href=\"http://www.zeleni.cz/nasi-senatori/\">2 senátoři</a> (senátor Michálek společně s dalšími 2 stranami).<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9455",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9711",
    "autor": "Jana Lorencová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem mimochodem nezávislá, já nejsem členkou ANO",
    "oduvodneni": "Jana Lorencová opravdu figurovala na <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=14&amp;xstrana=20&amp;xv=1&amp;xt=2\">druhém místě</a> kandidátky hnutí ANO v Moravskoslezském kraji jako nezávislá.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9711",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9967",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já pouze vyslovil pochybnost, nic více, ale nic také méně, jestli dobrým ministrem vnitra je člověk, který za devět měsíců absolvoval plzeňskou Právnickou fakultu. A řekl jsem také, že jsem velmi rád, že navrhovanou kandidátkou na ministryni spravedlnosti je právě profesorka Válková, která byla první, která tyto jemně řečeno pochybné operace odhalila.\n",
    "oduvodneni": "Výrok je hodnocen jako pravdivý. Zeman na tiskové konferenci připomněl aféru s rychlostudenty na plzeňských právech a uvedl ji jako výtku ke vzdělání jednoho z kandidátů na ministry, který titul získal během devíti měsíců. Pravdivá je také část výroku o Heleně Válkové, která byla mezi prvními, kdo poměry na plzeňské Právnické fakultě kritizovali.<br><br>Miloš Zeman na své <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/490.shtml\">tiskové konferenci</a> 10. ledna uvedl několik výtek k navrženým kandidátům na ministry ve formující se vládě. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257743-zemanovi-vadi-ve-vlade-mladek-chovanec-i-ministri-s-nulovymi-zkusenostmi/\">Vzdělání</a> jednotlivých uchazečů se týkala druhá výtka. Zeman zapochyboval, zda kvalifikační předpoklady adepta, který svůj titul získal během devíti měsíců na plzeňské Právnické fakultě, jsou na post jakéhokoliv ministra dostatečné a zda nevzbuzují přinejmenším oprávněné pochybnosti.<br><br>K Heleně Válkové, kandidátce na ministryni spravedlnosti, se Zeman dostal při dotazech od novinářů. Jeden z dotazů zněl, zda by Zeman doporučil, aby na některých ministerstvech byli ponecháni ministři Rusnokovy vlády, například na postech náměstků. Na to Zeman odpověděl, že ministři Rusnokovi vlády skutečně kompetentní byli a že ti, kteří se ve vládě osvědčili, by v rolích náměstků jistě byli užiteční. Přitom však také pochválil některé z <a href=\"http://zpravy.idnes.cz/zeman-rozhovor-reuters-0so-/domaci.aspx?c=A140109_162128_domaci_wlk\">kandidátů</a> budoucí Sobotkovy vlády, konkrétně adepta na post ministra dopravy, Antonína Prachaře a také Helenu Válkovou, neboť byla mezi prvními, kdo upozornili na poměry na plzeňských právech.<br><br>Helena Válková, v té době vedoucí katedry trestního práva, skutečně patřila k těm, kdo začali <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministerstvo-spravedlnosti-by-mohla-vest-helena-valkova-odbornice-na-trestni-pravo--1300467\">kritizovat</a> vedení fakulty a celkově podivné poměry na plzeňských právech. Reakcí na to bylo její <a href=\"http://www.ceskatelevize.cz/ct24/domaci/63489-pravnicka-fakulta-v-plzni-je-v-krizi/\">odvolání</a> z funkce. Toto opatření bylo nakonec jen přechodné, Válková však fakultu definitivně opustila v roce 2011.<div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9967",
    "porad": {
      "id": "228",
      "datum": "2014-01-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Prezidentův rok"
    }
  },
  {
    "id": "10223",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "...i když to rozdělení (Ukrajiny – pozn. Demagog.cz) je evidentní už dlouhá léta i podle volebních výsledků, konečně i podle jazykového rozdělení.",
    "oduvodneni": "Na základě dostupných údajů o jazykovém rozložení obyvatelstva na Ukrajině a analýz zabývajících se volební geografií hodnotíme výrok jako pravdivý.<br /><div><br><div>Přiložené mapy přehledně shrnují oba aspekty výroku, přičemž levá horní mapa zobrazuje procentuální podíl ruského obyvatelstva na základě dat ze sčítání lidu v roce 2001.&nbsp;Na pravé horní mapě je pak patrné rozdělení země podle jazykového klíče na spíše ukrajinsky mluvící západ a spíše rusky mluvící východ.&nbsp;</div><br><br><div>Dvě spodní mapy následně srovnávají geografické rozložení výsledků druhých kol prezidentských voleb 2004 a 2010. I zde vidíme zřetelné rozdělení podpory jednotlivých kandidátů mezi východ a západ země.</div><br><br><div>Podobné rozdělení volební podpory bylo zaznamenáno též v parlamentních volbách v roce <a href=\"http://www.electoralgeography.com/en/countries/u/ukraine/2007-legislative-elections-ukraine.html\">2007</a>&nbsp;(ang). Přetrvávající rozdělení Ukrajiny potvrzují i výsledky parlamentních voleb konaných v roce <a href=\"http://upload.wikimedia.org/wikipedia/commons/6/6f/Ukr_elections_2012_onemandate_okruhs.png\">2012</a>. I zde při aplikaci smíšeného volebního systému tvořil jádro volební podpory Strany regionů východ země, naproti tomu situace v západní části byla již méně jednoznačná. Slabší podpora Strany regionů v této oblasti přesto zůstává zřetelná.</div><br><div><br><div><div><img src=\"http://www.washingtonpost.com/blogs/worldviews/files/2014/01/ukraine-map-composite.jpg\"></div></div><div>Zdroj: <a href=\"http://www.washingtonpost.com/blogs/worldviews/wp/2014/01/30/9-questions-about-ukraine-you-were-too-embarrassed-to-ask/\">The Washington Post</a></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10223",
    "porad": {
      "id": "241",
      "datum": "2014-02-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek a Filip o Ukrajině i české vládě"
    }
  },
  {
    "id": "10479",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A my si myslíme, že odvolatelnost politiků, že by lidé měli mít možnost rozhodnout o tom, že v referendu chtějí odvolat politiky, pakliže zklamou. Podívejte se na to, my tady máme celou řadu příkladů, kdy politici skončili ve vězení a brali své platy.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící. Sice existoval příklad politika, který bral plat, i když nastoupil vězeňský trest, jednalo se však pouze o jediného politika, navíc <a href=\"http://zpravy.idnes.cz/vezneni-poslanci-nedostanou-plat-dlm-/domaci.aspx?c=A130718_151440_domaci_hro\">novelou</a> zákona možnost pobírání platu v takové situaci již byla zrušena.<br><br>Konkrétně se jedná o případ bývalého poslance ODS Romana Pekárka, jenž byl pravomocně <a href=\"http://zpravy.ihned.cz/c1-59175850-vezeni-poslanci-plat-vlada\">odsouzen</a> na 5 let za korupci. Ve vězení pak Pekárek ještě <a href=\"http://www.tyden.cz/rubriky/domaci/politika/pekarek-prijde-o-plat-poslanci-ve-vezeni-budou-mit-s-penezi-utrum_270411.html#.UzrDR1c9C9Q\">pobíral</a> 56 tisíc Kč měsíčně jako základní plat plus poslanecké náhrady, které mohou činit až 40 tisíc měsíčně.<br><br>Dalším příkladem mohl předseda Okamura myslet také kauzu Davida Ratha. Ten byl držen rok a půl ve <a href=\"http://www.aktualne.cz/wiki/osobnosti/politici/david-rath/r~i:wiki:53/\">vazbě</a>, kde <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1165806\">pobíral</a> také mimo jiné poslanecký plat. Rozdíl oproti případu Romana Pekárka je, že ve vazbě se stále dodržuje princip <a href=\"http://www.regionpodlupou.cz/1528-neni-spravne-ze-david-rath-stale-pobira-poslanecky-plat-rika-poslanec-votava.xhtml\">presumpce neviny</a>. Pokud tedy není politik pravomocně odsouzen, plat pobírat může.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10479",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10735",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď už začínají nabíhat termíny, které se týkají legislativního plánu vlády.",
    "oduvodneni": "<a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Plán legislativních prací vlády</a> na rok 2014 dokládá, že jednotlivé zákonné předlohy, které má kabinet v plánu přijmout, začínají březnem letošního roku. Lze tedy konstatovat, že skutečně začínají vládě nabíhat postupně termíny pro předkládání různých opatření. Např. nyní v květnu by měla koalice překládat návrhy zákonů o významné tržní síle, o Českém rozhlase nebo o státní sociální podpoře. &nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10735",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "10991",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nicméně výběr daní se zlepšoval. Zlepšoval se postupně. ",
    "oduvodneni": "Jak je patrné z tabulky <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-Tabulky-a-grafy.xlsx\">Ministerstva financí</a> (.xls, list A.1), daňové příjmy se sice v roce 2009 propadly z 743 na 660 miliard korun, od té doby ale zase postupně rostou.<br><br /><div><div></div>\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td>Rok</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr>\n <tr><td>Daně celkem</td><td>626</td><td>638</td><td>716</td><td>743</td><td>660</td><td>691</td><td>706</td><td>728</td><td>754</td></tr>\n <tr><td>Daně z&nbsp;příjmů, zisku a kapitálových výnosů</td><td>287</td><td>279</td><td>318</td><td>331</td><td>255</td><td>261</td><td>257</td><td>271</td><td>271</td></tr>\n <tr><td>Daně z majetku</td><td>13</td><td>13</td><td>16</td><td>16</td><td>14</td><td>16</td><td>20</td><td>21</td><td>19</td></tr>\n <tr><td>Daně ze zboží a služeb </td><td>325</td><td>346</td><td>382</td><td>396</td><td>391</td><td>413</td><td>428</td><td>436</td><td>464</td></tr>\n</tbody></table>–&nbsp;částky v mld Kč</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10991",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11503",
    "autor": "Karel  Doležal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Senátě sedí řada lékařů nebo řada lidí, kteří se zdravotnictvím mají něco společného.",
    "oduvodneni": "Výrok je označen jako pravdivý, protože v současné době je v <a href=\"http://www.senat.cz/senatori/index.php?ke_dni=16.10.2014&amp;O=9&amp;lng=cz&amp;par_2=2\">Senátu</a> Parlamentu ČR 14 lékařů, což vzhledem k celkovému počtu senátorů, který je 81, tvoří přibližně pětinu.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11503",
    "porad": {
      "id": "291",
      "datum": "2014-10-16",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Brno-město"
    }
  },
  {
    "id": "11759",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V případě české republiky jsou daňové úniky u takzvaných nepřímých daní, zejména u DPH, pro Českou republiku větším problémem než ty daně přímé. U jiných zemí je to jinak.",
    "oduvodneni": "<p dir=\"ltr\">Vycházíme-li z <a href=\"http://www.mfcr.cz/assets/cs/media/2013-10_Danove-nedoplatky-a-danove-uniky.pdf\">údajů</a> (.pdf, str. 6) publikovaných Ministerstvem financí v rámci studie z r. 2013, představují nedoplatky na dani z přidané hodnoty více než polovinu celkového objemu nezaplacených daní a cel v ČR. Tato nepřímá daň tak opravdu představuje “větší problém” než např. daně z přijmu. </p><p dir=\"ltr\">Stejná studie přitom odkazuje na příklad Velké Británie, kde je situace opačná, jak potvrzují i pravidelně publikované <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/363915/141014_MTG2014_Online_tables_v3.xls\">statistiky</a> (.xls, list “Table 1.3”) britské daňové správy. Nedoplatky (“tax gaps”) na přímých daních (IT, NIC, CGT, corporation tax) pravidelně představují více než polovinu úniků ve VB.</p><p dir=\"ltr\">Předloni publikovaná <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">zpráva</a> (.pdf, str. 29) pro Evropskou komisi pak ukazuje, že úniky na DPH (hlavní složka nepřímých daní) se mezi evropskými zeměmi zásadně liší a představují od 0,6 % HDP země (Irsko, Slovinsko) až po odhadovaných 5,4 % (Rumunsko).</p><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11759",
    "porad": {
      "id": "310",
      "datum": "2015-01-27",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Kalousek v DVTV"
    }
  },
  {
    "id": "12015",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Velká Británie má už dneska spoustu výjimek. Například si vyjednala, že se na ni nevztahuje takzvaná Listina základních práv EU, že nemají povinnost mít společnou měnu euro, že se jim vrací část peněz, které posílají do evropského rozpočtu, že nejsou součástí schengenské dohody o volném pohybu osob, které se dostanou do Schengenu, takže Velká Británie už dnes má spoustu výjimek nebo úlev z unijního práva a bude chtít zřejmě další.",
    "oduvodneni": "<p>O vypracování <a href=\"http://www.euractiv.cz/evropske-instituce/link-dossier/zakladni-prava-obcanu-eu-000063#sthash.xfU7Vb1F.dpuf\">Listiny základních práv EU</a> bylo rozhodnuto v roce 1999, o rok později byla připojena ke Smlouvě z Nice, nicméně pouze jako nezávazná politická deklarace. V platnost vstoupila ovšem až začátkem prosince 2009, kdy začala platit Lisabonskou smlouva.&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=59998\">Výjimka VB</a>&nbsp;(.pdf, str. 11)&nbsp;se týká oblasti pracovního práva.</p><p>Velká Británie se při schvalování Maastrichtské smlouvy v roce 1992 vyjednala <a href=\"http://europa.eu/legislation_summaries/economic_and_monetary_affairs/institutional_and_economic_framework/l25060_en.htm\">podmínku</a>, že smlouvu schválí za předpokladu, že se VB nedostane do třetí fáze Hospodářské a měnové unie, tedy přijetí společné evropské měny.&nbsp;</p><p>V roce 1984 si na summitu ve Fontainebleau vyjednala VB speciální požadavek, který bývá označován jako <a href=\"https://www.euroskop.cz/8921/sekce/problemy-rozpoctu-eu/\">britský rabat</a>. Jde o slevu z odvodů do společného rozpočtu - vypočítává se jako 66 % z rozdílu mezi prostředky, které Velká Británie do společného rozpočtu odvede, a prostředky, které v rámci různých politik EU dostává zpět.&nbsp;</p><p>Slíbenému referendu o setrvání Velké Británie v EU má pak předcházet řada <a href=\"http://www.bbc.com/news/uk-politics-32695399\">jednání</a> Davida Camerona s představiteli Unie, která by mohla přinést další výjimky. Británie chce například omezit vyplácení dávek v nezaměstnanosti přistěhovalcům z jiných států EU, či chránit londýnskou City před evropskou regulací finančního trhu.</p><p>Schengenský prostor bez hraničních kontrol funguje od roku 1995. Základ mu byl položen už však o deset let dříve. V současnosti ho <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/index_en.htm\">tvoří </a>22 členských států Evropské unie, společně s Norskem, Islandem, Lichtenštejnskem a Švýcarskem. Velká Británie nikdy neměla <a href=\"http://www.bbc.com/news/world-europe-13194723\">zájem se do Schengenského prostoru začleni</a>t, zejména kvůli ochraně svých hranic. &nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12015",
    "porad": {
      "id": "326",
      "datum": "2015-05-12",
      "moderator": "Helena Šulcová",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Petr Mach: Pomazánkové máslo, Liberland a imigranti"
    }
  },
  {
    "id": "12271",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Je potřeba říci, že důchodový účet je stále v deficitu.",
    "oduvodneni": "Poslední data ČSSZ ke stavu <a href=\"http://www.cssz.cz/NR/rdonlyres/6D69492E-A3B2-4776-9762-58117AF38852/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_06_2015.pdf\">důchodového účtu jsou k 30. červnu 2015</a> (.pdf) a k tomuto datu byl důchodový účet v deficitu 12,8 mld. Kč.&nbsp;<br><br><div>Historický vývoj v oblasti důchodového pojištění můžeme vidět ve statistice <a href=\"http://www.cssz.cz/NR/rdonlyres/F40078FF-FB29-441B-87BD-15ECA9FD6431/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_20082014.pdf\">ČSSZ</a> (.pdf).</div><br><div><img src=\"/data/images/cssz-1.jpg\"></div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12271",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "12527",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď v prosinci došlo k tomu, že i ta nehybnost, ta snaha odmítat jakoukoliv kritiku, byla narušena dvěma kroky (...) Norská ministryně pro děti a rovné příležitosti prohlásila, že prozkoumá určitý vzorek případů o rozhodnutí Barnevernetu. Za druhé, norská vláda vydala metodiku vůči Barnevernetu v polovině prosince, kde popisuje postup, který by měl být zvolen u dětí, které mají jiné než norské občanství, to znamená, to se týká i těch českých případů. Zdůrazňuje se tam, že by se měla zlepšit komunikace s ambasádami těchto zemí, s jejich Úřady pro mezinárodněprávní ochranu dětí. V tom metodickém pokynu se jasně říká, že by se měla zvažovat i otázka předání těch dětí do péče institucí v zemích, kde mají to druhé občanství. Také se tam říká, že by v zásadě neměla být zvažována adopce, pokud jsou jiné, jiné možnosti. Takže je to metodický pokyn, který reaguje už na tu silnou kritiku, na které se podílela i Česká republika.",
    "oduvodneni": "<div>Ministryně v polovině ledna 2016&nbsp;<a href=\"http://www.newsinenglish.no/2016/01/11/norway-defends-its-child-welfare-laws/\">prohlásila</a>&nbsp;(eng), že „<i>služby na ochranu dětí odvádí dobrou práci, ale v některých případech není tato práce dostatečně kvalitní a ministerstvo se chce podívat na možnosti zlepšení“</i>.&nbsp;</div><br><br><div>Nepodařilo se nám dohledat zdroj, který by potvrzoval, že norská ministryně hodlala prozkoumat určitý vzorek případů o rozhodnutí Barvernetu.</div><br><br>Metodika pro posuzování případů opravdu byla v polovině prosince vydána. Odkaz na ni byl sdílen na twitterovém&nbsp;<a href=\"https://twitter.com/bldep\">profilu</a>&nbsp;(nor)&nbsp;norského Ministerstva pro děti, rovnost a sociální inkluzi.<div>V samotném <a href=\"https://www.regjeringen.no/no/dokumenter/q-422015-retningslinjer-om-behandlingen-av-barnevernsaker-der-barn-har-tilknytning-til-andre-land/id2467870/?ch=1&amp;q=\">textu</a>&nbsp;(nor) je pak zdůrazňováno, že pokud má dítě vazby mimo Norsko, měly by se brát v úvahu. Počítat se tedy musí i s možností, že dítě bude v péči v jiné zemi než v Norsku.</div><br><br><div>Přímo se pak hovoří o nutnosti komunikovat se zahraničními autoritami, především pak s ambasádami.&nbsp;</div><br><br><div>V případě adopce se pak zdůrazňuje, že pro ni musí být opravdu silný důvod, jelikož trhá všechny vazby na původní rodinu.&nbsp;</div><br><br><div>Jelikož se nám nepodařilo dohledat prohlášení norské ministryně, o kterém předseda vlády mluví, hodnotíme výrok jako neověřitelný.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12527",
    "porad": {
      "id": "350",
      "datum": "2016-01-17",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Sobotkova partie s maily, Norskem a uprchlíky"
    }
  },
  {
    "id": "12783",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Václav MORAVEC:\nPočkejte, a není to realistický popis situace, když se podíváte, pokud toto říkal ministr, ministr vnitra na podzim a teď je ta migrační vlna stejně silná, ne-li silnější, než byla před rokem touto dobou?\n<br><br>\nMatěj STROPNICKÝ:\nPan ministr přece ale mluví jako ministr Vlády České republiky a tady jsou prostě ta migrační čísla úplně jiná. I těch žadatelů o azyl, i těch takzvaně nelegálních migrantů. V těch nelegálních číslech převažují národnosti Ukrajinců, Rusů a dalších...",
    "oduvodneni": "<p>Při hodnocení výroku jsme vycházeli z <a href=\"http://www.mvcr.cz/migrace/clanek/informace-vlady-cr-o-migracni-krizi.aspx\">materiálu</a> nazvaného&nbsp; Podkladový materiál Ministerstva vnitra pro poslance Parlamentu ČR 39. schůze PČR - bod Informace vlády ČR. Na základě tohoto materiálu hodnotíme výrok Matěje Stropnického jako pravdivý.</p><p>Tento materiál popisuje aktuální situaci v souvislosti s migrační krizí jak v EU, tak v samotné ČR. Vyplývá z něj, že v roce 2015 požádalo v ČR o mezinárodní ochranu (tj. <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Co_je_azyl\">azyl či doplňkovou ochranu</a>) 694 občanů Ukrajiny, což bylo 46 % všech žádostí (strana 4). Na pomyslném druhém místě jsou občané Sýrie (134 osob, 9 % všech žádostí).</p><p>Podíváme-li se pak čistě na prosinec 2015 (strana 6), bylo podáno 140 žádostí o mezinárodní ochranu, což je pouze 3,9% nárůst oproti prosinci 2014. I tady byli nejvíce zastoupeni Ukrajinci, následovaní Syřany a Číňany.</p><p>Při nelegální migraci (strana 7) bylo v prosinci zajištěno 388 osob, z toho 16 po nelegálním překročení Schengenské hranice (ve zbylých případech se často jednalo o překročení povolené doby pobytu). I v této kategorii najdeme největší podíl občanů Ukrajiny (125 osob). Na druhém místě se pak jedná o občany Kuvajtu (43 osob) a na třetím místě občané Ruska (28 osob).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12783",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13039",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Takže ve sněmovně došlo k takovým úpravám, které dneska, můžeme mluvit o tom, jestli, jestli v případě, kdy je tady podezření, že nějaký by mohl zneužít zbraně, podobně jako tomu bylo třeba v Uherském Brodě a podobně, jestli mít nebo nemít možnost aktuálně zasáhnout (...) zbrojní průkazy zůstaly na 10 let.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý, protože Škromach korektně popisuje změny, které poslanci provedli při projednávání novely příslušného zákona.</div><br /><br /><div>Senátor Škromach mluví o novele zákona o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=677\">střelných zbraních a střelivu</a>, která prošla Poslaneckou sněmovnou.&nbsp;</div><br /><br /><div>Zákon zavádí v § 56 možnost policie ČR zadržet zbraň, \"<i>pokud existuje důvodné podezření, že u držitele zbrojního průkazu došlo k takové změně zdravotního stavu, která může v souvislosti s nakládáním se zbraní představovat ohrožení jeho života nebo zdraví anebo života nebo zdraví jiných osob.</i>\" Tato situace reaguje právě na tragickou událost, která se odehrála v Uherském Brodu.</div><br /><br><div>Platnost zbrojních průkazů upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">§ 16 zákona</a>, stanovuje ji na 10 let. Výše uvedená novela tento stav nemění.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13039",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13295",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lubomír ZAORÁLEK:\nJá se domnívám, že potřebujeme, já vám řeknu, co potřebujeme. My potřebujeme dneska držet zbytek Evropy pohromadě, vyhnout se jakýmkoli velkým integračním iniciativám a zároveň se pustit do praktických projektů, na kterých ukážeme, že jsme schopni něco lidem nabídnout.\n<br><br>\nJan ZAHRADIL:\nPan Zaorálek vykrádá program ODS. Já to rád slyším. Mě to těší, mě to těší, že po těch letech konečně se přibližujete k nám.",
    "oduvodneni": "<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">ODS je dlouhodobě proti větší integraci států v Evropské\nunii, oproti ČSSD, která byla (také prostřednictvím frakce Strany evropských\nsocialistů) pro společný evropský postup ve více oblastech (např. sociálních,\nlidsko-právních). Praktické návrhy i silnou Evropu nicméně v&nbsp;programech prosazují\nobě strany.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">&nbsp;</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">ODS ve svých programech považuje Evropskou unii za\nprojekt prospěšný České republice, nicméně staví se proti „státu Evropa“ jako\nregionálnímu bloku s&nbsp;velkou mírou vnitřní jednoty a naopak podporuje <i>„flexibilní\na variabilní integraci“</i> (<a href=\"http://web.ods.cz/docs/programy/program_2009ep.pdf\">program 2009</a>, .pdf,\ns. 9). <i>„</i><i>Integrace\npro nás není cílem, ale prostředkem k&nbsp;dosažení prosperity České republiky\na jejich občanů.“ </i>(s. 7). ODS ale ve svém programu podporuje celoevropská řešení některých problémů a\nspolečný postup, např. v případě energetiky a bezpečnosti. Naopak kritizuje\nvelké množství administrativy a regulací (např. <a href=\"http://dvojka.c2000.cz/id/ods5/upl/aktualne/100041s_program-volbyEP2014_(1).pdf\">program\npro volby 2014</a>, .pdf, s. 2), kampaň do voleb v&nbsp;roce 2014 byla do velké\nmíry postavená na <a href=\"http://www.ods.cz/clanek/7186-volebni-spot-ods-pro-volby-do-evropskeho-parlamentu\">odmítání</a>\npřijetí eura. ODS\nv&nbsp;kampaních přichází s&nbsp;konkrétními, praktickými návrhy, jako je\nliberalizaci zemědělského sektoru (<a href=\"http://dvojka.c2000.cz/id/ods5/upl/aktualne/100041s_program-volbyEP2014_(1).pdf\">program\n2014</a>, .pdf, s. 6), zrušení některých úřadů v&nbsp;zájmu snížení regulací\n(s. 4), společný trh s&nbsp;plynem a elektřinou (program 2009, s. 21) atd. \n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">&nbsp;ČSSD\na&nbsp;evropská frakce Party of European Socialists (Strana evropských\nsocialistů, PES) prosazovali v programech větší integraci a víc společných\nprogramů, než ODS: ČSSD v&nbsp;programu pro <a href=\"EP%202009%20http:/www.evropskezpravy.cz/soubory/dokumenty/cssd-jistota-ep2009-917.pdf\">volby\n2009</a> (.pdf) podporovala přijetí Lisabonské smlouvy a také přípravy na\npřijetí eura (s. 22). Evropskou spolupráci podporuje ČSSD i na úrovni např.\nsociální politiky: <i>„Navrhujeme\nsnažit se o uzavření Evropského paktu o sociálním pokroku, navrhujícího cíle a\nstandardy pro národní politiku pro sociální oblast, zdravotnictví a vzdělávání,\nkterá by přispěla k boji proti chudobě a nerovnostem i k sociálnímu a hospodářskému\nrozvoji EU.“ </i>(s. 42). Také podporovali větší spolupráci v&nbsp;lidsko-právních oblastech,\nnapříklad podpora rovnosti pohlaví a vznik Evropské charty práv žen (s. 47),\npodporovali společnou energetickou a zemědělskou politiku (s 46). ČSSD ani PES\nse však nevyjadřovali pro úplnou integraci (ve smyslu toho, čemu ODS říká „stát\nEvropa“), jak stojí v&nbsp;<a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\">manifestu PES</a>\npřed volbami 2014 (ke kterému se ČSSD hlásila na svém webu): ČSSD ani PES se\nvšak nevyjadřovali pro úplnou integraci, jak stojí <i>„Evropský parlament a\nnárodní parlamenty si musí zachovat svoji suverenitu a musí se plně věnovat demokratické\nkontrole nad touto politikou.“ </i>(s. 2)</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">ČSSD v&nbsp;programech také popisuje konkrétní\nopatření na zlepšení života v&nbsp;EU, jako je podpora investic, lepší\nfinancování školství, zdravotnictví a sociální péče (<a href=\"http://www.evropskezpravy.cz/soubory/dokumenty/cssd-jistota-ep2009-917.pdf\">program 2009</a><a href=\"http://\"></a>,\ns. 25). </p>PES v <a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\">programu</a> <a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\"></a>\ntaké podporuje aktivní roli silné Evropy ve světě, jako Evropa má být globálním\naktérem a prosazovat mír a demokracii (.pdf, s. 4).\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13295",
    "porad": {
      "id": "376",
      "datum": "2016-06-26",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Evropa po Brexitu"
    }
  },
  {
    "id": "13551",
    "autor": "Zdeněk Kopecký",
    "strana": "Změna pro Vysočinu",
    "vyrok": "Současný náměstek pro dopravu je u soudu. Trestní stíhání v souvislosti s výkonem jeho činnosti a obdobně je na tom ředitel krajské Správy údržby silnic Vysočina. ",
    "oduvodneni": "Oba představitelé krajských úřadů na Vysočině jsou opravdu stíháni soudem.<br><br>Zdeněk\r\n Kopecký správně konstatuje, že náměstek pro dopravu Libor Joukl je \r\nspolečně s ředitelem Krajské správy a údržby silnic Janem Míkou aktuálně\r\n trestně <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1883909-pripad-hejtmanova-namestka-joukla-nekonci-udajne-predrazene-sypace-jdou-znovu-k\">stíhán</a> za nákup předražených sypačů.<br><br>Celkově výrok hodnotíme jako pravdivý.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13551",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13807",
    "autor": "Ladislav Kos",
    "strana": "Hnutí pro Prahu 11",
    "vyrok": "Dnes jsou příjmy 550 tisíc korun (na transparentním účtu - pozn. Demagog.cz), protože do 2. kola kampaně mi přispěla Strana zelených 100 tisíc a 50 tisíc Piráti. Zelení jsou největším jednotlivým dárcem.",
    "oduvodneni": "Od oznámení výsledků 1. kola senátních voleb přišla na transparentní <a href=\"https://www.fio.cz/ib2/transparent?a=333999596&amp;f=03.10.2016&amp;t=10.10.2016\">účet</a> Ladislava Kose částka 100 tis. Kč od Strany zelených. Příspěvek Pirátů, který by strana poslala po skončení 1. kola voleb není k 10. říjnu na účtu dohledatelný.&nbsp;<br><div>První částka byla transparentní na účet Ladislava Kose připsána v květnu, od té doby byly na účet poslány částky dohromady přesahující 550 tis. Kč.&nbsp;</div><br /><br><div>Strana zelených podpořila Kosovu kampaň částkou přesahující 200 tis. Kč. a je tak doposud největším dárcem. &nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13807",
    "porad": {
      "id": "389",
      "datum": "2016-10-10",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Senátní volby: Praha 11"
    }
  },
  {
    "id": "14575",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jeden z prvních, kdo se vyjádřil k Donaldu Tuskovi ve chvíli, kdy Polsko navrhlo vlastního kandidáta, byla německá kancléřka.",
    "oduvodneni": "<p class=\"MsoNormal\">Polsko v únoru <a href=\"https://www.euractiv.com/section/politics/news/poland-confirms-opposition-to-tusks-reappointment/\">oznámilo</a>,\nže během následujících voleb předsedy Evropské rady&nbsp;<a href=\"http://www.mfa.gov.pl/en/news/minister_witold_waszczykowski_about_the_candidacy_of_jacek_saryusz_wolski_as_president_of_the_european_council\">nepodpoří</a>\nznovuzvolení Donalda Tuska. Konkrétní osobu pak <a href=\"http://www.reuters.com/article/us-poland-eu-tusk-idUSKBN16B0N2\">navrhlo</a>\n4. března, a to europoslance Jacka Saryusze-Wolského.&nbsp;</p><p class=\"MsoNormal\">Co se Angely Merkelové\ntýče, ta současného předsedu Evropské rady veřejně <a href=\"https://www.ft.com/content/ff64fa1f-c8ae-3f6d-92a1-559928d8e3c5\">podpořila</a>\no&nbsp;tři dny později, tedy 7. března.</p>\n\n<p class=\"MsoNormal\">Pro posouzení pravdivosti výroku\nje tak zásadní období mezi 4. a 7. březnem. Snažili jsme se proto dohledat,\nkteří z&nbsp;předních politiků členských států se k volbě europoslance\nSaryusze-Wolského vyjádřili. </p>\n\n<p class=\"MsoNormal\">Již od ohlášení kandidatury <a href=\"http://www.politico.eu/article/jacek-saryusz-wolski-the-man-who-would-be-donald-tusk-poland/\">nenašel</a>\neuroposlanec Saryusz-Wolski mezi členskými státy EU téměř žádnou podporu. Francouzský\nprezident od <a href=\"http://www.politico.eu/article/jacek-saryusz-wolski-the-man-who-would-be-donald-tusk-poland/\">počátku</a>\npodporoval Donalda Tuska, toto pak <a href=\"http://www.lemonde.fr/international/article/2017/03/06/hollande-l-extreme-droite-n-a-jamais-ete-aussi-haute-depuis-plus-de-30-ans-mais-la-france-ne-cedera-pas_5089684_3210.html\">potvrdil</a>\n6. března. Stejného názoru byl nizozemský ministr zahraničí Bert Koenders - polského protikandidáta též <a href=\"https://euobserver.com/political/137135\">odmítl</a>. Takto se&nbsp;<a href=\"http://www.citizentribune.com/news/world/poland-counter-candidate-to-tusk-ousted-from-european-party/article_fa131cbb-7111-50db-840e-133a6c870d9f.html\">vyjádřil</a>&nbsp;i český ministr Lubomír Zaorálek.</p>\n\n<p class=\"MsoNormal\">Angela Merkelová na kandidaturu Jacka Saryusze-Wolského reagovala během několika dnů.<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14575",
    "porad": {
      "id": "413",
      "datum": "2017-03-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ideje a realita"
    }
  },
  {
    "id": "14831",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KAPLICE: Mohu vás ujistit, že v roce 1960 vycházely knihy, které říkaly, že za několik let budeme jezdit v elektromobilech. Podotýkám v roce 1960. Píše se rok 2017 a já zatím těch elektromobilů mnoho nevidím a Elon Musk je zatím spíše jen propaguje.",
    "oduvodneni": "<div>Výrok hodnotíme jako zavádějící, historie elektromobilů sice sahá až do 19. století, rozmachu se ovšem dočkaly až v 21. století. V roce 1960 bylo možné ve Spojených státech koupit sériově vyráběné elektrické vozidlo. Pokud Elon Musk svoji automobilku Tesla pouze propaguje, jak říká prezident Zeman, pak to dělá velmi dobře, protože v dubnu tohoto roku byla Tesla <a href=\"http://money.cnn.com/2017/04/10/investing/tesla-gm-market-cap/index.html\">nejhodnotnější</a> americkou automobilovou značkou, když předběhla detroitský konglomerát General Motors. &nbsp; &nbsp;&nbsp;</div><br><br><div>Ve Spojených státech je za průkopníka elektromobilů považována automobilka <a href=\"http://www.greencarreports.com/news/1082994_all-electric-corvette-coming-next-month-from-detroit-startup\">Detroit Electric</a>, která mezi lety 1907 a 1939 vyrobila na 13 000 vozidel poháněných elektrickou energií.</div><br><br><div>V prezidentem zmíněném roce 1960 dokonce z továrních hal vyjel sériově vyráběný elektro vůz <a href=\"https://group.renault.com/en/news/blog-renault/henney-kilowatt-the-american-electric-dauphine/\">Henney Killowatt</a>, využívající některé díly modelu Renault Dauphine. Úspěchu se ovšem model nedočkal, za dva roky se ho prodalo pouze několik desítek.&nbsp;</div><br><br><div>V současnosti je pro mnoho lidí synonymem elektromobilů americká značka <a href=\"https://www.tesla.com/en_EU/referral/thomas9191?redirect=no\">Tesla</a>, jejímž zakladatelem je Elon Musk. Navíc takřka každá z velkých světových automobilek ve svém portfoliu nabízí jeden nebo více elektricky poháněných strojů. Namátkou zmiňme BMW <a href=\"https://www.bmw.cz/cs/all-models/bmw-i/i3/2016/prehled.html\">i3</a>, BMW <a href=\"https://www.bmw.cz/cs/all-models/bmw-i/i8/2014/at-a-glance.html\">i8</a>, Volkswagen <a href=\"https://www.volkswagen.cz/e-up\">e-up!</a>, Nissan <a href=\"https://www.nissan.cz/vozidla/nova-vozidla/leaf.html?&amp;cid=psmOWIV6LRP_dc|U\">Leaf</a>, Kia <a href=\"http://www.kia.com/cz/kampane/soul_ev/\">Soul EV</a>&nbsp;nebo Mercedes-Benz <a href=\"http://www.mercedes-benz.cz/content/czechia/mpc/mpc_czechia_website/czng/home_mpc/passengercars/home/new_cars/models/b-class/w242.html\">B Electric Drive</a>.&nbsp;</div><br /><br><div>Podle údajů společnosti ČEZ bylo v České republice za posledních pět let zaregistrováno přes <a href=\"http://www.ceskenoviny.cz/zpravy/pocet-registraci-elektromobilu-v-cesku-loni-klesl-na-271-aut/1462401\">tisíc</a> elektromobilů.&nbsp;</div><br /><br><div>Pokud se podíváme konkrétně na počty prodaných vozů automobilky Tesla, v roce 2016 prodala <a href=\"http://money.cnn.com/2016/10/02/technology/tesla-third-quarter-2016-car-sales/index.html\">čtvrtletně</a> okolo 25 000 modelů, stejného čísla dosáhla i v prvním <a href=\"http://money.cnn.com/2017/04/10/investing/tesla-gm-market-cap/index.html\">čtvrtletí</a> roku 2017. V letošním roce by se na trhu měl objevit nový vůz z dílny Tesly, pojmenovaný jako Model 3. Automobilka vozidlo představila v březnu 2016 a již následující měsíc evidovala 400 000 <a href=\"https://www.forbes.com/sites/brookecrothers/2016/04/15/with-tesla-model-3-orders-nearing-400000-chevy-bolt-feels-heat-of-tesla-brand/#691ba05e160b\">objednávek</a>.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14831",
    "porad": {
      "id": "417",
      "datum": "2017-06-12",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Zeman v Jihočeském kraji"
    }
  },
  {
    "id": "15599",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(pokr. předchozího výroku) A ten autobus ukazuje na to, že v rámci české justice se kauzy vlečou, ti politici ani neodcházejí z politiky. Na tom našem autobuse sedí lidé, kteří mají ambice být premiérem a deklarují to.",
    "oduvodneni": "<div>Někteří na autobuse vyobrazení politici skutečně mají premiérské ambice, Bartoš ovšem celou tuto prezentaci dává do kontextu s tím, že se u nás kauzy vlečou (myšleno jejich justiční projednávání). Ovšem Bohuslav Sobotka ani Miroslav Kalousek, kteří nyní kandidují do Poslanecké sněmovny, nebyli nikdy z ničeho nezákonného obviněni, případy, které Piráti uvádějí, tak v jejich spojení (Sobotka je svědek v kauze OKD) před soudem vůbec nejsou. Z tohoto důvodu je výrok hodnocen jako zavádějící.</div><br><br>Volební autobus Pirátské strany, nebo také „vězeňský autobus“, zobrazuje skupinu veřejně velmi známých politiků a má připomínat kauzy, do kterých byli nějakým způsobem zapleteni – to zde doplňuje i text, který na ně upomíná.<div><div style=\"\"><div style=\"\"><br></div><div style=\"\"><br><div><img src=\"/data/images/sni_mek_obrazovky_2017-10-10_v_18_05_25.jpg\"></div><div style=\"\">Foto: <a href=\"https://www.irozhlas.cz/zpravy-domov/karikatura-necasove-z-autobusu-piratu-zatim-nezmizi-soud-zamitl-jeji-navrh-na_1709011117_pj\">iRozhlas/Piráti</a></div><br><div style=\"\"><br></div><div style=\"\">Můžeme zde tak najít Andreje Babiše, kterému bylo předáno obvinění v kauze Čapí hnízdo, Bohuslava Sobotku, ke kterému je zde připisována kauza OKD, Miroslava Kalouska v souvislosti s hazardem a nákupem padáků, Davida Ratha, se kterým je spojována korupční kauza a Janu Nečasovou s loutkou jejího manžela Petra Nečase s odkazem na „kauzu Nagyová“ a na údajné zneužití rozvědky.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Z těchto politiků má ambice na post premiéra Andrej Babiš, který i přes trestní stíhání kandiduje v letošních parlamentních volbách. Při&nbsp;<a href=\"https://www.novinky.cz/domaci/451183-babis-budu-li-premierem-tak-po-ctyrech-letech-v-politice-skoncim.html\" >rozhovoru pro novinky.cz</a>&nbsp;odpověděl na otázku, zda si Česká republika zaslouží trestně stíhaného premiéra: „Česko si v prvé řadě zaslouží dobrého premiéra. Pokud bych tu šanci dostal já, tak vám garantuji, že udělám všechno pro to, abych byl tím nejlepším premiérem.“</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Miroslav Kalousek je celostátním lídrem strany TOP 09, což znamená, že při úspěchu této strany by taktéž měl šanci na premiérské křeslo. Bohuslav Sobotka není lídrem ČSSD a zbývající dva vyobrazení politici se těchto voleb neúčastní.</div></div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/15599",
    "porad": {
      "id": "464",
      "datum": "2017-10-09",
      "moderator": "Jiří Kubík",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr Pirátů v Seznamu"
    }
  },
  {
    "id": "15855",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Měl (Ivan Langer, pozn. Demagog.cz) na starosti vstup do Schengenu, měl na starosti zřízení Czech POINTu.",
    "oduvodneni": "<p class=\"MsoNormal\" style=\"\">Ivan Langer se jako ministr vnitra skutečně významně\npodílel na vstupu ČR do Schengenského prostoru – důkazem budiž <a href=\"http://www.euroskop.cz/gallery/2/811-iii_zprava_o_pripravenosti.doc\" style=\"\">Zpráva\no připravenosti České republiky k převzetí schengenského acquis</a>. Jak vyplývá z&nbsp;následujícího <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/9d960a7bf947adf0c1256c8a00755e91/f81ad0d08eac37e9c125728900531292?OpenDocument\" style=\"\">Usnesení\nvlády ČR</a>, na přípravách se podílela také např. BIS, která nespadá pod žádné\nministerstvo.&nbsp;Přípravy&nbsp;<a href=\"https://www.euroskop.cz/8750/sekce/vstup-cr-do-schengenu/\" style=\"\">probíhaly</a>\njiž před nástupem Ivana Langera na ministerstvo vnitra v roce 2006, Langer následně v přípravách pokračoval.</p>\n\n<p class=\"MsoNormal\" style=\"\">Czech POINT je&nbsp;<a href=\"http://www.mvcr.cz/clanek/dokumenty-ouvs-czech-point.aspx\">projektem</a> ministerstva\nvnitra. <a href=\"https://cs.wikipedia.org/wiki/Czech_POINT\">Projekt</a> vznikl\n22. června 2005, pilotní provoz byl spuštěn na jaře roku 2007 a ostrý provoz začal\n1. října 2007. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Ivan Langer</a>\nbyl ministrem od září roku 2006, po většinu času tedy projekt byl zaváděn pod\njeho vedením. Langer byl také velkým <a href=\"https://zpravy.idnes.cz/domaci.aspx?c=A070224_115931_domaci_jan\">propagátorem</a>\nprojektu.</p>\n\n<p class=\"MsoNormal\" style=\"\">Výrok tedy hodnotíme jako pravdivý, řízení vstupu do Schengenského prostoru i zřízení Czech POINTu bylo skutečně v kompetenci Ivana Langera.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15855",
    "porad": {
      "id": "479",
      "datum": "2017-11-29",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Mirek Topolánek"
    }
  },
  {
    "id": "16111",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "A když se podívám na řadu malých zemí velikosti jako my, uvedu Finsko, Rakousko, mají základní vojenskou službu, Litva ji znovu obnovila, Švédsko bude chtít obnovovat znovu povinnou vojenskou službu, Norsko dokonce má už myslím dva roky povinnou vojenskou službu i pro ženy.",
    "oduvodneni": "Ve <a href=\"http://puolustusvoimat.fi/en/conscription\">Finsku</a> je základní vojenská služba povinná pro muže starší 18 let. <a href=\"http://www.bbc.co.uk/news/world-europe-21110431\">Rakousko</a> před pěti lety v referendu schválilo zachování povinné vojenské služby.<br /><div><br><a href=\"www.loc.gov/law/foreign-news/article/lithuania-military-conscription-reinstated/\">Litva</a> od září roku 2016 základní vojenskou službu obnovuje s tím, že platnost zákona je pětiletá a ke schválení došlo osm let po zrušení původního zákona o vojenské službě.<br><a href=\"https://www.nytimes.com/2017/03/02/world/europe/sweden-draft-conscription.html\">Švédsko</a> v roce 2010 povinnou vojenskou službu zrušilo, nicméně v březnu loňského roku rozhodlo o jejím obnovení. První občané, kterých se odvody týkají, nastupují službu od začátku tohoto měsíce.</div><br /><div><br>V <a href=\"https://www.reuters.com/article/us-norway-women-conscription/norway-becomes-first-nato-country-to-draft-women-into-military-idUSBRE95D0NB20130614\">Norsku</a> opravdu chodí k odvodu i ženy, zákon byl schválen roku 2013 – Norsko je tak první zemí v Evropě i v rámci NATO, která se ženami ve vojenské službě počítá. Odůvodňuje to obecnou snahou o genderovou rovnost na všech úrovních společenského a občanského života.</div><br /><div><br>Přehledný sumář vojenských služeb v jednotlivých zemích světa lze najít na stránkách <a href=\"https://www.cia.gov/library/publications/the-world-factbook/fields/2024.html\">CIA The World FactBook</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16111",
    "porad": {
      "id": "498",
      "datum": "2018-01-09",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Jiří Hynek"
    }
  },
  {
    "id": "16367",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Máme v Akademii věd instituce, které se problémy sucha, problémy bleskových srážek a dalšími věcmi z přírodního prostředí a z ekologie zabývají.",
    "oduvodneni": "<p class=\"MsoNormal\" >V rámci Akademie věd působí řada\nvýzkumníků, kteří se zabývají uvedenými tématy. Např. sucho je studováno na <a href=\"http://www.czechglobe.cz/cs/kontakty/152/\">Ústavu výzkumu globální změny</a>,\nextrémní srážky na území ČR jsou jedním z hlavních témat výzkumu <a href=\"http://www.ufa.cas.cz/struktura-ustavu/oddeleni-meteorologie/uvod-omet.html\">Ústavu\nfyziky atmosféry</a> a ekologickými tématy z různých pohledů se zabývá např. <a href=\"http://www.czechglobe.cz/cs/\">Ústav výzkumu globální změny</a>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16367",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]