[
  {
    "id": "5656",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Odevzdávali jsme vám zemi s nejlepším vyjednaným výsledkem, co se týká možnosti čerpat evropské fondy mezi lety 2007 a 2013. Podařilo se tehdy vyjednat na hlavu naprosto nejvyšší, suverénně nejvyšší příjem peněz z Evropské unie.",
    "oduvodneni": "<p>Výrok je zavádějící, neboť vyjednaná částka na osobu je nejvyšší pouze s neaktuálními daty.</p>\n<p>Pro <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2007/publications/guide2007_cs.pdf\">léta 2007 až 2013</a> (pdf.) rozděluje Evropská unie ze svého dotačního programu částku 347 miliard eur. Tento program má splnit tři základní cíle, na které směřují tyto prostředky. Je to cíl konvergence, regionální konkurenceschopnost a zaměstnanost a evropská územní spolupráce. Z celkové výše této částky byla České republice přidělena k čerpání celková suma 26 692 milionů eur (788 miliard Kč).</p>\n<p>V tabulce níže uvádíme poměr přidělených částek k počtu obyvatel v jednotlivých zemích. Počet obyvatel čerpáme z <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=demo_gind&amp;lang=en\">dat Eurostatu</a> pro rok 2010, tedy k půli období, na které je určen dotační program.</p>\n<p>Vyjednáná částka (mil. Euro) Částka na osobu (Euro) Estonsko 3456 2579 Česká republika 26692 2540 Madarsko 25307 2527 Litva 11588 2136 Slovinsko 6885 2068 Slovensko 855 2063 Malta 4620 2055 Lotyšsko 4205 2054 Portugalsko 21511 2022 Řecko 20420 1806 Polsko 67284 1763 Rumunsko 19668 916 Bulharsko 6853 906 Kypr 640 797 Španělsko 35217 766 Itálie 28812 477 Německo 26340 322 Finsko 1716 321 Francie 14319 228 Belgie 2258 208 Irsko 1891 202 Švédsko 901 202 Rakousko 1461 174 Spojené království 10613 171 Lucembursko 65 129 Nizozemsko 1907 115 Dánsko 613 111</p>\n<p>Vidíme, že Česko bylo v částce na hlavu před Maďarskem, a skutečně nejvyšší zisk na obyvatele má Estonsko. Je ale třeba upozornit na vývoj počtu obyvatel těchto zemí: pokud použijeme počet obyvatel z roku 2006, kdy ČSSD \"odevzdávala zemi\", ukáže se, že ČR si vyjednala velmi těsně nejvýhodnější příjem peněz na obyvatele v dané chvíli, který ale není nejvýhodnější, vezmeme-li v potaz populační vývoj:</p>\n<p>(celk. částka k populaci)</p>\n<p>2006 2007 2008 2009 2010 Estonsko 2570 2574 <b>2577</b><b>2578</b><b>2579</b> Česko <b>2604</b><b>2595</b> 2571 2550 2540 Madarsko 2511 2514 2519 2523 2527</p>\n<p>Haškův výrok považujeme za zavádějící, neboť vyjednaná částka se jeví jako nejvyšší pouze s daty do roku 2007, kdy období pro dotační program teprve začíná. Dlouhodobý (a tím předvidatelný) populační vývoj způsobuje, že ve skutečnosti o nejvyšší částku nejde a v žádném případě pak nejde o \"suverénně nejvyšší příjem\", jak říká Hašek.</p>\n<p>(Hodnocení bylo doplněno i dle upozornění komentářů v diskusi, za které děkujeme).</p>\n<p>Pro zajímavost přikládáme i souhrnný stav čerpání z prostředků EU k <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">3.2. 2012</a> (pdf.).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "6168",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Je to tak, že my v tuto chvíli máme vlastně připravenou strukturu (operačních programů, pozn.), kde to máme rozděleno na takové ty tři programy, které jsou to hlavní, to znamená, vzdělání, zaměstnanost, které jsme předpokládali, že by bylo přes ministerstvo práce a sociálních věcí. Podpora podnikání, inovace při ministerstvu průmyslu, infrastruktura dopravní při ministerstvu dopravy. (...) Následně chceme vytvořit jeden regionální operační program. (...) Pak máme jeden samostatný program pro Prahu. (...) A pak už je systém operační program technická pomoc, který pomáhá s administrací, to je technický operační program. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat aktuální informace , které by detailněji popisovaly podobu plánované restrukturalizace operačních programů Ministerstva pro místní rozvoj.</p>\n<p>V současné době je podoba operačních programů, jenž jsou uvedené na <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">webu</a> Ministerstva pro místní rozvoj následující: <i>\" ...V rámci cíle Konvergence je pro období 2007—2013 připraveno celkem 8 tematických operačních programů (OP). Každý z těchto 8 operačních programů má specifické tematické zaměření a je určen pro celé území České republiky s výjimkou Hlavního města Prahy.\"</i></p>\n<p>Níže naleznete odkazy na jednotlivé operační programy:</p>\n<p>1. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Podnikani-a-inovace\">Podnikání a inovace</a></p>\n<p>2. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Zivotni-prostredi\">Životní prostředí</a></p>\n<p>3. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Doprava\">Doprava</a></p>\n<p>4. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Vzdelavani-pro-konkurenceschopnost\">Vzdělávání a konkurenceschopnost</a></p>\n<p>5. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Vyzkum-a-vyvoj-pro-inovace\">Výzkum a vývoj pro inovace</a></p>\n<p>6. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/OP-Lidske-zdroje-a-zamestnanost\">Lidské zdroje a zaměstnanost</a></p>\n<p>7. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Tematicke-operacni-programy/Operacni-program-Technicka-pomoc\">Technická pomoc</a></p>\n<p>8. <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Regionalni-operacni-programy\">Regionální operační programy</a></p>\n<p>9.<a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013/Operacni-programy-Praha\">Operační programy Praha</a></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6424",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...protože zde jsou tři diecéze, tři biskupové.  (v Kraji Vysočina)",
    "oduvodneni": "<p>Výrok Jiřího Běhounka je na základě dohledaných informací z webových stránek katolické církve hodnocen jako pravdivý.</p>\n<p>Celá ČR je rozdělena na dvě církevní provincie - českou a moravskou. Česká <a href=\"http://www.cirkev.cz/cirkev-v-cr/dieceze-v-cr/\">církevní provincie</a> se dále dělí na Arcidiecézi pražskou, Diecézi českobudějovickou, Diecézi královéhradeckou, Diecézi litoměřickou a Diecézi plzeňskou. Moravská církevní provincie se skládá z Arcidiecéze olomoucké, Diecéze brněnské a Dieceéze ostravsko-opavské.</p>\n<p><a href=\"http://farnost.katolik.cz/kraj.asp?c=3\">Kraj Vysočina</a> je pak rozdělen mezi tři Diecéze - brněnskou, královéhradeckou a českobudějovickou. Působí zde tedy i tři biskupové.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6936",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak jak se mohou všichni podívat na naši kandidátku, my ji máme obměněnou.",
    "oduvodneni": "<p>Výrok Jiřího Crhy hodnotíme jako pravdivý na základě srovnání kandidátek z let 2008 a 2012. V tomto <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AgmwtPvLQt7XdEt6bFNndWRlUUd5NldXcTBGM09vN2c\">dokumentu</a> (veřejný Google Document) naleznete tabulku, ve které jsou červeně označení znovu kandidující, jejichž počet je 23 ze 70. Kandidátku z roku 2008 naleznete webu <a href=\"http://www.rozhlas.cz/volby2008podzim/jihomoravsky/_zprava/496487\">Českého rozhlasu</a>, kandidátku pro rok 2012 pak na webu <a href=\"http://www.ods.cz/region.jihomoravsky/volby2012/krajske/kandidatni-listina\">ODS</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7192",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když vezmete, že by se tam poskytovaly i důchody, tak to je někam ke třem milionům zákazníků.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mpsv.cz/cs/12950\">statistiky</a> vydané Ministerstvem práce a sociálních věcí, bylo ke dni 31.března 2012 v ČR cca 2,87 mil. důchodců vč. poběratelů důchodu invalidního a pozůstalostního. Již tento počet odpovídá senátorově \"někam ke třem milionům\". Krom toho by mezi \"zákazníky\" České spořitelny měli patřit i příjemci dávek v hmotné nouzi aj., byť z výroku není zřejmé, že je senátor Štěch do zmíněných tří milionů počítá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7448",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Předpokládám, že tam existuje ústavně-právní výbor nebo výbor, kterému toto přísluší.  (výbor Senátu, který řeší návrhy prezidenta na jmenování ústavních soudců)",
    "oduvodneni": "<p>Podle Ústavy ČR Senát vyslovuje (ne)souhlas se jmenováním ústavních soudců prezidentem republiky a tento proces se dále odvíjí od zákona č. 107/ 1999 Sb. (.pdf) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fportal.gov.cz%2Fapp%2Fzakony%2Fdownload%3FidBiblio%3D47808%26nr%3D107~2F1999~20Sb.%26ft%3Dpdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEqZ9U8-zkhKA47Yy5NDcFI89NT6w\">o jednacím řádu Senátu</a>.</p>\n<p>§ 140: (1) “ <i>Žádost prezidenta republiky o vyslovení souhlasu Senátu s jmenováním soudce Ústavního soudu postoupí předseda Senátu organizačnímu výboru a rozešle jej všem senátorům a senátorským klubům. (2) Organizační výbor přikáže žádost podle odstavce 1 výboru, popřípadě výborům a doporučí předsedovi Senátu, aby byla tato žádost zařazena na pořad schůze Senátu a projednána tak, aby Senát mohl ukončit hlasování o vyslovení souhlasu s jmenováním soudce Ústavního soudu nejpozději do 60 dnů poté, kdy si prezident republiky souhlas vyžádal...</i> ”</p>\n<p>“ <i>Z předchozí praxe jde o <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.11.2012&amp;O=9&amp;par_2=291\">Ústavně-právní výbor</a>, který se nachází v postavení garančního výboru a <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.11.2012&amp;O=9&amp;par_2=294\">Výbor pro vzdělávání, vědu, kulturu, lidská práva a petice</a>. Oba výbory projednávají žádost samostatně za účasti zástupce navrhovatele (obvykle vedoucího Kanceláře prezidenta republiky, výjimečně prezidentova tajemníka) a kandidáta. Výsledkem projednávání ve výborech je přijetí usnesení, které obsahuje doporučení Senátu pro vyřízení žádosti.</i> ” <a href=\"http://is.muni.cz/th/68698/pravf_m/Diplomova_prace1.txt\">Zdroj zde</a>. (oddíl 3. 4.)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7704",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já bych v žádném případě nepodepsala (..) onen pověstný záchranný mechanismus, pro který hlasovali v Parlamentu všichni kromě komunistů včetně lidovců, prostě všichni v Poslanecké sněmovně, v Senátu...",
    "oduvodneni": "<p>Výrok Jany Bobošíkové je hodnocen jako nepravdivý, neboť pro tzv. záchranný mechanismus nehlasovali kromě komunistů ve sněmovně ještě poslanci VV a v Senátu jej nepodpořily 2/3 klubu ODS. <i></i> V Poslanecké sněmovně byl tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=348\">záchranný mechanismu</a> schválen 5. června, když pro něj <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55930\">nehlasovali</a> kromě zmíněných komunistů (zdrželi se) také poslanci Věcí veřejných (hlasovali aktivně proti). Návrh nesl celý název: \" <i>Vládní návrh, kterým se předkládá Parlamentu České republiky k vyslovení souhlasu s ratifikací Rozhodnutí Evropské rady, kterým se mění článek 136 Smlouvy o fungování Evropské unie, pokud jde o mechanismus stability pro členské státy, jejichž měnou je euro.\"</i><i></i> Senát tento <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&amp;O=8&amp;T=82\">návrh</a> schválil na jednání 25. dubna 2012. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=12721&amp;O=8\">Nehlasovali</a> však pro něj všichni kromě komunistů, jak tvrdí Jana Bobošíková, neboť např. ze senátorského klubu ODS jej podpořilo 8 z 24 senátorů, tedy pouhá třetina klubu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7960",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Druhá je u pana Čunka, byl to opravdu problém, že se nepodařilo objasnit situaci. Přiznávám, že tu bitvu jsem prohrál, to řeknu otevřeně, já jsem investoval spoustu peněz do nejrenomovanější firmy, aby prošetřila kauzu Čunek a ona nepřišla s jednoznačným výsledkem. S tím výsledkem jsem byl velice nespokojený, ale nedal mi k tomu oprávnění, abych mohl odstoupit, jenom kvůli neurčitému výsledku. Já jsem řekl buď to bude jednoznačný výsledek, tak odstoupím, když pan Čunek neodstoupí.\"",
    "oduvodneni": "<p>Po návratu Jiřího Čunka do vlády v roce 2008 dal ministr Karel Schwarzenberg pořídit audit Čunkových rodinných financí u americké konzultační společnosti Kroll, dle jehož výsledku se plánoval rozhodnout o svém setrvání ve vládě (více <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=601232\">Aktuálně.cz</a>, <a href=\"http://zpravy.ihned.cz/cesko/c1-24764950-schwarzenberg-najal-na-cunka-nejdrazsi-detektivy-sveta\">HN</a>). Po dokončení auditu skutečně vyjádřil pochybnosti (<a href=\"http://www.denik.cz/z_domova/cunek_audit20080714.html\">Deník.cz</a>) a zmínil <i>“otázky, které audit nechal nezodpovězené”</i>. Přesto však z jeho výsledku v <a href=\"http://www.tyden.cz/rubriky/domaci/schwarzenberg-cunek-je-z-korupce-ocisten-zustavam_71522.html\">rozhovoru</a> pro Týden vyvodil zcela jednoznačné závěry: <i>“Z věci korupce, na kterou byl audit vypracován, ho</i> (J. Čunka - pozn. Demagog.cz) <i>považuji za očištěného.”</i></p>\n<p>Že Čunek jako vsetínský starosta v roce 2002 nevzal úplatek (500 tis. korun), označil za <i>“naprosto jasné.”</i> (<a href=\"http://zpravy.idnes.cz/schwarzenberg-nejsem-farar-abych-rekl-ze-je-cunek-cisty-pi0-/domaci.aspx?c=A080715_211739_domaci_abr\">rozhovor</a> pro MF Dnes) Podezření z převzetí tohoto úplatku přitom bylo hlavním důvodem pro Čunkův odchod z vlády v listopadu 2007, kdy nejvyšší státní zástupkyně Vesecká obnovila jeho vyšetřování. (shrnuje <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=512768\">Aktuálně.cz</a>)</p>\n<p>Výrok hodnotíme jako zavádějící - v době vyhodnocení auditu přijal Karel Schwarzenberg zcela jednoznačný postoj, když prohlásil Jiřího Čunka za očištěného. Audit tedy přišel s jednoznačným výsledkem.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8216",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Když odskočíte od výše daní, respektive odečtete odlišnou daň DPH, která je opravdu v Německu výrazně nižší než v České republice, odečtete nižší spotřební daň na DPH,)\npřesto zcela jednoznačně, zcela jednoznačně je o 18 % po odečtu všech rozdílů v daních, to pivo v Německu levnější.  (..) Podívejte se na pivní magazín.cz., co se tam o tom píše.",
    "oduvodneni": "<p>Server <a href=\"http://www.pivnimagazin.cz/\">pivnimagazin.cz</a> se dané problematice nijak nevěnuje.</p>\n<p>O problému však informuje jiný internetový magazín <a href=\"http://chutpiva.cz/clanky/zpravy/ceske-pivo-poridite-levneji-v-nemecku/\">zde</a>. Ani v tomto článku se však neuvádí konkrétní data z nichž by bylo možno odvodit přesnější srovnání. Omezuje se pouze na tvrzení, že konkrétní druhy českého piva jsou v Německu skutečně levnější, než v zemi původu, což potvrzuje i oslovený tiskový mluvčí pivovaru.</p>\n<p>Výrok je tedy pravděpodobně založen na cenovém srovnání nákupních košů uskutečněném prostřednictvím nákupu předem definovaných položek v totožném maloobchodním řetězci v České republice a Německu, které vzniká z iniciativy VV (viz první tabulka <a href=\"http://vitbarta.cz/potraviny-zastavme-rust-cen/1285-proc-jsou-u-nas-potraviny-drazsi-je-to-spatnym-zakonem-a-konkurenceschopnosti.htm#.UT5AuKLZarh\">zde</a>, přičemž původně tabulka obsahovala data za měsíc únor, později však došlo k jejich nahrazení daty za březen). Je proto otázkou, do jaké míry jsou data reprezentativní.</p>\n<p>Z únorového srovnání vyplývá, že procentuální rozdíl cen při odečtení DPH a spotřební daně činí po zaokrouhlení 15,7 %, nikoliv 18 %. Podle údajů z března činí rozdíl přibližně 25,4 % (pro bližší postup výpočtu viz <a href=\"http://www.finance.cz/dane-a-mzda/dph-a-spotrebni-dane/spotrebni-dane/pivo/\">článek</a>). Vývoj cen piva monitoruje i Český statistický úřad (<a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/2000469997/%24File/7006130110.pdf\">.pdf</a> strana 2), nicméně porovnatelná data nejsou v případě Německa k dispozici. Výrok je proto hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8472",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pro Českou republiku byl vládou Mirka Topolánka dojednán relativně mírný závazek do roku 2020 dosáhnout podílu OZE na celkové spotřebě energie ve výši 13 %.",
    "oduvodneni": "<p>Zmíněné dohody o zvýšení podílu využívání energie z obnovitelných zdrojů v roce 2020 bylo dosaženo za vlády Mirka Topolánka <a href=\"http://ihned.cz/c4-10086660-20603040-000000_d\">na summitu EU</a> v březnu roku 2007. Výsledkem této dohody je <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnice Evropského parlamentu a Rady 2009/28/ES</a> (.pdf), která pro Českou republiku stanovuje cílovou hodnotu podílu energie z obnovitelných zdrojů na hrubé konečné spotřebě energie v roce 2020 ve výši 13 %. (Příloha I. uvedené Směrnice)</p>\n<p>V následujícím <a href=\"http://demagog.cz/data/images/bez-nazvu2.png\">odkaze</a> (Zdroj: <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnice 2009/28/ES</a>) jsou zobrazeny dva grafy ilustrující \"mírnost\" či \"tvrdost\" závazku pro ČR vzhledem k ostatním zemím.</p>\n<p>Z obou grafů vyplývá, že závazek zvýšení podílu využívání energie z obnovitelných zdrojů v roce 2020 pro ČR je vzhledem k ostatním zemím skutečně \"mírný\". Jak požadavky na celkový podíl těchto zdrojů (zmíněných 13 %), kde je ČR na 24 místě z 27 zemí, tak i požadavek na jejich navýšení oproti stavu z roku 2005 (6,9 %), kde se ČR nachází na 25 místě z 27 zemí, totiž řadí naši republiku mezi země, na které jsou vztaženy nejnižší nároky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-10",
      "medium": "Jiné",
      "url": "http://www.ods.cz/clanek/4703-oni-o-koze-a-my-o-oze"
    }
  },
  {
    "id": "8984",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "O Livii Klausové, pokud vím, tak se pochvalně vyjádřil i pan, i pan ministerský předseda Fico. Řekl, že to pro Slovensko bude čest, když tam bude bývalá první dáma dělat velvyslankyni.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z médií <a href=\"http://www.lidovky.cz/klausova-velvyslankyni-dobry-napad-projev-respektu-a-ucty-mini-fico-1iv-/zpravy-domov.aspx?c=A130429_072126_ln_domov_mct\">lidovky.cz</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224730-fico-by-klausovou-v-bratislave-uvital/\">ceskatelevize.cz</a> jako pravdivý. Slovenský premiér Robert Fico se skutečně pro MF Dnes vyjádřil pozitivně o možnosti Lívie Klausové jako velvyslankyně na Slovensku. Doslovne uvedl: \" <i>Takže to, co tady řeknu, je můj subjektivní názor. A ten je, že návrh na paní Livii Klausovou já osobně</i><i>vnímám jako projev respektu a úcty ke</i><i>Slovenské</i><i>republice. Dokonce bych řekl, že ti, co přišli s tímto návrhem, projevili velký cit pro české a slovenské vztahy\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9240",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "(Ale, paní doktorko, to byla uměle vykonstruovaná politická kauza, protože tu Poldovku potřebovaly ty Krupovy závody zlikvidovat.) A těch 27 tisíc tun výrobků skončily na skladech Krupových závodů v Essenu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož se z veřejně dostupných materiálů nepodařilo zjistit, že by jakýkoliv majetek ocelárny Poldi Kladno měl přejít ve vlastnictví Kruppových závodů v Essenu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9752",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Takže my jsme si i na poslanecký klub pozvali pana ministra Fischera. Tam jsme s ním debatovali, nechali jsme si některé věci vysvětlit.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací ČTK.</p>\n<p>Ministr financí v demisi Jan Fischer se skutečně sešel s poslanci KDU - ČSL a to 19.11. 2013. Diskuze byla zaměřena zejména na státní rozpočet. Jan Fischer strávil s poslanci zhruba dvě hodiny.</p>\n<p>Poslanci KDU - ČSL s ministrem financí hovořili také o problémech, které by mohly vzniknout České republice z nedostatečného čerpání evropských dotací, nebo o vlivu zásahů České národní banky do <a href=\"http://www.ceskenoviny.cz/zpravy/lidovcum-by-se-libil-nizsi-schodek-rozpoctu-rekl-jurecka/1010065\">kurzu koruny</a>. (zdroj ČTK)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10264",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Právě pokud jde o tu byrokracii, za těch posledních 9 let se přijímaly tzv. horizontální směrnice, které měly vlastně sjednotit řadu těch nařízení a směrnic do celků, které budou mít nějakou jednu logiku.   ",
    "oduvodneni": "<p>Existuje řada příkladů, kdy byly využity horizontální směrnice pro sjednocování jednotlivých <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=66141\">nařízení</a> (.pdf) a <a href=\"http://www.niassembly.gov.uk/Documents/RaISe/Publications/2011/OFMdFM/12111.pdf\">směrnic</a> (.pdf). Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10520",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "je pozoruhodné, že vlastně za těch vašich dvou předchozích vlád výrazně vzrostl veřejný dluh",
    "oduvodneni": "<p>Ministryně Marksová-Tominová se patrně odkazuje na poslední dvě vlády vedené premiérem z ODS - <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasovu</a> (2010-2013) a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkovu</a> (2007-2009). Jak vyplývá z následující tabulky (zdroj <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">ČSÚ</a>, .xls), během těchto let skutečně výrazně vzrosla jak výše nominálního dluhu, tak jeho poměr k HDP. V roce 2013 pak poměr dluhu k HDP poprvé od roku 1996 klesl.</p>\n<p>RokStátní dluh</p>\n<p>(mld Kč)Státní dluh</p>\n<p>(% HDP)2007829,324,42008999,826,020091 178,231,320101 344,135,520111 499,439,220121 667,643,420131 683,343,3</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10776",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "(EU) má 44 000 úředníků.",
    "oduvodneni": "<p>Ve skutečnosti je podle zdrojů Evropského parlamentu, Evropské komise a Eurostatu úředníků v EU celkem 55 tisíc. Jelikož je toto číslo značně odlišné, je výrok hodnocen jako nepravdivý.</p>\n<p>Data jsou dostupná v infografice na <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20121211FCS04528/5/html/Kolik-m%C3%A1-EU-%C3%BA%C5%99edn%C3%ADk%C5%AF\">webu Evropského parlamentu</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11032",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se podíváte do toho zákona, jmenuje se generální ředitel, potom se jmenují státní tajemníci. Všechno na sedm let. A ti další budoucí představitelé se budou vybírat jenom z těch státních tajemníků. Takže máte na čtrnáct let ty klíčové pozice zabetonovány. Jak dostaneme do státní správy lidi, kteří přicházejí ze soukromého sektoru, z akademického prostředí? To všechno by bylo žádoucí a to v tomto zákoně není.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Generálním ředitelem může být vedle státního tajemníka i zástupce ředitele.</p>\n<p>Generální ředitel a státní tajemník je skutečně dle §§ 53 ods. 1 a 55 ods. 1 <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/%C3%9AZ_slu%C5%BEebn%C3%AD_z%C3%A1kon_27_06_2014_po-%C3%9APV_bez-reviz%C3%AD.pdf\">návrhu zákona o státní službě</a> jmenován na dobu sedmi let. Petr Fiala však nemá pravdu v tom, že druhý generální ředitel musí být vybrán pouze ze státních tajemníků, neboť v § 53 odst. 3 stojí, že výběrového řízení se může zúčastnit buď státní tajemník nebo zástupce generálního ředitele.</p>\n<p>Jistou pojistkou proti \"zabetonování\" vedoucích postů státní správy představuje § 61, který myslí i na jejich odvolávání v případě prohřešků.</p>\n<p>Pravdu má předseda ODS také v tom, že zákon neumožňuje, aby na některý z řídících postů nastoupil člověk ze soukromého sektoru či akademického prostředí, který by neměl předchozí zkušenost ze státní správy. Ta je potřebná pro post vedoucího služebního úřadu (§ 56 odst. 3 - 6), náměstka pro řízení sekce nebo ředitele sekce (§ 57 odst. 3 - 6) a ředitele odboru (§ 58 odst. 3 - 6). Osoby bez předchozí zkušenosti ve státní správě mají šanci teprve u místa vedoucího oddělení, avšak i tam až v případě, že se nepodaří vybrat nikoho jiného v prvních dvou kolech (§ 59 odst. 3 - 6).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11288",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "Městská část Brno střed se do toho elektronického zápisu (do školek) prozatím nezapojila. ",
    "oduvodneni": "<p>Městská část Brno-střed se <a href=\"http://zapisdoms.brno.cz/mestska-cast/brno-stred\">elektronického zápisu</a> dětí do MŠ skutečně neúčastní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11544",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Angela Merkel se sešla s Dalajlámou, Nicolas Sarkozy se sešel s Dalajlámou.",
    "oduvodneni": "<p>Martin Bursík zde mluví pravdu, <a href=\"http://news.bbc.co.uk/2/hi/europe/7008931.stm\">Angela Merkel</a> i <a href=\"http://www.telegraph.co.uk/news/worldnews/asia/china/3629865/Defiant-Nicolas-Sarkozy-meets-Dalai-Lama-despite-Chinas-trade-threat.html\">Nicolas Sarkozy</a> se s Dalajlamou opravdu sešli.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12056",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My už jsme navrhovali například i letošní rok, například aby byl, já dám jiný příklad, aby byl postaven ... jejich islámské právo šaría a džihád mimo zákon. Sněmovna to zamítla.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť Okamura navrhoval přijmout usnesení, které by vyzvalo vládu k přípravě dané legislativy, sám žádný takový zákon nepředkládal.</p>\n<p>Tomio Okamura <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029161.htm\">navrhl</a> v Poslanecké sněmovně 7. července zařadit na program schůze bod, ve které se mělo projednávat následující usnesení:</p>\n<p>\" <i>Poslanecká sněmovna, vědoma si odpovědnosti k občanům České republiky,(...), a dále vyzývá vládu neodkladně připravit legislativní kroky definující šíření a propagaci islámského práva šaría a džihádu jako trestný čin ohrožující svobodu, demokracii a lidská práva</i>.\"</p>\n<p>Co se týká samotného zamítnutí, tak tento bod Okamura načetl v rámci rozpravy k programu schůze, to znamená, že se jednalo vůbec o tom, aby se k danému návrhu vyjádřila celá Poslanecká sněmovna.</p>\n<p>K tomu, aby se tímto návrhem zabývali všichni poslanci, ovšem vůbec nedošlo. Všechny načtené změny k pořadu schůze byly totiž vetovány dvěma <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029160.htm\">poslaneckými kluby</a> (ČSSD a ANO) - viz vystoupení předsedy poslaneckého klubu ČSSD Sklenáka.</p>\n<p>Toto umožňuje <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">zákon o jednacím řádu</a> Poslanecké sněmovny, který v § 54 (6) uvádí: \" <i>Schválený pořad lze během schůze Sněmovny rozšiřovat jen výjimečně. Návrh na doplnění schváleného pořadu schůze Sněmovny nelze projednat, vznesou-li proti němu námitku nejméně dva poslanecké kluby nebo 20 poslanců.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12312",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Už teď je ta afghánská migrační vlna druhá nejpočetnější.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože podle nejnovější <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants_in_the_EU-28_by_citizenship,_Q2_2014_%E2%80%93_Q2_2015.png\">statistiky</a> eurostatu bylo v druhém kvartálu roku 2015 afghánských žadatelů o azyl ve členských zemích EU druhý nejvyšší počet (26 995) hned za žadateli ze Sýrie (43 995).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12568",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My nejsme cílovou zemí migrace. Jsme na okraji hlavního migračního proudu a zatím naše kapacity jsou dostatečné a nemáme s tímto problém. ",
    "oduvodneni": "<p>Mezi hlavní migrační trasy patří balkánská cesta. Ćeská republika je pouze tranzitní zemí. Mezi hlavní cílové země migrantů patří hlavně Německo nebo Velká Británie. Podle podkladů Ministerstva vnitra (<a href=\"https://www.dropbox.com/s/aemm2dqdull9fmu/Podkladov%C3%BD_materi%C3%A1l_Ministerstva_vnitra_pro_poslance_Parlamentu_%C4%8CR.pdf?dl=0\">.pdf, str. 3</a>) v Německu v minulém roce požádalo o mezinárodní ochranu 57 816 osob. Většina z těchto žadatelů byli občané Sýrie.</p>\n<p>Kapacita detenčních zařízení je v současné době <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-rozsiruje-kapacity-pro-zadrzene-nelegalni-migranty.aspx\">786 osob</a>. Před srpnem 2015 se však jednalo pouze o 438 míst v detenčních zařízeních. Počet žadatelů o azyl byl 360, což je více jako polovina celkové kapacity detenčních zařízení.Kapacita center je tedy dostatečná.</p>\n<p>Celkově však <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-cr-od-ledna-do-zari-2015.aspx\">bylo zajištěno</a> od 1. ledna tohoto roku až do konce září 7 201 osob při nelegální migraci na území ČR. Ne všichni se dostali do detenčních center.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--dd932f22310fdade023d8da485b89f47fd82055e/migrace-balkanska-cesta-nyt.jpg\">\n<p>Zdroj: <a href=\"http://www.nytimes.com/interactive/2015/06/09/world/migrants-global-refugee-crisis-mediterranean-ukraine-syria-rohingya-malaysia-iraq.html?action=click&amp;contentCollection=World&amp;module=RelatedCoverage&amp;region=Marginalia&amp;pgtype=article&amp;_r=0\">NYT</a><b></b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ee09a94aa12e8432cf00d1cf59d591aa37832ba3/migracni-trasy.gif\">\n<p>Zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/v-stredozemnim-mori-asi-utonulo-400-uprchliku-z-afriky/1204754\">České noviny</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12824",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V pátek na jednání předsednictva jsme řekli, že naši poslanci podpoří pozměňovací návrh poslance Chvojky, který zpřísňuje zákon o střetu zájmů a důsledněji odděluje podnikání, politiku a ovlivňování médií vlastnictvím médií. ",
    "oduvodneni": "<p>Z <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">usnesení</a> pátečního jednání předsednictva plyne, že <i>předsednictvo ČSSD doporučuje poslancům ČSSD podpořit při hlasování pozměňující návrh poslance Jana Chvojky k novele zákona o střetu zájmů.</i><i>Tento návrh v souladu s programem ČSSD zajišťuje důsledné oddělení politické, ekonomické a mediální moci.</i></p>\n<p>Návrh poslance Chvojky není v tuto chvíli veřejně dostupný, nelze tedy s jistotou říci, jak přesně upravuje a zda opravdu zpřísňuje zákon o střetu zájmů. V jistém směru však o jeho obsahu vypovídají dostupné mediální <a href=\"http://www.ceskenoviny.cz/zpravy/chvojka-navrh-na-omezeni-podnikani-ministru-neni-lex-babis/1327796\">zprávy</a>. S touto výhradou tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13080",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "Říkalo se tomu protikuřácký zákon proto, že omezoval kouření tabáku ve vymezených prostorách. A my jsme jasně řekli, a pan ministr to věděl, věděla to koalice, že nebudeme souhlasit s tím, aby se dělaly nějaké stavební úpravy.",
    "oduvodneni": "<p>Původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">vládní návrh zákona</a> (.pdf - str. 6) o ochraně zdraví před škodlivými účinky návykových látek ve svém § 8 písmenu k) uváděl: \" <i>Zakazuje se kouřit a zakazuje se používat elektronické cigarety ve vnitřním prostoru provozovny stravovacích služeb.</i> \"</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125555\">Pozměňovací návrh</a> (.pdf - str. 14) poslance Bendy tento bod rozšířil o \" <i>s výjimkou stavebně</i><i>odděleného prostoru vyhrazeného ke kouření</i>“.</p>\n<p>Pokud hnutí ANO po závěrečném hlasování, ve které návrh nepodpořilo, argumentuje prostřednictvím poslance Vyzuly tím, že problémem byl přijatý návrh poslance Bendy, opírá se o nekorektní argumentaci. Tento návrh totiž podpořilo 8 poslanců klubu ANO, bez nichž, jak je viditelné na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">záznamu z hlasování</a> níže, by tento návrh nemohl být schválen. Celkem pro něj totiž zvedlo ruku 94 poslanců, kvórum pro přijetí bylo 90. Pokud by se klub ANO (jeho přítomní členové) postavili proti tomuto pozměňovacímu návrhu, chyběly by mu pro přijetí 4 hlasy a Vyzulova strana by tak mohla bez této argumentace podpořit zákon ve finálním hlasování. Na záznamu je také viditelné, že jej podpořila drtivá většina poslaneckého klubu ČSSD, má tedy největší podíl na jeho přijetí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcU1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b31003f4463bae38268efe761805674b0a0f5cf8/sni_mek_obrazovky_2016-05-26_v_13_1.jpg\">",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13336",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváme na postoj vlády, kde má ČSSD zásadní slovo, tak je to jednoznačné. Nepřijímáme žádné kvóty z Bruselu a budeme si rozhodovat my o tom, pokud vůbec nějaké migranty přijmeme, tak to bude na základě prověření a na základě, co si určíme my sami. ",
    "oduvodneni": "<p>Stát se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázal</a> přijmout 1500 osob.</p>\n<p>Usnesení vlády z 8. července 2015 uvádí:</p>\n<p><i>„Vláda<br>\n    schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br>\n    1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br>\n    Evropské rady z 26. června 2015, na 400 osob.</i></p>\n<p><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p>\n<p>Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro hlasovalo všech 16 přítomných členů vlády.</p>\n<p>Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15), se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na výše zmíněných 2 691 osob. Co se týká zmíněných 80 osob, tak ty jsou započítány mezi uvedené 4 stovky, které se vláda rozhodla přijmout z tzv. třetích zemí.</p>\n<p>V rámci tohoto závazku Vláda ČR přijme 80 uprchlíků z Turecka s tím, že dle premiéra <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1635892\">Sobotky</a> to <i>„... jsou to lidé, které si sami vybereme a sami je bezpečnostně prověříme. Pokud nebude dostatek informací, tak je samozřejmě do České republiky brát nebudeme.</i>“</p>\n<p>V otázce přijetí kvót je aktuální postoj Vlády ČR dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-zavadeni-kvot-pro-uprchliky-143319/\">slov</a> premiéra Sobotky takový: <i></i><i>„Česká republika odmítá zavádění kvót pro uprchlíky, a stejně tak odmítáme i návrhy na sankce za jejich neplnění. Kvóty jsou v debatě o řešení migrační krize slepou uličkou a Evropská komise by už tuto myšlenku měla konečně opustit.</i>“</p>\n<p>V podobném duchu se nesl i <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-mandat-pro-brusel-cr-klade-duraz-na-ochranu-hranic-eu-a-100-fungovani-hotspotu.aspx\">mandát</a> vlády ministru Chovancovi pro jeho jednání s ministry vnitra států EU v Bruselu 20. května 2016 a stejnou pozici nepřijímání kvót prezentoval ministr Zaorálek při <a href=\"http://www.ceskatelevize.cz/ct24/svet/1775735-zeme-v4-odmitly-novy-navrh-na-prerozdelovani-migrantu\">jednání V4</a> v květnu 2016.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13848",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Zemanova vláda prodala Bakalovi doly šílenou smlouvou. (…) To byla jeho vláda a jeho ministr financí. On ve smyslu „Zloděj křičí: Chyťte zloděje.“ Samozřejmě věřím, že Miloš Zeman nic neukradl. O něm se říká, že je filozof, že by nic řídit neměl, ale on určitě vidí ten neblahý důsledek, tak ho jenom pojmenovává, jenom neřekne, že za to může taky sám.",
    "oduvodneni": "<p>Z <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/40CF72DCE4D8A1BDC12571B6006AE510\">usnesení Vlády</a> ČR č. 67 z 16. 1. 2002 vyplývá, že ministři průmyslu a financí byli pověřeni zpracováním návrhu způsobu privatizace akcií společnosti OKD, a.s., které byly v držení Fondu národního majetku ČR. Svůj návrh měli ministři vládě (Miloše Zemana, která vládla v letech 1998–2002) předložit do konce března 2002.</p>\n<p>Ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">zmíněném</a> časovém období byl ministrem průmyslu a obchodu Miroslav Grégr a ministrem financí Jiří Rusnok.</p>\n<p>Privatizace byla uskutečněna v roce 2004 (vláda Vladimíra Špidly). Z <a href=\"https://albatros.vlada.cz/usneseni/usneseni_webtest.nsf/34c48835b2e8a162c1256a2400162454/38f7bddd6ce286b6c12571b6006d72ea?OpenDocument\">usnesení Vlády ČR</a> z 23. 4. 2004 vyplývá, že realizací převedení zbytku akcií státu na společnost KARBON INVEST, a.s. byl pověřen <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">tehdejší ministr financí</a> a místopředseda vlády Bohuslav Sobotka.</p>\n<p>Z uvedeného je zřejmé, že vládu Miloše Zemana nelze explicitně označit za tvůrce smlouvy, kterou byla privatizace OKD provedena. Danou smlouvu realizoval ministr financí a místopředseda vlády Vladimíra Špidly Bohuslav Sobotka.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1700257-privatizace-okd-podle-znalcu-bylo-oceneni-statniho-podilu-chybne\">Kauza</a> privatizace OKD je značně komplikovaná a řeší se soudní cestou. V roli obžalovaných jsou znalci z Fondu národního majetku (na základě jejich znaleckých posudků byla vytvořena smlouva, o níž se vyjednávalo se společností KARBON INVEST, a.s), kteří měli dle obžaloby ocenit státní majetek OKD nesprávně a nevěrohodně. V důsledku toho měla státu vzniknout miliardová škoda.</p>\n<p>Zásadním problémem kauzy je právě posudek osob z Fondu národního majetku, který podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1728471-privatizace-okd-fond-narodniho-majetku-mel-jen-administracni-roli-tvrdi-obzalovany\">tvrzení</a> obžaloby nesprávně ocenil celkovou hodnotu společnosti OKD, protože do ocenění nezahrnul dceřiné firmy OKD. Na základě tohoto posudku získala společnost KARBON INVEST, a.s. OKD za 4,1 miliardy Kč. Skutečná hodnota však činila nejméně 9,8 miliardy Kč.</p>\n<p>Kauzu dlouhodobě sledují a mapují také investigativní <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240017/obsah/470425-okd-k-o\">Reportéři ČT</a>. V jejich reportážích lze vidět také další specifika kauzy, např. problematiku bytů RPG.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14104",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...nakolik budeme mít moderní zbrojení z pohledu letectva, posílení naší chemické jednotky, nakolik budeme mít naše vojenské nemocnice. Ale když se na to podívám v současné době, tak nevnímám, že by Armáda ČR v těchto úvahách pokročila tak daleko, že bychom mohli, pokud bychom navýšili rozpočet MO, je smysluplně utratit. Protože takový program zatím není.",
    "oduvodneni": "<p>Vojtěch Filip patrně opomněl vznik <a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">Koncepce</a> výstavby armády do roku 2025 (.pdf), na což jej v odpovědi upozornil Stropnický. Dokument z prosince 2025 vypracovalo a vládě předložilo ministerstvo obrany, ta jej 21. prosince 2015 jednohlasně <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">schválila</a> (.pdf, příp. <a href=\"https://apps.odok.cz/attachment/-/down/PJUAA6DBQF8L\">záznam</a> ze zasedání, bod 60, .doc). V něm je vysvětleno nejen to, jaké materiální a finanční požadavky armáda má. Ve dvou milnících (rok 2020 a 2025) jsou totiž rovněž vypočítány konkrétní kroky k dosažení cílů a u některých položek rovněž uvedeny počty nových zařízení, které by se měly pořídit (bod 4.1 a 4.2 <a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">koncepce</a>). Přestože nejde vždy o zcela detailní popis plánovaných nákupů, nelze dát Filipovi zapravdu v tom, že by Armáda ČR v tuto chvíli neměla plán, jak peníze investovat.</p>\n<p>K dosavadnímu plnění můžeme říct, že server E15 <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/obrana-koupi-od-tatry-stovky-transporteru-titus-ma-na-to-dvacet-miliard-1314879\">informoval</a> o plánu ministerstva pořídit až stovky obrněných kolových vozidel Titus, což je v souladu s cíli koncepce (str. 19–20.) Dále také <a href=\"http://domaci.ihned.cz/c1-65507140-armada-planuje-nakup-munice-od-ceske-firmy-sellier-bellot-za-2-5-miliardy-korun\">měl</a> ministr Stropnický předložit vládě rámcovou smlouvu na dodávky munice, která má patrně řešit nedostatečné operační a pohyblivé rezervy materiálu a munice (str. 10, 13, 16, 19–20.) <a href=\"http://domaci.ihned.cz/c1-65047800-armadu-ceka-nakup-munice-zasob-i-plany-na-zahranicni-mise-zatraktivnit-by-se-mely-i-aktivni-zalohy\">V plánu</a> na příští rok je pak údajně i nákup víceúčelových vrtulníků, rovněž v souladu s koncepcí (str. 14, 19–20.) Přesné informace o stavu výzbroje však nejsou k dispozici, neboť ministerstvo tyto vydává pravidelně začátkem roku, <a href=\"http://www.acr.army.cz/technika-a-vyzbroj/technika/prehled-hlavnich-druhu-techniky-a-vyzbroje-acr-stav-k-1--lednu-2016-117800/\">poslední</a> je tedy z ledna 2016.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14360",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Proti pozměňovacímu návrhu se zvedl odpor ze strany regulátora i spotřebitelských organizací a musím bohužel říct, že máslo na hlavě má částečně i ANO, jehož poslanci pro něj hlasovali, protože se k němu přihlásil náš poslanec Stanislav Pfleger.",
    "oduvodneni": "<p>Ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=99793\">zápisu</a> (bod 20) jednání Hospodářského výboru (HV) Poslanecké sněmovny z 22. května 2014 vyplývá, že poslanec Milan Urban (ČSSD) předložil tomuto výboru pozměňovací návrh k novele zákona (<a href=\"https://www.zakonyprolidi.cz/cs/2014-258\">č. 258/2014 Sb.</a>), kterou se měnil <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">zákon č. 127/ 2005</a> o elektronických komunikacích. Ve zmíněném zápisu z května 2014 se lze dočíst, že <i>„...</i><i>ve věci změny informování účastníků o změnách smlouvy, jedná se o PN</i>(pozn.: pozměňovací návrh)<i>pana poslance Urbana...</i><i>“</i> (str. 22 zápisu).</p>\n<p>Ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">zápisu</a> (bod 5) z jednání ze dne 3. září 2014 lze zjistit, že poslanec Pfleger (ANO) předložil HV nový pozměňovací návrh, který měl stejnou podstatu jako předchozí návrh poslance Urbana (tj. operátor informuje spotřebitele o změně jen při závažné změně smlouvy). Z toho důvodu poslanec Urban svůj pozměňovací návrh stáhl s tím, že podpoří Pflegerův.</p>\n<p>Pflegerem předložený pozměňovací návrh byl členy výboru schválen (hlasovalo pro něj 15 z 15 přítomných) a HV doporučil svým <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=135&amp;ct1=3\">usnesením</a> z 3. září 2014 příslušný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=135\">sněmovní tisk č. 135</a>, tedy novelu zákona o elektronických komunikacích, schválit ve znění přijatých pozměňovacích návrhů.</p>\n<p>Pozměňovací návrh, který byl Poslaneckou sněmovnou schválen v rámci novely zákona o elektronických komunikacích, je tedy návrhem poslance Pflegera z hnutí ANO, neboť Milan Urban svůj květnový návrh stáhl. Poslanec Pfleger se k autorství kritizovaného pozměňovacího návrhu také přihlásil v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168 hodin</a> (v čase 15:35), jenž byl vysílán 18. září 2016. Zde Pfleger také přiznal, že byl připraven provozovateli komunikačních služeb.</p>\n<p>O Pflégerově pozměňovacím návrhu se hovoří jako o <a href=\"https://www.respekt.cz/tydenik/2014/43/pflegeruv-vystrel-nakonec\">přílepku</a>, neboť nelze z dostupných zdrojů na webu Poslanecké sněmovny dohledat, že ho předložil právě on. Oficiálně se tudíž jedná o změnu, která vzešla z Hospodářského výboru PS PČR.</p>\n<p>Je pravdou, že se vůči tomuto pozměňovacímu návrhu zvedla vlna odporu ze strany <a href=\"http://www.ctu.cz/tiskova-zprava-novela-zakona-o-elektronickych-komunikacich-citelne-oslabuje-ochranu-zakazniku\">regulátora</a>, tedy Českého telekomunikačního úřadu (ČTÚ), jenž upozorňoval na oslabení zákazníka vůči operátorovi. Nesouhlas přišel i ze strany spotřebitelských organizací. Například Sdružení na ochranu elektronických spotřebitelů zaslalo ministerstvu průmyslu a obchodu na konci září 2014 <a href=\"http://www.internetprovsechny.cz/soubory/2014/11/soes-mpo.pdf\">stanovisko</a> (.pdf), v němž se negativně vymezuje proti usnesení Hospodářského výboru PS přijatému 3. září 2014. Negativní postoj <a href=\"https://www.dtest.cz/clanek-3882/kritizovana-novela-zakona-o-elektronickych-komunikacich-schvalena-senatem\">vyjádřilo</a> na podzim také sdružení dTest .</p>\n<p>V Poslanecké sněmovně byla novela zákona o elektronických komunikacích <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59773\">schválena</a> ve třetím čtení dne 26. září 2014, přičemž podpořena byla napříč politickými stranami, včetně hnutí ANO. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14872",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... před posledními parlamentními volbami jsme my měli, měsíc před volbami jsme měli, sociální demokraté, 30 % a tuším, že hnutí ANO mělo 7 a ten výsledek voleb, jak si pamatujeme, byl trochu odlišný.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť Lubomír Zaorálek korektně popisuje rozdíl mezi sociálními demokraty a hnutím ANO ze září 2013 (pohledem 1 ze 4 relevantních agentur), nicméně při aplikaci na současný stav zcela pomíjí to, že tehdy vedoucí strana voliče ztrácela delší dobu a podle všech výzkumů. Dnes naproti tomu ztrácí voliče druhá nejsilnější strana, zatímco vedoucí ANO má podporu stabilně vysokou.</p>\n<p>Snaží-li se tím Zaorálek se říct, že volby pro ČSSD nejsou prohrané, protože se průzkumy před čtyřmi roky mýlily, je to samozřejmě jeho názor a predikce, kterou fakticky nelze potvrdit ani vyvrátit. Lubomír Zaorálek zde vytahuje jedno statické číslo, jež nabídly agentury měsíc před volbami, ale pomíjí jakoukoli dynamiku, kterou měly preference u relevantních hráčů.</p>\n<p>Podíváme-li se na měření relevantních agentur veřejného mínění měsíc před volbami 2013, zjistíme následující. V rámci volebních modelů (tj. výzkum, jenž říká, jak by volby dopadly v čase sběru dat u lidí, kteří jsou rozhodnuti, že k volbám půjdou) vedla poměrně výrazně sociální demokracie, hnutí ANO se pohybovalo mezi 7 a 14 %.</p>\n<p>Nelze však opomíjet vývoj preferencí - ČSSD v tomto období, jak doložily všechny agentury, značně ztrácela důvěru voličů.</p>\n<p>Výzkum 9/2013ČSSDANO <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1399/f9/pv130924.pdf\">CVVM</a> 30,5 %14 % <a href=\"http://img.ct24.cz/multimedia/documents/51/5022/502195.pdf\">TNS AISA</a> 28 %7 % <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Median</a> 25,5 %13,5 % <a href=\"https://www.stem.cz/wp-content/uploads/2015/12/2770_1678.pdf\">STEM</a> **21,9 %5,2 %** Agentura STEM <b>nezveřejňovala volební model, nýbrž stranické preference</b>, což není srovnatelné měření. Data včetně grafu uvádíme z toho důvodu, že zachycují totožnou dynamiku ve srovnání s dalšími agenturami - a to zejména výrazné oslabování ČSSD v předvolebním období roku 2013.</p>\n<p>V říjnových <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">předčasných volbách v roce 2013</a> ČSSD získala 20,45 % hlasů, hnutí ANO pak 18,65 %. Ve srovnání s volebními modely ze září (měsíc před volbami) tedy ČSSD skutečně dosáhla výrazně nižších zisků a hnutí ANO zisků vyšších.</p>\n<p>Ve výroku je však prostý rozpor mezi oběma situacemi, tedy zářím 2013 a výzkumy z května/června 2017. Aktuálně nejsilnější strana (hnutí ANO) se drží na úrovni okolo 30 % a nijak neztrácí, naopak podpora druhých sociálních demokratů stále klesá.</p>\n<p>V roce 2013 byly trendy zcela odlišné, jak je vidět na následujícím modelu Centra pro výzkum veřejného mínění (CVVM):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcDRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7540981bc275f09a2c7d4f3a728e95cc0aba965b/sni_mek_obrazovky_2017-06-23_v_10_08_40.jpg\">\n<p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1399/f9/pv130924.pdf\">CVVM, září 2013</a></p>\n<p>V rámci tohoto modelu je zcela zřejmé, že preference nejsilnějších sociálních demokratů poměrně výrazně před volbami padají. V září byly skutečně na 30 %, nicméně za pět měsíců ztratila ČSSD čtvrtinu své podpory, tedy 10 procentních bodů (na počátku roku 2013 se pohybovala na úrovni kolem 40 %).</p>\n<p>Následující graf CVVM ukazuje aktuální situaci: ztrácí druhá nejsilnější strana, zatímco hnutí ANO jako nejpopulárnější subjekt si zachovává v podstatě konstantní podporu i přes proběhnuvší vládní krizi.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcDhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e825a97ce9f57dd61c256982f860944f4509a9d2/sni_mek_obrazovky_2017-06-08_v_17_23_42.jpg\">\n<p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">CVVM, květen 2017</a></p>\n<p>Podobné trendy naznačují v letech 2013 a nyní také další agentury. Za všechny dodáváme volební modely od agentury Median: první graf ukazuje vývoj před volbami 2013, druhý aktuální situaci.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--25a03e5bcb3647276d9308685df0474c06408ac7/sni_mek_obrazovky_2017-06-23_v_10_08_49.jpg\">\n<p>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Median, září 2013</a></p>\n<p>Volební model Median před volbami 2017:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5712030d07816dad007cb950e15a9ca220cad740/sni_mek_obrazovky_2017-06-08_v_17_23_06.jpg\">\n<p>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/05/SEZNAM_Vliv_krize_na_volebni_chovani.pdf\">Median, květen 2017</a></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15384",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Kdyby vláda dodržela svůj závazek, že na konci letošního roku bude na 1,4 procentech (výdajů na obranu v % k HDP, pozn. Demagog.cz)...",
    "oduvodneni": "<p>Dne 2. září 2014 tehdejší vládní koalice schválila <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/koalice-podepsala-dohodu-o-navysovani-rozpoctu-na-obranu-101452/\">dohodu</a> s názvem Smlouva koaličních stran o zajištění obrany České republiky, kde se ve čtvrtém bodě zavázala postupně do roku 2020 navyšovat armádní rozpočet tak, aby v roce 2020 dosáhl výše 1,4 % HDP (<a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">.pdf</a>, str. 2).</p>\n<p>Pokud jde o vývoj rozpočtu, tak podle poslední zprávy ministerstva obrany o svém rozpočtu je patrný nárůst z 1,01 % HDP v roce 2016 na 1,08 % HDP pro rok 2017. V červnu 2017 znovu potvrdili ministři obrany a financí <a href=\"http://www.ceskenoviny.cz/zpravy/na-obranu-v-roce-2020-pujde-1-4-procenta-hdp-shodli-se-ministri/1510410\">cíl</a>, kdy v roce 2020 půjde na obranu 1,4 % HDP.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15640",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "(pokr. předchozího výroku) Naopak Česká republika s jejím pomalým soudnictvím a insolvenčními mafiemi je nebezpečná pro mnohé podnikatele, takže přenáší svoje sídla do zahraničí. Linet pana Frolíka, jeden z příkladů. Je myslím v Holandsku, aby se tomu ubránil.",
    "oduvodneni": "<p>Situaci týkající se insolvenčních problémů v ČR popsal Farský poměrně přesně. Jedním z příkladů je Zbyněk Frolík a jeho podnik Linet, zabývající se výrobou nemocničních lůžek. Tato firma se <a href=\"https://byznys.ihned.cz/c1-65242380-v-nizozemsku-se-o-drobne-zmene-zakonu-diskutuje-i-nekolik-let-rika-zbynek-frolik\">přesunula</a> do Nizozemska, Frolík jako důvod uvedl nestabilitu českého právního prostředí. Dalším podnikatelem, který svůj <a href=\"http://www.odbory.info/obsah/32/konkurzni-mafie-vyhani-ceske-podnikatele-do-zahranici/98\">byznys</a> přesunul do Nizozemí, je Pavel Juříček a Brano Group. Ten koupil firmu Mora Top a kvůli problémům s insolvenčním správcem přišel vlastník o desítky milionů korun. Firma byla vytunelována offshorovou společností se sídlem na Gibraltaru, ovládanou menšinovým společníkem Mora Top.</p>\n<p>Jedním z novějších <a href=\"http://ceskapozice.lidovky.cz/kauza-sisak-se-zamotava-obvineni-nechteji-odposlechy-jako-dukaz-p8m-/tema.aspx?c=A160718_161346_pozice-tema_houd\">případů</a> může být podnikatel Petr Sisák a jeho chemička Via Chem. V souvislosti s touto kauzou bylo obviněno 14 lidí včetně insolvenčního správce Ivana Haly.</p>\n<p>Praktiky konkurzní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1538966-insolvencni-mafie-se-loni-cinila-rika-interni-zprava-z-vnitra\">mafie</a> potvrzuje i zpráva ministerstva vnitra. Na základě falešné pohledávky je na firmu uvalen konkurz, soudce nebo insolvenční správce potom ze společnosti vyvádí peníze.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15896",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ale plošná amnestie, to je zcela krajní krok. Navíc víme, jak dopadly ty dvě poslední. Většina vězňů se vrátila zanedlouho do kriminálu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nepodařilo dohledat přesné počty vězňů, kteří byli po amnestiích znovu odsouzeni, a zda se jich tedy vrátila většina. Dodáváme, že velké množství vězňů opravdu skončilo opět ve vězení a počty vězňů se do tří let dostaly na původní úroveň.</p>\n<p>Poslední dvě amnestie vězňů byly v ČR vyhlášeny v letech <a href=\"https://www.zakonyprolidi.cz/cs/1998-20?text=amnestii\">1998</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">2013</a>. V roce 1998 bylo v důsledku amnestie propuštěno podle dostupných údajů <a href=\"https://www.novinky.cz/domaci/289047-klausova-amnestie-je-jeho-prvni-celkove-ctvrta-od-roku-1990.html\">930</a> vězňů, v roce 2013 bylo propuštěných <a href=\"https://zpravy.idnes.cz/policie-stiha-vice-nez-polovinu-veznu-pus-fim-/krimi.aspx?c=A150123_141604_krimi_skr\">6 471</a>.</p>\n<p>Řada vězňů se v průběhu několika let vrátila zpět do vězení. Během dvou let od vyhlášení amnestie z roku 2013 policie znovu obvinila <a href=\"https://zpravy.idnes.cz/policie-stiha-vice-nez-polovinu-veznu-pus-fim-/krimi.aspx?c=A150123_141604_krimi_skr\">3 400</a> amnestovaných, což činí více než polovinu původního počtu. Ovšem dostupné údaje o tom, kolik z těchto obviněných skončilo ve vězení, chybí. Na počátku roku 2015 jich za mřížemi bylo <a href=\"https://zpravy.idnes.cz/ctvrtina-amnestovanych-je-zpet-ve-vezeni-f1q-/krimi.aspx?c=A141227_111334_krimi_cen\">1 498</a>, tedy necelá čtvrtina původního počtu.</p>\n<p>Podobně neexistují dostupná data ani pro amnestii z roku 1998. Pro srovnání lze uvést, že během dvou let po velké amnestii z roku 1990 se zpátky do vězení vrátila zhruba <a href=\"https://zpravy.idnes.cz/amnestie-vaclava-klause-a-vaclava-havla-d9g-/domaci.aspx?c=A130104_153104_domaci_jav\">polovina</a> vězňů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16408",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nebylo to vládní prohlášení a premiérem jsem byl před 15 lety.",
    "oduvodneni": "<p>V tomto případě nešlo o vládní prohlášení. Drahoš hovoří o výroku, který jsme již dříve <a href=\"https://demagog.cz/vyrok/16310\">ověřovali</a> a podle kterého ministr zahraničí Kavan (v roce 1999) vyjádřil, že ČR by se mohla potenciálně postarat až o 5 tisíc uprchlíků z bývalé Jugoslávie. Stalo se tak na tiskové konferenci po zasedání vlády, ve které byl Zeman <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">premiér</a>. Nešlo však o vládní prohlášení, Kavan naopak říká, že nebylo cílem vládního jednání určitě přesné číslo uprchlíků, které je ČR schopna přijmout. Říká přímo: <i>“Možnost, že bychom našli v našich rezervách možnost se postarat o uprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je poněkud předčasné říct přesné číslo.”</i> Kavanův výrok tak nebyl součástí vládního prohlášení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16920",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Radim FIALA: Ano, samozřejmě, protože to je, to je člen sociální demokracie (Miroslav Poche, pozn. Demagog.cz), který říkal, že bychom měli přijmout islámské imigranty do České republiky.\n\nSvětlana WITOWSKÁ: Kdy to říkal?\n\nRadim FIALA: V roce 2015 to psal.\n\nSvětlana WITOWSKÁ: Já myslím, že to takhle neříkal, on psal blog na iDNES a tam neříkal nic takového.\n\nRadim FIALA: Ano, ano, dokonce ten nadpis je, že bychom se o ně měli postarat, že bychom je měli přijímat, že 525 imigrantů není přece žádný problém. ",
    "oduvodneni": "<p>V článku Miroslava Pocheho s názvem <i><a href=\"https://poche.blog.idnes.cz/blog.aspx?c=462776\">Neotáčejme</a> se k uprchlíkům zády</i> se opravdu dočteme následující:</p>\n<p>„<i>… počet 525 osob považuji za symbolické humanitární gesto, kterému by se Česká republika neměla vyhýbat.</i>“</p>\n<p>Dále:</p>\n<p>„<i>Evropská unie je založena na principu solidarity a my jsme její součástí a jako takoví bychom měli kromě čerpání výhod být schopni pomoci i těm zemím EU na jihu Evropy, které nápor uprchlíků musí zvládat.</i><i></i><i>(…)</i><i></i><i>Proto se osobně přikláním k tomu imigranty v České republice přijmout a poskytnout jim prostor pro nový život.</i>“</p>\n<p>Radim Fiala se ve svém výroku zmiňuje o přijímání <i>„islámských imigrantů“</i>, což není nikde v Pocheho článku explicitně napsáno. Nicméně kvóty navržené na základě<a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/e-library/documents/policies/asylum/general/docs/recommendation_on_a_european_resettlement_scheme_en.pdf\"></a><a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/e-library/documents/policies/asylum/general/docs/recommendation_on_a_european_resettlement_scheme_en.pdf\"><i>Doporučení</i></a>Komise z 8. června 2015 se měly týkat 20 tisíc blíže neurčených osob z uprchlických táborů ze zemí mimo EU. Zejména se mělo jednat o podporu zemí obzvlášť silně stižených uprchlickou krizí a o zajištění bezpečného přechodu pro uprchlíky do Schengenu.</p>\n<p>Vzhledem k prioritním oblastem, kterých se <i>Doporučení</i> týkalo, tedy:</p>\n<p>„<i>In identifying the priority regions, the situation in the neighbourhood and the current migratory flows should be taken into account, in particular the link with the Regional Development and Protection Programmes in the Middle East, North Africa and the Horn of Africa.</i>“</p>\n<p>Mělo se jednat o přemisťování uprchlíků zejména z Libanonu, Jordánu a Iráku, tedy ze zemí, na které se program <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/e-library/documents/policies/asylum/general/docs/recommendation_on_a_european_resettlement_scheme_en.pdf\">RDPP</a> zaměřuje přednostně. Tyto země <a href=\"http://www.unhcr.org/576408cd7.pdf\">přijímaly</a> uprchlíky zejména ze Sýrie a Afghánistánu. Mezi dvaceti tisíci osobami určenými k přerozdělení se tak nepochybně nacházeli i jednotlivci muslimského vyznání. Nicméně potenciální množinu přijatých uprchlíků nelze automaticky popsat spojením <i>„islámští imigranti“</i>, v tomto ohledu se může jednat i o uprchlíky vyznání křesťanského či židovského. Proto hodnotíme tento výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17176",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Investice, které se daly do nemocnice za managementu ČSSD, byly dílčí a nekoncepční. A hlavně dnes jsou předmětem trestního řízení před Krajským soudem v Ostravě, známým pod kauzou Dědic.",
    "oduvodneni": "<p>Zda byly investice dílčí a nekoncepční není předmětem ověřování, neboť jde o subjektivní názor. </p><p>Kauza Dědic odkazuje na <a href=\"https://www.ceskatelevize.cz/ivysilani/10122978233-udalosti-v-regionech-ostrava/418231100030122-udalosti-v-regionech/obsah/595413-dalsi-obzaloba-v-kauze-dedic\">aféru</a> kolem lobbisty Martina Dědice, který nyní stojí před Krajským soudem v Ostravě pro ovlivňování veřejných zakázek, braní úplatků ve výši 30 milionů korun a daňovým únikům. Kauza se netýkala jen nemocnic, ale i dopravního podniku. Věnovala se jí spíše <a href=\"https://ostrava.idnes.cz/kauza-dedic-a-problemy-s-dotacemi-ostrava-fpl-/ostrava-zpravy.aspx?c=A171019_358993_ostrava-zpravy_woj\">regionální</a> média.</p><p>Dědic měl mj. <a href=\"https://ct24.ceskatelevize.cz/regiony/2577673-v-kauze-lobbisty-dedice-padla-dalsi-obvineni-podnikatel-je-vsechny-poprel\">zmanipulovat</a> také zakázky na stavební práce a zdravotnické vybavení Městské nemocnice Ostrava. Tu v inkriminovanou dobu (od roku 2011) řídil MUDr. Tomáš Nykel (ČSSD), jehož volbu <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/novym-reditelem-mestske-nemocnice-schvalen-tomas-nykel\">posvětila</a> tehdejší rada města z období 2010-2014. V jejím <a href=\"https://web.archive.org/web/20111202175043/http://ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/slozeni-rady-mesta\">čele</a> stál primátor Petr Kajnar za ČSSD, dále náměstkové Madej a Štěpánek (oba ODS), náměstkové Srba, Petřík, Boháč, náměstkyně Piperková, členové rady Planka, Rojíček a Sucharda (všichni jmenovaní ČSSD) a členka rady Kučerová (ODS). Rada města, která zasahuje do fungování Městské nemocnice v Ostravě, tak byla převážně složená ze členů ČSSD, z nichž na některé měl dle obžaloby lobbista Dědic uplatňovat vliv. Součástí trestního spisu je například telefonický hovor náměstkyně Piperkové s obžalovaným Dědicem, kde se baví o provedení personálních změn. </p><p>Dodejme, že okruh obviněných se stále rozšiřuje (naposledy v <a href=\"https://ct24.ceskatelevize.cz/regiony/2577673-v-kauze-lobbisty-dedice-padla-dalsi-obvineni-podnikatel-je-vsechny-poprel\">srpnu</a> 2018), politici ČSSD však zatím vypovídali jen v roli svědků a státní zástupce také <a href=\"https://ct24.ceskatelevize.cz/regiony/1681048-pripad-lobbisty-dedice-ktery-mel-brat-miliony-za-ovlivnovani-zakazek-v-ostrave-miri\">avizoval</a>, že pro jejich stíhání nemá dostatečné důkazy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17432",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "U stavby metra D jsme se za poslední 4 roky neposunuli ani o centimetr. Situace je taková, jaká byla před 4 lety.",
    "oduvodneni": "<p>Záměr výstavby metra D byl Radou hlavního města Prahy <a href=\"https://praha.idnes.cz/prazsti-radni-schvalili-vystavbu-metra-d-f11-/praha-zpravy.aspx?c=A131008_134852_praha-zpravy_klu\">schválen</a> v říjnu 2013. Nad výstavbou nové trasy metra, která by obsloužila Krč, Libuš a Písnici, se přitom v Praze <a href=\"http://www.iprpraha.cz/clanek/1511/metro-d-historie-projektu-a-pripravy\">uvažuje</a> již od roku 1988.</p><p>Stavba byla v roce 2015 výhledově ohodnocena na 45 miliard korun bez DPH, <a href=\"https://praha.idnes.cz/vystavba-metra-d-vyjde-na-45-miliard-korun-fpc-/praha-zpravy.aspx?c=A150325_162011_praha-zpravy_bur\">stavět</a> se mělo začít už v roce 2017. Vyhlídky tehdy pražskému zastupitelstvu představil generální ředitel firmy Metroprojekt David Krása: <em>„V tuto chvíli se vykupují pozemky, na příští rok je naplánováno vypsání tendru na stavbu metra.“</em></p><p>Nicméně právě při výkupu pozemků se vyskytly problémy, otevření nové linky metra se tak <a href=\"https://archiv.ihned.cz/c1-65338650-nove-metro-d-nabere-zpozdeni-az-nekolik-let\">posunulo</a> o několik let. Plánovaného otevření v roce 2023 se <a href=\"https://ct24.ceskatelevize.cz/regiony/hlavni-mesto-praha/2030492-casovy-plan-metra-d-stavet-se-zacne-za-dva-roky-hotovo-bude-v\">měla</a> dočkat aspoň druhá etapa výstavby mezi stanicemi Pankrác a Nové Dvory, slovy Petra Dolínka (ČSSD): <em>“Při zahájení přípravy této etapy v březnu 2017 je dosažitelný termín zahájení stavby v roce 2019.”</em> Cílem by pak bylo dokončení a zprovoznění tohoto úseku do roku 2023.</p><p>Město má však dodnes problémy skoupit všechny pozemky potřebné k výstavbě metra D. Dle právní analýzy, kterou pro pražský dopravní podnik <a href=\"https://www.euro.cz/praha/ziskani-pozemku-pro-metro-d-potrva-roky-i-pres-novelu-zakona-o-vyvlastneni-tvrdi-analyza-1418815\">vypracovala</a> advokátní kancelář HSP &amp; Partners, má výkup pozemků zabrat několik dalších let. V září 2018 se tedy ještě nezačalo stavět, ale lze si prohlédnout grafiku designu zastávek. V současné době <a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/grafika-metro-d-mapa-plan/r~627301965f4911e899570cc47ab5f122/\">započal</a> geologický průzkum a otevření prvního úseku Pankrác – Písnice se tak odhaduje nejdříve v roce 2025 až 2026.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17688",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "To je ta druhá část (dohody EU x UK, pozn. Demagog.cz), kde je jasně napsáno, že občané Evropské unie, kteří dosud žijí ve Velké Británii a v případě, že se tam nastěhují do března příštího roku a možná dokonce až do konce toho přechodného období (...), tak budou mít stejná práva, jako by měli v době, kdyby Velká Británie byla v Evropské unii (...).",
    "oduvodneni": "<p>Část druhá návrhu <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/draft_withdrawal_agreement_0.pdf\">Dohody o výstupu Spojeného království z Evropské Unie a Evropského společenství pro atomovou energii</a> (.pdf, dále jen „Dohoda“) upravuje (Dohoda, str. 19, článek 10) mimo jiné i práva a povinnosti občanů EU, kteří mají pobyt ve Spojeném království či zde pracují, a občanů Spojeného království, kteří mají pobyt ve státech Evropské unie nebo zde pracují tak, jak Jiří Pospíšil tvrdí.</p><p>Dle článku 12 (str. 23 Dohody) je obecně zakázána jakákoli diskriminace těchto občanů na základě národnosti a podle článku 23 (str. 42 Dohody) mají občané Unie i Spojeného království nárok na shodné zacházení. Podle článku 13 (str. 24 Dohody) této dohody se pak na právo pobytu těchto občanů bude stále aplikovat úprava evropského práva.</p><p>Dle článků 15 a 16 Dohody (str. 27 a 28 Dohody) se na tyto občany uplatní evropské právo i v případě získávání trvalého pobytu. Dle článku 20 (str. 40 Dohody) pak platí, že evropské předpisy se použijí i při omezení práva pobytu či vstupu (které je nyní možné jen za výjimečných okolností, např. z důvodu veřejné bezpečnosti či veřejného zdraví), avšak pouze do konce tzv. přechodného období (tedy do 31. prosince 2020 – článek 126 Dohody), po přechodném období bude možné omezit právo pobytu a vstupu občanů EU ve Spojeném království na základě britských zákonů a naopak.</p><p>Obecně tak platí, že mezi občany EU a VB nebude probíhat diskriminace a občané EU se mohou stát rezidenty ve VB do konce přechodného období (31. prosince 2020), přičemž jejich právo pohybu a pobytu se bude řídit právem EU v rozsahu stanoveném <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32004L0038&amp;from=CS\">směrnicí</a> EU dopadajícím do konce roku 2020 i na Velkou Británii.</p><p>Po skončení přechodného období se dle čl. 20/2 Dohody mohou objevit omezení práv pohybu a pobytu pro občany EU, kteří přicházejí do Velké Británie za účelem získání statusu rezidenta. To však bez dalšího automaticky neznamená, že právo pobytu a pohybu občana EU ve vztahu k Velké Británii omezeno bude. Může se to stát, ale jisté to není a záleží na konkrétní právní úpravě Spojeného království.</p><p>Mnohem podstatnější v tomto výroku je však přílišné zobecnění složité materie tvrzením „<em>budou mít stejná práva, jako by měli v době, kdyby Velká Británie byla v Evropské unii</em>“. Zmíněný článek 20 Dohody upravuje pouze svobodu pohybu a pobytu, nikoli všechna práva.</p><p>Občané EU, kteří jsou zároveň rezidenty ve Velké Británii, tak budou mít Dohodou zaručenou svobodu pohybu a pobytu podle směrnice EU stejně jako doposud. O dalších právech daných předpisy Evropské unie však článek 20 Dohody nehovoří. Zároveň je vysoce nepravděpodobné, že by Spojené království ponechalo v účinnosti všechny předpisy upravující práva občanů EU, když více členem Evropské unie nebude.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17944",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "70 % hmyzu dneska vymírá a přicházíme o ekosystémové služby, máme půdu, která už je spíš hydroponie než půda.",
    "oduvodneni": "<p>Na vymírání hmyzu upozornila letos v dubnu <a href=\"https://www.sciencedirect.com/science/article/pii/S0006320718313636\">studie</a> publikovaná ve vědeckém časopise Biological Conservation<a href=\"https://www.sciencedirect.com/science/article/pii/S0006320718313636\"></a>, na kterou upozornil deník <a href=\"https://www.theguardian.com/environment/2019/feb/10/plummeting-insect-numbers-threaten-collapse-of-nature\">The Guardian.</a> Jedná se o souhrnnou analýzu 73 vědeckých studií o úbytku hmyzu. Autoři v ní konstatují, že více než 40 % všech hmyzích druhů vymírá a třetina je v ohrožení. Hmyzí populace podle vědců vymírá tempem zhruba 2,5 % ročně, což znamená, že by do konce století mohl hmyz kompletně zmizet.</p><p>Úplné vyhynutí hmyzu by vedlo ke kolapsu ekosystému, zejména proto, že hmyz je jeho nepostradatelnou součástí a důležitým článkem, který poskytuje ekosystémové služby. Jako hlavní příčiny vymírání hmyzu uvádí vědci ztrátu biotopů. Tu způsobuje intenzivní zemědělství a urbanizace, znečištění půdy a vody pesticidy či hnojivy, invazivní druhy a změna klimatu.</p><p>Autoři v analýze mimo jiné upozornili na dlouhodobou <a href=\"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0185809\">studii </a>publikovanou v roce 2017, která odhalila 76% úbytek v kategorii létajícího hmyzu v některých chráněných oblastech Německa. Tento výsledek ale nelze vztáhnout na celou hmyzí populaci.</p><p><a href=\"https://www.asz.cz/cs/zpravy-z-tisku/rostlinna-vyroba-puda/hydroponie-aeroponie-a-imec.html\">Hydroponie </a>znamená pěstování rostlin bez půdy, v zemědělství se termín užívá pro popis metody pěstování mimo reálnou zeminu pomocí živného roztoku. Pojem hydroponie ve výroku poslance Pavla Poce chápeme v tom smyslu, že zemědělská půda ztrácí živiny a úrodné vrstvy. To souvisí mimo jiné i s úbytkem hmyzu a celkovou klesající biodiverzitou. Na proměnu půdy a krajiny vlivem klimatických změn i nešetrného zemědělství <a href=\"https://ekolist.cz/cz/zpravodajstvi/zpravy/vedci-jsme-na-hranici-kolapsu-ekosystemu-musime-se-o-krajinu-a-pudu-zacit-starat\">upozorňují </a>odborníci. </p><p>Ačkoliv opravdu dochází k dramatickému úbytku hmyzu, což má neblahý vliv na ekosystém i půdu, výrok hodnotíme jako zavádějící z důvodu chybně interpretovaného údaje v míře vymírání hmyzu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18200",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "On to i deklaruje, pan Kellner někde, nebo společnost PPF někde deklarovala, že ona stojí za tím, že se obrátila zahraniční politika vůči Číně.",
    "oduvodneni": "<p>Společnost Home Credit, která je součástí skupiny PPF, <a href=\"https://hlidacipes.org/petr-kellner-cina-nejbohatsi-cech-zavelel-k-politickemu-obratu-home-credit-vytrvale-roste/\">působí</a> v Číně od roku 2007. Po roce 2010 se postupně Home Credit stal třetím největším poskytovatelem spotřebitelských úvěrů v Číně. </p><p>O vlivu na zlepšení vztahů mezi Českou republikou a Čínou <a href=\"https://www.youtube.com/watch?v=mmRLdWGD-e8\">hovořil</a> (cca od 4:10) v roce 2016 Jiří Šmejc, který je generálním ředitelem a minoritním akcionářem Home Creditu, konkrétně uvedl: „<em>PPF a Home Credit, a my jsme na to pyšní, stála u zrodu té iniciativy, která, myslím si, vedla k obrodě česko-čínských vztahů.“</em> Petr Kellner se například účastnil i oficiálních schůzek mezi prezidentem Zemanem a čínským prezidentem Si Ťin-Pchingem. Schůzek se účastnil v roce <a href=\"https://zpravy.aktualne.cz/domaci/miliardar-kellner-byl-se-zemanem-u-cinskeho-prezidenta/r~324e77145e7d11e490f70025900fea04/\">2014</a> i v roce <a href=\"https://archiv.ihned.cz/c1-65726360-se-zemanem-jsou-v-cine-spicky-byznysu-na-audienci-bere-i-kellnera\">2017</a>.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18456",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme prosadili, že se šest miliard dává na lékařskou péči.",
    "oduvodneni": "<p>Ministr Zaorálek s největší pravděpodobností mluví o již schváleném navýšení rozpočtu pro zdravotnictví na rok 2020. Příští rok <a href=\"https://www.seznamzpravy.cz/clanek/kolaps-ceskeho-zdravotnictvi-odborari-chteji-miliardy-navic-ministr-ustoupit-nehodla-79059\">doputuje</a> do rozpočtu zdravotnictví o téměř 30 miliard více než v roce 2019.</p><p>Náklady na zdravotní péči v roce <a href=\"https://www.mzcr.cz/dokumenty/pristi-rok-pujde-na-zdravotni-peci-26-miliard-korun-navic_17768_1.html\">2019</a> činily 310,9 miliardy korun. V roce následujícím se počítá se <a href=\"https://ct24.ceskatelevize.cz/domaci/2923742-do-zdravotnictvi-pujde-dalsich-sest-miliard-z-rezerv-slibil-babis\">340</a> miliardami. Předpokládá se větší příjem veřejného zdravotního pojištění. Zároveň se počítá s pomocí státu, konkrétně peněz z rezerv zdravotnictví. Původně mělo z rezerv do rozpočtu příští rok <a href=\"https://www.novinky.cz/domaci/clanek/z-rezerv-pujde-do-zdravotnictvi-11-miliard-rika-ministr-vojtech-podle-nej-je-to-strop-40296528\">přitéct</a> miliard pět. Odbory a tzv. <a href=\"https://www.9pkz.cz/kdo-jsme/\">krizový štáb</a> společně s vládní ČSSD <a href=\"https://ct24.ceskatelevize.cz/domaci/2923742-do-zdravotnictvi-pujde-dalsich-sest-miliard-z-rezerv-slibil-babis\">požadovaly</a> nárůst 19 miliard z rezerv. Po společném jednání s ministrem Vojtěchem a premiérem Babišem odbory a krizový štáb <a href=\"https://www.novinky.cz/domaci/clanek/z-rezerv-pujde-do-zdravotnictvi-11-miliard-rika-ministr-vojtech-podle-nej-je-to-strop-40296528\">stáhly</a> své požadavky na 14 miliard. Vláda jim vyšla částečně vstříc a z rezerv <a href=\"https://ct24.ceskatelevize.cz/domaci/2923742-do-zdravotnictvi-pujde-dalsich-sest-miliard-z-rezerv-slibil-babis\">uvolnila</a> zmiňovaných 6 miliard navíc, čímž se dostáváme na celkovou sumu <a href=\"https://www.novinky.cz/domaci/clanek/z-rezerv-pujde-do-zdravotnictvi-11-miliard-rika-ministr-vojtech-podle-nej-je-to-strop-40296528\">11 miliard</a>.</p><p>Tato data zveřejnil Andrej Babiš po jednání s odbory, krizovým štábem a pojišťovnami v <a href=\"https://ct24.ceskatelevize.cz/domaci/2923742-do-zdravotnictvi-pujde-dalsich-sest-miliard-z-rezerv-slibil-babis\">pátek 13. září</a>. Zároveň je potvrdil ministr Vojtěch v pořadu <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500915/\">Otázky Václava Moravce</a> (video, čas 5:45) na ČT v neděli 15. září.</p><p>Při <a href=\"https://www.e15.cz/domaci/do-zdravotnictvi-pujde-dalsich-sest-miliard-dosahnou-na-ne-jen-vybrane-nemocnice-1362348\">vyjednávání</a> s odbory se ČSSD stavěla právě na stranu odborů, a ne na stranu premiéra a ministra zdravotnictví. Ve vyjednávání byla na straně sociální demokracie výraznou osobností <a href=\"https://www.cssd.cz/nasi-lide/lenka-teska-arnostova/\">Lenka Arnoštová</a>, která je odbornou mluvčí pro oblast zdravotnictví za ČSSD. K současnému návrhu o přidání 6 miliard z rezerv se stavěla <a href=\"https://twitter.com/TeskaArnostova/status/1174761046457954304\">kriticky</a> a požadovala uvolnění <a href=\"https://twitter.com/TeskaArnostova/status/1171685196476952581\">více peněz</a>.</p><p>Další nátlak ze strany ČSSD na premiéra však nebyl efektivní a premiér další jednání <a href=\"https://domaci.ihned.cz/c1-66644600-babis-odmita-dalsi-jednani-s-cssd-o-financich-na-zdravotnictvi-soucasny-rozpocet-povazuje-za-dostatecny\">odmítá</a>. I přes tento dílčí neúspěch u Andreje Babiše ČSSD nakonec s návrhem na již zmiňované zvýšení výdajů o 6 miliard <a href=\"https://domaci.ihned.cz/c1-66644600-babis-odmita-dalsi-jednani-s-cssd-o-financich-na-zdravotnictvi-soucasny-rozpocet-povazuje-za-dostatecny\">souhlasila</a>. </p><p>Lubomír Zaorálek v námi ověřovaném rozhovoru porovnává současnou situaci, kdy byly výdaje na zdravotní péči zvýšeny o 6 miliard, s hypotetickou situací, kdy by ČSSD ve vládě nebyla a tyto výdaje by navýšeny nebyly. Z tohoto důvodu hodnotíme výrok jako pravdivý, neboť i přesto, že ČSSD nebyla jediná, kdo byl pro navýšení výdajů na lékařskou péči, podporovala to navzdory svému koaličnímu partnerovi hnutí ANO, které se k navýšení výdajů stavělo <a href=\"https://www.idnes.cz/zpravy/domaci/krizovy-stab-proti-kolapsu-ve-zdravotnictvi-jednani-adam-vojtech-ministerstvo-zdravotnictvi.A190905_151907_domaci_lre\">negativně</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]