[{"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak to funguje v jiných státech Evropské unie, ty mají na rozdíl od nás tu rozšířenou působnost NKÚ nebo tamních orgánů, těch nejvyšších kontrolních úřadů, které mají možnost do té samosprávy vstoupit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pravomoci kontrolovat samosprávné celky jako jsou obce atd., mají například kontrolní instituce v sousedním Polsku, Slovensku a Německu. </p><p/><p><a href=\"http://www.nku.gov.sk/sk/web/nku/pravne-postavenie-pravomoci-a-posobnost-nku-sr\">Nejvyšší kontrolní úřad Slovenské republiky</a> </p><p>Úřad kontroluje hospodaření s prostředky rozpočtů, které dle zákona schvaluje NR SR nebo vláda[1]; majetkem, majetkovými právy, finančními prostředky, závazky a pohledávkami státu, veřejnoprávních institucí, Fondu národního majetku SR, <strong>obcí, vyšších územních celků</strong>, právnických osob s majetkovou účastí veřejnoprávních institucí...  </p><p/><p>\nDále pak <a href=\"http://www.mvcr.cz/soubor/4-spravni-pravo-3-11web-pouperova-pdf.aspx\">Spolkový účetní dvůr </a>(.pdf - str. 177 - působnost a pravomoci) v Německu kontroluje účetní správnost, hospodárnost a řádnost hospodaření. \nDvůr kontroluje\nveškeré hospodaření spolku včetně podniků a hospodaření se zvláštními\nprostředky. <strong>Kontrolováno je i hospodaření\nveřejnoprávních subjektů založených spolkem.</strong> Kontrola je zaměřena na příjmy, výdaje,\nzávazky, aktiva a pasiva, záměry mající za následek příjmy či výdaje,\nprozatímní účetní položky příjmů a výdajů a použití prostředků v samostatné\nsprávě. \n \n</p><p><a href=\"http://www.nik.gov.pl/podstawy-prawne-dzialania-nik/akty-prawne/najwazniejsze-zmiany-w-nowej-ustawie-o-nik.html\">Nejvyšší kontrolní komora v Polsku</a></p><p>Komora v prvé řadě <a href=\"https://library.upol.cz/aRLreports/kp/00119085-576324613.doc\">kontroluje (.doc - str.40 - 41)</a> hospodaření orgánů státní správy, Polské\nnárodní banky, právnických osob zřízených státem a jiných organizačních\njednotek státu...<br/>\nKomora může kontrolovat též <strong>hospodaření orgánů územní samosprávy,</strong> právnických osob zřízených územní\nsamosprávou a organizačních jednotek územní samosprávy... \n\n</p><p><br/></p><div><div id=\"ftn1\">\n\n</div>\n\n</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8024", "id": 8024}, {"autor": "Dan Ramzer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem starosta města Frýdlant. Tým, který mám tu čest vést, tedy těch 44 lidí, kteří jsou za mnou, tak nejsou spojeni s žádnou kauzou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dan Ramzer mluví o týmu, který vede jako starosta města Frýdlant. Zřejmě tak naráží na své podřízené, kteří pracují v rámci dané obce. Nejsme schopni korektně popsat jejich počet ani je vymezit konkrétně, tím pádem je pro nás nemožné sledovat, zda jsou tito lidé spojeni s některou kauzou. Výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13524", "id": 13524}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byla před dvěma lety první kdo řekl, (...) že je nutná změna kompetenčního zákona. A musím říct, že mne těší, že se toho chytá vedení všech politických stran.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci výroku pracujeme s tím, že Šlechtová míní konkrétně toto volební období. V jiném svém výroku totiž popsala i návrhy na rušení ministerstev z historického pohledu. Její zmínka o prvenství se tak vztahuje v tomto případě na období, ve kterém je sama členkou vlády. Samotná otázka prvenství je sporná a čas od času se někdo pro změnu kompetenčního zákona vysloví, nicméně faktem je, že Karla Šlechtová poskytla v březnu 2015 rozhovor <a href=\"https://issuu.com/czechleaders/docs/lm2015-1-web\">Leaders Magazinu</a> (v českém jazyce dostupný rovněž na webu <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Ministryne-Karla-Slechtova-v-mediich/Ministryne-Karla-Slechtova-v-mediich-(1)/Rozhovor-s-Karlou-Slechtovou\">ministerstva</a> pro místní rozvoj), kde řekla: </div><div><i><br/></i></div><div><i><br/></i></div><div>„<i>Mimochodem mám ambici otevřít kompetenční zákon. V mnoha věcech dubluje činnosti resortů. Když jsem psala dohodu o partnerství, potýkala jsem se s velkým resortismem. Slovo synergie je u nás trochu zakázané. Pokud spolu ale ministerstva nespolupracují, je to chyba.</i>“</div><br/><div><br/>Další politici se v nedávné době veřejně vyslovovali pro změnu kompetenčního zákona, ale pouze v souvislosti s vytvářením dalších možných ministerstev. Zda Šlechtová vedla s politiky z jiných stran na toto téma rozhovory v soukromí, ověřit nedokážeme.  <br/><br/></div><div>Před pár dny se v Praze konalo <a href=\"http://www.blueevents.eu/en/news/210-hlavni-zavery-fora-ceskeho-stavebnictvi-2017\">Fórum</a> českého stavebnictví, na kterém se hned několik politiků z hnutí ANO vyslovilo pro změnu kompetenčního zákona v souvislosti s možností vytvoření nového ministerstva hospodářství. Ministr dopravy Dan Ťok na Fóru prohlásil: </div><br/><br/><div>„<i>Máme mnoho ministerstev, je nutná změna kompetenčního zákona. Dlouhodobější koncepci brání časté změny ministrů. </i><i>Stavební řízení je složité. Je potřeba změnit přístup k celému stavebnímu právu.</i>“ </div><br/><br/><div>V podobném duchu se vyjádřil i ministr životního prostředí Richard Brabec, který konstatoval: <i>„Máme historickou možnost, aby vzniklo ministerstvo hospodářství sloučením ministerstev. Souhlas v rámci koalice by měl být vyjednaný v programovém prohlášení vlády. EIA dnes nebrzdí stavební projekty, měla by trvat 4 a půl měsíce. Operační projekty v oblasti životního prostředí jsou úspěšné.</i>“<i>    </i></div><div><div><i><br/></i></div></div><div><i><br/></i></div><div>Vicepremiérovi vlády Pavlu Bělobrádkovi (KDU-ČSL) byla v <a href=\"http://www.ceskenoviny.cz/zpravy/belobradek-ministerstvo-pro-vedu-ma-smysl-jen-s-novym-zakonem/1425005\">rozhovoru </a>pro ČTK položena otázka týkající se nového ministerstva pro vědu. Ten řekl, že ministerstvo smysl má, ale za předpokladu, že by se otevřel kompetenční zákon. </div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14624", "id": 14624}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Komunistická strana a sociální demokraté mají většinu v zastupitelstvu Plzeňského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD a komunisté mají dokonce velmi silnou většinu. Tyto strany mají dohromady <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=3\">27 křesel ve 45 členném zastupitelstvu</a>, zastupitelé ODS mají 15 křesel, zástupci TOP 09 + STAN si rozdělili 3.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7124", "id": 7124}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr Babiš jeden den říká, že chce podpořit armádu, pak zkrátka nechce podpořit ten návrh, který jsme udělali na výboru pro obranu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O výborovém návrhu informovalo i Ministerstvo obrany na svých oficiálních <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vybor-pro-obranu-pozaduje-navysit-armadni-rozpocet-o-dalsi-dve-miliardy-116763/\">stránkách</a>. Nesouhlas vyjádřený ministrem Babišem zaznamenala <a href=\"http://www.ceskenoviny.cz/zpravy/snemovni-vybor-chce-pro-armadu-o-2-miliardy-vice-babis-nesouhlasi/1280659\">Česká tisková kancelář</a>. Informaci následně přebral například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceska-armada-musi-podle-babise-dohnat-financni-deficit-z-minulosti--1553871\">Rozhlas</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1618038-babisovi-se-nelibi-poslanecky-navrh-na-zvyseni-rozpoctu-obrany-o-vice-nez-dve\">Česká televize</a> či <a href=\"http://zpravy.idnes.cz/babis-slibil-pridat-penize-armade-dq3-/zpr_nato.aspx?c=A151015_130021_zpr_nato_inc\">Idnes.cz</a>.</div><br/><div><br/><div>Ministr financí zároveň také přislíbil podporu armádě. První větší příslib padl v dubnu 2015 po návštěvě Pentagonu, kdy armádě <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/pridam-armade-20-miliard-21254.shtml\">slíbil</a> dokonce 20 miliard. Dále svou podporu vyjádřil po ministerské návštěvě 73. tankového praporu v Přáslavicích například oficiální portál Informačního centra o <a href=\"http://www.natoaktual.cz/babis-slibil-vice-na-obranu-d0b-/na_zpravy.aspx?c=A151016_103727_na_zpravy_m00\">NATO</a> nebo <a href=\"http://zpravy.idnes.cz/babis-slibil-pridat-penize-armade-dq3-/zpr_nato.aspx?c=A151015_130021_zpr_nato_inc\">Idnes.cz</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12324", "id": 12324}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jak dobře víte, Senát má osmdesát jedna členů. Pro toto usnesení hlasovalo osmnáct senátorů, to znamená necelá čtvrtina Senátu, a prošlo o jeden jediný hlas.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Hlasován</a><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">í</a> Senátu o návrhu usnesení k jednání a výrokům prezidenta se zúčastnilo 35 senátorů, z toho 18 z nich hlasovalo pro. Vzhledem k tomu, že Senát ČR se skládá z <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl16-2\">81 členů</a>, jedná se o necelou čtvrtinu Senátu. </div><br/><br/><div>K přijetí návrhu je třeba souhlas <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">nadpoloviční většiny</a> přítomných senátorů, v tomto případě tedy 18. O přijetí návrhu tedy skutečně rozhodl jeden hlas.</div><br/><br/><div>V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=78928\">návrhu usnesení</a> s pozměňovacími úpravami senátorky Wagnerové Senát:</div><br/><br/><div><i>\"I. Připomíná, že prezident republiky není podle ústavního článku 54 odst. 3 z výkonu své funkce odpovědný, avšak jeho činy a výroky jsou ve smyslu mezinárodního práva ČR přičitatelné přesto, že ústavně vrcholným orgánem výkonné moci je vláda. Prezident republiky by měl být ve svých vyjádřeních natolik zdrženlivý, aby nemohla vzniknout žádná pochybnost ohledně ohrožení spojeneckých závazků ČR a její ústavně deklarované hodnotové orientace.</i></div><i><div><i><br/></i></div><br/>b) Princip vzájemné loajality ústavních orgánů podle kterého při výkonu svých kompetencí jsou ústavní orgány povinny harmonicky spolupůsobit a zdržet se všeho, co poškozuje vážnost funkce a oprávněné zájmy jiných ústavních orgánů, či je dokonce ohrožuje.<br/><br/>II. Konstatuje, že prezident republiky jako hlava státu má být garantem řádu s posláním společnost sjednocovat a zmírňovat v ní konflikty. A proto by neměl z této své ústavní funkce vystupovat a svými projevy a činy společnost rozdělovat.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12724", "id": 12724}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika se v tuto chvíli pohybuje někde na pátém, šestém místě, tedy je pátou, šestou zemí s nejnižší nezaměstnaností v Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok považujeme za pravdivý. <br/><br/><div>Dle údajů Eurostatu je Česká republika (s hodnotami okolo 6,7 - 6,8 % v tomto roce) v porovnání s ostatními zeměmi sedmadvacítky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">skutečně na 5.-6. místě</a> (s ohledem na období vykazování a úplnosti dat). </div><br/><div>Pro doplnění kontextu ještě podrobněji vysvětlíme metodiku určování výše nezaměstnanosti, která se liší u různých institucí:</div><br/><div><div>Problematika vykazování míry nezaměstnanosti v zemích Evropské unie naráží na dva druhy metodiky, které jsou používány (k jejich charakteristice viz <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento dokument</a> (.pdf, ang.)). Eurostat využívá pro vykazování nezaměstnanosti metodiku tzv. \"harmonizované nezaměstnanosti\". Ta se ve zkratce značí těmito charakteristikami: nezaměstnaní jsou osoby od 15 do 74 let, které 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ); </div><div>2) jsou schopni nastoupit do práce během následujících dvou týdnů; </div><div>3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce (viz dokument výše). </div></div><div/><br/><div>Ministerstvo práce a sociálních věcí používá pro vykazování míry nezaměstnanosti metodiku tzv. \"registrované nezaměstnanosti\". Ta pracuje s čísly evidovaných nezaměstnaných na úřadech práce. Dle této metodiky nezaměstnanost v ČR k 31. 3. 2012 <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2012-03.zip&amp;_lang=cs_CZ\">dosáhla hodnoty 8,9 %</a> (odkaz MPSV ve formátu zip - údaje obsaženy v dokumentu 1. Zpra0312.rtf).</div><div><p>Příkladem důvodu, proč se údaje ve vykazovaných metodikách liší, je např. fakt, že dle současné legislativní úpravy v ČR (<a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">§ 25 odst. 3 písmeno a) Zákona č. 435/2004 Sb., o zaměstnanosti</a> (.pdf)) zařazení a vedení v evidenci uchazečů o zaměstnání nebrání např. výkon činnosti na základě pracovního nebo služebního poměru, pokud měsíční výdělek nepřesáhne polovinu minimální mzdy (avšak ne v době pobírání podpory v nezaměstnanosti). Evropská metodika tyto případy neregistruje.</p></div><div><p>Bohužel neexistuje jednotná statistika zemí EU, která by zohledňovala metodiku registrované zaměstnanosti. Její nastavení je však dáno odlišnou legislativní úpravou každé země a tedy neumožňuje komparativní využití zcela bez výhrad. Tento fakt byl i důvodem pro zavedení metodiky harmonizované zaměstnanosti užívané Eurostatem.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5824", "id": 5824}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...ta dohoda o rozpuštění Sněmovny v tuto chvíli stojí na dohodě tří poslaneckých klubů, Sociální demokracie, KSČM a TOP 09 a tyto tři kluby samy o sobě disponují 122 poslanci a poslankyněmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Samotná <a href=\"http://www.cssd.cz/data/files/rozpusteni-ps.pdf\">žádost</a> (.pdf) o svolání mimořádné schůze byla podána jménem poslaneckých klubů ČSSD, TOP 09, KSČM a VV, v příloze jsou pak podpisy jednotlivých členů těchto klubů. </p><p>Ještě ve čtvrtek ráno ale Bohuslav Sobotka <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/snemovna-se-podle-sobotky-rozpusti-uz-pristi-tyden--1243841\">hovořil</a> pouze o dohodě ČSSD, TOP 09 a KSČM, stejně se vyjadřoval předseda poslaneckého klubu KSČM Pavel <a href=\"http://www.denik.cz/z_domova/schuze-k-rozpusteni-snemovny-ma-byt-pristi-tyden-20130808.html\">Kováčik</a> s tím, že se <i>„případně připojí i Věci Veřejné“</i>. I bez účasti VV však <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">kluby</a> ČSSD, TOP 09 a KSČM skutečně disponují 122 poslanci.</p><p>Jak navíc informoval server <a href=\"http://zpravy.ihned.cz/politika/c1-60392480-snemovna-resi-predcasne-volby-zeman-rusnok#reportaz\">ihned.cz</a>, <i>„pod návrh na rozpuštění sněmovny se podepsali všichni poslanci ČSSD, TOP 09 a KSČM. Naopak klub Věcí veřejných není jednotný. Z 11 poslanců připojili podpis jen čtyři z nich.“</i> K tomu se <a href=\"http://vitbarta.cz/denik-vita-barty/1813-male-doplneni-rozpusteni-bych-podepsal-ale-nestihl-jsem-to-kvuli-nataceni.htm#.UgSk1ZIwf74\">vyjádřil</a> na svém webu Vít Bárta, který tvrdí, že žádost pouze nestihl podepsat z časových důvodů.</p><p>Výrok Bohuslava Sobotky tedy hodnotíme na základě výše uvedeného jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8924", "id": 8924}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Když si přečtete náš volební program, který je společný pro všechny zelené strany v Evropské unii, které společně kandidují, tak tam uvidíte celý soubor velmi konkrétních návrhů jak demokratizovat a otevřít evropské instituce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě Společného manifestu Evropské strany Zelených hodnotíme výrok jako pravdivý.<div><br/></div><div>Ve zmíněném <a href=\"http://www.zeleni.cz/wp-content/uploads/2014/04/evropsky_zeleny_manifest.pdf\">dokumentu</a> (.pdf, str. 16) skutečně najdeme celý oddíl nazvaný \"<i>Za životaschopnější demokracii</i>\", v jehož rámci je vyjmenováno několik návrhů, které by podle názoru Zelených pomohly větší demokratizaci a otevřenosti evropských institucí. Je to například posílení iniciativy občanů, větší možnost podávat žaloby u ESD, vyšší kontrola občanů nad politikami EU, ať už přímá nebo skrze posílené národní parlamenty, a další. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10824", "id": 10824}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Toto má být vizitka instituce, jež pobírá ročně zhruba sto padesát milionů ze státního rozpočtu?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací o výdajích ze státního rozpočtu pro rok 2013 směrem k ÚSTR hodnotíme výrok Lubomíra Zaorálka jako pravdivý.<br/><br/><div>Státní rozpočet na rok 2013 (<i>Celkový přehled výdajů státního rozpočtu podle kapitol) </i>uvádí částku, která je určena pro Ústav pro studium totalitních režimů, <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-3.pdf\">ve výši</a> (.pdf) zhruba 152 milionů. V loňském roce dosáhl <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">rozpočet</a> (.pdf) ÚSTR zhruba výše 153,5 milionů. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8324", "id": 8324}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak například Eritrea nebo Etiopie rozhodně nejsou státy, kde by zuřila občanská válka. I když v Eritrei je dosti krutý režim, ale k občanské válce tam zatím nedošlo. Jinými slovy, jestliže emigranti přicházejí z těchto a dalších zemí, přicházejí z ekonomických důvodů, nikoliv z důvodů politických nebo humánních.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý vzhledem k faktu, že ve jmenované Eritrei funguje režim potlačující lidská práva i politické svobody, což je jedna z motivací, proč odtud lidé odcházejí. </div><br/><br/>Podle zprávy <a href=\"http://www.unhcr.org/globaltrends2016/\">Úřadu Vysokého komisaře OSN</a> pro uprchlíky za rok 2016 je Eritrea až devátou zemí v pořadí, ze které nejčastěji pocházejí uprchlíci. V Eritreji žádná občanská válka neprobíhá. Od roku 1991 se v zemi nekonaly <a href=\"https://www.hrw.org/world-report/2017/country-chapters/eritrea\">žádné národní volby</a>. <br/><br/><div>Prezident Isaias Afwerki zde vládne bez institucionálního omezení již téměř tři desítky let. Vyšetřovací komise OSN <a href=\"http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=16054\">vydala zprávu</a>, ve které označila vládu jako zodpovědnou za systematické porušování lidských práv. V této zprávě se též uvádí, že velká část obyvatelstva je denně vystavována nuceným pracím a vězení. Režim, který vládne v Eritreji, byl označen jako totalitní a snažící se ovládnout občany prostřednictvím bezpečnostního aparátu, který pronikl do všech úrovní společnosti. Komise pro ochranu novinářů <a href=\"https://cpj.org/2015/04/eritrea-most-censored-country-in-the-world.php\">označila Eritreu</a> v roce 2015 za jednu z nejvíce cenzurovaných zemí světa – předběhla i Severní Koreu. <br/><div><br/>V Etiopii byl v roce 2016 <a href=\"https://www.hrw.org/africa/ethiopia\">vyhlášen výjimečný stav</a>, a to z důvodu dlouho trvajících protestů, při kterých bezpečnostní síly zabily stovky demonstrantů a desítky tisíc jich zadržely. Výjimečný stav umožňuje omezení práva na svobodu projevu, sdružování a shromažďování. Etiopie se podle zprávy Úřadu Vysokého komisaře OSN pro uprchlíky za rok 2016 <a href=\"http://www.unhcr.org/globaltrends2016/\">neumístila mezi deseti zeměmi</a>, ze kterých pochází nejvíc uprchlíků. <br/><div><br/>Tyto dvě zmíněné země mají mezi sebou dlouhodobě napjaté vztahy, přičemž k poslednímu válečnému střetu <a href=\"https://zpravy.idnes.cz/na-hranicich-eritreji-a-etiopie-se-znovu-valci-fo9-/zahranicni.aspx?c=A160621_194012_zahranicni_san\">došlo v roce 2016</a>. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16224", "id": 16224}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nedebatoval, protože pan prezident opakovaně, když jsme, když jsem přijímal tu nabídku, řekl, sestavení vlády je tvoje zodpovědnost a máš plnou kompetenci přijít s návrhy, které já v podstatě schválím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Neveřejnou diskuzi mezi prezidentem a novým premiérem nejsme samozřejmě schopni dohledat o ověřit, nicméně Miloš Zeman jasně veřejně deklaroval během jmenování nového předsedy vlády, že mu do sestavování vlády zasahovat nebude. Výrok tedy na základě tohoto vyjádření prezidenta hodnotíme jako pravdivý.</div><br/>Miloš Zeman a Jiří Rusnok deklarovali, že personální obsazení kabinetu bude čistě na novém premiérovi. Dokládá to například <a href=\"http://zpravy.ihned.cz/c1-60133370-pecina-kohout-benesova-rusnok-sklada-vladu-z-vyslouzilych-ministru\">online reportáž serveru iHNed</a> z jmenování Jiřího Rusnoka předsedou vlády na Hradě 25.června. (konkrétně čas 15:18)<div><br/></div><div>Server uvádí: \"<i>Rusnok: \"Maximálně do 14 dnů bude vláda sestavena a jmenována.\" Miloš Zeman pak dodal, že Rusnokovi nebude zasahovat do personálních záležitostí a výběr ministrů nechá čistě na něm</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8724", "id": 8724}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My, kdybychom jako opozice svolali pouze mimořádnou schůzi sněmovny, na které by se nehlasovalo o vyjádření nedůvěry vládě, tak by koaliční poslanci mohli neschválit program takovéto schůze a k žádné debatě by nedošlo. My máme vlastně jako opozice jedinou možnost, jak nezabránit diskuzi na toto téma na půdě poslanecké sněmovny. A to je vyvolat právě hlasování o vyjádření nedůvěry vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svolání schůze mohou koaliční poslanci opravdu zabránit. To však neznamená, že nemůže dojít k debatě.<br/><br/>Poslanci mají omezené možnosti, jak zařadit bod na pořad schůze:<br/><br/>1) mohou rozšířit již schválený pořad schůze (dle §54, odst. 6 <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">jednacího řádu</a>), v tom je však může zastavit i námitka 20 poslanců.<br/><br/>2) mohou, v počtu nejméně 40, požádat (dle §51, odst. 4 řádu) o svolání nové schůze (tzv. mimořádné) a navrhnout její pořad jednání. U opozicí svolané schůze však pořad zpravidla není schválen a schůze je ukončena. Např. 3. listopadu 2011 proběhly za dopoledne takové <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/Index.html\">schůze</a> hned 4.<br/><br/>3) mohou (dle §84 řádu) v počtu 50 podat návrh na vyslovení nedůvěry a schůze k tomuto bodu je pak neprodleně svolána.<br/><br/>Poslanec Sobotka ale zároveň tvrdí, že bez schválení programu schůze by nedošlo k debatě. Např. na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/010schuz/10-1.html\">mimořádné schůzi</a> 21. prosince 2010 (jejíž pořad nakonec nebyl schválen) k tématu zdravotnictví však k debatě došlo. Schůze trvala hodinu a půl, vyjádřili se (ke zdravotnictví, nikoli pouze k parlamentní proceduře) poslanci Sobotka, Kováčik a Zaorálek a dostali odpověď od ministra Hegera.<br/><br/>O pořadu schůze se sice hlasuje bez rozpravy (ač to tak často nevypadá), i bez schválení pořadu je však na vyžádání vždy uděleno slovo (dle § 67 řádu) mj. členu vlády, předsedovi poslaneckého klubu a (až na výjimky) předsedovi strany.<br/><br/>Bez schválení pořadu schůze se tedy nemůže vyjádřit každý poslanec, je ale zavádějící tvrdit, že nemůže dojít k vůbec žádné diskusi.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7724", "id": 7724}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé, já sám se domnívám, že pokud na Ukrajině existuje konflikt, a on existuje, tak že je zapotřebí jednat s oběma stranami tohoto konfliktu. Jednou z těchto stran je bezpochyby prezident Janukovyč. Já nechci dávat žádné knížecí rady, ale v nedávném rozhovoru pro agenturu Bloomberg jsem připomněl, že jedním z možných řešení by byly mimořádné volby, jak parlamentní, tak prezidentské...“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Prezident Miloš Zeman v <a href=\"http://www.bloomberg.com/video/czech-president-zeman-on-russia-and-eu-ukraine-LUlAbqkYQ~~cjIhhdlKUFg.html\">rozhovoru</a>\n(video čas 5:50–6:50) pro agenturu Bloomberg z 29. ledna zmiňuje jako jednu z možností,\njak dosáhnout vyřešení krize na Ukrajině, vypsání mimořádných prezidentských i\nparlamentních voleb.</p><p class=\"MsoNormal\">Zeman konkrétně v rozhovoru uvedl: </p><p class=\"MsoNormal\"><i>\"MZ:The Czech political crisis has been solved by extraordinary elections. And you cannot exclude the possibility of extraordinary elections in Ukraine and who will be the winner (...) might lead the country in the near future. </i></p><p class=\"MsoNormal\"><i>You mean presidential elections?</i></p><p class=\"MsoNormal\"><i>MZ: Not only presidential, maybe parliamentary elections, too\".</i></p>\n\n\n </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10124", "id": 10124}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „A ne jako kraj to doposud sociální demokracie dělala tak, že šla kvantitou, vybudovala dva velký kampusy, v Ostrově a v Sokolově, který jsou nenaplněný...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Výrok Jana Horníka označujeme za pravdivý, a to na základě údajů z jednotlivých školských zařízení a Agentury projektového a dotačního managementu Karlovarského kraje.</p><p class=\"MsoNormal\">Kampusy pravděpodobně Jan Horník myslel dvě školská zařízení, u kterých\nbyla v roce 2011 a 2012 dokončena rekonstrukce a dostavba nových budov:\nCentrum technického vzdělávání SPŠ Ostrov a vzdělávací centrum Integrované střední školy technické\na ekonomické Sokolov.</p>\n\n<p class=\"MsoNormal\">První zmíněná instituce – Centrum technického vzdělávání Ostrov – <a href=\"http://apdm.cz/projekty/CTV-Ostrov/\">zahájila</a>\nsvůj projekt již v roce 2007, dokončen byl v červenci 2011. Druhá – ISŠTE Sokolov <a href=\"http://apdm.cz/projekty/ISSTE-Sokolov/\">zahájila</a> projekt také v roce 2007 a ukončila letošní rok. Stavební povolení k realizaci projektů byla vydána v roce 2008. V této fázi přebírá řízení projektu Agentura projektového a dotačního managementu Karlovarského kraje\", tedy <i>\"příspěvková organizace kraje zřízená za účelem přípravy a realizace projektů Karlovarského kraje\"</i>.</p>\n\n<p class=\"MsoNormal\">Podle <a href=\"http://www.isste.cz/files/Z_043_1_Vyrocni_Zprava_ISSTE_Sokolov_2010_2011.pdf\">výroční zprávy</a> (.pdf) za rok 2010/2011 má celkový počet žáků v <b>ISŠTE Sokolov</b>\nklesající tendenci. K 1. září 2011 <a href=\"http://www.isste.cz/www/script/main.php?ac=page&amp;id=11\">měla</a> škola „více než 845 žáků“. Plánovaná kapacita projektu byla až pro 1200\nžáků.</p>\n\n<p class=\"MsoNormal\">Podle <a href=\"http://spsostrov.cz/public/data/upload/1_vyrocni-zprava-2010-2011-1.pdf\">výroční zprávy</a> (.pdf) za rok 2010/2011 celkový počet žáků <b>SPŠ Ostrov</b> dosahuje\n699 žáků denního studia. Nově vybudované centrum má být vybaveno pro 750 žáků.</p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6324", "id": 6324}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Rostou mzdy, roste také počet podnikatelů a Jihomoravský kraj je velmi atraktivní pro podnikatele. Ten růst je nejvyšší v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V Jihomoravském kraji rostou mzdy, ale tento kraj nemá nejvyšší nárůst podnikatelů v zemi v posledním měřeném období 2014–2015. </div><div><br/></div><br/><div>Za poslední 4 roky průměrná hrubá mzda v Jihomoravském kraji vzrostla z 23 953 Kč (rok 2012) na 25 718 (rok 2015). </div><div><img src=\"/data/images/mzdy.jpg\"/></div><div>Zdroj: <a href=\"https://www.czso.cz/csu/xb/prumerna-hruba-mesicni-mzda-v-jihomoravskem-kraji\">ČSÚ</a></div><br/><br/><div>Podle přehledové <a href=\"https://www.czso.cz/documents/11280/17804793/mzk_2015.pdf/8a049c7d-0834-4ebf-96b7-9e2e418c8542?version=1.1\">statistiky ČSÚ</a> všech krajů (.pdf, str. 2) bylo v roce 2015 v <b>Jihomoravském kraji 87,5 tisíc podnikatelů</b>. V roce <a href=\"https://www.czso.cz/documents/11280/17804793/mzk_2014.pdf/1dd8d1f4-cccf-47ba-87a9-ffecf7e07ba5?version=1.5\">2014</a> (.pdf, str. 2) to bylo <b>85,9 tisíc podnikatelů</b>. Jedná se tedy o nárůst podnikatelů o 1600.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>KRAJ</td><td>ROK 2014</td><td>ROK 2015</td></tr><tr><td>Středočeský kraj </td><td>137,9 tis.</td><td>146,1 tis.</td></tr><tr><td>Jihočeský kraj</td><td>48,1 tis.</td><td>51,7 tis. </td></tr><tr><td>Plzeňský kraj</td><td>43,2 tis.</td><td>38,5 tis.</td></tr><tr><td>Karlovarský kraj</td><td>20,3 tis.</td><td>20,4 tis.</td></tr><tr><td>Ústecký kraj</td><td>72,4 tis.</td><td>64,0 tis.</td></tr><tr><td>Liberecký kraj</td><td>34,2 tis.</td><td>33,9 tis.</td></tr><tr><td>Královéhradecký kraj</td><td>43,3 tis.</td><td>40,7 tis.</td></tr><tr><td>Pardubický kraj</td><td>36,9 tis.</td><td>38,2 tis.</td></tr><tr><td>Vysočina </td><td>38,4 tis.</td><td>32,7 tis.</td></tr><tr><td><b>Jihomoravský kraj</b></td><td><b>85,9 tis.</b></td><td><b>87,5 tis.</b></td></tr><tr><td>Olomoucký kraj </td><td>37,2 tis.</td><td>37,9 tis.</td></tr><tr><td>Zlínský kraj </td><td>47,0 tis.</td><td>38,2 tis.</td></tr><tr><td>Moravskoslezský kraj </td><td>79,0 tis.</td><td>75,7 tis.</td></tr><tr><td>Celkem ČR</td><td>865,5 tis.</td><td>843,5 tis.</td></tr></tbody></table></div><div>Zdroj: <a href=\"https://www.czso.cz/documents/11280/17804793/mzk_2014.pdf/1dd8d1f4-cccf-47ba-87a9-ffecf7e07ba5?version=1.5\">ČSÚ 2014</a>, <a href=\"https://www.czso.cz/documents/11280/17804793/mzk_2015.pdf/8a049c7d-0834-4ebf-96b7-9e2e418c8542?version=1.1\">2015</a> (.pdf) </div><br/><br/><div><b>Nejedná se však o nejvyšší růst v České republice</b>. Podle výše uvedeného přehledu byl ve Středočeském kraji ve stejném období zaznamenán růst o 8200 podnikatelů. V Jihočeském kraji byl rovněž větší růst než v Jihomoravském. Konkrétně o 3600 podnikatelů. V Ústeckém, Plzeňském, Libereckém, Olomouckém, Zlínském a Moravskoslezském kraji byl růst podnikatelů menší nebo se jejich počet snížil.  </div><br/><br/><i>DOPLNĚNÍ</i><br/><br/><br/>Díky nejnovějším datům ČSÚ z konce 2. čtvrtletí roku 2016 je možno také meziročně (<a href=\"https://www.czso.cz/documents/10180/20551723/33009015q2f1.pdf/c9b78b57-40c5-4435-bd0b-7cb201e09789?version=1.0\">Q2 2015</a> a <a href=\"https://www.czso.cz/documents/10180/32501113/33010116q2f01.pdf/88549d14-0cce-4d2f-b024-a68b7d27aa64?redirect=https%3A%2F%2Fwww.czso.cz%2Fcsu%2Fczso%2Fdomov%3Fp_p_id%3D3%26p_p_lifecycle%3D0%26p_p_state%3Dmaximized%26p_p_mode%3Dview%26_3_entryClassName%3D%26_3_groupId%3D0%26_3_keywords%3Dpodnikatel%26_3_documentsSearchContainerPrimaryKeys%3DContentPortlet_WAR_rsprezentace_PORTLET_6175362%252CContentPortlet_WAR_rsprezentace_PORTLET_6170840%252CContentPortlet_WAR_rsprezentace_PORTLET_7021513%252CContentPortlet_WAR_rsprezentace_PORTLET_40540221%252CContentPortlet_WAR_rsprezentace_PORTLET_7020501%252CContentPortlet_WAR_rsprezentace_PORTLET_46733143%252CContentPortlet_WAR_rsprezentace_PORTLET_46762120%252CContentPortlet_WAR_rsprezentace_PORTLET_46561384%252CContentPortlet_WAR_rsprezentace_PORTLET_46604376%252CContentPortlet_WAR_rsprezentace_PORTLET_46769829%252CContentPortlet_WAR_rsprezentace_PORTLET_46527917%252CContentPortlet_WAR_rsprezentace_PORTLET_46438473%252CContentPortlet_WAR_rsprezentace_PORTLET_4723889%252CContentPortlet_WAR_rsprezentace_PORTLET_46324905%252CContentPortlet_WAR_rsprezentace_PORTLET_46225351%252CContentPortlet_WAR_rsprezentace_PORTLET_46586843%252CContentPortlet_WAR_rsprezentace_PORTLET_7209641%252CContentPortlet_WAR_rsprezentace_PORTLET_46731553%252CContentPortlet_WAR_rsprezentace_PORTLET_37471953%252CContentPortlet_WAR_rsprezentace_PORTLET_37471961%26_3_page%3D1%26_3_page%3D1%26_3_cur%3D2%26_3_struts_action%3D%252Fsearch%252Fsearch%26_3_format%3D%26_3_formDate%3D1475670428309%26_3_itemsPerPage%3D20%26_3_itemsPerPage%3D20\">Q2 2016</a>) srovnat nárůsty podnikajících osob v tomto období. <a href=\"https://docs.google.com/spreadsheets/d/1-nAJHIA-kabviRyjz3iMA2tSnEgBxabZZiEKZDaeyJI/edit#gid=0\">V tabulce</a> popisujeme nárůst počtu podnikatelů v jednotlivých krajích a to absolutně i v poměru k počtu obyvatel. V tomto je Jihomoravský kraj na 2. místě za Olomouckým krajem.<div><br/><i><br/>POKRAČUJE PŮVODNÍ ODŮVODNĚNÍ</i></div><div><br/><br/>Pokud bychom se podívali na rychlost růstu průměrné mzdy, dojdeme ke stejnému závěru. Totiž že v Jihomoravském kraji není tento růst nejvyšší.<br/><br/><div>Všechny průměrné hrubé mzdy i tempa růstu jednotlivých krajů (aktuální data ČSÚ) jsou viditelné v následující tabulce:</div><br/><div><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Kraj</td><td>Mzda</td><td>Růst</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xk/1-xk\">Karlovarský</a></td><td>22 782</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínský</a></td><td>23 580</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xe/1-xe\">Pardubický</a></td><td>23 797</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xm/1-xm\">Olomoucký</a></td><td>23 799</td><td>4,1</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xc/1-xc\">Jihočeský</a></td><td>24 047</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xu/1-xu\">Ústecký</a></td><td>24 394</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xj/1-xj\">Vysočina</a></td><td>24 422</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xh/1-xh\">Královéhradecký</a></td><td>24 481</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xt/1-xt\">Moravskoslezský</a></td><td>24 526</td><td>3,7</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xl/1-xl\">Liberecký</a></td><td>24 889</td><td>4,2</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xp/1-xp\">Plzeňský</a></td><td>25 629</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xb/1-xb\">Jihomoravský</a></td><td>25 756</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xs/1-xs\">Středočeský</a></td><td>27 146</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xa/1-xa\">Praha</a></td><td>34 824</td><td>3,7</td></tr></tbody></table></div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13724", "id": 13724}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „O ministerstvu hospodářství už se mluví velmi dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na základě informací z programového dokumentu ODS a stránek české vlády označujeme výrok jako pravdivý.</p><p class=\"MsoNormal\">Pokud na ministerstvo hospodářství pohlížíme v souvislosti se současným děním jako na instituci, která vznikne sloučením dvou různých ministerstev – ministerstva dopravy a ministerstva průmyslu a obchodu – je pravdou, že takové sloučení zmínila ODS ve svém programovém <a href=\"http://archiv.ods.cz/docs/publikace/modra_kniha.pdf\">dokumentu</a> (.pdf, str.19) <i>Modrá kniha pro Českou republiku</i>, již v prosinci roku 2004. Na straně 58 také výslovně zřízení ministerstva hospodářství uvádí jako jednu ze svých priorit. To však (podle strany 248) mělo nahradit pouze ministerstvo průmyslu a obchodu.</p><p class=\"MsoNormal\">Je třeba pro úplnost také dodat, že Ministerstvo hospodářství České republiky <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/vaclav-klaus/prehled-ministru-24627/\">fungovalo</a> již dříve v letech 1992 – 1996, kdy bylo zrušeno <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=44482&amp;nr=272~2F1996~20Sb.&amp;ft=pdf\">zákonem</a> (.pdf) č. 272/1996 Sb. a jeho působnost přešla na několik dalších ministerstev (MDS, MŠMT, MPO, MMR, MŽP) a dalších institucí. Opět se o ministerstvu hospodářství začalo mluvit v <a href=\"http://www.tyden.cz/rubriky/domaci/politika/sobotka-slouceni-ministerstev-peake-to-nemuze-stihnout_253088.html\">posledních</a> dnech.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7324", "id": 7324}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem tu novelu podíval, tak jsem žádal Poslaneckou sněmovnu, aby vyjmula jenom Budvar, ať se to zrealizuje v rámci prvního čtení. (...) Mohlo se to schválit v prvním čtení, ale dva poslanecké kluby - TOP 09 a ODS - to zavetovaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Jurečka spolu se svými spolustraníky poslal do sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124760\">novelu zákona o registru smluv</a>. V ní stojí, že z evidence, jak byla zavedena, vyjímá národní podniky. Aktuálně funguje v České republice jediný národní podnik - Budějovický Budvar. Skutečně tedy šlo pouze o jeho vyjmutí. <br/><br/><div>V bodě 7 pak předkladatelé skutečně navrhli poslancům, aby návrh schválili již v prvním čtení. To umožňuje § 90 odst. 2 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny. Jurečka a spol. tedy ve svém návrhu uváděli: </div><br/><br/><div>„<i>Pro dosažení cíle tohoto návrhu zákona je nezbytné, aby nabyl účinnosti současně se<br/>zákonem o registru smluv. V případě řádného legislativního procesu lze očekávat, že tento termín nebude splněn, proto se navrhuje, aby Poslanecká sněmovna v souladu s § 90 odst. 2 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, vyslovila s návrhem zákona souhlas již v prvém čtení.</i>“<br/><br/><div>Zákon o jednacím řádu ovšem rovněž uvádí (<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">§ 90, odst. 3</a>), že návrh již v prvním čtení schválit nelze, pokud vznesou proti tomuto postupu námitku alespoň dva poslanecké kluby nebo 50 poslanců. Během projednávání <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm#r7\">vznesl námitku</a> jmény klubů TOP 09 a ODS předseda poslaneckého klubu ODS Zbyněk Stanjura.</div></div><br/><br/><div>Uvedl: „<i>Nebudu opakovat argumenty mnoha předřečníků. Mnozí z vás na mikrofon nebo soukromě mi říkali: Vetujte to. Nemáte tu odvahu. Tak já to udělám. Jménem dvou poslaneckých klubů ODS a TOP 09 vetuji projednávání podle § 90 odst. 2. Máme to za sebou.</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14524", "id": 14524}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Plzeňský kraj nemá korunu dluhu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Milana Chovance hodnotíme jako pravdivý na základě informací z rozpočtu a závěrečného účtu Plzeňského kraje.<br/><div><br/><div>V <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=účetn%C3%AD%20uzávěrka%202011%20site%3Ahttp%3A%2F%2Fwww.plzensky-kraj.cz%2F&amp;source=web&amp;cd=9&amp;ved=0CF8QFjAI&amp;url=http%3A%2F%2Fwww.plzensky-kraj.cz%2Fcs%2Fsystem%2Ffiles%2Fusers%2Fu1005257%2Fzaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf&amp;ei=eeFSUJ7jFsmytAbC4oC4DQ&amp;usg=AFQjCNEsaxr7tyYChYSAVrffWa5TumayJg\">závěrečném účtu</a> (.pdf) Plzeňského kraje za rok 2011 je na straně 16 podkapitola \"Cizí zdroje\". Tam se můžeme dočíst: <i>\"Plzeňský kraj za celou dobu své existence nepřijal žádný úvěr ani půjčku.\" </i>Ani v <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">rozpočtu na rok 2012</a> (.pdf) nenajdeme zmínku o financování z půjček nebo úvěrů. Stejně tak na webové stránce <a href=\"http://www.transparentni-kraj.cz/kraje_plzensky\">Transparentní kraj</a> v grafu zadlužení (nutné kliknout na liště vlevo od grafu) můžeme vidět, že linka se drží na 0 Kč na obyvatele. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6624", "id": 6624}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V krajských volbách komunisté a sociální demokraté získali většinu při účasti 36%.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Volební účast v <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=0\">krajských volbách</a> 2012 byla přesně 36.89 % a ČSSD vyhrála v devíti krajích a KSČM ve dvou. Tyto dvě strany tedy získaly většinu z  13 krajů a celkem 387 mandátů z celkových  675. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7924", "id": 7924}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...to, co my namítáme a to, co my kritizujeme, je, že Petr Nečas, ač nemusel, podepsal onen souhlas a pokud by jej nepodepsal, tak by žádná amnestie, alespoň ne v takovém rozsahu, nemohla být vyhlášena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že Petr Nečas rozhodně nemusel podepsat tento dokument automaticky - předseda Ústavního soudu Pavel Rychetský o tom pro <a href=\"http://zpravy.ihned.cz/politika/c1-59093570-rychetsky-premier-necas-amnestie-diletant\">Hospodářské noviny</a> řekl:<br/><i>\"...A tady musím říci, že není nejmenších pochyb, že u amnestie není institut kontrasignace formální akt. Není možné o něm hovořit tak, že když to chtěl prezident, tak to musí premiér podepsat.\"</i></p><p>A amnestie nemohla být vyhlášena bez jeho podpisu - o tomto hovoří <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a>, citujeme:<br/></p><p>\n</p><p>Čl. 63<br/><br/>(1) Prezident republiky dále</p><p>  ...</p><p>  j) má právo udělovat amnestii.</p><p/><p>\n(3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <strong>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</strong>\n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7824", "id": 7824}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...Ukrajina svým způsobem je tak, jak má současné hranice, umělý stát, protože musíme si připomenout více než 300 let existence v rámci Ruska carského, musíme si uvědomit, že pokud jde o Zakarpatskou Ukrajinu a Halič, nikdy k Ukrajině nepatřily do roku 45. A to nemluvím o Krymu, který v dobách socialismu byl darován Ukrajině tehdejším generálním tajemníkem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ukrajinský historik Serhy Yekelchyk (Ukraine: Birth of a Modern Nation. New York: Oxford University Press, 2007, 147) shrnuje poválečné teritoriální změny hranic Ukrajinské sovětské socialistické republiky tak, že na základě jednání v Jaltě v únoru 1945 byly v rámci změn hranic Polska k Ukrajině přičleněny oblasti východní Haliče, západní Volyně a část Polesí. <br/><div><br/><div>SSSR dále získal severní část Bukoviny původně patřící Rumunsku a původně československou Podkarpatskou Rus. Autor dochází k závěru, že to bylo vůbec poprvé v moderní historii, kdy jednotlivá území obývaná etnickými Ukrajinci byla zahrnuta do jednotného státního útvaru.<br/><br/></div><div>Poloostrov Krym byl k Ukrajině připojen v roce 1954. Mezi roky 1919 a 1945 měl Krym status autonomní republiky v rámci Ruské sovětské federativní socialistické republiky, přičemž později došlo k jeho překlasifikování na \"autonomní oblast\". Jeden z historických výkladů dokonce skutečně interpretuje připojení Krymu k Ukrajině jako \"dar\" Nikity Chruščova (Taras Kuzio, Ukraine: State and Nation Building London: Routledge, 1998, 106-107).<br/><br/><div>Z našich poznatků vyplývá, že argumentace obsažená ve výroku koresponduje s výkladem historiků zabývajících se vznikem a vývojem Ukrajiny, a proto jej hodnotíme jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10224", "id": 10224}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak z každé strany 8 politiků z Ústeckého, 8 politiků z Karlovarského (myšleni jsou zástupci krajů v ROP Severozápad)...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Výbor regionální rady ROP Severozápad tvoří 16 <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">politiků</a> včetně předsedy a místopředsedy. <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady\">Mandáty</a> jsou rozděleny, jak uvádí výrok, na 8 křesel pro Ústecký kraj a 8 křesel pro Karlovarský kraj.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6824", "id": 6824}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Protože není pravda, není pravda, že by ten, že bysme šli degresivním způsobem ve státním rozpočtu. My jdem progresivním způsobem.)</i><br/> Na rozdíl třeba od těch států, které opravdu šetří. V Dánsku, když se projevila krize, tak jejich rozpočet byl degresivní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel informace a aktuální analýzy, které by potvrzovaly či vyvracely informaci o degresivním státním rozpočtu Dánska v počátcích krize nelze ve veřejně dostupných zdrojích dohledat. Proto hodnotíme výrok Vojtěcha Filipa jako neověřitelný.  <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6024", "id": 6024}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se podíváte na to, proč Česká republika volným pádem padala na žebříčku konkurenceschopnosti v minulých letech, ten pád byl velmi dramatický, tak jedním z hlavních důvodů je kvalita našich institucí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika se skutečně již od roku 2009 v žebříčku propadá. Podle poslední <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2013-14.pdf\">zprávy</a> (.pdf) Světového ekonomického fóra (WEF), které také sestavuje <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_Rankings_2013-14.pdf\">žebříček konkurenceschopnosti zemí</a>, se Česká republika propadla o 7 míst na 46. příčku ze 148 hodnocených zemí. <br/><div>WEF <a href=\"http://www3.weforum.org/docs/GCR2013-14/GCR_CountryHighlights_2013-2014.pdf\">uvádí</a> (.pdf, str. 6) i důvody tohoto pádu:<i>\n \"Přetrvávají obavy o kvalitu veřejných institucí v zemi. Co se týče \ndůvěry občanů v politiky se Česká republika zařadila na 146. místo, níže\n se umístila jen Argentina a Libanon. Z důvodu rostoucího zadlužení se \nmírně zhoršilo makroekonomické prostředí, avšak vzhledem k dosaženému \n55. místu, lze Českou republiku ve srovnání se zbytkem Evropy hodnotit \njako stabilní. České podniky lze díky zavádění nových technologií \nhodnotit jako poměrně sofistikované a inovativní. Celková \nkonkurenceschopnost by mohla vzrůst v případě zkvalitnění vzdělávacího \nsystému a zavedením větší flexibility na trhu práce.\"</i><br/><br/></div><div>Podle <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2012-13.pdf\">zprávy</a> (.pdf, žebříček na str. 29) pro roky 2012-2013 se Česká republika nacházela na 39. místě a v předešlém období na 38. místě.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10724", "id": 10724}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mně nepřísluší tady přispívat k té hysterii. Určitě bych se asi takto nevyjadřoval. Ale je věcí pana prezidenta, jak sdělí některé názory. A pokud vím, tak tím nikoho nenapadal, pouze citoval prostě překlady názvů nějaké, nějaké hudební skupiny či případně vyjádření jeho politických konkurentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pan Škromach ve své argumentaci používá zjednodušený výrok prezidentova mluvčího Jiřího Ovčáčka, který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291316-ovcacek-zeman-nema-duvod-aby-se-za-vulgarity-omlouval/\">jeho výroky vysvětlil takto</a>: \"<i>Šlo o věc, která měla svůj kontext a měla svou \npříčinu. V jednom případě šlo o citace z textu jisté hudební skupiny, \nv závěru pan prezident pouze citoval svého protikandidáta z prezidentské\n volby, který ještě nedávno v rozhovoru pro iDNES použil některé \nvulgární výrazy</i>\".<br/><br/>Pokud si však poslechneme celý <a href=\"http://www.rozhlas.cz/radiozurnal/zajimavosti/_zprava/pussy-riot-je-jen-pornograficka-skupinka-prohlasil-milos-zeman-v-hovorech-z-lan--1415075\">prezidentův rozhovor</a> (<a href=\"http://www.lidovky.cz/prectete-si-cely-sprosty-rozhovor-zemana-z-lan-fri-/zpravy-domov.aspx?c=A141102_220509_ln_domov_sm\">přepis zde</a>), zjistíme, že nejde pouze o \"překlady\" a \"vyjádření politických konkurentů\". V textu nalezneme také např. prohlášení, že: \"<i>Vláda (...) podlehla panu Kalouskovi a zk***ila služební zákon</i>\". <br/><br/>Pokud jde o zmíněné překlady názvu a textu skupiny Pussy Riot, rozhovor proběhl takto:<br/><i>\"</i><i>Zeman: Víte, co je to pussy v angličtině?<b><br/></b>Moderátor: Myslím, že se to vyslovuje „pusy“, ale vím, co myslíte.<br/>Zeman: K**da. Takže s prominutím v textech této skupiny je k**da sem, k**da tam</i>.\"<br/>Správnost a přiměřenost prezidentovy snahy o překlad slova \"pussy\" <a href=\"http://martinprochazka.blog.idnes.cz/c/433514/Vite-co-znamena-pussy-pane-prezidente.html\">hodnotit nemůžeme</a> a v tomto je tedy Škromachův výrok správný, pokud však jde o texty této skupiny, nelze souhlasit. Citujme například komentátora deníku Právo A. Mitrofanova, jenž říká: \"<i>Prošel jsem texty Pussy Riot <a href=\"http://t.co/AKIjlZOiBw\" rel=\"nofollow\" dir=\"ltr\" data-expanded-url=\"http://lyricstranslate.com/en/pussy-riot-lyrics.html\" class=\"twitter-timeline-link\" target=\"_blank\" title=\"http://lyricstranslate.com/en/pussy-riot-lyrics.html\">http://lyricstranslate.com/en/pussy-riot-lyrics.html …</a>. Pár sprostých slov. Jeden \"penis\". Jeden \"úd\". Žádná k...a. Ani sem. Ani tam.</i>\"<br/><br/>Poslední skupinou sprostých slov, na něž naráží Škromachův výrok, jsou \"vyjádření jeho politických konkurentů\", v obou případech pana Schwarzenberga. Zeman v rozhovoru řekl:<br/>\"<i>Já jsem inspirován panem Schwarzenbergem, který v každé druhé větě říká h***o.\" a \"nebudu se zastávat teď jsem chtěl říci k*rev, ale já \nnejsem Schwarzenberg, který používá těchto výrazů</i>\".<br/>Hodnocení, zda pan Schwarzenberg opravdu užívá obou výrazů (případně v každé druhé větě), <a href=\"http://www.lidovky.cz/nema-oci-na-prdeli-u-verejnosti-ale-schwarzenberg-boduje-p2b-/zpravy-domov.aspx?c=A110402_154558_ln_domov_ogo\">necháme na čtenářích</a> a využijme výrok Ovčáčka, který říká, že prezident odkazuje na <a href=\"http://zpravy.idnes.cz/zemanuv-let-s-ppf-jinde-by-za-to-musel-odstoupit-rika-schwarzenberg-1pa-/domaci.aspx?c=A141029_134948_domaci_kop\">Schwarzenbergův rozhovor pro iDnes</a>. V něm je opravdu slovo h***o použito, avšak dvakrát v celém rozhovoru, ne v každé druhé větě. Slovo k*urva tam pak vůbec nenalezneme.<br/><br/>Prezident Zeman tedy pouze necitoval překlady názvů či vyjádření politických konkurentů (nehodnotíme v tuto chvíli správnost původních výroků prezidenta Zemana) a výrok musíme hodnotit jako nepravdu.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11624", "id": 11624}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A ta druhá věc, kterou jsem chtěl komentovat, to bylo to, když jste řekl, že se mají, já bych chtěl upozornit, že ukrajinská armáda se nestáhla. U toho příměří, tam nedošlo k tomu, co v tom druhém bodě toho tuším sedmibodového plánu Putin požadoval, že se mají stáhnout, ale to se nestalo. To příměří probíhalo tak, že ani Ukrajinci neopustili ty pozice. Takže ta představa, že by to příměří bylo možné jedině za podmínky stažení Ukrajinců, v reálu prostě tento Putinův požadavek prostě nebyl přijat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek ve svém vyjádření kombinuje dvě otázky dohromady, a proto tvrzení vyznívá v neprospěch Ukrajiny.<br/><br/>Ve svém (jednostranném) <a href=\"http://eng.kremlin.ru/transcripts/22899\">sedmibodovém mírovém plánu</a>\n Vladimir Putin ze dne 3. září 2014 skutečně požaduje (bod č. 2) \n\"<i>stažení prokyjevských ozbrojených složek do vzdálenosti vylučující \nmožnost palby na osídlená území</i>\".<br/><br/>Na druhou stranu <a href=\"http://www.osce.org/home/123257\">multilaterální dohoda</a>\n (rusky), tzv. Minská dohoda z 5. září 2014, mezi ukrajinskou vládou a \nzástupci separatistické Doněcké lidové republiky a Luhanské lidové \nrepubliky vůbec stažení ukrajinských vojsk nezmiňuje. Hovoří pouze o \n(bod č. 10) \"<i>stažení nelegálních ozbrojených skupin, vojenské výbavy a \nžoldáků z Ukrajiny</i>\".<br/><br/>Ministr zahraničních věcí Lubomír Zaorálek má tedy sice pravdu, ale struktura jeho tvrzení je zavádějící, jelikož Putinovy požadavky, ať jsou jakékoliv, netvoří mezinárodněprávní odpovědnost pro ukrajinskou vládu v otázkách ústupu. To, že Ukrajinci neopustili pozice, neznamená, že by porušili dohodu o příměří.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11124", "id": 11124}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V pátek na jednání předsednictva jsme řekli, že naši poslanci podpoří pozměňovací návrh poslance Chvojky, který zpřísňuje zákon o střetu zájmů a důsledněji odděluje podnikání, politiku a ovlivňování médií vlastnictvím médií.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">usnesení</a>\npátečního jednání předsednictva plyne, že <i>předsednictvo ČSSD doporučuje\nposlancům ČSSD podpořit při hlasování pozměňující návrh poslance Jana Chvojky k\nnovele zákona o střetu zájmů.</i> <i>Tento návrh v souladu s programem\nČSSD zajišťuje důsledné oddělení politické, ekonomické a mediální moci.</i></p>\n\n<p class=\"MsoNormal\">Návrh poslance\nChvojky není v tuto chvíli veřejně dostupný, nelze tedy s jistotou říci, jak\npřesně upravuje a zda opravdu zpřísňuje zákon o střetu zájmů. V jistém směru\nvšak o jeho obsahu vypovídají dostupné mediální <a href=\"http://www.ceskenoviny.cz/zpravy/chvojka-navrh-na-omezeni-podnikani-ministru-neni-lex-babis/1327796\">zprávy</a>.\nS touto výhradou tedy hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12824", "id": 12824}, {"autor": "Margita Balaštíková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Poslanecké sněmovně hlasujete jmenovitě. To bychom uvítali i na kraji, protože tady to není a schováte se za kolektivní rozhodnutí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Margita Balaštíková zřejmě hovoří o možnosti, kterou nabízí Poslanecká sněmovna. V jednotlivých <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63388&amp;l=cz\">hlasováních</a> lze zjistit, jak se který poslanec rozhodl.<br/><br/><div>Podle jednacího <a href=\"https://www.kr-zlinsky.cz/jednaci-rad-zastupitelstva-zlinskeho-kraje-cl-181.html\">řádu</a> (.pdf, článek 11) Zastupitelstva Zlínského kraje hlasuje každý zastupitel jednotlivě sám za sebe. Pro veřejnost ale není možné dohledat hlas konkrétního zastupitele zpětně online. <div><br/>Výsledek hlasování je kolektivním rozhodnutím. Margita Balaštíková zřejmě naráží na to, že pro občana není zpětně dohledatelné, jak který zastupitel hlasoval a zda např. nehlasoval proti volebnímu programu vlastní strany, za niž byl zvolen. Jednání krajského zastupitelstva jsou však většinou <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/387/jr-01-02-13-1-.pdf\">veřejná</a> (.pdf, článek 11, bod 1) a každý občan má možnost osobně vidět, jak hlasování probíhalo.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13624", "id": 13624}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Ale říkáme, ano, obnovitelné zdroje je potřeba podporovat, víme, že tady byl prostě v minulosti ten neblaze proslulý solární tunel, no, my jsme nebyli ti, kdo ho způsobili. To byl prostě pozměňovací návrh sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněný pozměňovací návrh pocházel skutečně z dílny poslaneckého klubu ČSSD, viníků „solárního tunelu“ však bylo ve skutečnosti více.<br/><br/>Matěj Stropnický má na mysli <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákon</a>\n o \npodpoře obnovitelných zdrojů energií, konkrétně pak pozměňovací návrh \nposlankyně sociální demokracie Šedivé z roku 2005, který měl snížit možné meziroční snížení výkupních cen elektřiny ze slunečních elektráren z \npůvodních 10 % na polovičních 5 % (§6, odst. 4). Šedivá tedy navrhla fakticky omezení možností regulátora reagovat na další možný vývoj.<br/><div><br/><div>Je ale nutné dodat, že návrh Šedivé <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">v hlasování neprošel</a>. Fakticky totožný návrh předložil poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5275&amp;o=4\">Ladislav Urban</a> z KSČM (seznam všech PN je <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">dostupný zde</a> - Urbanův nese označení E2). Právě ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">získal nakonec podporu</a> a prošel. V tomto ohledu by tedy Stropnický měl vinit spíše komunisty a ne sociální demokraty. Ti také spolu s poslanci US-DEU návrh protlačili.<br/><br/><a href=\"http://www.psp.cz/sqw/historie.sqw?T=529&amp;O=4\">Samotný zákon</a> v té době hladce prošel <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">Poslaneckou sněmovnou</a> i Senátem, svým podpisem jej však odmítl opatřit tehdejší prezident Václav Klaus, jehož musel zastoupit nově nastoupivší premiér Jiří Paroubek. Investorům krom jiného garantoval<i> </i>minimální výkupní cenu za jednotku elektřiny na 15 let dopředu.<br/><br/>Problém nastal v letech 2008 a 2009, kdy se za každoročního skokového <a href=\"http://www.cenyenergie.cz/vykupni-ceny/#/promo-ele\">nárůstu</a> výkupních cen za elektřinu z fotovoltaických zdrojů výrazně <a href=\"http://oenergetice.cz/energeticka-legislativa-cr/priciny-solarniho-boomu/\">snížily</a> náklady na výstavbu samotných elektráren především díky levnějšímu dovozu článků z Číny. Vysoké výkupní ceny vedly k výraznému nárůstu počtu investorů v solární energetice, jejichž podpora se promítla do cen elektřiny i samotným spotřebitelům. Trend se tehdejší vládní koalici ve složení ODS, KDU-ČSL a SZ podařilo zastavit až prosazením <a href=\"https://www.zakonyprolidi.cz/cs/2010-137\">novely</a>, která zrušila garantovanou podporu pro vysoce ziskové energetické zdroje. Dodejme ovšem že v tomto období rovněž padla koaliční vláda a nastoupil Fischerův úřednický kabinet.<br/><br/>Zmiňovaná novela byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">předložena</a> sněmovně 18. listopadu 2009, tedy mnoho měsíců po vypuknutí solárního boomu. Odpovědnost tedy nepadá jen na přílepek poslankyně Šedivé, ale i na možnou liknavost dalších vlád a odpovědných orgánů. Je pravdou, že zelení přímo problém s výkupními cenami nezpůsobili, jak jim je nezřídka vytýkáno, nicméně svalení odpovědnosti na jeden konkrétní návrh sociální demokracie, je nekorektní.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15324", "id": 15324}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ZŽ: No vidíte, ale zato je připravena poprvé v historii, jako v mnoha dalších případech, (…) otevřená soutěž (výběrové řízení na registrační značky, pozn. Demagog.CZ).\n<br/><br/>\nVM: No počkejte, tu jste sliboval už na podzim.\n<br/><br/>\nZŽ: No ale já jsem ji taky připravil.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/418213\">věstníku</a>\n veřejných zakázek, který spravuje Ministerstvo pro místní rozvoj, bylo k\n zakázce na zajištění dodávek tabulek registračních značek 1.7. 2013 vydáno tzv. oznámení předběžných informací. Jde o první krok v celém cyklu zadávání zakázky, na který musí k jejímu plnému vyhlášení navazovat tzv. oznámení o zakázce a nakonec tzv. oznámení o zadání zakázky (viz. <a href=\"http://www.vestnikverejnychzakazek.cz/cs/FAQ/Faq/4\">nápověda</a> k věstníku, 8. otázka). Zakázka je v tomto smyslu tedy skutečně připravena. </p><p>O historii veřejných soutěží na registrační značky se zmiňuje např. server <a href=\"http://www.ceskatelevize.cz/ct24/domaci/227984-uz-trinact-let-vyrabi-spz-pro-stat-jedina-firma-ted-byznys-snu-konci/\">ČT24</a>. Dle jeho informací firma HICON  vyrábí pro stát značky již od r. 1994. V roce 2001 byla s firmou HICON uzavřena nová smlouva, ale bez veřejné soutěže.</p><p>Na základě evidence z věstníku veřejných zakázek a informací na serveru ČT24 hodnotíme výrok Zdeňka Žáka jako pravdivý.</p><p>Ve výroku nehodnotíme část o \"mnoha dalších případech\" (viz navazující výrok, který se věnuje otázce toho, co MD za poslední dvě desetiletí soutěžilo).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10024", "id": 10024}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta smlouva (fiskální pakt, pozn.) vstoupí v platnost, i když ji Česká republika nepodepíše a nebude ji ratifikovat. Ono to na České republice nezáleží. Tam je stanoven určitý minimální počet členských zemí eurozóny, které se k ní musí připojit, aby vstoupila v platnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Role České republiky při podpisu smlouvy EU o fiskální unii opravdu není pro platnost paktu klíčová. Primárním cílem je ratifikace smlouvy minimálně dvanácti státy, kteří jsou členy eurozóny. Tvrzení je tedy jednoznačně pravdivé.<br/><div>Nepřipojení se České republiky a Velké Británie ke smlouvě EU o fiskální unii nelze považovat za důvod, který by vedl k možnosti nevstoupení aktu v platnost. Článek 14 <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">fiskální smlouvy</a> (.pdf) doslova říká, že:<i> </i></div><div><i>\"Tato smlouva vstupuje v platnost dne 1. ledna 2013 za předpokladu, že své ratifikační listiny</i></div><i>uložilo dvanáct smluvních stran, jejichž měnou je euro, nebo prvním dnem měsíce následujícího po<br/>uložení dvanácté ratifikační listiny smluvní stranou, jejíž měnou je euro, podle toho, co nastane<br/>dříve.\"</i><div>Z výše uvedeného úryvku je patrné, že prvotní je nutnost schválení a ratifikace aspoň dvanácti státy eurozony, k nimž se mohou přidat členské státy Evropské unie, které stojí mimo eurozónu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5624", "id": 5624}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika z něj (z Fondu solidarity EU - pozn. Demagog.cz) čerpala již třikrát, a to vždy v souvislosti s povodněmi (poprvé 129 milionů na zmírnění následků škod vzniklých v roce 2002, podruhé 5,1 milionů na škody z roku 2010 a naposledy 10,9 milionů na škody později v témže roce).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vlasák popisuje čerpání České republiky z <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm\">Fondu solidarity EU</a> zcela přesně, jeho výrok je tak hodnocen jako pravdivý.<br/><br/><div>Stránky Evropské komise nabízejí <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/interventions_since_2002.doc\">detailní přehled</a> (.doc - eng) o tom, nakolik bylo v minulosti od doby vytvoření Fondu již ze strany členských zemí z něj čerpáno. </div><br/><div>Přehlednou tabulku, která ukazuje čerpání České republiky z Fondu solidarity EU, najdete na <a href=\"https://www.dropbox.com/s/9d2m3yaizmvetrj/dem.png\">tomto odkazu</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8624", "id": 8624}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ČEZ je firma s majetkovou účastí státu s akciemi kótovanými na burze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ze zveřejněné <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">struktury akcionářů</a> je vidět, že k 19. červnu 2012 tvořil podíl státu ve společnosti ČEZ, a.s. 69,78%. Aby nedošlo k záměně za státní podnik, ten jen značen zkratkou s.p. (nikoliv a.s. jako je např. ČEZ), tak vznik takovéhoto podniku upravuje zákon <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3016\">77/1997 sb.</a> (.pdf). Takovýmto podnikem jsou například <a href=\"http://www.lesycr.cz/o-nas/Stranky/default.aspx\">Lesy ČR, s.p.</a>, zatímco ČEZ, a.s. je regulérní akciovou firmou, kde majoritním akcionářem je stát.<br/>Dále je pravdou, že ČEZ, a.s. je kótován na burze, konkrétně na <a href=\"http://www.bcpp.cz/Cenne-Papiry/Detail.aspx?isin=CZ0005112300#OL\">Burze cenných papírů Praha, a.s.</a>, kde je veden od 22. června 1993.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8124", "id": 8124}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „U mě to vnímám jako snahu o ovlivnění voleb, aby všichni politici říkali, že obviněný být premiérem nemůže. I Chirac byl přitom stíhán, Berlusconi... a nikomu to nevadilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Výrok je hodnocen jako zavádějící, neboť oba zmínění politikové byli skutečně stíháni, Chirac ovšem až po skončení svého prezidentského mandátu. V tom je jeho situace odlišná oproti současnému stavu kolem lídra hnutí ANO. Dodejme, že vnímání Andreje Babiše nehodnotíme – necháváme jej v rámci výroku kvůli kontextu, ve kterém padl.</div><br/><br/><div>Jacques Chirac <a href=\"http://zpravy.idnes.cz/francouzsky-exprezident-chirac-ma-jit-pred-soud-kvuli-korupci-p7i-/zahranicni.aspx?c=A091030_094724_zahranicni_ad\">zastával</a> v letech 1995–2007 post francouzského prezidenta, předtím byl od roku 1977 starostou Paříže. Během výkonu prezidentské funkce byl Chirac chráněn prezidentskou imunitou, jeho vyšetřování tak mohlo začít až po skončení v prezidentském úřadu. Jednalo se o <a href=\"http://www.ceskatelevize.cz/ct24/ct24/svet/1376320-jacques-chirac-mozna-pujde-pred-soud-pro-zproneveru\">vyšetřování</a> související s údajným nezákonným financováním jeho politické strany z fondů pařížské radnice, která údajně podle obvinění měla na přelomu 80. a 90. let na výplatní pásce 21 osob, jež ve skutečnosti pracovali pro Chiracovu politickou stranu Sdružení pro republiku. V této kauze byl Chirac nakonec nejen obviněn (a tedy stíhán), ale dokonce <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/byvaly-prezident-chirac-dostal-dvoulety-podmineny-trest-vezeni-726465\">odsouzen</a> k podmíněnému trestu vězení.</div><br/><div> </div></div><br/><div>Silvio Berlusconi čelil během svého posledního výkonu funkce premiéra v letech 2008–2011 několika obviněním a soudním procesům. Před nástupem do funkce premiéra v roce 2008 viselo nad Berlusconim <a href=\"https://www.novinky.cz/zahranicni/evropa/144820-berlusconiho-bratr-pujde-do-vezeni-premier-si-prosadil-zakon-o-beztrestnosti.html\">obvinění</a> z uplácení svědka v tzv. kauze Mills. Vyšetřování tohoto obvinění bylo <a href=\"https://www.novinky.cz/zahranicni/evropa/189345-proces-s-berlusconim-byl-obnoven-premier-doufa-v-promlceni.html\">pozastaveno</a> v červenci téhož roku po schválení zákona, který zaručoval premiérovi imunitu. </div><br/><br/><div>V době svého premiérství byl Berlusconi <a href=\"http://www.ceskatelevize.cz/ct24/svet/1282147-pokracuje-soud-s-berlusconim-dalsi-tri-ho-cekaji\">obviněn</a> z daňových úniků. Tento proces byl původně v dubnu 2010 pozastaven kvůli schválenému zákonu, který umožňoval Berlusconimu jako premiérovi vyhnout se po dobu 18 měsíců soudům – část zákona však v lednu 2011 zrušil italský ústavní soud. </div><br/><br/><div>V dalším případu nazvaném <a href=\"http://www.ceskatelevize.cz/ct24/svet/1268789-berlusconi-se-obtezoval-k-soudu\">Mediatrade</a> čelil Berlusconi obvinění ze zpronevěry a daňových úniků při prodeji televizních a filmových práv. Velmi sledovaným byl takzvaný případ <a href=\"https://zpravy.aktualne.cz/zahranici/berlusconiho-ceka-kvuli-sexu-s-mladickou-divkou-soud/r~i:article:691172/?redirected=1508412461\">Rubygate</a>, v němž byl italský expremiér obviněn z intimního styku s nezletilou prostitutkou. </div><br/><br/>Výrok je zavádějící, protože přirování k Jacquesu Chiracovi je značně zcestné; v případě Berlusconiho je podobnost výrazně větší, výrok však zavádí tvrzením, že by šlo o řadu takových případů a že ve skutečnosti stíhání premiéra „nikomu nevadí“.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15724", "id": 15724}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom doplním, že u těchto skládek jejich stávající kapacita u drtivé většiny z nich končí v horizontu 6 let. To znamená, i kdybychom chtěli dosáhnout stavu, že zakážeme ty skládky v tom horizontu 10 let, což je velmi převratná myšlenka, tak u řady z nich stejně budeme ještě muset rozšířit tu kapacitu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informaci o stavu skládek se nepodařilo ve veřejně dostupných zdrojích dohledat. Sama <a href=\"http://www.ceho.cz/skladky-odpadu\">evidence skládek</a> byla naposledy aktualizována na příslušném webu naposledy v roce 2010. V příslušném <a href=\"http://www.ceho.cz/skladky-odpadu\">seznamu</a> se ovšem neuvádí, jaká je kapacita skládek. Z uvedených důvodu je výrok hodnocen jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8524", "id": 8524}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Sociální demokracie měla při svých vládách šestiprocentní hospodářský růst)</i><br/> a její ministr financí Bohuslav Sobotka přesto byl schopen vytvořit devadesátimiliardový státní deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle informací z Českého statistického úřadu a osobních stránek Bohuslava Sobotky hodnotíme výrok Petra Gazdíka jako pravdivý.</div><br/><div>Bohuslav Sobotka byl podle <a href=\"http://www.bohuslavsobotka.cz/Zivotopis.aspx\">životopisu</a> na svých osobních stránkách ministrem financí od července 2002 do září 2006.</div><br/><div>Devadesátimiliardovým státním deficitem myslí Petr Gazdík pravděpodobně deficit státního rozpočtu. V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">dokumentu</a> (.xls) ČSÚ můžeme nalézt informace, které uvádějí, že v roce 2006, kdy Bohuslav Sobotka funkci ministra financí opouštěl, byl tento deficit 97,3 mld. Kč.</div><br/><div>Pro úplnost: V předchozím roce (také s hospodářským růstem nad 6%) byl tento deficit nižší ve výši 56,4 mld. Kč a v roce 2002, kdy Bohuslav Sobotka do funkce ministra financí nastupoval byla výše deficitu 45,7 mld. Kč. Na nejvyšší úroveň se však dostal v roce 2003, kdy dosahoval výše 109,1 mld. Kč.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7224", "id": 7224}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:\nVe své funkci skončil Karel Kuchařík, který léta vedl odbor informační kriminality, byl považován za špičkového kyberkriminalistu. Proč?\n<br/><br/>\nBohuslav SOBOTKA:\nTo je otázka na policejního prezidenta. O tom nerozhoduje předseda vlády. A musím říci, že já jsem nedal žádný podnět k tomu, aby takovýmto způsobem bylo cokoliv řešeno prostě proto, že se mě to netýká, není to v mé kompetenci a odkazuji na jasné vyjádření jak policejního prezidenta, tak ministra vnitra, je to prostě interní rozhodnutí policie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.policie.cz/clanek/reakce-na-clanek-v-lidovych-novinach.aspx\">vyjádření</a> tiskové mluvčí Policejního prezidia z 13. ledna 2016 si premiér ani Úřad vlády na žádného příslušníka Útvaru pro odhalování organizovaného zločinu nestěžoval. Uvedená personální změna je plně v kompetenci a odpovědnosti ředitele útvaru a nesouvisela pouze s vyšetřováním jediného případu.<div><br/><div>Ministr <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-sobotka-si-na-praci-policie-nestezoval/1302466\">Chovanec</a> pro ČTK vyloučil, že by si premiér stěžoval na postup policie. Policejní prezident Tuhý potvrdil změny v úseku náměstka, ty však „<i>nesouvisí se špatnou prací policie v návaznosti na příběhy, které se odehrávají s únikem e-mailů</i>.“ Předmětem interního řízení je otázka, jestli se Kuchařík dopustil pochybení. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12524", "id": 12524}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Evropská komise každé zemi přisoudila určitý počet migrantů. Nám prozatím 6200.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Během jara roku 2015 se členské státy Evropské unie rozhodly řešit migrační krizi. V té době se totiž především v Itálii, Řecku, Rakousku, Maďarsku a Německu výrazně zvýšil počet migrantů a žadatelů o azyl z Afriky a Blízkého východu. Snaha Evropské unie spočívala v tom, aby byli uprchlíci přerozděleni do všech států a aby se již radikálně a nekontrolovaně nezvyšoval počet migrantů v nejvíce zasažených státech.</div><br/><br/><div>První <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/docs/communication_on_the_european_agenda_on_migration_annex_en.pdf\">řešení</a> předložila Evropská komise v květnu 2015. Jednalo se o klíč, který měl přerozdělovat migranty státům na základě rozlohy země, vyspělosti její ekonomiky, míry nezaměstnanosti či počtu dosud přijatých žadatelů o azyl. Česko podle něj mělo přijmout 2,98 procent úspěšných žadatelů o azyl z řad migrantů a dobrovolně 525 (2,63 procenta) migrantů z uprchlických táborů mimo Evropu. Česká republika tak měla do dvou let přijmout <a href=\"https://zpravy.aktualne.cz/zahranici/nova-zed-v-evrope-brusel-zverejnil-plan-kvot-na-uprchliky/r~204b65b4f94f11e490ae0025900fea04/\">1863</a> uprchlíků. </div><br/><br/><div>Tyto kvóty byly Evropským parlamentem zamítnuty a bylo rozhodnuto, že si státy přerozdělí uprchlíky podle stejného principu, ale na dobrovolné bázi. </div><br/><br/><div>Premiér Bohuslav Sobotka za Českou republiku <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">deklaroval</a>, že přijmeme 1100 migrantů z Itálie a Řecka a další čtyři stovky z uprchlických táborů mimo území Evropské unie (z tzv. třetích zemí). To <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">schválila i vláda České republiky</a> na svém jednání 8. července 2015. <a href=\"https://t.co/9EKrX1mdt7\">Pro hlasovalo</a> (.doc, bod 24) všech přítomných 16 členů vlády - tedy zástupci všech tří koaličních stran.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-13_v_19_45_16.jpg\"/></div><br/><br/><div>Další verze kvót se začala projednávat na přelomu srpna a září roku 2015, kdy se opět zvýšil počet příchozích migrantů do států Evropské unie. Na jednání Rady Evropské unie je 21. září <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">schválili</a> <b>ministři vnitra členských států</b>. Proti kvótám byli ministři vnitra České republiky, Slovenska, Maďarska a Rumunska, finský ministr vnitra se zdržel hlasování. </div><br/><br/><div>Podle těchto nových kvót mělo být České republice přiděleno 1591 migrantů, kteří <a href=\"http://echo24.cz/a/w4j2L/ministri-eu-chceme-vedet-kolik-zadatelu-o-azyl-ceka-na-prerozdeleni\">zažádali</a> o azyl v Itálii a Řecku (původně i Maďarsku, jež se následně do tohoto procesu nezapojilo). V platnosti však nadále zůstalo i dobrovolné přijetí 1100 běženců z těchto dvou států a 400 z třetích zemí. Celkově tak Česká republika měla <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">přijmout</a> 3091 uprchlíků. V rámci těch, kteří se dostali na území Evropské unie, jde o <b>2691 osob</b>.</div><br/><br/><div>Výrok prezidenta Miloše Zemana hodnotíme jako nepravdivý. Faktem je, že prvotní řešení předkládala Evropská komise, na její pokyn však uprchlíci nebyli přerozděleni. První přerozdělení bylo sice podobné návrhu Evropské komise, mělo však jít o dobrovolné přijetí. Závazné kvóty odhlasovali ministři vnitra států Evropské unie, nešlo tedy o nařízení Evropské komise. Na základě dobrovolného a závazného přijetí, které odhlasovali ministři vnitra, měla Česká republika přijmout během dvou let 3091 uprchlíků, nikoliv 6200.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14824", "id": 14824}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak, já samozřejmě jsem nic neporušil, protože, jak známo z naší Ústavy a podle příslušných zákonů, Bankovní rada a Česká národní banka jsou nezávislé instituce na vládě, čili to rozhodnutí je autonomní rozhodnutí centrální banky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká národní banka je dle hlavy šesté, článku 98 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> ústřední bankou státu, jejímž hlavním cílem je cenová stabilita, a do jejíž činnosti lze zasahovat pouze na základě zákona (odst. 1). Tímto příslušným zákonem je předpis <a href=\"http://www.zakonyprolidi.cz/cs/1993-6\">č. 6/1993 Sb., zákon České národní rady o České národní bance</a>. Nejvyšším orgánem České národní banky je Bankovní rada, která rozhoduje mj. o měnové politice (§ 5, odst. 1). S ohledem na vztah České národní banky s ostatními institucemi je zásadním § 9, v němž se říká:<br/><p id=\"f1471965\" class=\"GO CC L3\"><i>(1) Česká národní banka, bankovní rada ani žádný člen bankovní rady nesmějí při výkonu pravomocí a plnění úkolů a povinností svěřených jim Smlouvou o Evropské unii, Smlouvou o fungování Evropské unie a Statutem a při výkonu dalších činností vyžadovat ani přijímat pokyny od prezidenta republiky, Parlamentu, vlády a jiných orgánů České republiky, dále od orgánů, institucí nebo jiných subjektů Evropské unie, od vlád členských států Evropské unie nebo od jakéhokoli jiného subjektu.</i></p><p id=\"f1471968\" class=\"GO CC L3\"><i>(2) Česká národní banka a vláda se vzájemně informují o zásadách a opatřeních měnové, makroobezřetnostní a hospodářské politiky.</i></p><p class=\"GO CC L3\">Česká národní banka je tedy <a href=\"http://www.cnb.cz/cs/faq/proc_je_cnb_nezavisla.html\">nezávislou institucí</a>, aby tak dokázala plnit svůj cíl daný Ústavou. V dotazu zmiňuje divák § 35, který měl premiér Rusnok porušit tím, že připustil zásah České národní banky. Toto ustanovení konkrétně říká, že Česká národní banka:</p><p class=\"GO CC L3\"><i>a) stanoví, po projednání s vládou, režim kurzu české měny k cizím měnám, přičemž však nesmí být ohrožen hlavní cíl České národní banky,</i></p><i><a class=\"no\" name=\"p35-1-b\"/></i><p id=\"f1472100\" class=\"GO CC L4\"><i>b) vyhlašuje kurz české měny k cizím měnám;</i></p><i><a class=\"no\" name=\"p35-1-c\"/></i><p class=\"GO CC L4\"><i>c) nakládá s devizovými rezervami ve zlatě a devizových hodnotách.</i></p><p class=\"GO CC L4\">Je zřejmé, že divák měl na mysli písm. a), v tomto případě se však jedná o mýlku, protože režim kurzu české měny intervencí nedoznal žádné změny a projednání s vládou tedy nebylo na místě. Změnou režimu kurzu by bylo, kdyby se například Česká národní banka uchýlila zpět k fixnímu kurzu (s či bez oscilačního pásma), který byl například v první polovině 90. let. Česká koruna byla tehdy navázána na určité měny (zpočátku na měnový koš), z tohoto podkladového aktiva byla usuzována její cena a bylo nutné intervenovat v případě jakékoliv změny, aby kurz byl udržen v daném zvoleném pásmu. </p><p class=\"GO CC L4\">Nynějším režimem kurzu je však <a href=\"http://www.cnb.cz/cs/faq/jaky_je_rozdil_mezi_pevnym_a_plovoucim_menovym_kurzem.html\">řízený plovoucí kurz</a>, který v praxi znamená, že banka ponechá vývoj kurzu české koruny na devizovém trhu, tedy na střetu nabídky koruny a poptávky po ní, a pouze pro zabránění extrémních výkyvů zasáhne pomocí intervence. Zároveň je nutné dodat, že <a href=\"http://www.cnb.cz/cs/faq/menovy_kurz_jako_nastroj_menove_politiky.html#1\">argumentace České národní banky</a> ohledně intervence na devizovém trhu směřuje k oddálení deflace (snížení cenové hladiny v ekonomice) a tedy zvýšení inflace (růst cenové hladiny v ekonomice). Jedná se tedy o naplňování cíle banky – cenovou stabilitu.</p><p class=\"GO CC L4\">Zmíněno je ještě druhé ustanovení, konkrétně § 6, ten však hovoří o sedmičlennosti Bankovní rady a podmínkách, které musí člen rady splňovat. Není tedy zřejmé, jak by ho mohl premiér Rusnok porušit.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9924", "id": 9924}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Žádný ze zákonů a zákonných norem nezakazuje Vratislavu Mynářovi kandidovat stejně tak jako každýmu jinýmu občanu v jakýchkoliv volbách.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1995-247&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGq95a9TqdYc23G-aSyKZ58REyhnw\">Zákon o volbách do Parlamentu České republiky</a> v  § 25 uvádí, že: “<i>Poslancem Poslanecké sněmovny může být zvolen každý volič, který alespoň ve druhý den voleb dosáhl věku nejméně 21 let a není u něho ve dnech voleb překážka ve výkonu volebního práva podle § 2 písm. b).</i>”  Překážka k výkonu volebního práva spočívá v omezení osobní svobody občana a zbavení způsobilosti k právním úkonům. <br/><div>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">Ústavy ČR</a> je  s funkcí poslance nebo senátora neslučitelný výkon úřadu prezidenta republiky, funkce soudce a další funkce, které stanoví zákon. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.hrad.cz%2Fcs%2Fprezident-cr%2Fkancelar-prezidenta-republiky%2Fcinnost-kancelare-prezidenta-republiky%2Fzakonne-vymezeni.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFXQQr6hW3EF-cHynurchaOMURI3Q\">Zákon o Kanceláři prezidenta republiky</a> neslučitelnost funkcí kancléře a poslance nezmiňuje.<br/><br/>Kandidatura hradního kancléře před časem vzbudila rozruch nejen na politické, ale i akademické scéně. Známý politolog <a href=\"http://zpravy.idnes.cz/mynar-dostal-od-zemana-povoleni-kandidovat-do-snemovny-piz-/domaci.aspx?c=A130823_152355_domaci_maq\">Tomáš Lebeda</a> např. uvedl, že jediným řešením, jak takové situaci předejít, by bylo upravit příslušné paragrafy zákonů. “<i>Co není v České republice kodifikováno, tak to v podstatě nikdo nerespektuje. Celá řada ústavních zvyklostí postupně bere za své, takže je bohužel asi zapotřebí jít cestou, že všechno bude muset být upraveno zákonem a legislativně podchyceno</i>,\" uvedl  doslova. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9024", "id": 9024}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl připomenout, že občanští demokraté měli tento krok (ustavení zvláštního specializovaného protikorupčního státního zastupitelství, pozn.) již ve svém programu v roce 2006.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra Nečase hodnotíme na základě analýzy programu ODS z roku 2006 jako pravdivý. <br/><br/>Program ODS <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">Společně pro život </a>(.pdf, str. 39) z roku 2006 obsahoval následující: \"<i>Zřídíme specializovaný Zvláštní soudní tribunál, který bude rozhodovat o korupci veřejných a ústavních činitelů. Na státním zastupitelství vznikne speciální složka pověřená bojem proti korupci.\"<br/><br/></i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6224", "id": 6224}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že když končila moje vláda, tak prostředky věnované z privatizace Transgasu, což bylo 130 miliard, jsme Špidlově vládě určili na důchodovou reformu a Špidla to rozfrcal. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako nepravdivý, protože výnosy z privatizace byly rozděleny ještě vládou Miloše Zemana.</p><p class=\"MsoNormal\">Miloš Zeman byl <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">předsedou</a> vlády od roku\n1998, kdy ČSSD získala v parlamentních volbách 32 % hlasů. Na pozici\npremiéra setrval až do roku 2002, kdy jej vystřídal Vladimír Špidla.</p>\n\n<p class=\"MsoNormal\">V roce 2001 byla dokončena privatizace českého\nplynárenského monopolu, společnosti Transgas. Firma byla <a href=\"http://www.bbc.co.uk/czech/lupacr/148.shtml\">prodána</a> německé\nspolečnosti <a href=\"https://www.euro.cz/archiv/privatizaci-vladly-banky-1237370\">RWE</a> za\nvíce než 130 miliard korun. Celkový podíl prodaný RWE činil 97 % Transgasu a dílčích regionálních distributorů, díky\nkterým získala ČR 4,1 miliard eur, tedy zhruba oněch <a href=\"https://www.irozhlas.cz/ekonomika/privatizace-plynarenstvi-je-u-konce_200205161435_mhromadka\">130 </a>miliard korun.</p>\n\n<p class=\"MsoNormal\">Ještě před nástupem Špidlovy vlády došlo k <a href=\"https://ekonomika.idnes.cz/sto-miliard-z-transgasu-uz-je-pryc-d52-/ekonomika.aspx?c=A020517_221757_ekonomika_pol\">rozdělení</a>\npeněz z privatizace. O zhruba devět miliard korun přišla Česká republika\nkvůli sílící měně, dalších deset si ponechala ČNB jakožto zprostředkovatel\npřevodu a zbytek kabinet ČSSD po částech přiřkl na výstavbu metra nebo na\npražský okruh. Mimo závazek poskytnout dotaci Fondům dopravy a bydlení se počítalo\ns penězi z privatizace na zaplacení stíhacích letounů pro českou\narmádu. </p>\n\n<p class=\"MsoNormal\">Již za vlády Miloše Zemana a celé ČSSD bylo rozhodnuto\no části investic ze zprivatizovaných plynárenských společností. Z dostupných\nzdrojů nelze určit, zda opravdu byla (byť sebemenší) část peněz z privatizace\npředem určena na důchodovou reformu, kterou měla dodělat vláda budoucí. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16024", "id": 16024}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme propustili 15 tisíc státních zaměstnanců. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný neboť se nám nepodařilo získat přesné informace o úbytku státních zaměstnanců za období vlády Petra Nečase. Níže však přikládáme odkazy na web, které s touto problematikou alespoň částečně souvisejí.<div>Zde je odkaz na web ministerstva práce a sociálních věcí, kde je v sekci <a href=\"http://portal.mpsv.cz/sz/stat/vydaje\">Výdaje na státní politiku zaměstnanosti</a>, několik statistik, které se okrajově týkají např. nákladů na zaměstnance státní sféry.</div><div>Konkrétní informace o celkovém počtu zaměstnanců státní sféry případně o jejich úbytku oproti předchozím vládám se nám však získat nepodařilo, proto hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6524", "id": 6524}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem velice adresně kritizoval hejtmany, kolem kterých šla ta korupce: v Moravskoslezském kraji, pan Hašek a Jihomoravský kraj, ale chválil jsem pana Zimolu, protože skutečně ty jihočeské nemocnice fungují. Kritizoval jsem nemocnici v Zlíně, chválil nemocnici v Uherském Hradišti. Chválil jsem dokonce pana hejtmana Bubeníčka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš v roce 2015 kritizoval <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1592215-babis-prirovnal-hejtmana-novaka-k-rathovi-kvuli-zone-barbora\">hejtmana</a> Moravskoslezského kraje Miroslava Nováka v souvislosti s přípravou průmyslové zóny v Karviné. Babišovi se nelíbilo, jakým způsobem kraj vybral pozemky pro tuto zónu. Babiš označil hejtmana Nováka za nedůvěryhodnou osobu. Za tyto výroky se dokonce měl <a href=\"http://zpravy.idnes.cz/zaloba-hejmana-novaka-na-babise-dzq-/krimi.aspx?c=A160504_143904_krimi_cen\">omluvit</a>. <br/><br/><div>Zkorumpovaný je podle vicepremiéra i <a href=\"http://zpravy.idnes.cz/rozhovor-idnes-cz-s-sefem-ano-babisem-o-koalici-a-volbach-p2f-/domaci.aspx?c=A160929_095846_domaci_kop\">Jihomoravský</a> hejtman Michal Hašek. Ten by podle Babiše neměl dávat miliony neexistující mluvčí Mrencové.<br/><br/><div>Ke stavu nemocnic se Babiš v srpnu vyjádřil na svém <a href=\"http://andrejbabis.blog.idnes.cz/blog.aspx?c=541039\">blogu</a>. Tam jako dobrý příklad fungování uvádí holding jihočeských nemocnic, naopak kritiku věnuje Zlínskému kraji. Vedení kraje podle něj mělo vyměnit management zlínské nemocnice, neboť ta je ve ztrátě. Poslední zmíněnou nemocnici v Uherském Hradišti navštívil ministr Babiš v květnu 2016 a <a href=\"http://www.nemuh.cz/doc/andrej-babis-navstivil-nemocnici\">pochválil</a> zde dlouhodobě dobré výsledky hospodaření a kvalitní péči o pacienty. <br/><div><br/><div>O hejtmanu Ústeckého kraje Oldřichu Bubeníčkovi po volbách při vyjednávání krajské koalice <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1934488-babis-chce-ve-funkci-usteckeho-hejtmana-zachovat-komunistu-bubenicka\">prohlásil</a>, že <i>neví, že by měl Bubeníček nějaký skandál, že by něco ukradl. </i>Podpořil Bubeníčka s tím, že za sebou nemá skandály a <a href=\"https://www.novinky.cz/domaci/417362-babis-obetuje-sve-hejtmany-aby-ziskal-spojence-pro-pristi-vladu.html\">kraj</a> dobře řídil.</div> <br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13924", "id": 13924}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A co jsem tady zdědil – on (myšlen je Kalousek - pozn. Demagog.cz) zinkasoval daně od důchodců a já je vracím, vracím důchodcům 7 miliard za rok 2014 a 2015. On přijímal zákony, které věděl dopředu, že Ústavní soud shodí – darovací daň z emisních povolenek – vybral na dani 7,4 miliardy a já to budu muset vracet. Je to v rozporu s evropským soudem. Zadržené odpočty, Česká exportní banka, průšvih, který jsme zdědili od něho, já tam mám 4,7 miliardy korun tam musím zaplatit za jejich průsery. A nemluvím o církevních restitucích, které nás stojí 165 miliard díky němu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Hodnocení výroku bylo změněno na základě informací ministerstva financí. Vedoucí oddělení Vnější vztahy a komunikace Michal Žurovec nás odkázal na dokumenty, které dokládají, z jakých čísel ministr Babiš ve svém výroku vycházel. Přestože čísla tedy odpovídají skutečnosti, výrok hodnotíme jako zavádějící kvůli značné personalizaci v rétorice Andreje Babiše. Pokud se podíváme např. na zrušení daňového zvýhodnění pro seniory či církevní restituce, je jasné, že jde o legislativní kroky, který Kalousek jistě mohl ovlivnit z pozice ministra financí a poslance PSP, nicméně mu nelze přisoudit “absolutní vinu” za daná rozhodnutí. To platí v obráceném gardu i pro pana Babiše.</p><p>K daním od důchodců ministerstvo uvádí: <i>\"Částka 7 mld. Kč z titulu dodatečně uplatněné slevy na poplatníka je započítána jak v konvergenčním programu, tak v návrhu státního rozpočtu. Přesvědčit se můžete například ve <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-statistika/2014/zprava-o-cinnosti-financni-spravy-cr-a-c-22059\">Zprávě o činnosti Finanční správy za rok 2014</a> (str. 10)\"</i>. Odkázaný dokument hovoří o vrácení přeplatků v souvislosti s nálezem Ústavního soudu, který umožnil pracujícím důchodcům znovu a dodatečně uplatnit slevu na dani. Vrácené přeplatky v daném období činily 3 miliardy korun. <i>\"Na začátku roku 2015 pak bylo vráceno dodatečných cca 0,5 mld. Kč. Za rok 2013 se tak vrátilo celkem 3,5 mld. Kč, přičemž za rok 2014 je předpoklad této částky stejný. Z jejich součtu plyne ministrem deklarovaný výpadek 7 mld. Kč,\"</i> dodává dále ministerstvo.</p><p>Co se církevních restitucí týče, odkazuje ministerstvo na dokument <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/fiskalni-vyhled/2011/fiskalni-vyhled-listopad-2011-7453\">Fiskální výhled</a> z listopadu 2011. Zde je na straně 19 vyčíslen finanční dopad církevních restitucí. <i>\"Dohoda o finanční kompenzaci předpokládá, že peněžní prostředky budou vráceny v průběhu 30 let, přičemž by nesplacené části kompenzace měly být indexovány podle vývoje spotřebitelských cen. Celkem tak bude ze státního rozpočtu vyplaceno více než 79 mld. Kč. Navíc bude církvím po dobu 17 let vyplácen postupně se snižující příspěvek na platy duchovních v celkové výši 17 mld. Kč. Strukturu celkové hodnoty vypořádání (169,6 mld. Kč, s předpokladem stabilní 2 % míry inflace) znázorňuje Obrázek,\"</i> dočteme se v dokumentu.</p><p>Původní hodnocení: </p><p>\"Zinkasováním daně od důchodců\" Andrej Babiš míní zrušení slevy na dani z příjmů fyzických osob pro pracující důchodce na roky 2013 až 2015, které bylo součástí úsporných opatření Nečasovy vlády přijatých v <a href=\"http://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">květnu 2012</a>. Toto konkrétní opatření bylo Ústavním soudem v červenci 2014 označeno za <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-ke-sleve-na-dani-pro-pracujici-duchodce/\">protiústavní</a>. Stát tak musel vracet odvedené daně za rok 2014 a Finanční správa následně rozhodla, že zrušené ustanovení <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2014/zakladni-sleva-na-dani-za-rok-2013-u-sta-19427\">nebude uplaťnovat ani za rok 2013</a>. Odhadovalo se, že celková výše vrácené daně bude cca 2 mld. Kč, v březnu 2015 ale tisková mluvčí Generálního finančního ředitelství Petra Petlachová pro server <a href=\"http://ekonomika.idnes.cz/pracujici-duchodc-dostali-zpet-tri-miliardy-z-dani-ktere-jim-uprela-necasova-vlada-gjz-/ekonomika.aspx?c=A150326_191155_ekonomika_cen\">idnes.cz</a> uvedla, že dosud byly důchodcům vráceny již 3 mld. Kč.</p><p>Není jednoznačné, proč Andrej Babiš hovoří o 7 miliardách za roky 2014 a 2015 – za tyto roky se daň nevracela, protože nebyla vybírána. Pokud naráží na skutečnost, že sleva na dani je znovu uplatňována, pak je třeba upozornit, že se tak děje díky rozhodnutí Ústavního soudu, který příslušnou právní úpravu zrušil. Obdobně, pokud naráží na valorizaci důchodů, kterou vláda rozmrazila o rok dříve, než plánoval Nečasův úsporný balíček, jde o návrh ministryně práce a sociálních věcí Michaely Marksové. Ten počítá s valorizací penzí od roku 2015 (tedy nikoli od 2014) a navíc s mimořádným příspěvkem, který má vykompenzovat nízkou valorizaci v minulých letech. I to by mohlo být míněno coby vrácením 7 miliard, výdaje státního rozpočtu se v důsledku těchto dvou opatření ale podle <a href=\"http://www.mpsv.cz/cs/18724\">MPSV</a> zvýší o 5,4 mld. Kč, nikoli o 7 mld. Ministryně Marksová také navrhovala dát vládě nástroj mimořádného navyšování penzí, ten ale zamítlo právě MF s odůvodněním, že by tento nástroj mohl být populisticky zneužíván před volbami. Letošní mimořádné navýšení tak podle ministerstva zůstane výjimkou, nadále se budou penze zvyšovat o inflaci a třetinu růstu mezd.</p><p>Darovací daň z emisních povolenek \"neshodil\" Ústavní soud, ale Soudní dvůr Evropské unie, jehož názor si vyžádal český Nejvyšší správní soud. Ten <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30dd31f4c3a858c848ccaad1c8a381836495.e34KaxiLc3qMb40Rch0SaxuRbh50?text=&amp;docid=162532&amp;pageIndex=0&amp;doclang=cs&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=35944\">rozhodl</a>, že daň z emisních povolenek vybraná Nečasovou vládou v letech 2011 a 2012 nebyla v souladu s evropským právem. Ve zkratce se jednalo o to, že na emisní povolenky, které měly být přidělovány zdarma, česká vláda uvalila 32% darovací daň. Ta by měla být vrácena. Podle <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/stanovisko-ministerstva-financi-k-rozhod-22039\">MF ČR</a> jde skutečně o 7,4 mld. Kč.</p><p>Zadrženými odpočty je míněno opatření Finanční správy, které mělo za cíl<i> \"odstranění pochybností správce daně\"</i>. Podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-2015-20724\">webu MF ČR</a> bylo za rok 2013 zadrženo 11 mld. Kč nadměrných odpočtů DPH, které byly v roce 2014 průběžně vypláceny zpět. Tato skutečnost zkreslila údaje o příjmech státního rozpočtu, na což ve svém výroku pravděpodobně Andrej Babiš naráží. Na tomto odkazu jsou uvedeny další důvody, proč se příjmy státního rozpočtu meziročně snížily.</p><p>Podle informací serveru Ihned.cz tíží Českou exportní banku nesplacené úvěry za více než <a href=\"http://byznys.ihned.cz/c1-64666370-vedeni-exportni-banky-se-hada-kvuli-nesplacenym-uverum-spekuluje-se-o-jeho-vymene-vedeni\">20 mld. Kč.</a> Částka 4,7 mld, uvedená Andrejem Babišem, pravděpodobně odkazuje na pohledávku vůči společnosti Slovakia Steel Mills, která je v konkurzu a podle výše citovaného článku ČEB dluží 4,5 mld. Kč. Může se ale také jednat o narážku na zmařenou investici do sibiřské elektrárny <a href=\"http://byznys.ihned.cz/c1-64530980-psg-vzdala-dostavbu-sibirske-elektrarny-exportni-banka-muze-prijit-o-vice-nez-pet-miliard-korun\">Poljarnaja</a>, kterou se pravděpodobně nepodaří dokončit. ČEB přislíbil investici ve výši 9 mld. Kč, z nichž už proplatil přes 5 mld. Majoritním vlastníkem ČEB je <a href=\"http://www.ceb.cz/kdo-jsme/vedeni-ceb/struktura-akcionaru/\">stát</a>.</p><p><a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/Zakon-c--428_2012-Sb--o-majetkovem-vyrovnani-s-cirkvemi-a-nabozenskymi-spolecnostmi-_1.pdf\">Zákon o majetkovém vypořádání s církvemi</a>\n počítá s finanční náhradou za křivdy v celkové výši 59 mld. Kč ve 30 \nročních splátkách. Dále počítá s vrácením majetku církvím v hodnotě 75 \nmld. Kč. To je dohromady 134 mld. Kč. Navíc během 17 let od účinnosti \nzákona bude stát snižovat příspěvek na provoz církví, až je po této \nlhůtě přestane financovat úplně. V řádu desítek let tak státní rozpočet na vyrovnání s církvemi nakonec ušetří.</p><p>Výrok je hodnocen jako nepravdivý kvůli neshodám se skutečností ve věci slevy na dani z příjmů fyzických osob pro starobní důchodce a významnému nadhodnocení vlivu církevních restitucí na státní rozpočet.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12124", "id": 12124}, {"autor": "Jana Lorencová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ivan Kočárník... A zrovna tak Jan Klak. To jsou poradci současného nebo nedávno bývalého ministra (Kalouska, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo financí začalo v rámci Strategie vlády v boji s korupcí <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/poradni-organy-a-poradci-mf/2013/seznam-poradnich-organu-poradcu-advokatu-13597\">zveřejňovat</a> seznamy poradců a poradních orgánů. Ze <a href=\"http://www.mfcr.cz/assets/cs/media/Prehled_2013-07-10_MF-Tabulka-Seznam-poradnich-organu-a-poradcu-MF-Ipol-2013-2013-07-10_v02.xls\">seznamu</a> (.xls) za první pololetí roku 2013 tak vyplynulo, že na ministerstvu v roli poradců působí od dubna 2007 jak Jan Klak tak Ivan Kočárník. </p><p>Podle tohoto přehledu skončila oběma smlouva s ministerstvem k 30. červnu 2013.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9724", "id": 9724}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo má smlouvu s Fujitsu, přistoupilo dodatkem, to je jednoznačně prezentovatelné. Tuto smlouvu podepsal můj předchůdce v roce 2008.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2008 byla skutečně podepsána <a href=\"http://www.mvcr.cz/soubor/ramcova-smlouva-s-fujitsu-siemens.aspx\">rámcová smlouva</a> (.zip) mezi Ministerstvem vnitra ČR a firmou Fujitsu Siemens Computers, s. r. o., na poskytování licencí a služeb pro subjekty veřejné správy. Za Ministerstvo vnitra podepisoval tuto smlouvu tehdejší ministr Ivan Langer.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5524", "id": 5524}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ti, kteří podnikli útoky v Paříži, byli občané Francie, byli vybaveni francouzskými pasy dokonce, byl to někdo, kdo ve Francii delší dobu žil.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Zaorálkovo tvrzení hodnotíme jako pravdivé. Jak informovala <a href=\"http://archiv.ihned.cz/c1-63353690-oba-utocnici-prodelali-vycvik-shoduji-se-experti\">česká</a> i světová média (např. <a href=\"http://edition.cnn.com/2015/01/13/world/kouachi-brothers-radicalization/\">CNN</a>, <a href=\"http://www.bbc.com/news/world-europe-30722038\">BBC</a>), bratři, kteří atentát v Paříži spáchali, se narodili do imigrantské rodiny v Paříži, odkud se po osiření museli přestěhovat do Remeše. Delší dobu ve Francii tedy bezpochyby žili, v době útoku jim bylo 32 a 34 let. Francouzskými občany s oficiální legitimací byli rovněž, <a href=\"http://www.bbc.com/news/world-europe-30722038\">BBC</a> dokonce poskytlo kopii občanského průkazu Saida Kouachiho.</p><p dir=\"ltr\">Co se týče pasů obou útočníků, Cherifu Kouachimu byl francouzský pas odebrán z důvodu rozsáhlé kriminální činnosti, aby mu tak zabránili vycestovat ze země. V důsledku toho se pokusil vycestovat s pasem svého bratra Saida. O tom informovalo <a href=\"http://edition.cnn.com/videos/world/2015/01/14/ctn-brown-cherif-kouachi-brothers-passport-yemen.cnn\">CNN</a>. </p><p dir=\"ltr\">Nelze ovšem přehnaně formalisticky trvat na doslovném výkladu Zaorálkova výroku, oba útočníci byli řadovými legálními občany Francie, která je vybavila oficiálními dokumenty jako každého jiného svého občana.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11724", "id": 11724}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Kdyby nebylo Věcí veřejných, tak dnes máme už pro tento rok jednotnou sazbu 20 nebo 21%. A to včetně léků a potravin. To byla první jednání, která se vedla s našimi již bývalými koaličními partnery. To mysleli zcela smrtelně vážně. Jistě si vzpomenete na takové ty diskuse, jestli se z toho vyjmou tiskoviny nebo časopisy a podobně, aby i když nebudou mít občané na léky a potraviny, tak aby se hezky psalo například o ministru financí Kalouskovi. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Kateřiny Klasnové je spekulativní povahy a nelze jej na základě veřejných zdrojů korektně hodnotit. Proto je hodnocen jako neověřitelný. </div><br/><div>Česká televize 18. července 2011 informovala o jednání K9, kdy špičky koaličních stran (ODS, TOP09 a VV) jednaly o parametrech rozpočtu a s tím souvisejících opatřeních, jak dosáhnout na plánovaný deficit (105 mld.).</div><div><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/130423-k9-se-zatim-neshodla-na-rozpoctu-ceka-nas-dalsi-zvyseni-dph/\">Návrhy</a> (video - 0:40), se kterými přišel ministr financí Kalousek, byly podle informací České televize 2. Razantní škrty nebo zvýšení daní (především DPH). DPH by se měnilo tak, že všechny položky by byly nově v základní (19%) sazbě kromě léků, knih, noviny a časopisy. Jak však dokládá diskuze v těchto Otázkách Václava Moravce, výše sazeb DPH zaměstnávala koalici dlouhé měsíce a nejrůznější návrhy na nastavení základní, snížené, ba dokonce i jednotné sazby se různily. </div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7024", "id": 7024}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...hlavním zdrojem příjmu rakouské Erste je Česká spořitelna a ostatní investice toho tolik nenesou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"www.erstegroup.com/en/Downloads/0901481b800f6247.pdf\">tiskové zprávy</a> (.pdf) Erste Group z 28. února tohoto roku byl čistý zisk z České republiky za poslední dva roky nejvyšší z celého segmentu Střední a východní Evropa. Částky vám přinášíme v přiložené tabulce. <br/><br/><br/>Čistý zisk/ztráta k za účetní období<br/><br/><div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2011</td><td>2012</td></tr><tr><td>Rakousko</td><td>296,5</td><td>340,1</td></tr><tr><td>Česká republika</td><td>465,5</td><td>520,5</td></tr><tr><td>Rumunsko</td><td>-31,2</td><td>313,3</td></tr><tr><td>Slovensko</td><td>173,2</td><td>169,6</td></tr><tr><td>Maďarsko</td><td>-566,6</td><td>-55,1</td></tr><tr><td>Chorvatsko</td><td>73,1</td><td>45,7</td></tr><tr><td>Srbsko</td><td>5,0</td><td>10,0</td></tr><tr><td>Ukrajina</td><td>-23,1</td><td>-44,3</td></tr></tbody></table>*v mil EUR</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8424", "id": 8424}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Můj názor na tu věc je konstantní. Já jsem říkal od začátku, prostě politické vedení středočeské organizace sociální demokracie mělo rezignovat, mělo rezignovat co nejdříve. Měla být svolána nová konference a měla být také sestavena nová kandidátka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě  veřejně dostupných prohlášení místopředsedy ČSSD Michala Haška hodnotíme tento výrok jako pravdivý.<br/><br/><div>Středočeský hejtman a poslanec ČSSD David Rath <a href=\"http://aktualne.centrum.cz/zpravy/krimi/clanek.phtml?id=744887\">byl zatčen</a> ve večerních hodinách 14. května 2012. Michal Hašek se již od počátku kauzy (19. května) <a href=\"http://tn.nova.cz/zpravy/domaci/rathova-hlava-sobotkovi-nestaci-skoncit-ma-stredoceske-vedeni-strany.html\">vyjadřoval</a> ve smyslu \"<i>uvítání </i><i>změn kandidátky ve Středočeském kraji či konání mimořádné krajské konference.\" </i>V následných komentářích jihomoravský hejtman <a href=\"http://www.ceskatelevize.cz/ct24/domaci/179222-vedeni-stredoceske-cssd-zatim-nerezignuje-hasek-je-zklaman/\">deklaroval zklamání</a> nad neodstoupení vedení středočeské organizace, které považuje za selhání (dále např. <a href=\"http://www.ceskenoviny.cz/regiony/stredocesky/zpravy/hasek-a-zaoralek-zmeny-stredoceske-cssd-jsou-nutne/800989\">ČTK</a>). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6124", "id": 6124}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident se nějak vyjádřil (k zákonu o střetu zájmů, pozn. Demagog.cz), uvidíme, jak nakonec bude vypadat jeho stanovisko, které se samozřejmě může změnit. To jsme viděli už několikrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman se v uplynulých měsících k zákonu o střetu zájmů vyjádřil dvakrát, byť jednou nepřímo. Jeho tvrzení se však rozcházejí. </div><br/><br/><div>V září na návštěvě Pardubické kraje <a href=\"http://pardubice.idnes.cz/andrej-babis-milos-zeman-0wx-/pardubice-zpravy.aspx?c=A160915_160037_pardubice-zpravy_jah\">odpověděl </a>na dotaz jednoho z občanů, že úspěšným starostům a úspěšným podnikatelům by se nemělo bráti, aby vstupovali do politiky a zůstávali v ní. Tato Zemanova věta spíše podporuje argument proti zákonu o střetu zájmů. </div><br/><br/><div>O pár dní později během setkání s českými novináři po Summitu OSN v New Yorku však <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-bude-opetovne-schvalovat-takzvany-lex-babis/1420956\">prohlásil</a>, že jeho veto by mělo jen symbolickou hodnotu, protože zákon byl schválen více než 130 hlasy. </div><br/><br/><div>Na konci listopadu <a href=\"https://twitter.com/PREZIDENTmluvci/status/803617159746297856?lang=cs\">informoval</a> prezidentův tiskový mluvčí, že prezident se svou vůli ve věci tzv.<i> zákona lex Babiš</i> veřejnost seznámí v pravý čas.</div><br/><div> </div><br/><div><img src=\"/data/images/15281872_1214588148627558_260395316_n.jpg\"/></div><br/><div>Prezident Zeman doposud vetoval čtyři zákony, plnění jeho slibů Demagog.cz průběžně <a href=\"http://demagog.cz/sliby-milose-zemana/\">kontroluje</a> - právě nepoužívání nástroje vet bylo jedním z jeho slibů. Zeman v kampani slíbil, že nebude vetovat zákon, aniž by předem informoval zákonodárce a pokusil se apelovat na zlepšení/nápravu daného návrhu.</div><br/><br/><div>Tento slib porušil. Jedno z jeho vet se totiž týkalo novely <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-vetoval-novelu-skolskeho-zakona-12651#from-list\">školského</a> zákona.Tímto krokem byla nejvíce zaskočena <a href=\"http://domaci.ihned.cz/c1-65277410-novela-skolskeho-zakona-nemusi-projit-pres-zemana-prezident-ji-zvazuje-vetovat\">ministryně</a> školství, protože prezident se v průběhu legislativního procesu k zákonu nijak nevymezil. Zeman v tomto případě jako jeden z argumentů použil i odpor vůči inkluzi ve vzdělávacím systému, byť ta nebyla vůbec součástí zákona, který prezident vetoval.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14124", "id": 14124}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Parlament k tomu bude projednávat zprávu (k čerpání peněz v současném období, pozn. Demagog.cz). Je pouze šest zemí, které do listopadu loňského roku vyčerpaly méně než 2 % těch peněz, respektive z těch, co mají větší objem kohezní politiky, a do nich spadá ČR, pod 2 % z toho programovacího období jsme zatím dostali proplaceno z Bruselu. Co je ještě horší, jsou pouze tři země, které zatím vybraly projekty v hodnotě menší než 10 % z té částky 650 miliard, a do nich se taky kvalifikujeme. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Niedermayer korektně popisuje, že Česká republika nečerpá dobře evropské prostředky, udává však nepravdivě počet zemí a připisuje nám tak větší exkluzivitu, než jaká je v skutečnosti. Konkrétně nejde o šest zemí, jak uvádí, ale o osm členských států. Ve druhém případě se jedná o čtyři členy EU namísto tří.<br/><br/>Evropský parlament by měl projednávat návrh na <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&amp;reference=B8-2017-0149&amp;language=CS\">usnesení</a> <i>„Zpoždění při provádění operačních programů financovaných z ESI – dopad na politiku soudržnosti a jak postupovat dále“</i> ve <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=AGENDA&amp;reference=20170213&amp;secondRef=SYN&amp;language=CS\">čtvrtek 16. února</a>. <br/><br/>Poslanec Niedermayer hovoří o šesti zemích (mezi které patří také ČR), jež mají velký objem kohezní politiky a zároveň vyčerpaly pouze pod 2 % možných prostředků z programového období 2014–2020. <br/><br/><a href=\"https://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/slovnik-pojmu/K/Kohezni-politika-(KP)\">Kohezní politika</a>, nebo také politika hospodářské, sociální a územní soudržnosti EU, je politikou, jejímž cílem je snižování rozdílů mezi úrovní rozvoje různých regionů, snížení zaostalosti nejvíce znevýhodněných regionů a posilování hospodářské, sociální a územní soudržnosti za účelem harmonického vývoje Evropské unie. <br/><br/>Podle dat Evropské komise náleží největší objem prostředků z <a href=\"https://cohesiondata.ec.europa.eu/funds/cf\">Fondu soudržnosti</a> Polsku. Dále má velký objem dalších čtrnáct států, např. Rumunsko, Česká republika, Maďarsko, Slovensko, Řecko (více viz graf). <br/><br/><img src=\"/data/images/kpeu.jpg\"/><br/>Zdroj: <a href=\"https://cohesiondata.ec.europa.eu/funds/cf\">Evropská komise</a><br/><br/><div>Mezi zmiňovaných šest států, které mají velký objem kohezní politiky a zároveň vyčerpaly pouze pod 2 % z programového období, patří: <a href=\"https://cohesiondata.ec.europa.eu/countries/CY\">Kypr</a> (0,9 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/HR\">Chorvatsko</a> (0,4 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ\">ČR</a> (0,4 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/GR\">Řecko</a> (1,9 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/MT\">Malta</a> (1,3 %) a <a href=\"https://cohesiondata.ec.europa.eu/countries/SK\">Slovensko</a> (1,5 %). Můžeme ovšem dodat, že dva státy zatím nevyčerpaly z programového období žádné finance, tedy 0 %. Těmito státy jsou <a href=\"https://cohesiondata.ec.europa.eu/countries/RO\">Rumunsko</a> a <a href=\"https://cohesiondata.ec.europa.eu/countries/SI\">Slovinsko</a>. <br/><br/>Když poslanec Niedermayer hovoří o 650 miliardách, má tím na mysli celkové přidělené prostředky pro Českou republiku. Konkrétně bylo České republice určeno 23,98 miliard eur, což odpovídá částce <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">648,16 miliard korun</a> (.pdf, str. 71). Každá země má přidělený rozdílný objem finančních <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">prostředků</a> (.pdf, str. 16). <br/><br/><img src=\"/data/images/alokace_esi_fondu.jpg\"/><br/>Zdroj: <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">EU Report 2016</a><br/><br/>Podle dat Evropské komise jsou čtyři země, které zatím naplánovaly projekty za méně než 10 % svých přidělených prostředků: <a href=\"https://cohesiondata.ec.europa.eu/countries/CY\">Kypr</a> (5,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/HR\">Chorvatsko</a> (9,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ\">Česká republika</a> (9,6 %) a <a href=\"https://cohesiondata.ec.europa.eu/countries/RO\">Rumunsko</a> (7,2 %).  <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14424", "id": 14424}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V čele legislativní rady státu je celou dobu Karolína Peake.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V čele <a href=\"http://www.vlada.cz/cz/ppov/lrv/legislativni-rada-vlady-25264/\">Legislativní rady vlády</a> je od 13. prosince 2012 Petr Mlsna. Karolina Peake zastávala tuto pozici před ním od <a href=\"http://www.nasipolitici.cz/cs/politik/1157-karolina-peake\">1. července 2011</a>.<br/><div>Výrok hodnotíme jako zavádějící, jelikož byl vyřčen 16. prosince, kdy už Karolina Peake nebyla v čele legislativní rady, ale předtím byla v této funkci po celou dobu existence současné vlády. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7524", "id": 7524}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočty na léta 2007 a 2010 jsem nepřipravoval, ty jsem samozřejmě zdědil a po celou dobu, co byla naše vláda ve funkci konsolidovala takzvané strukturální saldo rychlostí 60 miliard ročně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a name=\"_GoBack\"/>První část\nKalouskova výroku se týká <i>„dědění“</i> státního rozpočtu v letech 2007\na 2010. Kalousek byl ministrem financí od <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\"> ledna\n2007</a> za vlády Mirka Topolánka, avšak Zákon o státním rozpočtu pro\ntento rok byl <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2006-622_Zakon-c-6222006-Sb.pdf\">schválený</a> (.pdf,\nstr. 1) už v prosinci předcházejícího roku. </p><p class=\"MsoNormal\">Obsahem tohoto zákona je právě\nkonkrétní stanovování celkových příjmů, výdajů a schodků státního\nrozpočtu, na které tedy Kalousek skutečně ještě neměl dosah. Stejný princip\nplatí i pro vládu Petra Nečase po roční úřednické vládě Jana Fischera, kdy\nKalousek převzal post ministra financí v<a href=\"https://www.vlada.cz/cz/media-centrum/tema/tri-roky-vlady-petra-necase-108619/\"> červenci\nroku 2010</a> ale Zákon o státním rozpočtu byl schválený v<a href=\"http://www.mvcr.cz/soubor/sb154-09-pdf.aspx\"> prosinci roku 2009</a>\n(.pdf, str. 2).</p>\n\n<p class=\"MsoNormal\">Druhá část výroku se týká tzv.\nstrukturální části salda státního rozpočtu. Saldo, jako výsledek rozdílu mezi\npříjmy a výdaji státního rozpočtu, se nazývá strukturálním, když je\nočištěné o cyklické vlivy a můžeme na něm sledovat jak skutečně\nvláda plní svůj rozpočet, bez vlivů hospodářského cyklu, které by plnění\nmohli znemožňovat.</p><p class=\"MsoNormal\"><br/></p><table class=\"MsoNormalTable\" border=\"1\" cellpadding=\"0\">\n <tbody><tr>\n  <td><br/></td>\n  <td>\n  <p class=\"MsoNormal\">2011</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">2012</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">2013</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">HDP v mld.</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">4 022 </p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">4 041 </p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">4 077 </p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">Změna\n  strukturálního salda v % HDP</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">1,3</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">1,1</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">1,4</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">Změna\n  strukturálního salda v mld.</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">52,3</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">44,45</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">57</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\">Zdroj: <a href=\"https://apl.czso.cz/nufile/Komentar_30_06_2015.pdf\">ČSU </a>(.pdf), <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q4_Fiskalni-vyhled-listopad-2014.pdf\">MFČR\n</a>(.pdf,str. 3)</p>\n\n<p class=\"MsoNormal\">Během tří\nlet, kdy působil Miroslav Kalousek jako ministr financí  se snižovalo\nsaldo o 1,1–1,3 % HDP, jak ukazuje tabulka. Při přepočtení na koruny vychází\nzměna strukturálního salda dle dat v tabulce v průměru na 51,2 miliardy korun\nročně. Nicméně ani jeden rok neklesalo saldo o 60 miliard a více, výrok je tedy hodnocen jako nepravdivý.</p>\n\n<div>\n\n<div id=\"ftn4\">\n\n</div>\n\n</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14024", "id": 14024}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „27. června prohlasovala koalice komplexní pozměňující návrh v ústavně právním výboru. Poslancům byl doručen 3. července. 7. července byla svolána mimořádná schůze sněmovny. My máme dvanáct dní na to, abychom tuto změnu projednali. Abychom se s ní seznámili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, protože data uváděná Petrem Fialou odpovídají skutečnosti. </p><p>Ústavně právní výbor Sněmovny se <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=71\">novelou služebního zákona</a> zabýval hned několikrát, naposled na své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100064\">13. schůzi</a> (.doc) 27. června 2014, kde byl hlasy koalice <a href=\"http://www.ceskatelevize.cz/ct24/domaci/278493-vybor-kyvl-upravam-a-poslal-sluzebni-zakon-poslancum/\">schválen</a> komplexní pozměňující návrh. Ten byl poslancům rozeslán jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=71&amp;ct1=8\">sněmovní tisk 71/8</a> 3. července 2014. O čtyři dny později, 7. července, pak předseda Poslanecké sněmovny Jan Hamáček <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100644&amp;pdf=1\">svolal</a> (.pdf) mimořádnou schůzi na 15. července, na kterou je novela služebního zákona zařazena jako bod 6. Poslanci tak mají 12 dní (od 3. do 15. července) na to, aby se s návrhem, který má 83 stran, seznámili.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11024", "id": 11024}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My na rozdíl od TOP 09 říkáme, že v tuto chvíli euro není pro Českou republiku výhodné a ve chvíli, kdy by mělo být jednou zavedeno, je třeba mít k tomu referendum.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Politická strana TOP 09 se netají tím, že podporuje zavedení eura v České republice. Ve svém novém volebním programu, který\npředstavila 12. září 2013, však nechce jednotnou evropskou měnu <a href=\"http://www.lidovky.cz/efektivita-a-uspory-top-09-chce-ministerstvo-hospodarstvi-p37-/zpravy-domov.aspx?c=A130912_110217_ln_domov_mct\">přijímat nyní</a>, jak Pospíšil naznačuje, nýbrž až v horizontu let 2018-2020, přičemž chce stanovit závazné datum\npro vstup do eurozóny již v následujícím volebním období (2013-2017).\nMiroslav Kalousek <a href=\"http://www.novinky.cz/domaci/313126-stanovime-zavazny-termin-pro-prijeti-eura-slibila-top-09-a-zahajila-kampan.html\">prohlásil</a>, že: „<i>Přijetí eura je krokem, který\npřivede více užitku než nákladů“</i>. </p>\n\n<p class=\"MsoNormal\">Občanští\ndemokraté skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/139815-necas-povede-ods-az-do-konce-2012-o-euru-rozhodne-referendum/\">dlouhodobě</a>\npodporují konání celostátního\nreferenda, které by mělo rozhodnout o <a href=\"http://ekonomika.idnes.cz/pruzkum-o-prijeti-eura-v-cr-ddy-/ekonomika.aspx?c=A130503_110913_ekonomika_jw\">vstupu</a>\ndo eurozóny. </p>\n\n<p class=\"MsoNormal\">Výrok Jiřího Pospíšila hodnotíme jako zavádějící, neboť naznačuje, že TOP 09 chce přijmout společnou evropskou měnu již po volbách, reálně však TOP 09 usiluje pouze o stanovení termínu, který by měl ve skutečnosti být až po roce 2018. V otázce rozdílného pohledu na referendum k této věci pak Pospíšil popisuje stav věcí korektně.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9124", "id": 9124}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Např. bývalá zpívající ministryně obrany Vlasta Parkanová je již pět let vyšetřována za údajně předraženou dodávku letadel CASA a za těch pět let se vyšetřování prakticky nepohnulo z místa.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman správně udává, že vyšetřování Vlasty Parkanové, bývalé ministryně obrany ČR, trvá víceméně 5 let. Za tuto dobu však k jistému posunu došlo. Parkanová byla zbavena poslanecké imunity a trestně stíhána. Její případ byl předán obvodnímu soudu, který však k dnešnímu datu ještě v žádné instanci nerozhodl.<div><br/></div><div style=\"\"><br/>O nákupu letounů CASA za více než 3,5 miliardy korun rozhodla <a href=\"https://www.aktualne.cz/wiki/politika/kauza-casa/r~i:wiki:3313/\">vláda Mirka Topolánka</a> v demisi v roce 2009. Protikorupční policie tvrdila, že tímto nákupem vznikla škoda ve výši 658 milionů korun a je nutné stíhat již zmíněnou bývalou ministryni obrany i tehdejšího šéfa sekce pro vyzbrojování Jiřího Staňka. Aktuální odhad škod se vyšplhal na úroveň 818,2 milionů korun.<div><br/></div><div><br/>Policie ČR proto 11. června 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1164793-nemcova-dostala-zadost-o-vydani-parkanove\">požádala Sněmovnu</a> o vydání Vlasty Parkanové, která v té době působila jako místopředsedkyně Poslanecké sněmovny. Sněmovna vydání Vlasty Parkanové schválila a Policie ČR pokračovala ve vyšetřování kauzy. Vyšetřování bylo uzavřeno dne 15. prosince 2015, kdy byla <a href=\"http://www.ceska-justice.cz/2015/12/statni-zastupce-koran-podal-obzalobu-na-vlasu-parkanovou-v-pripadu-casa/\">podána obžaloba</a> k obvodnímu soudu Prahy 6. </div><div><br/></div><div><br/></div><div style=\"\">Obžaloba byla založená na tvrzení, že „<i>Vlasta Parkanová předložila dne 17. dubna 2009 vládě České republiky návrh na uzavření smlouvy bez toho, aby jako ministryně obrany zajistila ověření přiměřenosti ceny, respektive stanovení ceny obvyklé, kdy musela být srozuměna s možnými následky svého jednání tak, jak to upravuje ustanovení zákona.</i>“</div><div><br/></div><div><br/>Soudkyně Markéta Binderová, která měla v případu rozhodovat, nejdřív usilovala o své odvolání z případu z důvodu předpojatosti. Toto úsilí však nakonec nevedlo k jejímu stažení z případu a v září 2016 rozhodla o <a href=\"https://www.irozhlas.cz/zpravy-domov/obzalobu-parkanove-kvuli-letounum-casa-soud-zalobci-vratil-policie-musi-vec-dosetrit_201609161746_vkourimsky\">vrácení žaloby</a> a nutnosti došetření kauzy. Pojednávaní s Vlastou Parkanovou na obvodním soudu Prahy 6 tak začalo až 16. května 2017 po došetření případu. Vlasta Parkanová se soudu neúčastnila ani v květnu, ani na <a href=\"http://www.ceska-justice.cz/2017/10/exministr-bartak-u-soudu-obhajoval-nakup-letadel-casa-parkanova-nedorazila/\">říjnovém pojednávání</a> a soudní konání k dnešnímu datu nebylo uzavřeno.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16124", "id": 16124}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...nezval bych je (myšleni jsou komunisté, pozn. Demagog.cz) ani na balkon v Lánech, to udělal jeden z prezidentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"https://zpravy.idnes.cz/v-lanech-se-hledala-spolecna-rec-o-eu-d6x-/domaci.aspx?c=A030507_092426_domaci_has\">květnu 2003</a> pozval prezident Václav Klaus na jednání do zámku v Lánech vrcholné politiky k jednání o budoucím postavení České republiky v Evropské unii.<br/><div><br/><div>Tato pracovní schůzka se nazývala E8 a kromě prezidenta Klause se skládala z předsedů obou komor Parlamentu a šéfů všech parlamentních stran. </div><br/><br/><div>Schůzky se tedy účastnil i tehdejší předseda KSČM Miroslav Grebeníček. Zejména tehdejší předseda KDU-ČSL Cyril Svoboda nebyl spokojen s tím, že Klaus k jednání přizval také KSČM. Uvedl, že nechápe, proč by měla být řešena budoucnost ČR v EU se stranou, která oznámila, že si vstup ČR do Evropské unie <a href=\"https://www.novinky.cz/domaci/3750-vedeni-kscm-proti-vstupu-do-evropske-unie.html\">nepřeje</a>. <br/><br/>Tehdejší ředitel tiskového odboru Kanceláře prezidenta republiky Hájek připomněl Klausovo dřívější rozhodnutí, že k zásadním politickým tématům bude zvát všechny parlamentní strany.<br/><br/><img src=\"/data/images/vaclav_klaus_miroslav_grebenicek.jpg\"/></div><br/><div>Foto: Mladá fronta DNES</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15824", "id": 15824}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme měli první zasedání poslaneckého klubu, teď v neděli vlastně po volbách, tak tam mám několik kolegů, kteří se generačně mně určitě rovnají. Jsou zhruba v mém věku a rozhodně těch mladších kolegů přišlo víc než těch starších kolegů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslankyně Konečné hodnotíme vzhledem ke zjištěným informacím o věku poslaneckých nováčků KSČM jako zavádějící.</div><br/><br/><div>V rámci zjišťování informací k tomuto výroku jsem vyšli z personálního obsazení poslaneckého klubu KSČM po volbách v roce 2010 a po předčasných volbách 2013. Nováčků v klubu je oproti minulému volebnímu období 12. U nich jsme porovnávali ročník narození vzhledem k roku 1981, kdy se narodila poslankyně <a href=\"http://www.nasipolitici.cz/cs/politik/230-katerina-konecna\">Konečná</a>.</div><br/><br/>V parlamentních volbách <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">2010</a> získala KSČM celkem 26 mandátů, <a href=\"http://volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">v letošních volbách</a> pak posílila na 33 křesel. <br/><div><br/><div>Porovnáme-li personální složení poslaneckého klubu strany vzešlého z voleb, zjistíme, že se zde <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5400&amp;o=6\">oproti roku</a> 2010 <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1109\">nyní objevují</a> noví poslanci, u nichž je v tomto výroku důležitý především jejich věk.</div><br/><br/><div><ol><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6149\">1.</a> Hana Aulická-Jírovcová (ročník 81)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6183\">2</a>. Jaroslav Borka (ročník 52)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6188\">3.</a> René Číp (ročník 74)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6220\">4.</a> Stanislav Mackovík (ročník 67)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6223\">5.</a> Alena Nohavová (ročník 60)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6223\">6.</a> Zdeněk Ondráček (ročník 69)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6228\">7.</a> Marie Pěnčíková (ročník 79)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6233\">8.</a> Ivo Pojezný (ročník 61)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5502\">9.</a> Václav Snopek (ročník 51)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6169\">10.</a> Jiří Valenta (ročník 65)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6164\">11.</a> Josef Vondrášek (ročník 50)</li><li><a href=\"http://www.psp.cz/sqw/detail.sqw?id=6159\">12.</a> Josef Zahradníček (ročník 57)</li></ol></div><br/><div>Je tedy patrné, že Kateřina Konečná má pravdu, když tvrdí, že z nováčků v klubu KSČM je několik takových, kteří jsou zhruba stejně staří, jako poslankyně sama. Jde konkrétně o 3 osoby - Hanu Aulickou-Jírovcovou, René Čípa a Marii Pěničkovou. Není však už pravda, že mladších kolegů poslankyně Konečně přišlo více, než nových poslanců, kteří jsou dříve narození.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9624", "id": 9624}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když prohraju, tak hrozí nebezpečí, že by pan Drahoš, jak veřejně řekl, nejmenoval vítěze voleb premiérem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok padl v kontextu diskuze o vládě Andreje Babiše, respektive o jeho jmenování premiérem.<br/><br/></p><p>Jiří Drahoš se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361781-zeman-a-drahos-se-lisi-v-otazce-predcasnych-voleb-i-jmenovani-premiera-bez-duvery\">opakovaně vyjádřil</a> k tomu, že by nejmenoval premiérem trestně stíhaného. </p><p style=\"\"><br/>„<i>Řekl bych Andreji Babišovi, že člověk, který je trestně stíhán, nemůže reprezentovat Českou republiku venku, nebude mít čas na plnohodnotnou funkci premiéra.</i>“<br/><br/></p><p style=\"\">Jiří Drahoš <a href=\"https://domaci.ihned.cz/c1-65841570-drahos-je-favoritem-prezidentske-volby-podle-pruzkumu-i-bookmakeru-kolik-uz-ma-podpisu-ptejte-se\">tedy potvrdil</a>, že by jmenoval zástupce nejsilnější strany (tedy hnutí ANO), nicméně preferoval by někoho, kdo není trestně stíhán.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16324", "id": 16324}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je to pravda, já jsem měl malou část toho (Becherovky) a na žádost pana premiéra Zemana jsem to prodal Francouzům. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">K prodeji Schwarzenbergova podílu na společnosti SALB, která v privatizaci získala Karlovarskou Becherovku (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fekonomika.idnes.cz%2Fsalb-splnil-kriteria-privatizace-becherovky-f3v-%2Fekoakcie.aspx%3Fc%3DA010207_132511_ekoakcie_jjx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHw1e8qZVrev3xyI3sgdrcTfHBsEQ\">iDnes.cz</a>), došlo v roce 2007. Schwarzenberg prodal svůj podíl společnosti Pernot Ricard (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fstrategie.e15.cz%2Fzpravy%2Fbecherovka-skoro-v-rukou-pernod-ricard-446614&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5163tw9b31ys2QHnQgxbDCLom3Q\">E15.cz</a>). Miloš Zeman byl přitom premiérem pouze do července 2002 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2Fmilos-zeman%2Fprehled-ministru-24634%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF69YikFjaBab-YiVGWZVBy9rQuOQ\">vláda.cz</a>). <br/><div><br/><div>Nepodařilo se nám nicméně dohledat žádné vyjádření ať již Mirka Topolánka, který byl premiérem v roce 2007, a jehož vlády byl Schwarzenberg členem, či Miloše Zemana, ve kterém by některý z premiérů vyjádřil přání, aby Schwarzenberg svůj podíl prodal.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9424", "id": 9424}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To, co je evidentní, že živnostníci jaksi platí méně, ale také je potřeba si na druhou, a také se víc starají o sebe, nemají nárok na dovolenou placenou a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O platbách do systému zdravotního pojištění, respektive o rozdílech odvedených částek mezi zaměstnanci a živnostníky se zmínil už Václav Moravec během OVM. „Zatímco zaměstnanec s hrubým platem 25 tisíc korun měsíčně odvede spolu se svým zaměstnavatelem na zdravotním pojištění přes 3300 korun, živnostník se stejným hrubým příjmem a 60% paušálem zaplatí 1800 korun, více viz <a href=\"http://www.vzp.cz/platci/aktuality/zmeny-v-platbe-zdravotniho-pojisteni-od-1-ledna-2015\">změny v platbě zdravotního pojištění</a>.“ Pokud se podíváme na <a href=\"http://zakonik-prace.cz/\">zákoník práce</a>, můžeme vidět, na co má zaměstnanec na rozdíl od živnostníka nárok. Například: právo na dovolenou, povinnost zaměstnavatele omluvit nepřítomnost zaměstnance po dobu jeho dočasné pracovní neschopnost, či určitá ochrana proti ztrátě zaměstnání.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11924", "id": 11924}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten rozdíl je v programech stran, které reprezentujeme (...) Pokud vezmeme poslední výsledky, ať už to byl nárůst minimální mzdy, ochrana rodin, nárůst důchodů, to jsou věci, které po pravicových vládách, kde KDU-ČSL měla zastoupení, je třeba ještě napravit a jsme rádi, že na tom KDU-ČSL spolupracuje i v této vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Zdeňka Škromacha je hodnocen jako zavádějící. Naznačuje totiž, že aktuální růst důchodů, minimální mzdy či prvky podporující rodiny, které prosazuje současná vláda, v minulých vládách se zastoupením KDU-ČSL absentovaly. </p><p class=\"MsoNormal\">Ve skutečnosti od roku 2002, kdy byli lidovci ve vládách sociální demokracie a druhé vládě Mirka Topolánka, důchody stále rostly. Minimální mzda pak opravdu za 2. vlády Mirka Topolánka fakticky nerostla. Co se týče ochrany rodin, jde o poměrně vágní vyjádření, které ve výroku nehodnotíme.  </p><p class=\"MsoNormal\">Podle informací Českého statistického úřadu a ministerstva práce a sociálních věcí docházelo k růstu starobních důchodů každým rokem, jak dokládá <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">tabulka</a>. Nejvíce to bylo v roce 2008, v době tzv. druhé <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> Mirka Topolánka, ve které měla KDU-ČSL celkem 6 ministerstev. </p><p class=\"MsoNormal\">Naopak nejnižší růst důchodů nastal v době pravicové vlády Petra Nečase (2010–2013), v té době ovšem lidovci nebyli vůbec zastoupeni v Poslanecké sněmovně a s tímto „nerůstem“ neměli nic společného.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><img src=\"/data/images/14699655_10208028031523660_1728108803_o.jpg\"/></p><p class=\"MsoNormal\"><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">ČSÚ</a>.</i><br/></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Výše minimální mzdy se podle informací ministerstva práce a sociálních věcí <a href=\"http://www.mpsv.cz/cs/871\">zvyšovala</a> každým rokem až do roku 2007 a k dalšímu nárůstu došlo až v roce 2013. Jak je patrné z grafu, minimální mzda se zvyšovala hlavně za levicových vlád.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><img src=\"/data/images/14646612_10208028105565511_2035162846_o.jpg\"/></p><p class=\"MsoNormal\"><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>.</i></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13824", "id": 13824}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jaroslav FALTÝNEK:\nJá jsem si dal práci s tou statistikou, ať hovoříme o konkrétních číslech. Tipněme si, přátelé, kolik stojí jedna hodina jednání Poslanecké sněmovny?\n<br/><br/>\nVáclav MORAVEC:\nCo do toho započítáváte?\n<br/><br/>\nJaroslav FALTÝNEK:\nFond pracovní doby podle Českého statistického úřadu, pane Moravče. Já vám ty čísla dám po jednání k dispozici. Je to 525 tisíc korun. Půl milionu. A pro mě je velkým překvapením, že vlastně nejvíc proobstruovala ODS, kdy na jednoho člena to vychází 99 minut a když to spočítám na peníze, tak přestávky obstrukční ODS nás stály zatím 13 milionů korun. Sice topka vede, tam to stálo 20, ale nemají na jednoho poslance tolik minut. Takže jenom aby naši diváci věděli...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanec uvádí průměrné náklady na provoz Poslanecké sněmovny, nikoli dodatečné náklady na její jednání.</div><br/><br/>K číslu, které zmínil poslanec Faltýnek, dojdeme jednoduchým výpočtem: Podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">zákona</a> (příloha č. 3, kapitola 302) o státním rozpočtu na r. 2015 měla Poslanecká sněmovna (PS) výdaje 1,071 mld. korun. Rok 2015 má 251 pracovních dnů a za předpokladu 8-hodinové pracovní doby vyjde na hodinu cca 533 tis. korun, což je blízko Faltýnkově údaji.<br/><br/>Jde však o nesmyslnou hodnotu: mzdy poslanců a dalších zaměstnanců PS, stejně jako např. náklady na údržbu budov, jsou vesměs hrazeny nehledě na to, zda PS zasedá či ne. PS přitom nezasedá každý pracovní den 8 hodin. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">Přehled</a> na webu PS ukazuje, že např. od 11.7. do 14.9.2015 se žádná schůze nekonala.<br/><br/>Dodatečné náklady spojené se zasedáním \"navíc\" (provoz vrátnice, zvýšená spotřeba el. energie, úklid sálu apod.) nemůžeme přesně stanovit, nezahrnují však většinu běžných nákladů PS a tudíž jsou jistě podstatně nižší.<br/><br/>Jelikož tedy Faltýnek neuvádí náklady na jednání PS, nýbrž průměrné náklady na její provoz, nejde o pravdivý výrok. <br/><br/><div>Dodejme ještě, že necháváme na čtenáři, aby posoudil, zda se debata na půdě Poslanecké sněmovny Parlamentu České republiky má měřit na koruny.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12224", "id": 12224}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem vedl volby do Poslanecké sněmovny jako lídr třikrát a třikrát jsme zvítězili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zdeněk Škromach kandidoval do Poslanecké sněmovny v letech <a href=\"http://volby.cz/pls/ps1996/p539?xvstrana=2&amp;zpet=u532&amp;xkraj=37\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/p539?xvstrana=7&amp;zpet=u532&amp;xkraj=37\">1998</a>, <a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=11&amp;xkstrana=3\">2002</a>, <a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=10\">2006</a> a <a href=\"http://www.volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=9\">2010</a>. Lídrem kandidátky byl třikrát, v roce <a href=\"http://www.volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002 </a>vedl kandidátku v Jihomoravském kraji, v letech <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\">2006 </a>a <a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010 </a>byl lídrem ve Zlínském kraji. <div><br/><div>Ve všech případech dovedl Zdeněk Škromach sociální demokracii k vítězství. <br/><div>Na podzim roku <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=79\">2010 </a>se Škromach stal senátorem ve volebním obvodu Hodonín.    <br/><br/><div><a href=\"http://volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002</a> - Jihomoravský kraj</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>29,90</td></tr><tr><td>2. ODS</td><td>20,95</td></tr></tbody></table><br/><a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\">2006</a> - Zlínský kraj</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>33,28</td></tr><tr><td>2. ODS</td><td>31,68</td></tr></tbody></table><br/></div><div><a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010 </a>- Zlínský kraj</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>21,93</td></tr><tr><td>2. ODS</td><td>20,81</td></tr></tbody></table><i>data pocházejí z webu Volby.cz.</i></div><div/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13324", "id": 13324}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Například argumentuje tím (prezident ve stížnosti proti zákonu o střetu zájmů - pozn. Demagog.cz), že byl tento zákon změněn formou pozměňovacích návrhů. Jak jistě všichni víme, zákony se mění velmi často formou pozm. návrhů. Nebo tím, že tím, že byl schválen tento zákon, zasahujeme do něčích práv, což v podstatě dělá také každý zákon. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože text stížnosti stále <a href=\"https://zpravy.aktualne.cz/domaci/zeman-poda-v-unoru-ustavni-stiznost-na-lex-babis-pravnici-do/r~4d2b67d6e89111e6bc17002590604f2e/\">není znám</a>, důvody k jeho zavržení prezident <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=120297\">shrnul</a> (.pdf) již při vyslovení veta. Na základě nich je Chvojkův výrok hodnocen jako zavádějící, neboť prezidentovy námitky prezentuje nesprávně a zjednodušeně.<br/><div><br/><div>V prvním bodě vytýká skutečnost, že § 4a-4c přibyly do novely až prostřednictvím <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=127364\">pozměňovacích návrhů</a> poslanců Chvojky a Plíška, které nebyly součástí <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">vládního</a> (.pdf) návrhu. </div><br/><br/><div>Chvojka však správně konstatuje, že změna zákona formou pozměňovacích zákonů je běžným legislativním jevem, vyloučeny jsou pouze tzv. legislativní přílepky, tedy novelizující ustanovení, která s předkládaným návrhem nijak nesouvisí (viz nález Ústavního soudu Pl. ÚS 77/06). To však není případ novely zákona o střetu zájmů. </div><br/><br/><div>Zeman však napadá zejména nedostatečné odůvodnění těchto pozměňovacích návrhů, což je legitimní námitka. To je údajně <i>založeno na ničím nepodložených domněnkách, postrádá jakékoli konkrétní argumenty a je zjevné, že při jejich přijímání nebyla vzata v úvahu ta hlediska, která by měla být v právním státě pro tvorbu a schvalování každého zákona rozhodující.</i> Doplňme, že tento výrok prezidenta sám o sobě nehodnotíme.</div><br/><br/><div>V dalším bodě opravdu namítá zásah do svobody jedince a jeho základních práv. Takováto námitka je ovšem zcela legitimní a v ústavních stížnostech běžná, neboť každý zákon zpravidla práva jedince omezuje. Stížnosti však vždy napadají neúměrnost či nevhodnost tohoto zásahu. Příkladně ve stížnosti na <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Publikovane_nalezy/Pl._US_21_14_vcetne_disentu.pdf\">služební zákon</a> (.pdf) šlo o namítané právo vlády předložit k návrhu stanovisko. Tvrzený zásah do práv je jednou z nezbytných <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p72-1\">náležitostí</a> ústavní stížnosti.</div><br/><br/><div>Chvojka tedy poněkud zavádí, když bagatelizuje prezidentovy výtky k zákonu. Věcně sice správně vyjadřuje, v jakých bodech prezident se zákonodárci nesouhlasí, nicméně nelze říci, že by argumentace byla tak triviální a bezpředmětná, jak ministr naznačuje.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14324", "id": 14324}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli koaliční setkání, které se týkalo situace ve zdravotnictví, byli tam všichni tři předsedové koaličních stran, u stolu seděli zástupci těch klíčových organizací, které zastupují zdravotníky. Shodli jsme se na tom jednání, že chceme všichni – celá koalice – zvýšit platy lékařů a sester od 1. ledna přštího roku o 10 %, zvýšit tarifní tabulky, na tom se shodla celá koalice“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Premiér hovoří o jednání, které se uskutečnilo <a href=\"http://www.ceskenoviny.cz/zpravy/platy-ve-zdravotnictvi-stoupnou-od-ledna-o-10-procent/1345344\">3. května 2016</a>. Kromě předsedů koaličních stran se ho <a href=\"http://osz.cmkos.cz/cz/clanky/3-5-2016-s-predsedy-koalice.aspx\">zúčastnil</a> prezident ČLK (Česká lékařská komora) Milan Kubek, předseda LOK-SČL (Lékařský odborový klub - Svaz českých lékařů) Martin Engel a předsedkyně odborového svazu ve zdravotnictví a sociální péče Dagmar Žitníková.  Ministerstvo zdravotnictví zastupoval sám ministr Svatopluk Němeček a jeho náměstek Tom Phillip. Společně se shodli na navýšení tarifních platů u <b>sester a lékařů o 10 %, a to od 1. ledna 2017</b>. </p><p>Sobotka po jednání prohlásil, že \"<i>je potřeba zvýšit tarifní platy u sester a lékařů od 1. ledna příštího roku o deset procent. Stát na to musí přispět tím, že se budou valorizovat platby za státní pojištěnce</i>.\"</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13124", "id": 13124}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My prostředky na financování tunelu (Blanka, pozn.) máme. Máme je v celém rozsahu převedené z loňského roku. V letošním roce rozpočet s tím počítá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z <a href=\"http://rozpocet.praha.eu/navrh2013/\">návrhu</a> pražského rozpočtu na rok 2013 je zřejmé, že v jednotlivých kapitolách došlo ke vzniku rezerv. Pouze v kapitole Doprava (položka financování - doprava - MHMP-OMI) je úspora investičních prostředků 384 mil. Korun. Návrh přitom opravdu počítá s výdaji na další stavbu tunelu (položka výdaje - doprava - kapitálové výdaje - MHMP-OMI - MO Špejchar - Pelc/Tyrolka).<br/><br/>Nemůžeme však bohužel zjistit, jaké byly plánované výdaje na výstavbu tunelu v roce 2012. Původní <a href=\"http://rozpocet.praha.eu/\">návrh</a>\n rozpočtu na loňský rok obsahuje namísto konkrétních výdajů na investice \npouze obecnou rezervu (v návrhu je to položka výdaje - pokladní správa -\n kapitálové výdaje). <br/><br/>Nemůžeme proto ověřit, zda prostředky byly \"v celém rozsahu převedené z loňského roku\", nebo je město v roce 2012 využilo jinak než k tvorbě rezerv.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8224", "id": 8224}, {"autor": "Adriana Krnáčová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „reakce na předchozí výrok: Podívejte se na webovou stránku (Min. vnitra – pozn. Demagog.cz), je tam všechno zveřejněno, dokonce i platy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránce Ministerstva vnitra je možno nalézt např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fuzavrene-smlouvy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvPXDpKncKb8UGoABfmyTKPuxmMA\">uzavřené smlouvy</a>, k nalezení jsou po vyžádaní také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fplaty-odmeny-vysluhy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVFuINNOA8AzZCxu_HXJRFm4N2Ig\">informace</a> o platech, odměnách a výsluhách. Z roku 2011 je dostupný <a href=\"https://www.google.com/url?q=http://www.mvcr.cz/soubor/policista-5-2012-s-14-15-pdf.aspx&amp;sa=U&amp;ei=f6g1VPyACpLe7AastYGYBA&amp;ved=0CA8QFjAH&amp;client=internal-uds-cse&amp;usg=AFQjCNH19BnePlz9iLLpCgHWC-P5pe3aLQ\">dokument</a>  <i>Mzdy policistů a hasičů</i> (.pdf), z roku 2012 zase <i>Vývoj platů příslušníků bezpečnostních sborů</i> (.<a href=\"https://www.google.com/url?q=http://www.mvcr.cz/soubor/platy-policie-a-hasici-pdf.aspx&amp;sa=U&amp;ei=f6g1VPyACpLe7AastYGYBA&amp;ved=0CA0QFjAG&amp;client=internal-uds-cse&amp;usg=AFQjCNH5JO0Sr66eI1AFagz1kDq3R2KLSA\">pdf</a>). </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11424", "id": 11424}, {"autor": "Michaela Jílková", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A jenom když už jste to tady nastínil, tak podle NKÚ jsme dostali navíc (z EU - pozn. Demagog.cz), než jsme zaplatili 410 miliard korun. Řeklo NKÚ, ano?“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tiskové <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/cista-pozice-ceske-republiky-vuci-rozpoc-20319\">zprávě</a> ministerstva financí o čisté pozici České republiky vůči rozpočtu EU za rok 2014 se píše, že: „Celkově ČR od svého vstupu do EU 1. května 2004 do 31. prosince 2014 zaplatila do rozpočtu EU <strong>387,3 mld. Kč</strong> a získala <strong>797,5 mld. Kč</strong>. Kladné saldo čisté pozice České republiky ve vztahu k rozpočtu EU tak souhrnně dosáhlo <strong>410,2 mld. Kč</strong>.“<br/><br/>O stejné částce hovoří také NKÚ (Nejvyšší kontrolní úřad) ve své <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">Zprávě</a> (.pdf) o finančním řízení prostředků Evropské unie v ČR (EU report 2015).<br/><br/>„Čistá pozice ČR vůči rozpočtu EU tak dosáhla v úhrnu 15,7 mld. €, tj. v přepočtu 410,2 mld. Kč.“ (str. 17)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12624", "id": 12624}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A Jan Keller měl druhý nejvyšší počet preferenčních hlasů ze všech kandidátů, kteří v eurovolbách kandidovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dat webu <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=0\">volby.cz</a> hodnotíme jako pravdivý. Jan Keller skutečně získal po Jiřím Pospíšilovi druhý nejvyšší počet preferenčních hlasů.<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\" height=\"158\" width=\"147\"><tbody><tr><td>Kandidát</td><td>Přednostní hlasy</td></tr><tr><td>J.Pospíšil</td><td>77 724<br/></td></tr><tr><td>J. Keller<br/></td><td>57 812<br/></td></tr><tr><td valign=\"top\">P.Telička<br/></td><td valign=\"top\">50 784<br/></td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10924", "id": 10924}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ve státním rozpočtu máme opět minimální investice, 8 % z celkových příjmů, to je jako nula, to je jen udržování stávajícího stavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výdaje na investice jsou ve státním rozpočtu značeny jako kapitálové výdaje. Jelikož se jedná o aktuální rok, nepoužili jsme jako u údajů z ostatních let skutečné výsledné rozpočty, ale ten schválený. Tady je na <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-vydaje-druhovy\">investice</a> podle informačního <a href=\"http://monitor.statnipokladna.cz/2017/\">portálu</a> ministerstva <a href=\"http://www.mfcr.cz/\">financí</a> vyčleněno 103 874 milionů korun, a z celkových <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2016-457_Zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2017.pdf\">příjmů</a> (.pdf, str. 4) 1 249 272 milionů korun to je tedy 8,31 %. Pro srovnání jsme připojili ještě aktuální plnění tohoto rozpočtu k 30. září 2017. </div><br/><br/><div><a href=\"https://apps.odok.cz/attachment/-/down/KORNAQQJMZYJ\">Návrh</a> (.zip, Příloha 4) státního rozpočtu na rok 2018 jsme nemohli započítat, protože v něm kapitálové výdaje nejsou zvlášť vyčleněny. </div><br/><br/><div>Pokud procentuální zastoupení investic ve státním rozpočtu srovnáme s předchozími lety, jedná se kromě minulého roku o nejmenší podíl. Proto dáváme panu Pietrovi zapravdu, investice v dlouhodobém měřítku spíše klesají nebo udržují stávající stav. </div><br/><br/><iframe id=\"datawrapper-chart-zFTNF\" src=\"//datawrapper.dwcdn.net/zFTNF/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"451\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15524", "id": 15524}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jasně řekli, že podobné ústavní experimenty (klouzavý mandát, konstruktivní vyslovení nedůvěry, pozn.) podporovat v tuto chvíli nebudeme jako sociální demokraté.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle kontextu diskuse hodnotíme výrok jako pravdivý.<br/><div>V případě klouzavého mandátu jde podle webu <a href=\"http://jinepravo.blogspot.com/2010/10/pavel-molek-klouzavy-mandat-aneb-ustava.html\">Jiné právo</a> o následující úpravu:</div><br/><div><i>„(1) S výkonem mandátu poslance je neslučitelný výkon funkce člena vlády. Na dobu, kdy je poslanec členem vlády, přechází výkon mandátu poslance na náhradníka, který má postavení poslance. Mandát poslance, který je členem vlády, však nezaniká. Podrobnosti stanoví zákon.“</i>\n</div><br/><div>V případě tzv. konstruktivního vyslovení nedůvěry by se podle vládního webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-projedna-zmenu-vysloveni-neduvery-vlade-92128/\">vlada.cz</a> změnila procedura následovně:</div><br/><div><i>\"V případě zavedení institutu vyslovení konstruktivní nedůvěry vládě by Poslanecká sněmovna mohla vládě vyslovit nedůvěru tehdy, pokud by byl návrh do sněmovny předložen písemně nejméně padesáti poslanci. Návrh by souběžně ale musel obsahovat i jméno kandidáta na nového předsedu vlády. Samotné hlasování by se pak muselo uskutečnit v časovém rozmezí nejdříve 48 hodin od podání návrhu a nejpozději do sedmi dnů ode dne podání návrhu. Stejně jako nyní by pak pro návrh na vyslovení nedůvěry vládě včetně návrhu na nového premiéra musela hlasovat nadpoloviční většina všech poslanců. V případě, že návrh na vyslovení konstruktivní nedůvěry vládě poslanci schválí, jmenuje nového předsedu vlády prezident na základě návrhu Poslanecké sněmovny. Nový ministerský předseda poté navrhne prezidentovi jmenovat členy své vlády. V případě, že sněmovna návrh naopak nepřijme, je nový návrh přípustný až po uplynutí šesti měsíců. Předložení návrhu o vyslovení konstruktivní nedůvěry vládě ještě před uplynutím této doby bude možné, ale pouze pokud jej podpoří nejméně osmdesát poslanců. Po uplynutí doby bude opět stačit padesát poslanců, kteří návrh do sněmovny předloží.\"</i></div><br/><div>ČSSD konstruktivní vyslovení nedůvěry zcela <a href=\"http://www.cssd.cz/media/tiskove-zpravy/necasova-vlada-nema-duvod-menit-pravidla-pro-vyslovovani-neduvery/\">odmítá</a>. Klouzavý mandát naopak <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/klouzavy-mandat-by-nyni-neobstal-pred-ustavnim-soudem/\">neodmítá</a>, ale na rozdíl od vládní koalice si přeje jeho zavedení až po nové volbě do PSP ČR, kvůli obavě z odmítnutí platnosti pro toto volební období Ústavním soudem z důvodu retroaktivity. Bohuslav Sobotka <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/cssd-podporuje-zavedeni-klouzaveho-mandatu/\">řekl</a> \"pro tuto chvíli\", zjevně tím myslel pro toto volební období. Výrok je pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5924", "id": 5924}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na rozpuštění Poslanecké sněmovny stačí 120 hlasů poslanců v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl.35, odst.2) prezident rozpustí Sněmovnu, pokud mu minimálně dvě třetiny poslanců (tedy 120) předloží příslušné usnesení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6924", "id": 6924}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...protože zde jsou tři diecéze, tři biskupové. \n(v Kraji Vysočina)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Běhounka je na základě dohledaných informací z webových stránek katolické církve hodnocen jako pravdivý.<br/><div>Celá ČR je rozdělena na dvě církevní provincie - českou a moravskou. Česká <a href=\"http://www.cirkev.cz/cirkev-v-cr/dieceze-v-cr/\">církevní provincie</a> se dále dělí na Arcidiecézi pražskou, Diecézi českobudějovickou, Diecézi královéhradeckou, Diecézi litoměřickou a Diecézi plzeňskou. Moravská církevní provincie se skládá z Arcidiecéze olomoucké, Diecéze brněnské a Dieceéze ostravsko-opavské. <br/><a href=\"http://farnost.katolik.cz/kraj.asp?c=3\">Kraj Vysočina</a> je pak rozdělen mezi tři Diecéze - brněnskou, královéhradeckou a českobudějovickou. Působí zde tedy i tři biskupové.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6424", "id": 6424}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ my víme, že se vyplatí ta pracovní místa dotovat, protože potom část těch lidí, my máme ta čísla samozřejmě detailně k dispozici, kolik jsme podpořili, kolik těch lidí se pak třeba udrželo na trhu práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme tento výrok jako neověřitelný.<br/><br/><div>Ve statistické <a href=\"http://www.mpsv.cz/files/clanky/17702/rocenka_2013_03.pdf\">ročence</a> (.pdf; str. 24) trhu práce v České republice v roce 2013 můžeme nalézt údaje o aktivní politice zaměstnanosti v letech 2011-2013. To znamená, že zde jsou uvedené počty vytvořených pracovních míst a počty umístěných uchazečů.</div><br/><div>V ročence však nenajdeme počty lidí, kteří se udrželi na trhu práce i po skončení podpory ze strany státu. Kontaktovali jsme Ministerstvo práce a sociálních věcí, zda by bylo ochotné nám tato data poskytnout. V odpovědi nám Ing. Štefán Duháň, ředitel odboru trhu práce sdělil, že Úřad práce ČR má tato data k dispozici, avšak není je jednoduché statisticky zpracovat. V příloze přiložil <a href=\"http://praha.vupsv.cz/Fulltext/vz_300.pdf\">publikaci</a> Výzkumného ústavu práce a sociálních věcí, která se zabývá hodnocením programů aktivní politiky, avšak v roce 2007.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10524", "id": 10524}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Před Vánoci jsem měl možnost setkat se s Recipem Erdoganem v Ankaře. Teď vydal prohlášení, že vyjádření rozporů ve společnosti nahrává Islámskému státu. (...) Debata s tureckými představiteli je ale složitá v tom, že my jim říkáme, že pak ale oni sami nesmějí ty dělicí čáry vytvářet, že další zavírání lidí a novinářů zvlášť tu společnost dál destabilizuje a jde proti odolnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr zahraničních věcí Zaorálek opravdu před Vánoci navštívil Turecko a v rámci této návštěvy se setkal s tureckým prezidentem Erdoganem. Ten vydal po útoku v Istanbulu prohlášení, ve kterém odsoudil pokus o rozdělení společnosti. Česká republika však spíše apeluje na zachovávání základních práv a principů právního státu. Výrok přesto hodnotíme jako pravdivý.</div><br/><br/><div>Ministr zahraničních věcí Zaorálek <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_12_13_ministr_zahranicnich_veci_zaoralek.html\">navštívil</a> Turecko 13. prosince 2016, v rámci návštěvy se setkal i s prezidentem Erdoganem. V rámci návštěvy prohlásil: „<i>Turecko je klíčovým partnerem EU a Česká republika podporuje pokračování přístupových jednání mezi Tureckem a EU</i>.\"</div><br/><br/><div>Turecký prezident Erdogan vydal po novoročním <a href=\"http://www.ceskatelevize.cz/ct24/svet/1999408-strelec-zabil-v-istanbulskem-nocnim-klubu-39-lidi-policie-po-nem-patra\">útoku</a> v Istanbulu <a href=\"http://www.ceskatelevize.cz/ct24/svet/2001940-turecko-kvuli-utoku-v-istanbulu-zadrzelo-27-lidi-policie-zna-totoznost-atentatnika\">prohlášení</a>, podle kterého bylo cílem útoku rozdělení společnosti a poškození hospodářství. „<i>Turecko ale nesmí na hru teroristů přistoupit a musí si zachovat chladnou hlavu,</i>\"<i> </i>dodal.</div><br/><br/><div>Co se týče debaty o potrestání osob v návaznosti na červencový pokus o převrat, kritika České republiky se soustředí na dodržování vlády práva a právního státu. V <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_11_10_prohlaseni_k_rozsireni_eu.html\">prohlášení</a> MZV k výroční <a href=\"https://ec.europa.eu/neighbourhood-enlargement/sites/near/files/pdf/key_documents/2016/20161109_report_turkey.pdf\">zprávě</a> (.pdf) o rozšíření EU, ve které Evropská komise Turecko <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/omezovani-svobod-i-nezavislosti-soudu-evropska-komise-kritizuje-pomery-v-turecku--1668132\">zkritizovala </a>za události následující po puči, MZV apelovalo na dodržování základních práv a principů právního státu a kritizovalo pokus o zavedení trestu smrti.</div><br/><br/><div>Sám ministr zahraničních věcí Zaorálek pak na schůzce s ministrem Cavusogluem 13. prosince <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-je-v-pripade-zadrzenych-cechu-optimisticky/1426617\">odsoudil</a> červencový pokus o převrat, zároveň však při potrestání viníků apeloval na zachování právního státu a dodržování práva. <a href=\"http://archiv.ihned.cz/c1-65556080-zaoralek-resil-v-ankare-problemy-ktere-zpusobil-turecky-puc\">Varoval</a> také před eskalací situace.</div> <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14224", "id": 14224}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Připomenu, že během politických konzultací při spojení NSR a NDR na, mírně řečeno, expertní, ale vysoké úrovni, představitelé zdaleka ne všech zemí, které jsou a byly tehdy spojenci Německa, podpořily samotnou myšlenku spojení. Naše země však oproti tomu jednoznačně podpořila upřímnou, neudržitelnou touhu k národní jednotě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Spojení Spolkové republiky Německo a Německé demokratické republiky, tedy tzv. znovusjednocení Německa, byl proces, který byl dokončen <a href=\"http://www.prag.diplo.de/Vertretung/prag/cs/01/20__Jahre__der__Wiedervereinigung/seite__chronologie__der__wiedervereinigung2010__cz.html\">3. října 1990</a>. V této době ještě existoval Sovětský svaz a protože Rusko bylo jednou ze svazových republik, nemělo samostatnou zahraniční politiku – budeme se proto zabývat pozicí Sovětského svazu.<br/><br/>Výrok Vladimíra Putina je hodnocen jako nepravdivý. Myšlenku znovusjednocení Německa podporovaly jen Spojené státy americké. Další země byly v této otázce rezervované nebo přímo proti a řadil se k nim také Sovětský svaz. Michail Gorbačov se uvolil k podepsání mírové dohody s Německem, která měla umožnit znovusjednocení Německa, až po dlouhém přesvědčování a nabídce finanční pomoci. <br/><br/>Dva týdny po pádu Berlínské zdi <a href=\"http://germanhistorydocs.ghi-dc.org/sub_document.cfm?document_id=223\">představil</a> (ang.) tehdejší západoněmecký kancléř Helmut Kohl svůj 10bodový plán na znovusjednocení Německa. Prvním krokem měla být bližší spolupráce mezi Západním a Východním Německem. Dále mělo následovat vytvoření konfederace, která měla podle Kohlova plánu vyústit v utvoření federace a tedy sjednocení.<br/><br/>Nicméně Německo se nemohlo sjednotit bez souhlasu <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">spojenců</a> – tedy Spojených států, Velké Británie, Francie a Sovětského svazu. Po 2. světové válce totiž nebyla s Němci podepsána mírová dohoda a jak Západní, tak Východní Německo bylo stále pod částečnou vojenskou okupací a nemělo tak úplnou státní suverenitu. <br/><br/>Německá snaha o znovusjednocení se u evropských spojenců nesetkala s nadšením. Margaret Thatcher, tehdejší britská premiérka, byla <a href=\"https://www.commondreams.org/headline/2009/09/11-6\">proti</a> (ang.) případnému sjednocení již před pádem Berlínské zdi a svůj názor nezměnila ani při pozdějším vyjednávání (avšak po čase se rozhodla jednání <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-5.html\">nehatit</a>). Stejnou pozici zastával také francouzský prezident Francois Mitterand. Obě země se případného sjednocení obávaly kvůli německé minulosti a nebyly v tomto jediné – německého znovusjednocení se hrozilo také například <a href=\"https://chnm.gmu.edu/1989/archive/files/fears-of-reunification_eee0e0ee29.pdf\">Polsko</a> (ang., str. 13) nebo Izrael. Tehdejší izraelský premiér Jicchak Šamir dokonce vyjádřil <a href=\"http://www.jta.org/1990/02/02/archive/shamir-and-kohl-exchange-letters-over-issue-of-german-reunification\">obavu</a> (ang.), že sjednocené a silné Německo by se znovu pokusilo vyhladit Židy. Členové Evropského společenství jako Itálie nebo Nizozemí byli k otázce německého sjednocení <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">rezervovaní</a> (ang.).<br/><br/>Naopak podepsání mírové dohody a umožnění Německu se sjednotit prosazovaly <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">Spojené státy</a> (ang.), které také jednání týkající se Německa vedly. <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">Američané</a> (ang.) se na rozdíl od svých evropských protějšků neobávali německého expanzionismu, jejich jedinou starostí bylo, aby Německo zůstalo členem NATO.<br/><br/>Tehdejší vůdce Sovětského svazu Michail Gorbačov se znovusjednocení Německa usilovně <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">bránil</a> (ang.). Měl k tomu ostatně řadu důvodů: Sověti by ve Východním Německu naprosto \nztratili vliv a museli by se vojensky stáhnout z tohoto prostoru. Při \nvyjednávání o mírové smlouvě se navíc počítalo s tím, že by se \nsjednocené Německo přidalo k NATO. Podle tehdejších vyjednavačů Sověti údajně uvažovali také o <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-4.html\">vojenské intervenci</a> (ang.) do NDR. Díky obratné <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-5.html\">diplomacii</a> (ang.) a nabídce štědré finanční pomoci se nakonec americkým a německým vyjednavačům v čele s Helmutem Kohlem podařilo vymínit si Gorbačovův <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">souhlas</a> (ang.). <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10424", "id": 10424}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „..že se dohodly oba dva národní parlamenty, ve kterém tedy shodou okolností my oba dva jsme seděli, já v České národní radě, pan premiér Fico v Národní radě Slovenské republiky (v době dohody o rozdělení Československa, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o zisku mandátu obou premiérů v roce 1992 a schváleného zákona o rozpadu ČSFR hodnotíme výrok jako pravdivý.</div><br/><div>Petr Nečas byl <a href=\"http://volby.cz/pls/cnr1992/u391?xvstrana=42&amp;xkraj=38&amp;xvyb=0&amp;xtr=1\">zvolen</a> ve volbách v červnu 1992 do České národní rady v Severomoravském kraji. </div><br/><div><a href=\"http://zivotopis.osobnosti.cz/robert-fico.php\">Životopis</a> Roberta Fica uvádí, že byl jako poslanec zvolen také v roce 1992 do Národní rady Slovenské republiky. </div><br/><div>Oba premiéři tak byli členy národních parlamentů od voleb v roce 1992. K samotnému rozdělení pak došlo na základě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=23460\">Zákona o zániku ČSFR</a> (25. listopadu 1992).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7624", "id": 7624}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Varovali jsme před tím (poklesem živnostníků, pozn. Demagog.cz) mimo jiné proto, že jsme viděli, že v Chorvatsku se taky něco podobného stalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že ODS vystupuje proti EET kriticky dlouhodobě. Častým argumentem je právě ochrana živnostníků, kterým má EET značně ztěžovat činnost. Martin Kupka, místopředseda ODS, například v srpnu 2015 <a href=\"https://www.ods.cz/region.jihomoravsky/clanek/10167-babisova-kontrola-malych-podnikatelu-a-zivnostniku-poskodi-ceskou-ekonomiku\">upozorňoval</a> zejména na živnostníky působící na venkově, pro které bude podle něj EET jen dalším důvodem svou činnost ukončit. V listopadu téhož roku se pak ODS <a href=\"https://www.ods.cz/clanek/10674-ods-seznamime-vladu-s-pribehy-zivnostniku\">snažila</a> schválení EET zabránit pomocí příběhů konkrétních živnostníků, pro něž by zavedení znamenalo velkou komplikaci nebo i konec podnikání. <br/><div><br/><div>Uvádění Chorvatska jako příkladu země, ve které v důsledku zavedení EET k poklesu počtu živnostníků skutečně došlo, je však zavádějící. Podobný výrok jsme ostatně <a href=\"http://demagog.cz/diskusie/318/elektronicka-evidence-trzeb-ano-vs-ods\">ověřovali</a> už v roce 2015. Ačkoliv počet OSVČ v Chorvatsku opravdu klesá, není zde patrná přímá souvislost se zavedením EET. Ta zde totiž byla <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedena</a> až v roce 2013, zatímco k poklesu živnostníků dochází dlouhodobě. </div><br/><div> </div><div><iframe id=\"datawrapper-chart-ffRvh\" src=\"//datawrapper.dwcdn.net/ffRvh/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"400\"/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15624", "id": 15624}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Chovanec předložil, a o tom jsme se rok bavili, návrh koncepce Policie České republiky na rok 2016-20, a taky o tom jednala vláda 13. ledna 2016 a ten materiál by byl určitě schválen a byl přerušen, protože pan Chovanec chtěl 11 miliard navíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týká zmíněné koncepce, <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">jde o dokument</a> s názvem <i>Rozvoj Policie České republiky v letech 2016-2020.</i></div><div><i><br/></i></div><br/><div>Ten byl skutečně kabinetem projednávám 13. ledna 2016 s tím, že projednávání bylo následně přerušeno. Šlo o 11. bod zmíněného jednání.</div><br/><br/><div><a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6BACJGK\">Záznam z jednání</a> (.doc) vlády k tomu uvádí:</div><br/><br/><div><i>\"Rozvoj Policie České republiky v letech 2016-2020</i></div><i>čj. 1584/15<br/><br/>Vláda za účasti Policejního prezidenta projednávání materiálu předloženého ministrem vnitra přerušila.<br/><br/>Z 12 přítomných členů vlády hlasovalo pro 12.</i>\"<br/><br/><div>Web vlády k projednávání uvádí:</div><br/><div>\"<i>Projednání tohoto bodu vláda přerušila, nejprve bude ještě pokračovat debata o konvergenčním programu a výdajových rámcích.</i>\"</div><br/><br/><div>Aplikace uvedené koncepce (tj. nábor nových 4 tisíc policistů a modernizace techniky) by měla skutečně vyjít na 11 miliard, jak vyplývá z <a href=\"http://domaci.ihned.cz/c1-64012110-ministerstvo-vnitra-chce-temer-11-miliard-korun-na-prijimacky-a-vycvik-novych-policistu\">vyjádření policejního prezidenta</a>. Podle ČTK i Babiš toto považuje za oprávněný požadavek, vyjádřil se tak v květnu 2016. </div><br/><br/><div>Sobotka po <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--13--ledna-2016-138999/\">jednání vlády</a> (video - čas 5:30) 13. ledna také uvedl, že \"<i>nikdo z členů vlády nezpochybnil ten záměr tak, jak ho ministerstvo vnitra ve věcné poloze položilo na stůl.</i>\" Uvedl také, že vláda musí řešit právě výdajové rámce a konvergenční program i v souvislosti s reformou policie, to Babiš vzápětí na stejné konferenci potvrdil.</div><br/><br/><div>Jelikož s sebou koncepce nese významné navýšení počtu policistů, je logické, že ji doprovází finanční nároky. Při implementaci náročných cílů (tj. nábor policistů a modernizace techniky), se kterými souhlasil i Babiš, tak byl ministr Chovanec nucen žádat o dodatečné prostředky. <br/><br/><br/>Je tedy pravda, že jednání se přerušilo díky zvýšeným nákladům, Babiš ale zavádí, když toto navýšení klade za vinu ministru vnitra - jde o nezbytnou součást předložené koncepce.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13224", "id": 13224}]