[
  {
    "id": "5617",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V britské vládě jsou rozdělené názory mezi konzervativci pana Camerona a liberály pana Clegga. Mají rozdílný názor na tento fiskální kompakt.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Server <a href=\"http://www.bbc.co.uk/news/uk-politics-16136672\">BBC</a> uvádí, že mezi předsedou britských konzervtaivců Davidem Cameronem a předsedou liberálů Nickem Cleggem existuje rozpor v otázce připojení VB ke smlouvě o rozpočtové odpovědnosti. Tento spor vznikl již v prosinci minulého roku, kdy Cameron vetoval návrh na změnu Lisabonské smlouvy.</p>\n<p>Britský server <a href=\"http://www.egovmonitor.com/node/45207\">The inforamtion daily</a> na svém webu uveřejnil, že&nbsp;místopředseda vlády a&nbsp;liberál Nick Clegg&nbsp;vyjádřil názor, že by Velká Británie měla přijmout fiskální kompakt, který by dle Clegga neměl být pouze dočasným opatřením, ale měl by být včleněn do existujích evropských smluv.</p>\n<p>Naproti tomu David Cameron zásadně nesouhlasí s přijetí fiskálního kompaktu, přičemž jako jeden z hlavních důvodů uvádí skutečnost, že Velká Británie není členem eurozóny a ani to nemá v plánu.(<a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/britanie-v-eurozone-neni-a-nebude-vysvetloval-cameron-nepodepsani-europaktu--1027672\">Zdroj</a>)</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5617",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "6385",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "Já jsem vám chtěl dát jenom jednoduchý příklad, protože v tom Novém Boru a v Kamenickém Šenově ty obory jsou podobné.\n",
    "oduvodneni": "<div>Na základě informací ze stránek zmíněných škol hodnotíme výrok jako pravdivý.</div><br>V Kamenickém Šenově jsou následující <a href=\"http://www.czech-glass-school.com/obory.html\">obory</a>:&nbsp;Výtvarné zpracování skla a světelných objektů,&nbsp;Broušení skla,&nbsp;Malování skla, Rytí skla, Design světelných objektů, Restaurování osvětlovadel a Sklo v architektuře.&nbsp;<br><div>V Novém Boru se na středoškolské úrovni dají studovat tyto <a href=\"http://www.glassschool.cz/cs/61-O-skole/113-studijni-obory.html\">obory</a>:&nbsp;Výtvarné zpracování skla a světelných objektů, Design interiéru a Sklář-výrobce a zušlechťovatel skla.</div><br><div>Obě školy jsou tedy střední uměleckoprůmyslové školy sklářské.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6385",
    "porad": {
      "id": "50",
      "datum": "2012-08-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Liberecký kraj"
    }
  },
  {
    "id": "6641",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta správa parku dnes spravuje lesy a sama sobě uděluje výjimku pro kácení.\n(parku Šumava)",
    "oduvodneni": "Tento výrok hodnotíme jako pravdivý. Správa Národního parku Šumava skutečně sama sobě přiděluje výjimky např. <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=746810\">v souvislosti s kůrovcovou kalamitou</a>.<br /><div><br><div>Oprávnění udělit si výjimku mají dle <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1048155\">rozhovoru s tehdejším ředitelem NP Šumava Janem Stránským</a> i ostatní správy NP v ČR.<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6641",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6897",
    "autor": "Pavla Brady",
    "strana": "Strana Zelených",
    "vyrok": "Především proto, že doprava by byla přes celý kraj. Je navržena kamióny, což považujeme za naprosto nevyhovující a ještě by přidalo emise. (doprava plánovaná u projektu výstavby spalovny)",
    "oduvodneni": "Dopravu odpadů do spalovny měly opravdu zajišťovat automobily s trasou délky až 50 km.<div><br><br>Zastupitelka\n Brady mluví o výstavbě a provozu \"Krajského integrovaného centra ve \nměstě&nbsp; využívání komunálních odpadů v Moravskoslezském kraji\", velké \nspalovny odpadů.</div><div><br><br>Přesné údaje o projektu najdeme v <a href=\"http://portal.cenia.cz/eiasea/download/EIA_MZP284_dokumentace_1.zip?uuid=e9a76b09-a333-44c8-bcd1-70a5d41d17ff\">dokumentaci</a>\n (.zip, dokumentace EIA.pdf, zejm. str. 90-92) pro vyhodnocení jeho \ndopadu na životní prostředí. Odpady do KIC, umístěného v areálu dolu \nBarbora u Karviná, měly přijíždět z 5 překladišť v kraji. \nNejvzdálenějšími byla překladiště ve Studénce (46km) a Velkých Hošticích\n (u Opavy, 50km). V projektu se nezmiňuje okres Bruntál, nešlo by tedy, \nzdá se, o dopravu přes celý kraj ve smyslu od západu na východ, ovšem z \njihu na sever slova zastupitelky platí.<br><br><br>Doprava odpadů by přitom \nbyla zajišťována (dle stejného dokumentu, str. 90) nákladními vozy. I v \ntomto můžeme slova zastupitelky považovat za pravdivá, tedy i celý její \nvýrok.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6897",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7153",
    "autor": "Petr Šimůnek",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Měli jsme i dva obvody, kde jsme stáli protikandidátovi občanské demokratické strany a byly to vlastně dva jediné obvody, kde eventuálně podle dohody mohla Česká strana sociálně demokratická svými hlasy pomoci našim kandidátům.",
    "oduvodneni": "<p>Z dat uveřejněných Českým statistickým úřadem na portálu <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=2&amp;xt=2\">volby.cz</a> vyplývá,že kandidáti KSČM se dostali do druhého kola senátních voleb ve 12 obvodech, z toho v 10 obvodech stáli proti kandidátovi za ČSSD a ve 2 soupeřili s protikandidátem z ODS (přehlednější grafika s výpisem postupujících kandidtádů například na <a href=\"http://volby.idnes.cz/senat-2012.aspx?k=1&amp;t=2\">idnes.cz</a>).</p><p>Jednalo se o ostře sledovaný obvod Praha 8, kde místopředseda strany Jiří Dolejš (KSČM) – postoupil z prvního místa – soupeřil\ns obhajující Danielou Filipiovou (ODS), a obvod Teplice, kde se do druhého kola dostal z druhého místa Jaroslav Dubský (KSČM) a postavil se obhajujícímu senátorovi a starostovi města Jaroslavu Kuberovi (ODS).</p><p>Zmiňovanou dohodou Petr Šimůnek pravděpodobně myslí výzvu ČSSD k hlasování pro nevládní kandidáty, o které informoval například <a href=\"http://www.denikreferendum.cz/clanek/14144-prazska-cssd-vyzvala-volice-k-podpore-protivladnich-kandidatu\">deník Referendum</a>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7153",
    "porad": {
      "id": "70",
      "datum": "2012-10-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kauza Methyl - co bude dál? - Miroslava Němcová, Lubomír Zaorálek, Petr Šimůnek, Helena Langšádlová "
    }
  },
  {
    "id": "7409",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Moje vláda prodala ty akcie za cenu o 30 procent vyšší než byla jejich cena na burze. (MUS)",
    "oduvodneni": "V <a href=\"http://racek.vlada.cz/usneseni/usnweb.nsf/0/05F226ADADB244CCC12571B6006C8FDF\">usnesení</a> Vlády ČR č. 819 ze dne 28. července 1999 byla kupní cena celkového počtu 4 089 763 ks akcií o nominální hodnotě 1 000,- Kč/1 ks stanovena na 650 000 000,- Kč. Tržní cena akcie Mostecké uhelné společnosti <a href=\"http://www.penize.cz/akcie-spad/6117-mostecka-uh-spol\">byla</a> 28. července 1999 ve výši 127,040,- Kč/ks. Na základě výpočtu cena/ks zjistíme, že kupní cena v případě prodeje státních akcií byla stanovena na 158,933,- Kč/ks. To je cena odpovídající 125,1%, tedy o 25,1% vyšší. Sám například v rozhovoru pro on-line deník Týden.cz z listopadu 2011 také <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/zeman-ucast-politiku-v-naslednych-operacich-mostecke-uhelne-neni-vyloucena_218733.html\">uvádí</a> údaj 25%. Zde tedy o 5% přidává.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7409",
    "porad": {
      "id": "84",
      "datum": "2012-12-04",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Miloš Zeman"
    }
  },
  {
    "id": "7665",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(<i> Víte, za mé vlády se zvýšila minimální mzda z 2500 korun na 8000 korun</i>), ale bohužel ty další vlády, pokud vím, už ji dále nezvyšovaly.",
    "oduvodneni": "<div>Výrok Miloše Zemana je na základě dohledaných informací o vývoji minimální mzdy od doby nástupu jeho vlády hodnocen jako nepravdivý.</div><br><br /><div>Miloš Zeman vychází již ze špatné premisy, že jeho vláda zvýšila minimální mzdu z 2500 Kč na 8000 Kč, správná výše je popsána v tabulce <a href=\"http://www.czso.cz/cz/cr_1989_ts/1313.pdf\">MPSV</a>&nbsp;(.pdf). Z ní vyplývá, že další vlády minimální mzdu dále zvyšovaly a to z hranice 5700, jíž bylo dosaženo právě za vlády M. Zemana.&nbsp;</div><div>Např. ihned další vládní kabinet Vladimíra Špidly minimální mzdu zvýšil, a to <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?cd=76&amp;typ=r&amp;zdroj=sb02559\">nařízením vlády</a> z 2. prosince 2002.&nbsp;</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7665",
    "porad": {
      "id": "99",
      "datum": "2012-12-21",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Miloš Zeman"
    }
  },
  {
    "id": "7921",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ústavní soud, což by měl pan Schwarzenberg vědět, jasně konstatoval, že nikoli Benešovy dekrety, ale zákony národního shromáždění republiky československé, které prezidentské dekrety recipovaly v roce 1946 (...) že tyto zákony jsou nedílnou součástí českého právního řádu. .",
    "oduvodneni": "<a href=\"http://www.rozhlas.cz/radiozurnal/publ_izurnal/_zprava/33412\">Ústavní zákon 57/1946 Sb</a>. opravdu recipoval prezidentské dekrety a udělil jim sílu ústavního zákona. Ústavní soud České republiky také v řadě <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=27112&amp;pos=12&amp;cnt=12&amp;typ=result\">případů</a> odmítl návrhy na zrušení Benešových dekretů, z čehož lze usoudit, že je považuje za součást českého právního pořádku.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7921",
    "porad": {
      "id": "108",
      "datum": "2013-01-17",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Duel prezidentských kandidátů - Česká televize"
    }
  },
  {
    "id": "8177",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Já jsem párkrát pozvedl obočí nad tím či oním ministrem a jsou památné mé výroky, jestli ministra obchodu může dělat někdo, kdo neumí žádný cizí jazyk atd.",
    "oduvodneni": "<div>Václav Klaus skutečně nejednou \"pozvedl obočí\" nad ministerskými kandidáty. Zde přikládáme několik příkladů:</div><ul><li><a href=\"http://zpravy.idnes.cz/klaus-zkousi-noveho-ministra-z-jazyku-dhs-/domaci.aspx?c=A030314_155205_domaci_klu\">březen 2003</a>:&nbsp;<i>\"Ministr obchodu a průmyslu je osobou mimořádně angažovanou ve sféře mezinárodních vztahů, což vyžaduje kvalitní znalost alespoň jednoho světového jazyka, nejlépe angličtiny.\"</i> - Před jmenováním Milana Urbana (ČSSD) ministrem průmyslu a obchodu za vlády Vladimíra Špidly sondoval, zda kandidát ovládá některý ze světových jazyků.&nbsp;</li></ul><ul><li><a href=\"http://www.novinky.cz/domaci/67786-klaus-odmitl-jmenovat-ratha-ministrem.html\">říjen 2005</a>:&nbsp;<i>\"Nedovedu si ve své nejbujnější fantazii představit, jak by to bylo možné sloučit v jednu osobu.\"</i>&nbsp;- V případě potenciálního ministra zdravotnictví Davida Ratha (ČSSD) vyjádřil pochybnosti nad tím, že by ministrem mohl být zároveň šéf České lékařské komory.&nbsp;</li></ul><ul><li><a href=\"http://zpravy.ihned.cz/cesko/c1-20059750-klaus-schwarzenberg-by-hajil-zajmy-cr-nedostatecne\">prosinec 2006</a>:&nbsp;<i>\"Schwarzenberg je spojen s ČR pouze menší částí svého života i majetku a s normálním životem lidí přišel do styku pouze okrajově.\"</i>&nbsp;- Před jmenováním Karla Schwarzenberga (tehdy nominován SZ) ministrem zahraničních věcí se prezident obával také nedostatečného hájení zájmů ČR.</li></ul><ul><li><a href=\"http://zpravy.idnes.cz/klaus-o-karoline-peake-06k-/domaci.aspx?c=A121207_093811_domaci_zt\">prosinec 2012</a>:&nbsp;<i>\"Neumím si představit, že se z Karolíny Peake stane přes noc odbornice na armádu. Statní muži v armádě takovou dívenku nepřijmou.\"</i>&nbsp;- Poznámka utroušená na adresu kandidátky na post ministryně obrany Karolíny Peake (LIDEM).</li></ul>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8177",
    "porad": {
      "id": "118",
      "datum": "2013-03-06",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Václav Klaus: 10 let prezidentem ČR"
    }
  },
  {
    "id": "8433",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vzpomeňte v loňském roce na kauzu nespravedlivě odsouzeného mladíka na Znojemsku v kauze přepadené pošťačky. Přesto, že soudce neměl pádné důkazy, odsoudil nevinného mladíka na 5 let do vězení, ten si těch 5 let odseděl a až po 5 letech policisté dopadli na základě testů DNA a přiznání skutečného pachatele. Soudce se vůbec tomu mladíkovi nejen, že neomluvil, měsíce se tahají, pokračují další tahanice, ten mladík se nemůže zbavit toho nespravedlivého rozsudku.",
    "oduvodneni": "Senátor Okamura hovoří o <a href=\"http://zpravy.ihned.cz/c1-39936590-justicni-omyl-muz-byl-leta-ve-vezeni-ted-se-k-cinu-priznal-nekdo-jiny\">případu</a> série přepadení poštovních doručovatelek, které policie na Znojemsku vyšetřovala v letech 2003 a 2004.&nbsp;<br><br><div>Policie zadržela a soud následně shledal vinnými dvojici mladíku, Tomáše Čepuru a Jaroslava Schindlera. Otázka pádnosti důkazů není součástí hodnocení, neboť není možné dohledat konkrétní spis, který by potvrzoval nebo vyvracel tuto věc.</div><br><div>Tomáš Čepura byl odsouzen za více trestných činů k odnětí svobody v délce šesti let. Soud mu posléze udělený trest o rok zkrátil.</div><br><div>Jaroslav Schindler strávil půl roku ve vazbě a od soudu odešel s tříletou podmínkou.&nbsp;</div><br><div>V únoru roku 2010 podal Jaroslav Schindler žádost o obnovení procesu. Tato jeho žádost byla ovšem <a href=\"http://www.ceskatelevize.cz/ct24/regiony/178477-za-jeden-zlocin-padly-dva-rozsudky-obnova-procesu-presto-zamitnuta/?mobileRedirect=off\">zamítnuta</a>.</div><br>Senátor Okamura ve svém vyjádření situaci mírně zjednodušuje. I přes to však hodnotíme jeho výrok jako pravdivý.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8433",
    "porad": {
      "id": "133",
      "datum": "2013-05-02",
      "moderator": "Martin Veselovský",
      "medium": "Jiné",
      "nazev": "Tomio Okamura v ČRo"
    }
  },
  {
    "id": "8689",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vladimír Špidla ztratil důvěru své politické strany, my jsme hlasovali v sociální demokracii, Vladimír Špidla prohrál hlasování na ústředním výkonném výboru, respektoval toto hlasování, odešel z funkce premiéra a nepodmiňoval to vůbec ničím.",
    "oduvodneni": "<p>V červnu 2004 premiér a předseda sociálních demokratů Vladimír Špidla požádal o důvěru své spolustraníky potom, co jeho strana&nbsp;<a href=\"http://zpravy.idnes.cz/rozhodnuto-spidla-drtive-prohral-dl9-/zpr_archiv.aspx?c=A040613_215540_eunie_mhk\">propadla</a> u voleb do Evropského parlamentu.&nbsp;Hlasování o <a href=\"http://zpravy.idnes.cz/spidla-rezignoval-padne-vlada-d2w-/domaci.aspx?c=A040625_213354_domaci_fri\">důvěře </a>Špidla přežil jen o vlas. Nedůvěru mu vyslovilo 103 členů Ústředního výkonného výboru. Pro odvolání by bylo podle&nbsp;<a href=\"http://www.cssd.cz/data/files/stanovy_cssd-1.pdf\">stanov</a> (pdf.str.16) potřeba 108 hlasů. Špidla po takovém výsledku tedy rezignovat nemusel.</p><p>Rozhodl se ovšem rezignovat na obě své funkce i přesto, že ho sociální demokraté přemlouvali aby premiérem&nbsp;<a href=\"http://zpravy.idnes.cz/spidla-rezignoval-padne-vlada-d2w-/domaci.aspx?c=A040625_213354_domaci_fri\">zůstal</a>.&nbsp;Tvrzení Bohuslava Sobotky tedy hodnotíme jako zavádějící, protože hlasování výkonného výboru i situace v sociální demokracii byla jiná než popisuje.&nbsp;<br></p><p>Na okraj uvádíme, že již <a href=\"http://www.novinky.cz/domaci/36653-vladimir-spidla-bude-eurokomisarem.html\">měsíc po</a> svém odchodu byl Vladimír Špidla nominován na funkci eurokomisaře.&nbsp;</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8689",
    "porad": {
      "id": "155",
      "datum": "2013-06-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konec politické kariéry Petra Nečase"
    }
  },
  {
    "id": "8945",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tu další nálezy Ústavního soudu, který hovořil o tom, že prostě byla ohýbána pravidla jednání Poslanecké sněmovny. Já připomenu dlouhé válcovací noční maratony v Poslanecké sněmovně. Omezování možnosti vystoupení pro zástupce opozice, účelové slučování projednávání návrhů zákonů do jednoho balíku, ke kterému se měli možnost vyjádřit jen lidé s přednostním právem. Byla omezena práva opozičních poslanců podávat pozměňovací návrhy. ",
    "oduvodneni": "Výrok Michala Haška hodnotíme jako zavádějící na základě výběru citací z Nálezů Ústavního soudu ČR, neboť ne všechny Haškem kritizované reálie fungování Poslanecké sněmovny popsal soud jako \"ohýbání pravidel\". Za pravdu (viz hodnocení níže) lze dát prvnímu místopředsedovi ČSSD ve věcech omezování možnosti vystoupení pro zástupce opozice, účelového slučování projednávání návrhů zákonů do jednoho balíku či omezení práv opozičních poslanců podávat pozměňovací návrhy.&nbsp;U zmíněných \"nočních maratonů\" však Ústavní soud uvedl, že je to \"pouze\" záležitost politické kultury a také již ústavně ustálená praxe.&nbsp;<div><br><div>Ve vztahu k uvedenému omezování možnosti vystoupení pro zástupce opozice, účelového slučování projednávání návrhů zákonů do jednoho balíku či omezení práv opozičních poslanců podávat pozměňovací návrhy se plénum ÚS skutečně kriticky vyslovuje např. ve svém Nálezu ze dne 27. 11. 2012 (<a href=\"http://kraken.slv.cz/Pl.%C3%9AS1/12\">Pl. ÚS 1/12</a>).</div><div><i><br></i></div><div><i>\"214.&nbsp;Pokud jde o namítané sloučení rozpravy za současného omezení řečnické doby poslanců a počtu jejich vystoupení, Ústavní soud podotýká, že zákonodárce je při vytváření struktury právního řádu z hlediska jeho formálního rozdělení na zákony vázán atributy právního státu, mezi které patří zásady předvídatelnosti zákona, jeho srozumitelnosti a vnitřní bezrozpornosti [srov. nález ze dne 12. února 2002 sp. zn. Pl. ÚS 21/01 (N 14/25 SbNU 97; 95/2002 Sb.), též nález sp. zn. Pl. ÚS 24/07]. Právě z nich lze dovodit požadavek, aby zákon ve formálním smyslu současně neupravoval více materií, jež nejsou vzájemně obsahově a systematicky provázány. Tomuto požadavku lze přiznat opodstatnění i ve vztahu ke způsobu, jakým jsou projednávány návrhy zákonů. Má-li totiž zákonodárná procedura umožnit jejich otevřené a kritické zhodnocení, je žádoucí, aby byl její předmět vymezen právě s ohledem na výše zmíněnou obsahovou souvislost, a k jeho projednávání tak došlo přehledným a srozumitelným způsobem. Z těchto důvodů sdílí Ústavní soud názor navrhovatelů, podle něhož je třeba § 54 odst. 8 jednacího řádu vykládat v tom smyslu, že sloučení rozpravy ke dvěma nebo více bodům pořadu předpokládá jejich vzájemnou věcnou souvislost. Její sloučení k více vzájemně nesouvisejícím bodům by naopak vedlo k absurdnímu důsledku všezahrnující rozpravy, která by právě pro rozsah svého předmětu postrádala jakýkoliv rozumný smysl.\"</i></div><br><div>Popř. také v&nbsp;Nálezu ze dne 1. 3. 2011&nbsp;(<a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-55-10\">Pl.ÚS 55/10</a>).</div></div><div><i><br></i></div><div><i>\"99. Za této situace nebylo třeba se zabývat dalšími namítanými vadami procesu, který probíhal již v podmínkách legislativní nouze a ve zkráceném jednání. Zejména nebylo třeba zkoumat kompetenci Senátu v návaznosti na složení, v němž hlasoval o napadeném zákonu. Přesto Ústavní soud považuje za nutné dodat, toliko jako obiter dictum, že vady následného procesu v Poslanecké sněmovně tkvěly jednak v tom, že nebyla dodržena lhůta pro svolání mimořádné schůze, když návrh zákona předkládaný vládou k projednání v režimu legislativní nouze a ve zkráceném jednání byl dodán poslancům v takové časové tísni, že nejen opoziční, ale i vládní poslanci nebyli reálně schopni zkontrolovat byť jen totožnost předlohy s předchozí předlohou vládního návrhu zákona, natož pak seznámit se podrobně s jeho obsahem, a posoudit tak jeho možné dopady (že se nejedná o pouhou hypotézu lze doložit i na vyjádřeních některých koaličních poslanců prezentovaných v médiích po přijetí jednoho z předmětných vládních návrhů zákonů v rámci legislativní nouze - viz výše rekapitulované ústní jednání před Ústavním soudem ze dne 22. 2. 2011). Dále byla bezpochyby krácena demokratičnost již omezené procedury přijímání napadeného zákona vypuštěním obecné rozpravy v rámci 2. čtení, a to navzdory usnesení č. 16, které bylo přijato výborem pro sociální politiku na jeho 4. schůzi konané dne 2. 11. 2010, který Poslanecké sněmovně doporučil projednat návrh napadeného zákona i v obecné rozpravě (viz bod 31).\"</i></div><br><div>K otázce \"nočních maratonů v Poslanecké sněmovně\" však např. ve svém Nálezu&nbsp;ze dne 29. 5. 2013 (<a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=pl-10-13_4\">Pl.ÚS 10/13</a>)&nbsp;zaujímá \"nekritické\" stanovisko.</div><div><i><br></i></div><div><i>\"<b>88.Ústavní soud se rovněž neztotožňuje s námitkou o nepřípustnosti jednání Poslanecké sněmovny v nočních hodinách a ztotožňuje se s výkladem ustanovení § 53 jednacího řádu Poslanecké sněmovny, jak jej nastínila ve svém vyjádření Poslanecká sněmovna. Ústavní soud tedy považuje za ústavně konformní takový výklad zmíněného ustanovení, jenž Poslanecké sněmovně dává možnost v mimořádné situaci jednat a hlasovat i po 21. hodině večerní, neboť opačná, právo Poslanecké sněmovny omezující intepretace nevyplývá z žádného ustanovení ústavního pořádku</b>. Schopnost vládních poslanců dopřát sobě i opozičním představitelům dostatek odpočinku je pak v principu znovu jen otázkou politické kultury v České republice. Jak ve svém vyjádření zdůrazňuje Poslanecká sněmovna, byl navíc takovýto postup v minulosti již několikrát praktikován a nebyly proti němu vzneseny žádné námitky. V tomto směru lze dle názoru Ústavního soudu hovořit o ústavně konformní ustálené praxi, kterou lze považovat za legitimní součást pravidel legislativního procesu [srov. bod 38 nálezu Ústavního soudu ze dne 15. února 2007 sp. zn. Pl. ÚS 77/06 (N 30/44 SbNU 349; 37/2007 Sb.)].\"</i></div><div><i><br></i></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8945",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9201",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řekové nebyli schopni vybírat skoro žádné daně a to byl ten problém rozvratu veřejných financí. ",
    "oduvodneni": "Řecko patří mezi stát s&nbsp;největšími daňovými úniky v&nbsp;EU.\nJen za rok <a href=\"http://av.r.ftdata.co.uk/files/2012/09/TAX-EVASION-ACROSS-INDUSTRIES-SOFT-CREDIT-EVIDENCE-FROM-GREECE.pdf#page=6\">2009</a>\n(.pdf) neodvedly osoby samostatně výdělečné částku okolo 28 milionů eur (!). Dlouhodobá ignorace problému řeckou vládou přirozeně vedla k&nbsp;nedostatečnému\npříjmu do státní pokladny. <br><br>Uznávaný ekonom <a href=\"http://www.denikreferendum.cz/clanek/14288-opravdova-pricina-evropske-krize-danove-uniky\">Aleš\nChmelař</a> dokonce tvrdí, že: &nbsp;<i>„Kdyby Řecko dokázalo vybrat všechny své\ndaně, už dávno by hospodařilo s primárním přebytkem a už léta by svůj dluh\nsnižovalo. Ze země, která je obecně považována za nesolventní, by byl normální\nstát s kapacitou své závazky bez problémů a bez nadměrných škrtů platit.“</i>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9201",
    "porad": {
      "id": "181",
      "datum": "2013-09-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EU diskuze"
    }
  },
  {
    "id": "9457",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Je tam (v programu SZ) celá jedna kapitola, která se týká elektronizace a digitalizace veřejné správy a tohle, co jste jmenoval (bylo jmenováno on-line zadávání zakázek a rozklikávací rozpočty - pozn. Demagog.cz), je možná jedno z desíti, patnácti, teď přesně nevím z hlavy, nápadů, návrhů a konkrétních opatření.\n",
    "oduvodneni": "V&nbsp;<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zeleni.cz%2Fwp-content%2Fuploads%2F2013%2F10%2Fprogram_Strana_zelenych_2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE2Lj09NKWzMcFTNbSuho7ImLCnvg\">programu Strany Zelených</a> (pdf.) se skutečně nachází celá kapitola o digitalizaci a elektronizaci veřejné správy, konkrétně kapitola 4 <i>Internet a informační společnost</i>. Ta obsahuje řadu bodů, které se tomuto tématu věnují. Další body, včetně zmiňovaného online zadávání zakázek a rozklikávacího rozpočtu, lze pak nalézt také v části <i>Fungující demokracie přístupná občanům.</i><div ><br><div><br><div>Hodnocení tohoto výroku jsme změnili z původního hodnocení nepravda na základě podnětu jednoho z našich fanoušků. Omlouváme se za pochybení a děkujeme, že nám pomáháte zlepšovat naši práci.</div><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9457",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9713",
    "autor": "Jana Lorencová",
    "strana": "ANO 2011",
    "vyrok": "Já vám řeknu titulek svého článku z roku 95. Ministerstvo financí, Kočárníkovo ministerstvo, tak přesně, kozel v roli zahradníka. Podtitulek organizovaný zločin dosahuje stádia dokonalosti, začíná si platit zákonodárce. (...) Pod tím byla celostránková reportáž. To bylo v roce 95 v českém týdeníku.",
    "oduvodneni": "Na stejný článek s titulkem \"Kočárníkovo ministerstvo – kozel v roli zahradníka\", který měl vyjít v Českém deníku, se Jana Lorencová odvolávala již v <a href=\"http://zpravy.idnes.cz/slusny-clovek-byl-a-je-za-hlupaka-rika-investigativni-novinarka-jana-lorencova-19o-/zpr_archiv.aspx?c=A080523_153646_kavarna_bos\">rozhovoru</a> pro iDnes.cz v roce 2008. Nepodařilo se nám však takový článek dohledat v databázi Newton, hodnotíme proto výrok jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9713",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9969",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mimochodem, pane Moravče, tentokrát těch nových poslanců bude 118…",
    "oduvodneni": "Je pravdou, že z říjnových předčasných voleb se do dvousetčlenné Sněmovny dostalo 118 nových poslanců. Po volbách o tom informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/247904-hejtmani-starostove-senatori-hodne-nestraniku-a-malo-poslankyn/\">Česká televize</a> a to jak v přiloženém textu, tak i v reportáži, která se nachází na konci tohoto textu.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9969",
    "porad": {
      "id": "228",
      "datum": "2014-01-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Prezidentův rok"
    }
  },
  {
    "id": "10225",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když se podíváme na vedení ropovodu a plynovodu, které vedou jak ze severních oblastí Ruska, tak z jižních oblastí nebo z kaspických oblastí těžby ropy a plynu, tak ty vedou všechny přes Ukrajinu a mimo jiné tedy i přes Slovensko a Českou republiku dál do Ingolstadtu.",
    "oduvodneni": "Není pravdou, že všechny ropovody a plynovody směřující z oblastí Ruska vedou přes Ukrajinu. Od roku 2011 je spuštěn plynovod&nbsp;<a href=\"http://byznys.ihned.cz/c1-53610430-nord-stream-obira-sousedy-o-penize-i-o-konkurenci\">Nord Stream</a>, který vede po dně Baltského moře a spojuje Rusko a Německo. Na tento plynovod je pomocí plynovodu Gazela napojena i&nbsp;<a href=\"http://byznys.ihned.cz/c1-59119710-nord-stream-je-hotov-plynovod-gazela-za-10-miliard-propojil-rusko-s-nemeckem\">Česká republika</a>.<br /><div><br><div><img src=\"/data/images/pipes.png\"></div><br /><br><div>Mimo zmíněný Nord Stream vede také infrastruktura přes území Běloruska. Celá mapa včetně dalších informací je dohledatelná v statistickém reportu organizace <a href=\"http://www.eurogas.org/uploads/media/Eurogas_Statistical_Report_2013.pdf\">Eurogas</a>&nbsp;(.pdf - mapa na str. 11) za rok 2013.</div><br /><br><div>Ropovod Družba, který je hlavním ropovodem z Ruska do Evropy, se dělí na dvě hlavní větve <a href=\"http://www.novinky.cz/ekonomika/263927-rusko-do-ceska-posle-mene-ropy.html\">sever a jih</a>, kdy severní část ropovodu jde přes Bělorusko dál do Polska a Německa, což zobrazuje i přiložená <a href=\"http://www.e-polis.cz/ekonomie/198-ekonomicka-situacia-v-ruskej-federacii.html\">mapa</a>.</div><br /><br><img src=\"/data/images/oil.png\"><br><br><br><div>Na základě dohledaných informací o plynovodech i ropovodech z Ruska je výrok hodnocen jako nepravdivý. Je evidentní, že ne všechny součásti této infrastruktury vedou přes území Ukrajiny.</div><br><br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10225",
    "porad": {
      "id": "241",
      "datum": "2014-02-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek a Filip o Ukrajině i české vládě"
    }
  },
  {
    "id": "10481",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A určitě je důležité také referendum, a to k mému překvapení ČSSD hlasovalo proti, přestože to byl jejich klíčový bod programu, na který nalákali voliče, a to bylo referendum o církevních restitucích.",
    "oduvodneni": "<div>Výrok předsedy Úsvitu je hodnocen jako nepravdivý, jelikož ČSSD tento slib v programu neměla – Okamura ji zaměňuje za KSČM.</div><br><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=66\">Zmíněný návrh</a>&nbsp;byl projednáván v Poslanecké sněmovně 18. března. Šlo o návrh poslanců KSČM na<i>&nbsp;vydání ústavního zákona o referendu o zrušení zákona o majetkovém vyrovnání s církvemi a náboženskými společnostmi.&nbsp;</i><br><div><br>Tento návrh byl zamítnut v prvním čtení. Proti zamítnutí (tedy v logice výroku Okamury \"pro referendum\")&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58748\">hlasovalo celkem 56 poslanců a poslankyň</a>. Z toho šlo o 32 členů klubu KSČM, 11 poslanců hnutí Úsvit a také 13 poslanců ČSSD.&nbsp;</div><br><div>Co se týká části, kde Okamura mluví o \"klíčovém bodu programu ČSSD\", není pravdou, že by sociální demokraté před volbami slibovali referendum o církevních restitucích. <a href=\"http://www.cssd.cz/program/volby-2013-prosadime-dobre-fungujici-stat/\">Volební program strany</a> obsahuje stran církevních restitucí následující formulace:</div><br><div>\"<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.\" a \"</i><i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí.</i>\"<i>&nbsp;&nbsp;</i></div><br /><div>Referendum o církevních restitucích slibovala ve svém <a href=\"http://www.kscm.cz/volbyprogram2013.htm\">volebním programu KSČM</a>. V části <i>III.&nbsp;</i><i>BUDOUCNOST MLÁDÍ, JISTOTY STÁŘÍ</i> strana uvádí: \"<i>Prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví\".</i></div><div><i><br></i></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10481",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10737",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V koaliční smlouvě je jasný závazek, že do zákonů prosadíme přenesení daňového břemena na daňového poplatníka v situacích, kdy tam bude velký majetek a nebudou tam daňové příjmy, které by mu odpovídaly. To znamená, princip prokazování původu majetku do naší legislativy dostaneme.",
    "oduvodneni": "<div>Výrok předsedy vlády je hodnocen jako pravdivý, koaliční smlouva skutečně zmíněný bod obsahuje.</div><br><div>Koaliční smlouva obsahuje v bodu <a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">2.5 Zlepšení výběru daní</a>&nbsp;(.pdf)&nbsp;následující závazek:&nbsp;</div><div>\"<i>Daňový řád nebo zvláštní zákon o&nbsp;prokázání původu majetku - v&nbsp;odůvodněných a&nbsp;zákonem přesně&nbsp;</i><i>stanovených případech - umožní správci daně požadovat, aby fyzická osoba prokázala, že její majetek odpovídá příjmům vykázaným v&nbsp;minulosti touto fyzickou osobou ke&nbsp;zdanění („přenesení důkazního břemene“). Tato právní úprava nebude nahrazovat samostatnou úpravu aplikovatelnou na&nbsp;politiky&nbsp;</i><i>a&nbsp;vysoké představitele státní správy v&nbsp;rámci zákona o&nbsp;střetu zájmů</i>.\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10737",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "10993",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, my jsme v rámci té konsolidace, kterou jsme pokládali za nezbytné, skutečně DPH navýšili. Bylo to označováno všemi dnešními třemi vládními stranami za dramatickou chybu, kterou napraví.",
    "oduvodneni": "<div><div>Ke zvyšování DPH skutečně došlo, a to v následujících intervalech:</div><ul><li>Od ledna 2012&nbsp;vzrostla snížená sazba DPH z 10 na 14 procent, seznam položek se nezměnil. Základní sazba zůstala na 20 procentech.</li><li>Od ledna 2013&nbsp;se zvýšila spodní sazba ze 14 na 15 procent a základní z 20 na 21 procent.</li><li>Od ledna 2014&nbsp;se sazby DPH nemění.</li><li>Podle schváleného zákona se od ledna 2016 mají obě sazby sjednotit na 17,5 procenta.</li></ul><div>Zdroj:&nbsp;<a href=\"http://www.aktualne.cz/wiki/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/r~i:wiki:1199/\" >Aktuálně.cz</a><br><br></div><div>Ve chvíli, kdy bylo projednáváno zvyšování DPH, se proti tomuto kroku ostře postavila opozice. Většina politiků se ovšem omezila pouze na výroky typu, že se jedná o experiment na občanech, který zasáhne jak voliče pravice, tak i levice.&nbsp;Současný premiér <a href=\"http://ekonomika.idnes.cz/poslanci-kyvli-na-zvyseni-dph-zdrazi-to-potraviny-leky-i-dopravu-pyl-/ekonomika.aspx?c=A110902_112736_ekonomika_kop\">Bohuslav Sobotka</a> oznámil, že pokud se jeho straně podaří v příštích volbách zvítězit, bude se snažit snížit daň, a to minimálně u léků a potravin.&nbsp;</div><br><div>DPH se následně stalo výrazným tématem parlamentních voleb v roce 2013. Řada stran měla ve svém programu jeho snížení.&nbsp;</div><br><div>V kampani před parlamentními volbami <a href=\"http://www.cssd.cz/volby/volebni-program-cssd-v-kostce/\">ČSSD</a> ve svém programu uvedla, že nebude dále zvyšovat DPH a že dojde ke zlevnění léků snížením DPH.</div></div><br><div><a href=\"http://volby.kdu.cz/volebni-program/rodice.aspx#.U7JwbLQeok0\">KDU-ČSL</a> ve svém programu uvedla, že chce zachovat více pásem DPH a pokud dojde ke zlepšení ekonomické situace českého hospodářství, bude prosazovat zlevnění základních potřeb snížením DPH z 15 % na 10 %. &nbsp;</div><br><div>Hnutí <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">ANO 2011</a> ve svém programu vedlo, že chce vrátit sníženou sazbu DPH na 10 % a v rámci Evropské unie bude hledat možnosti pro snížení sazby DPH u léků, knih a tiskovin na nulu. &nbsp;</div><br><div>DPH tedy skutečně zvýšila vláda Petra Nečase, ve které byl ministrem financí Miroslav Kalousek. V tu dobu opoziční ČSSD tento krok kritizovala. Další dvě strany současné koalice kritizovaly zvýšení daní (resp. slibovaly jejich snížení) ve svých předvolebních programech.</div><br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10993",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11249",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rada města Brna dala doporučení městským částem na plošné zakázání hazardu ve městě Brně a to všech her, které lze ze zákona z města regulovat.",
    "oduvodneni": "<p dir=\"ltr\">Na <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna\">webu města Brna</a> nelze dohledat v tuto chvíli (25. září) zápis z jednání Rady města Brna. Poslední zveřejněný zápis pochází z jednání 10. září. V <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/RMB/svolani_RMB-150internet.pdf\">navrženém programu</a>&nbsp;pro&nbsp;jednání, o němž Roman Onderka mluví, tento bod absentuje také.&nbsp;</p><div>Nicméně v tiskové zprávě po jednání Rady města Brna je zmíněn na závěr bod \"<i>RMB souhlasí s úplným zákazem provozování loterií a jiných podobných her na území statutárního města Brna</i>\". TZ tento bod uvádí číslem 165, program jednání obsahoval pouze 164 bodů. Je tedy zřejmé, že oproti plánovanému programu byl bod na jednání Rady navržen až při samotném jednání.</div><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11249",
    "porad": {
      "id": "280",
      "datum": "2014-09-24",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Brno (1. část)"
    }
  },
  {
    "id": "11505",
    "autor": "Karel  Doležal",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud vím, tak ústřední výbor má pro to (kampaň) vyhrazeno půl milionu a pro další kolo sto tisíc, já jsem na to přispěl ze svého 80 000 a je to transparentní účet, kde by vám na ústředí strany sociálně demokratické měli říct, co se z toho platí, protože veškeré faktury a podklady tam posíláme.",
    "oduvodneni": "ČSSD zřídila pro tyto senátní volby <a href=\"http://www.cssd.cz/volby-2014/transparentni-ucet-cssd/\">transparetní účet</a>. Bohužel se nám nepodařilo ověřit, kolik ústřední výbor vyhradil pro kampaň Karla Doležala. Ústřední výbor jsme kontaktovali a v případě odpovědi hodnocení upravíme. <br><br>Je však pravdou, že Karel Doležal na tento transparentní účet poslal 80 000 Kč. <br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11505",
    "porad": {
      "id": "291",
      "datum": "2014-10-16",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Brno-město"
    }
  },
  {
    "id": "11761",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Kdo se takového trestného činu (krácení daně) dopustí, tak má být potrestán, třeba i zavřen, ten majetek mu má být zabaven a na to všechno dneska existují instrumenty.\n",
    "oduvodneni": "<p dir=\"ltr\">Trestní zákoník pohlíží na krácení daně jako na trestný čin (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p240\">§240</a>). Zkrácení daně “ve velkém rozsahu” je přitom trestáno odnětím svobody až na 10 let (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p240-3\">§240 odst. 3</a>), čímž spadá do kategorie zvlášť závažných zločinů (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p14-3\">§14 odst. 3</a>) a může tedy být trestáno rovněž propadnutím majetku (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p66-1\">§66 odst. 1</a>).</p><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11761",
    "porad": {
      "id": "310",
      "datum": "2015-01-27",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Kalousek v DVTV"
    }
  },
  {
    "id": "12273",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem na jaře nesla na vládu návrh, aby vláda opět zajistila valorizaci v určité výši, aby to bylo zase těch 200 korun průměrně na důchod, jako tomu bylo pro letošní rok, abychom zaručili to, že i když ta valorizace podle těch pravidel bude nižší, tak aby vláda rozhodla, že to takto bude dáno. Bohužel jsme byli v té koalici jediní, jenom ministři a ministryně za ČSSD hlasovali pro, ostatní ne.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý,\njelikož návrh ministryně na valorizaci důchodů podle zpráv z&nbsp;médií podpořili\npouze členové vlády za ČSSD.</p>\n\nDle <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XHA6KYI\">záznamu z&nbsp;jednání\nvlády</a> (.doc) ze dne 8. června 2015 přerušila vláda projednání návrhu\nzákona, kterým se mění zákon č. 155/1995 Sb., o důchodovém pojištění. V&nbsp;tomto\npřípadě v&nbsp;programu není uvedeno jakékoliv hlasování týkající se tohoto\nmateriálu, avšak server <a href=\"http://byznys.ihned.cz/c1-64131570-mimoradne-zvyseni-duchodu-pres-babise-neproslo-o-navrhu-bude-jednat-jeste-koalicni-rada\">Ihned.cz</a>\npři této příležitosti vydal článek, který potvrzuje slova ministryně o tom, že\nnávrh podpořili pouze její straničtí kolegové a dává ministryni za pravdu také v tom, že usilovala o dvousetkorunové zvýšení.&nbsp;<br /><br /><div>Např. ministr financí Babiš k navrhované mimořádné valorizaci o 205 Kč řekl v rozhovoru pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/rozhovor-s-andrejem-babisem-ze-dne-25-4-21222\">deník Právo</a> 25. dubna 2015: \"<i>Nevylučuji, že jim přidáme, záleží na celkové bilanci. U důchodů by to dělalo asi sedm miliard, ale myslím si, že by se peníze vrátily na spotřebě. Musí se to ale propočítat</i>.\"&nbsp;&nbsp;Prakticky totéž zopakoval i o den později v&nbsp;<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/ministr-financi-andrej-babis-v-partii-dn-21226\">Partii</a>&nbsp;na TV Prima, kde&nbsp;uvedl, že je připraven o tomto návrhu mluvit a že nevylučuje prosazení navýšení. Zároveň však dodal, že navyšovat chce každý ministr a zároveň se musí navýšit výdaje na obranu a platy státních zaměstnanců.&nbsp;<br /><div><br><div>Toto téma se objevilo na <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XQENN50\">programu\nnásledujícího jednání</a>&nbsp;vlády, které se konalo 15. 6. 2015. V&nbsp;jeho bodu č. 1\nvšak stojí, že „materiál předložený ministryní práce a sociálních věcí byl\nstažen z programu jednání s tím, že již nebude vládě předložen.“<br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12273",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "12529",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváme na ty loňské statistiky, tak stále víc než polovina uprchlíků, kteří prochází třeba Českou republikou, tak pochází právě ze Sýrie a ukazuje se, že ta občanská válka v Sýrii, která trvá už pět let, tak je jednou z hlavních příčin toho, co dneska v Evropě z hlediska migrační krize zažíváme.",
    "oduvodneni": "<p>Co se týká Sýrie jako jedné z hlavních příčin migrační krize, můžeme toto konstatování demonstrovat na datech Eurostatu o počtu imigrantů do EU za rok 2015. 30 % z nich právě ze Sýrie pochází.</p><p><img src=\"http://demagog.cz/data/images/asylum-new.png\"></p><p><i>Zdroj: Eurostat, <a href=\"http://ec.europa.eu/eurostat/en/web/products-datasets/-/MIGR_ASYAPPCTZM\">tabulka migr_asyappctzm</a> (zdrojová data)</i></p><p>Podle statistik <a href=\"http://www.mvcr.cz/soubor/cs-stat-listopad-2015-2-pdf.aspx\">Ministerstva vnitra</a> (.pdf, poslední dostupná data ke konci listopadu 2015) bylo z 1382 žadatelů o mezinárodní ochranu v ČR 636 z Ukrajiny, 124 z Kuby, zmiňovaná Sýrie je na třetím místě s 122 žadateli. U dalších 410 ukrajinských občanů byla odeslána žádost o vrácení do jiné členské země na základě Dublinských dohod. Těchto žádostí však bylo celkově odesláno 1865.</p><p><img src=\"/data/images/dublin-ukr.png\"></p><p>Zdroj: <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx?q=Y2hudW09MQ%3d%3d\">Statistické zprávy Ministerstva vnitra</a>. Data jsou sesbírána ze zpráv za jednotlivé měsíce.</p><p>Můžeme také sledovat <a href=\"http://www.mvcr.cz/soubor/12-2015-tab-internet-stav-k-31-12-2015-xls.aspx\">data o cizincích</a> (.xls) s povoleným pobytem (jak přechodným, tak trvalým), tato čísla ovšem také neposkytnou odpověď, kolik uprchlíků prochází ČR a kolik z nich pochází ze Sýrie. </p><p>Neznáme bohužel přesná čísla počtu uprchlíků, kteří přes Českou republiku prošli, statistiky je nejsou schopny postihnout, neboť řada z nich může projít aniž by byli identifikováni. Výrok tedy s ohledem na nedostatek těchto dat hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12529",
    "porad": {
      "id": "350",
      "datum": "2016-01-17",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Sobotkova partie s maily, Norskem a uprchlíky"
    }
  },
  {
    "id": "12785",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...podle odhadů je dneska na cestě 20 až 80 milionů lidí, kteří se snaží najít jiný domov. ",
    "oduvodneni": "<p class=\"MsoNormal\"><a href=\"http://www.unhcr.org/56701b969.html\">Analýza</a>\n(.pdf, eng) vysokého komisaře OSN pro uprchlíky&nbsp;z&nbsp;poloviny roku 2015\nna straně 4 ukazuje, že v&nbsp;době jejího vydání se totální počet uprchlíků\nvyšplhal na 15,1 milionu lidí, nejvyšší číslo za posledních 20 let. Mapa na\nstraně 5 poté ukazuje, kde se momentálně největší množství uprchlíků nalézá –\nje patrné, že většina se momentálně nachází jinde než v&nbsp;Evropě, a nelze s&nbsp;jistotou\nříci, že mají do Evropy všichni namířeno. </p>\n\n<p class=\"MsoNormal\">Krom těchto patnácti milionů uprchlíků, kteří již opustili\nsvou zemi, je <a href=\"http://www.un.org/en/globalissues/briefingpapers/refugees/\">podle OSN</a>\n(eng) na světě dalších 27 milionů tzv. vnitřně vysídlených (<i>internally displaced</i>) lidí, tedy\ntěch, kteří byli vyhnáni ze svého domova, ale nepřekročili hranice do jiného\nstátu. </p>\n\n<p class=\"MsoNormal\">Celkový počet více jak 43 milionů uprchlíků tedy sice odpovídá\nmnožině 20 – 80 milionů, není však pravdou, že by cílem všech byla Evropa, nebo že by všichni byli „na cestě\", neboť velká část z nich se pohybuje jen v&nbsp;rámci své rodné země. Ani finální předpověď UNHCR pro rok 2015 pak nehovoří o čísle 80 milionů - maximální odhadované množství migrantů&nbsp;<a href=\"http://www.unhcr.org/5672c2576.html\">zpráva z prosince 2015</a> odhaduje na 60 milionů, přičemž valnou většinu z nich opět tvoří vnitřně vysídlení lidé.&nbsp;</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12785",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13041",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Evropská komise, nikoliv Unie, bohužel připravila návrh (...) normální lidi, myslivce, kteří léta drží legálně, zdůrazňuji, zbraň a pod rouškou boje proti terorismu jim chce ty zbraně sebrat.",
    "oduvodneni": "<div>Navrhovaná <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52015PC0750&amp;qid=1464002380777&amp;from=EN\">směrnice</a> Evropské komise zpřísňuje pravidla pro držení zbraní, a to ve snaze čelit <a href=\"http://europa.eu/rapid/press-release_IP-15-6110_en.htm\">teroristickým hrozbám</a>. Součástí návrhu je i zákaz poloautomatických zbraní, které využívají myslivci. Jak ale Evropská komise upozorňuje ve své <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/organized-crime-and-human-trafficking/trafficking-in-firearms/docs/stronger-control-firearms-across-the-eu_en.pdf\">zprávě</a>&nbsp;(.pdf, str. 1), zákaz se myslivců netýká.&nbsp;</div><br /><br><div>Návrh Komise je však označován za velmi <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20160418IPR23831/Gun-control-MEPs-debate-changes-to-firearms-proposal-to-make-it-fit-for-purpose\">nejasný</a>&nbsp;a od myslivců zaznívají&nbsp;<a href=\"http://www.myslivost.cz/Pro-myslivce/Aktuality/Smernice-EU-o-zbranich-dale-pritvrzuje-po-teroru-v\">obavy</a>,&nbsp;že&nbsp;zákaz se může vztahovat i na velkou část loveckých zbraní. Směrnice se však netýká všech mysliveckých zbraní, výrok proto hodnotíme jako zavádějící.</div><br /><br><div>Podobný výrok zazněl i z úst Zdeňka Škromacha, který jsme rovněž ověřili.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13041",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13297",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "V první debatě a v prvním hlasováním o kvótách pouze europoslanci za ODS a za ANO hlasovali proti. Taková byla realita. ",
    "oduvodneni": "První debata a hlasování o kvótách pro přerozdělování uprchlíků se v Evropském parlamentu odehrálo 29. dubna 2015. Jednalo se o schválení rezoluce Evropské rady, jejíž <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2015-0176+0+DOC+PDF+V0//EN\">bod 9</a>&nbsp;(.pdf,str. 3) volá po povinných kvótách pro členské státy.&nbsp;<br><div>Proti kvótám <a href=\"http://www.votewatch.eu/en/term8-report-of-the-extraordinary-european-council-meeting-23-april-2015-the-latest-tragedies-in-the-medit-15.html\">hlasovali</a>&nbsp;europoslanci Telička, Dlabajová, Charanzová a Ježek (všichni za ANO) a také Zahradil (ODS). Ostatní europoslanci hlasovali pro či se zdrželi hlasování.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13297",
    "porad": {
      "id": "376",
      "datum": "2016-06-26",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Evropa po Brexitu"
    }
  },
  {
    "id": "13553",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Kopecký byl předseda dopravní komise, bohužel (ironicky - pozn. Demagog.cz) její členové jej z vedení odstranili.",
    "oduvodneni": "Zdeněk Kopecký byl skutečně v tomto volebním období předsedou dopravní komise kraje Vysočina. Z tohoto postu byl odvolán 30. září 2014. Neodvolali jej však členové komise, jak Běhounek tvrdí, ale krajská rada pod Běhounkovým vedením na svém zasedání. Výrok je hodnocen jako nepravdivý.<br><br><div>Rada Kraje Vysočina na svém jednání 30. září&nbsp;2014 na návrh Běhounkova náměstka Vladimíra Novotného o odvolání Kopeckého z postu předsedy dopravní komise jednala. Jednomyslně (tedy včetně hlasu samotného Běhounka) jej odvolala. To dokládá <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_zapis_read&amp;rada=28&amp;rok=2014\">zápis ze zasedání</a>&nbsp;(bod 79 jednání) krajské rady z daného dne. <br></div><br><div>Na následném jednání komise (9. října 2014) pak byli Kopecký a další členové o tomto již informováni, samotná komise v této věci nehlasovala ani nejednala. <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4061720\">Zápis z tohoto jednání</a> uvádí:</div><br><br><div>„<i>Libor Joukl </i>(náměstek hejtmana - pozn. Demagog.cz)&nbsp;<i>přivítal přítomné a informoval, že rada kraje na svém zasedání č. 28/2014 dne&nbsp;30. 9. 2014 odvolala Zdeňka Kopeckého z funkce člena a předsedy dopravní komise</i>&nbsp;<i>a jmenovala do funkce předsedy dopravní komise Vladimíra Černého.</i>“</div><br><br><div>Výrok je tedy hodnocen jako nepravdivý, Kopeckého neodvolali členové dopravní komise, ale krajská rada pod vedením samotného hejtmana Běhounka.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13553",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "14065",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Že Spojené státy mají hlavní slovo v NATO, kde se ale hlasuje kolektivně, je logická věc vzhledem k rozpočtu, který věnuje do obrany dlouhodobě, a vzhledem ke schopnostem obranných sil, takže to není nic překvapivého. ",
    "oduvodneni": "Spojené státy přispívají do rozpočtu NATO nejvyšší částkou, podle regulí aliance se však podílejí na rozhodnutích stejnou měrou jako jejich ostatní spojenci.<br><br>Spojené státy americké jsou jednou ze zakladatelských zemí aliance, formálně zde však mají stejné slovo jako ostatní členské státy. V <a href=\"http://www.nato.int/cps/en/natolive/topics_49178.htm\">rozhodování</a> všech jejích složek platí pravidlo konsenzu, na finálním rozhodnutí se tedy musí shodnout všechny spojenecké země.<br /><div><br>Náklady NATO můžeme <a href=\"http://www.nato.int/cps/en/natohq/topics_67655.htm?\">rozdělit</a> na nepřímé, jimiž přispívají na chod NATO členské státy přímo ze svých rozpočtů, a přímé, které se rovnají samotnému rozpočtu organizace. Podle celkového <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">souhrnu</a> (.pdf) nákladů jednotlivých zemí v oblasti obrany přispívají dlouhodobě nejvyšší částkou Spojené státy americké, přestože v posledních letech tyto výdaje výrazně snižují.&nbsp;</div><br /><br /><div>Například minulý rok vynaložily na obranu více než 664 miliard dolarů, což činí asi 70 % z celkového rozpočtu aliance. V roce 2014 činil jejich podíl ještě o dvě procenta více. USA přispívají nejvíce také v přepočtu k jejich hrubému domácímu produktu. V minulých dvou letech vždy přesáhl tento ukazatel hranici 3,5 % vzhledem k jejich HDP. <br><br>Výdaje na obranu členských zemí na obranu stručně vystihuje graf ze serveru Businessinsider.com. Zde se jedná o údaje z roku 2014, částky jsou uvedeny v miliardách amerických dolarů.<br><br><br><img src=\"http://static4.uk.businessinsider.com/image/54ef1a3b82e9853d148371c3-1200-/screen%20shot%202015-02-26%20at%2012.53.29%20pm.png\" width=\"375\" height=\"312\"><br><br><br>Celkově tedy skutečně přispívají Spojené státy do rozpočtu NATO výrazně více, než jejich alianční spojenci.<br><br>Schopnost obranných sil je možné porovnat z více úhlů pohledu. Armáda \nUSA je v NATO největší z personálního hlediska (porovnání stavů z \nroku 2014 přehledně na anglické verzi <a href=\"https://en.wikipedia.org/wiki/List_of_countries_by_number_of_military_and_paramilitary_personnel#IISS2014\">Wikipedie</a> na základě publikace The Military Balance vydané britským Mezinárodním institutem strategických studií). Podle žebříčků <a href=\"http://www.businessinsider.com/these-are-the-worlds-20-strongest-militaries-ranked-2015-9/#2-russia-19\">Business Insider</a> je i zemí technicky nejvyspělejší.<br> </div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14065",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14321",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem své pozm. návrhy (k návrhu novely zák. o střetu zájmů - pozn. Demagog.cz) konzultoval s několika experty na ústavní právo, např. s panem profesorem Gerlochem (...), ten tam neshledal žádné pochybnosti. ",
    "oduvodneni": "<div>Nepodařilo se nám zjistit, zda ministr skutečně probíral svoje pozměňovací návrhy s profesorem Gerlochem, o konzultacích se však nezmiňuje poprvé.</div><br /><br>Ve veřejných zdrojích jsme nenalezli informace o tom, jestli se ministr Chvojka skutečně radil s odborníkem na ústavní právo Alešem Gerlochem ohledně zákona o střetu zájmů, nicméně o posudku vedoucího Katedry ústavního práva Univerzity Karlovy mluvil&nbsp;předseda Legislativní rady vlády již v&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/z-medii/interview-ct24-host-chvojka-jan-ministr-pro-lidska-prava--rovne-prilezitosti-a-legislativu--cssd---151589/\">pořadu</a>&nbsp;Interview ČT24 na začátku prosince minulého roku.&nbsp;<br /><div><br><div>Není dohledatelná informace, že by Chvojka svůj návrh konzultoval s profesorem Gerlochem. Z veřejně dostupných zdrojů lze pak vyčíst jen tolik, že <a href=\"http://echo24.cz/a/ixnv3/neustavni-lex-babis-pouze-stavi-babise-na-stejnou-startovaci-caru\">Gerloch vyjádřil</a> názor, že jistější z pohledu ústavnosti by bylo, kdyby se omezení týkající se vlastnictví médií vztáhla až na nově jmenované členy vlády. Z důvodu nedostatku informací o konzultacích mezi předkladatelem a profesorem Gerlochem, jakož i jeho názoru na danou problematiku, je výrok označen za neověřitelný.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14321",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14577",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My na to nemáme pozici (k dalšímu možnému směřování EU - pozn. Demagog.cz), koneckonců nám to potvrdil i pan premiér, když jsme s ním minulý týden jednali, že se bude teprve připravovat. ",
    "oduvodneni": "<p class=\"MsoNormal\">K&nbsp;setkání europoslanců s&nbsp;premiérem došlo\nv&nbsp;pátek 3. března. <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-jednal-s-ceskymi-europoslanci-o-brexitu-i-o-dvoji-kvalite-potravin--ocekava-jejich-podporu-154070/\">Tématem</a>\nschůzky byla spolupráce mezi vládou a českými poslanci Evropského parlamentu,\npozice ČR směrem k&nbsp;vyjednávání s&nbsp;Británií, evropská směrnice o\nkontrole zbraní či ochrana českých spotřebitelů. Aktivní komunikace je jednou z&nbsp;priorit\nvlády a premiér se s&nbsp;europoslanci během svého působení setkal počtvrté. </p>\n\n<p class=\"MsoNormal\">O samotném dalším <a href=\"http://www.ceskenoviny.cz/zpravy/europoslanci-pomohou-vlade-zmenit-smernici-i-zbranich/1456991\">směřování</a>\nEU a pozici ČR v&nbsp;této otázce nejsou z&nbsp;jednání informace. Veřejně\ndostupné zdroje neinformují o vyjádření premiéra, dle kterého bude připravovat\npozici Česka k&nbsp;dalšímu směřování EU.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14577",
    "porad": {
      "id": "413",
      "datum": "2017-03-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ideje a realita"
    }
  },
  {
    "id": "15601",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Existuje Kontrolní a rozhodčí komise, k té se může dostat věc nějakého pochybení, myslím že asi dva členi historicky pozbyli členství za asi za osm let na základě rozhodnutí Komise a někteří odešli.",
    "oduvodneni": "<a href=\"https://wiki.pirati.cz/rk/start\">Rozhodčí komise</a> České pirátské strany rozhoduje na návrh kontrolní komise a mezi náplň její práce patří i rozhodování o vyloučení členů strany. Podle informací dostupných ve <a href=\"https://forum.pirati.cz/svodky-f208/svodka-rozhodci-komise-t2530.html\">svodce</a> rozhodčí komise a&nbsp;<a href=\"https://redmine.pirati.cz/projects/rozhodci-rizeni/issues?c%5B%5D=subject&amp;c%5B%5D=assigned_to&amp;c%5B%5D=status&amp;c%5B%5D=priority&amp;f%5B%5D=&amp;group_by=&amp;page=2&amp;set_filter=1&amp;t%5B%5D=&amp;utf8=%E2%9C%93\">evidenci</a>&nbsp;rozhodčích řízení došlo dosud na základě rozhodnutí této komise k vyloučení jednoho člena, a to podle rozhodčího nálezu z roku 2016, kterým se za podvodné jednání <a href=\"https://redmine.pirati.cz/issues/586\">vyloučil</a>&nbsp;Tomáš Laštůvka. V současné chvíli se rozhodčí komise zabývá&nbsp;<a href=\"https://redmine.pirati.cz/issues/6626\">návrhem</a> na vyloučení Lukáše Nového pro způsobení úmyslné závažné újmy jinému členovi.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15601",
    "porad": {
      "id": "464",
      "datum": "2017-10-09",
      "moderator": "Jiří Kubík",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr Pirátů v Seznamu"
    }
  },
  {
    "id": "15857",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Amnestie není výlučná pravomoc, je to kontrasignovaná pravomoc.",
    "oduvodneni": "Dle&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-k\">čl. 63 odst. k</a>&nbsp;Ústavy ČR má prezident právo amnestii vyhlásit. Nicméně tento akt&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">vyžaduje kontrasignaci</a>&nbsp;ze strany premiéra nebo jím pověřeného člena vlády, čímž vláda&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přebírá odpovědnost</a>&nbsp;za rozhodnutí prezidenta. Prezident je sám ze své funkce ústavně&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-3\">neodpovědný</a>.<br><div><br><div>Od vzniku České republiky byla amnestie vyhlášena třikrát.&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1993-56\">Poprvé</a>&nbsp;Václavem Havlem po svém prvním zvolení prezidentem ČR 3. února 1993; <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">podruhé</a>&nbsp;přesně o pět let později, 3. února 1998, opět Václavem Havlem na začátku jeho druhého funkčního období;&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">potřetí</a>&nbsp;Václavem Klausem před koncem jeho druhého volebního období, 2. ledna 2013.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15857",
    "porad": {
      "id": "479",
      "datum": "2017-11-29",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Mirek Topolánek"
    }
  },
  {
    "id": "16113",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "Třeba ve Švýcarsku vždy měli povinnou vojenskou službu, je to vlastně celoživotní vzdělávání a Švýcarsko nikdy nebylo okupováno.",
    "oduvodneni": "Výrok je hodnocen jako nepravdivý z několika důvodů. Zaprvé, od roku 1291, kdy vznikl původní základ švýcarské konfederace z tří lesních kantonů (<a href=\"https://www.britannica.com/place/Switzerland/The-Swiss-Confederation-during-the-Late-Middle-Ages\">Waldstatte</a>), zažil tento stát alespoň jednou okupaci svého území a to v roce 1798, kdy byl obsazen francouzskými vojsky a byla zde vytvořena tzv <a href=\"https://www.britannica.com/place/Switzerland/The-Helvetic-Republic\">Helvétská republika</a>.&nbsp;<br /><div><br>Pokud jde o povinnou vojenskou službu, je situace poněkud komplikovanější. Současný švýcarský systém občanské milice je poměrně moderní novinkou, která vznikla až spojením středověkého miličního systému a revolučního chápaní občanství z období mezi <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=0ahUKEwiOn4alwsvYAhXF3SwKHeOpCRwQFgh6MAk&amp;url=http%3A%2F%2Fwww.dtic.mil%2Fget-tr-doc%2Fpdf%3FAD%3DADA616172&amp;usg=AOvVaw35EXcKnxWYK8VnuhSH0YCm\" >léty 1798–1817</a> (.pdf, str. 17). Tento unikátní systém vedl ke spojení civilních hodnot a pocitu občanské vojenské služby. Celé období mezi léty 1798–1848 bylo spojené s hledáním <a href=\"https://www.bar.admin.ch/bar/en/home/research/searching/topics/die-moderne-schweiz/epoche-des-wandels--die-schweiz-zwischen-1798-und-1848.html\" >rovnováhy</a> mezi odpůrci a příznivci federalismu. Ustálení situace přinesla až nová ústava roku 1848 (<a href=\"https://archive.org/details/federalconstitu00switgoog\" >článek 18</a>), která rozvíjí princip švýcarského občanství vzniklý v roce 1798 a povinné vojenské služby. O povinné vojenské službě v dnešním slova smyslu jako povinnosti občana Švýcarska lze tedy mluvit až od první poloviny 19. století.&nbsp;</div><br /><div><br><div>A v neposlední řadě je potřeba připomenout, že tato argumentace je na hraně tzv. falešné korelace, kdy dva jevy mají zdánlivou spojitost. V tomto případě je nesmysl tvrdit, že povinná vojenská služba vedla jako zásadní činitel k faktu, že po roce 1815 nebylo Švýcarsko nikdy okupováno. Typickým příkladem, který ukazuje, že nezávislost nestojí jen na povinné vojenské službě, je například rok 1938 a okupace Sudet a následně zbytku území ČSR. V Československu v té době byla v platnosti (<a href=\"https://www.psp.cz/docs/texts/constitution_1920.html\">§ 127</a> Československé Ústavy) povinná vojenská služba.<br></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16113",
    "porad": {
      "id": "498",
      "datum": "2018-01-09",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Jiří Hynek"
    }
  },
  {
    "id": "16369",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pan předseda Štěch má na mysli zřejmě jednu jedinou situaci, kdy jsem podpořil kandidáta strany Svobodných, pane Hofera, na prezidenta Rakouska. Pan Hofer tehdy těsně prohrál s Van Bellenem. Van Bellen poté přijel do Prahy a celou věc jsme si přátelsky vyjasnili. Nicméně chtěl bych konstatovat, že nyní strana Svobodných uzavřela koalici s lidovci a pan Hofer bude ve vládě patrně jako ministr zahraničí.",
    "oduvodneni": "<p class=\"MsoNormal\">Miloš Zeman skutečně podpořil prezidentského kandidáta\nSvobodných<a href=\"https://zpravy.idnes.cz/zeman-prijem-hofera-04g-/domaci.aspx?c=A160906_192235_domaci_cen\">\nNorberta Hofera</a> proti kandidátovi Strany zelených Van der Bellenovi. Když\npo svém zvolení Alexander Van der Bellen přijel na státní návštěvu do Prahy a\nsetkal se s prezidentem Zemanem, na otázku novinářů, zda změnil na<a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jednal-na-hrade-s-rakouskym-prezidentem-van-der-bellenem/1501219\">\nVan der Bellena</a> názor, český prezident odpověděl:</p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">„<i>Nesetkávají se hory s horami, ale lidé s lidmi. Lidé\nspolu mají mluvit a myslím si, že jsme našli řadu témat, na nichž se s panem\nprezidentem shodneme.</i>“</p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Po parlamentních volbách opravdu rakouští<a href=\"http://www.ceskenoviny.cz/zpravy/rakousko-ma-novou-vladu-v-cele-se-sebastianem-kurzem/1563760\">\nlidovci a Svobodní</a> vytvořili vládní koalici pod vedením Sebastiana Kurze,\nrezort ministerstva zahraničí však neobsadil Norbert Hofer, ale Karin\nKneisslová.</p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Co se týče podpory prezidentských kandidátů z ostatních\nstátů, tak Miloš Zeman během svého pětiletého mandátu podpořil současného\nprezidenta USA<a href=\"https://zpravy.aktualne.cz/domaci/zeman-by-v-americkych-volbach-podporil-trumpa/r~3f8ad7d47f1811e6a4100025900fea04/\">\nDonalda Trumpa</a>, a to již v době jeho kandidatury, jak Miloš Zeman zmiňuje\nvzápětí po upozornění moderátorky Witowské.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16369",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]