[
  {
    "id": "5874",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Během tří let chce vláda uspořit zhruba 300 miliard Kč.",
    "oduvodneni": "<p>Výrok poslankyně Semelové je pravdivý, neboť výše úspor navržená vládou je vcelku přesně popsána. Dokumentovat to lze na výstupech vlády a ministerstva financí.</p>\n<p>Vláda České republiky na svém jednání dne 11. dubna 2012 schválila <a href=\"http://vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporná opatření</a> na roky 2013 - 2015. Co se týká samotných úspor, ty popisuje jak dokument vlády, tak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69499.html\">dokument</a> ministerstva financí. To uvádí, že úspory ve výdajích (včetně vázání) pro roky 2013, 2014 a 2015 mají být ve výši cca 100, 96,5 a 115 mld. Kč, což znamená, že během tří let mají úspory dosáhnout výše 311, 5 mld. Kč.</p>\n<p>Výrok poslankyně Semelové hodnotíme jako pravdivý, neboť vládou navržená úsporná opatření jsou ještě o něco vyšší, než poslankyně uvádí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6130",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Na ministerstvu dopravy máme 48 bodový plán, který realizujeme od února tohoto roku, tam je jednoznačně řečeno, že my máme zájem na tom, aby došlo za prvé k nutnosti informovat ministerstvo, pokud dochází o 10% navýšení ceny.",
    "oduvodneni": "<p>Ano, ministerstvo dopravy opravdu <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Protikorupcni_MD_jednani_pokracuji.htm\">vypracovalo</a> Strategii protikorupčních a úsporných opatření, která obsahuje 48 konkrétních opatření s jasně stanoveným termínem implementace. Nicméně druhá část výroku Pavela Dobeše o zájmu na zavedení nutnosti informovat ministerstvo, pokud dochází o 10% navýšení ceny v <a href=\"http://www.mdcr.cz/NR/rdonlyres/73BC60BD-A6D9-4BEE-AF00-118BD6E76A37/0/MDCR_Protikorupcni_Strategie_brochure_A4_k.pdf\">dokumentu</a> (.pdf) explicitně uvedena není - z tohoto důvodu výrok Pavla Dobeše považujeme za zavádějící.</p>\n<p>Za nepravdivý jej pak neoznačujeme proto, že bod 2 Zavedení monitoringu veřejných zakázek, říká, že <i>„...U větších VZ bude zaveden monitoring tam, kde dochází ke zvýšení ceny nad určitou hranici anebo ke změně rozsahu práce. Monitoring bude provádět MD (případně SFDI). Případné překročení rozpočtu je nutné písemně zdůvodnit. Bude zaveden mechanismus odpovědnosti podepisované osoby.“</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6386",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "První slučování škol tady bylo ve volebním období, kdy na kraji vládla ODS, to znamená není to toto volební období. Jednalo se o slučování třeba gymnázií v Mimoni, České Lípě, Novém Boru a celé řady škol a učilišť.",
    "oduvodneni": "<p>Výrok Stanislava Mackovíka je zavádějící. Popsal sice správně, že ke slučování škol v Libereckém kraji mělo dojít již za vlády ODS (2007), nicméně se mýlí v tom, že se měly slučovat jím konkrétně jmenovaná gymnázia.</p>\n<p>Materiál <i><a href=\"http://www.kraj-lbc.cz/public/skolstvi/zmeny_vzdelavaci_soustavy_a5c30ea6a6.pdf\">Změny vzdělávací soustavy středních škol Libereckého kraje</a> (.pdf)</i> si dal za cíl optimalizovat síť středních škol v horizontu roku 2011 (kvůli snaze o kopírování vývoje počtu žáků). Nicméně samotné spuštění této optimalizace bylo naplánováno na 1. srpen 2007. Jak je patrné z příloh materiálu, jednotlivá jednání s místními samosprávami byla vedena krajem v lednu 2007, tj. za vlády ODS v kraji. Za kraj se těchto jednání účastnil radní <a href=\"http://liberecky-kraj.kraj-lbc.cz/page1804\">Petr Doležal</a> z ODS, v jehož gesci školství přímo bylo.</p>\n<p>K Mackovíkem zmíněným gymnáziím <a href=\"http://www.kraj-lbc.cz/public/skolstvi/zmeny_vzdelavaci_soustavy_a5c30ea6a6.pdf\">materiál</a> (.pdf -str. 52) uvádí: <i>\"...Zástupci kraje navrhují v této oblasti redukovat síť středních škol, v první fázi zejména v rovině</i><i>řízení. Znamená to zachování Gymnázia Česká Lípa, Gymnázia Mimoň, Obchodní akademie</i><i>Česká Lípa a Střední průmyslové školy Česká Lípa a sloučení 4 škol - Střední odborné školy a</i><i>Střední odborného učiliště Česká Lípa, Střední odborné školy Česká Lípa, Střední odborného učiliště Česká Lípa a Střední školy Doksy do jednoho subjektu. Jedná se v první fázi o administrativní sloučení, kdy společný management bude redukci zejména s ohledem na materiálně-technické zázemí s ohledem na ubývající počet žáků sám řídit.\"</i></p>\n<p>Gymnázium Nový Bor pak není v materiálu zmiňováno v tom smyslu, že by mělo být slučováno či rušeno.</p>\n<p>Stanislav Mackovík má pravdu, že podle koncepce vytvořené za krajské vlády ODS mělo dojít ke slučování celé řady škol, nicméně není již pravdou, že by měla být slučována jím jmenovaná gymnázia v Mimoni, České Lípě a Novém Boru.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6642",
    "autor": "Karel Šidlo",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jako Komunistická strana Čech a Moravy už jsme třikrát předkládali návrh o Národním parku Šumava v uplynulém volebním období.",
    "oduvodneni": "<p>Výrok poslance Šidla je nepravdivý, archivy Poslanecké sněmovny žádné tři legislativní návrhy ze strany KSČM neobsahují.</p>\n<p>V uplynulém volebním období, tedy 2006 - 2010, předložila KSČM pouze jeden návrh o Národním parku Šumava. Konkrétně šlo o sněmovní tisk číslo <a href=\"http://www.psp.cz/ff/b0/18.htm\">379</a>, který předložili poslanci KSČM Filip, Konečná, Bayerová, Levá, Hojda. Tento návrh byl předložen 10. prosince 2007, <a href=\"http://www.psp.cz/ff/54/f2.htm\">zamítnut</a> byl již v 1. čtení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6898",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nicméně ministra zdravotnictví trápí a trápí ho to zcela správně, že se u nás pije první liga. To jsme na jednom z nejvyšších míst v Evropě i v zemích OECD.",
    "oduvodneni": "<p>Podle publikace <a href=\"http://www.oecd-ilibrary.org/docserver/download/fulltext/3011041ec108.pdf?expires=1349082270&amp;id=id&amp;accname=freeContent&amp;checksum=5067BD5220320EBAED77FAD5820AC4CE\">OECD Factbook 2011-2012</a> je Česká republika zemí s jednou z nejvyšších měr spotřeby alkoholu mezi zeměmi OECD, konkrétně je na žebříčku OECD na čtvrtém místě za Francií, Portugalskem a Rakouskem (str. 275).</p>\n<p>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7154",
    "autor": "Petr Šimůnek",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Teď máme tedy dva naše senátory.",
    "oduvodneni": "<p>Na základě informací dostupných na <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_2=2\">webu senátu</a> hodnotíme výrok jako pravdivý. KSČM má v současné době skutečně dva senátory, jsou jimi: <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_3=209\">Václav Homolka</a> (Chomutov) a <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_3=226\">Marta Bayerová</a> (Znojmo). Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7410",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jakmile byl například ministr financí Ivo Svoboda jen podezřelý z nezákonných machinací okamžitě jsem ho z vlády odvolal.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Oficiální oznámení o <a href=\"http://zpravy.idnes.cz/zeman-cinitel-podezrely-z-trestneho-cinu-musi-nest-odpovednost-p8z-/domaci.aspx?c=990715_142455_domaci_itu\">obvinění</a> bylo tehdejšímu ministru Svobodovi doručeno 14. července 1999 .Svoboda byl z funkce <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/ivo-svoboda--38711/\">odvolán</a> dne 20. července 1999. Podle mediálních <a href=\"http://ekonomika.idnes.cz/jmena-svobody-i-snopkove-ve-spise-o-krachu-liberty-opravdu-figuruji-1gf-/ekonomika.aspx?c=981204_221002_ekonomika_luk\">zpráv</a> bylo ale jméno ministra spojeno s vyšetřovacím spisem již od 6. prosince 1998. Na základě těchto informací hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7666",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Několikrát jsem jako premiér v parlamentu prosazoval zákon o obecném referendu, nikoli jenom o speciálním referendu.",
    "oduvodneni": "<p>Výrok je na základě dvou návrhů zákona o obecném referendu, které předkládala vláda Miloše Zemana, hodnocen jako pravdivý.</p>\n<p>Vláda Miloše Zemana předložila do sněmovny návrh zákona o obecném referendu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=695\">29. 8. 2000</a>, tento návrh však neprošel Poslaneckou sněmovnou. Další návrh tohoto zákona předkládala vláda do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=1039\">11. září 2001</a>. Tento návrh prošel do Senátu, kde byl však zablokován. Miloš Zeman v obou případech ve 3. čtení těchto návrhů hlasoval aktivně pro tento zákon.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081221-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7922",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za mé vlády v roce 2002 byl, pane ministře, přijat zákon o státní službě. Vyhověli jsme tím, mimochodem, rozumnému požadavku EU",
    "oduvodneni": "<p>28. května 2002, tedy za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana, která trvala od 22. července 1998 do 12. července 2002, byl ve Sbírce zákonů vyhlášen <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">Zákon</a> č. 218/2002 o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon). V důvodové <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=3&amp;CT=792&amp;CT1=0#prilohy\">zprávě</a> (soubor “Originál dokumentu”) (.doc) k návrhu tohoto zákona se na straně 104 praví:</p>\n<p>“ <i>Evropská unie naznačila v Bílé knize pro přípravu přidružených zemí ke vstupu do vnitřního trhu Unie (1995), že kromě sblížení právních předpisů těchto zemí s právem Evropských společenství je nedílným požadavkem úspěšného vstupu těchto zemí do Evropské unie i existence a účinné fungování institucí, které zajistí aplikaci komunitárního práva a komunitární politiky. Vybudování konsolidované státní správy lze zabezpečit právní úpravou státní služby</i>.\"</p>\n<p>V “Pravidelné zprávě za rok 1999“ Evropská komise o České republice k přípravě právní úpravy státní služby uvádí, že “ <i>Zákon o státní službě, na kterém se pracuje několik let, má bohužel vstoupit v platnost až v roce 2002 na základě vládního rozhodnutí odložit termín jeho vstupu v platnost o dva roky.”</i></p>\n<p>V „Pravidelné zprávě za rok 2000“ Evropská komise o České republice k přípravě právní úpravy státní služby uvádí, že „<i>Přístupové partnerství 1999 stanovilo jako jednu z krátkodobých priorit přijetí a implementaci zákona o státní službě, jakož i výcvik státních úředníků. Ačkoliv priority Přístupového partnerství týkající se výcviku státních úředníků jsou částečně plněny prostřednictvím řady vládních iniciativ, požadavek týkající se přijetí zákona o státní službě nebyl dosud splněn.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8178",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Počet odborářů dramatickým způsobem klesá.",
    "oduvodneni": "<p>Dle serverů <a href=\"http://www.ceskenoviny.cz/zpravy/cmkos-spustila-vernostni-program-clenum-slibuje-500-kc-a-slevy/809516\">České noviny</a> a <a href=\"http://www.impuls.cz/clanek/jaroslav-zavadil-sef-cmkos/229150\">Impuls</a> počet odborářů vskutku klesá. V článku Českých novin z června 2012 je konstatováno, že \"...z <i>atímco v roce 2004 bylo evidováno 800.000 odborářů, tak v roce 2006 jich bylo 610.000 a nyní se jejich počet pohybuje pod hranicí půl milionu...</i> \" Pro rádio Impuls to v rozhovoru s Václavem Moravcem přiznal i šéf Českomoravské konfederace odborových svazů Jaroslav Zavadil s tím, pokles je ročně průměrně o 7 %.. Je samozřejmě otázka, co je dramatický způsob poklesu. Výrok však hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8434",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ten návod je prosím vás úplně jednoduchý, můžeme se podívat i do zahraničí, můj návrh je, aby soudci pravidelně například jednou za 5 let veřejně obhajovali mandát.",
    "oduvodneni": "<p>Chápání výroku senátora Okamury se může různit. Pokud \"mandátem\" myslel soudcovský mandát obecně, toto nemůžeme potvrdit, protože se nám nepodařilo najít zemi, kde by soudci byli jmenováni jen na dobu určitou a poté museli znovu obhajovat že jsou pro soudcovskou funkci způsobilí.</p>\n<p>Pokud je však mandátem myšleno přidělení k určitému soudu, pak toto funguje například u <a href=\"http://en.wikipedia.org/wiki/Wisconsin_Supreme_Court\">Nejvyššího soudu</a> státu Wisconsin, USA, kde se soudci ucházejí o desetiletý mandát v obecných volbách.</p>\n<p>Na dobu určitou jsou také jmenování soudci specializovaných soudů, například <a href=\"http://www.echr.coe.int/NR/rdonlyres/B62A8F81-444F-47F6-9700-B860C9B50618/0/50Questions_CES.pdf\">Evropského soudu pro lidská práva</a> (9 let), některých specializovaných <a href=\"http://wiki.answers.com/Q/What_is_the_term_of_office_for_US_federal_judges\">amerických soudů</a> nebo třeba českého <a href=\"http://business.center.cz/business/pravo/zakony/ustava-cr/hlava4.aspx\">Ústavního soudu</a>.</p>\n<p>V některých zemích navíc existuje institut tzv. laických soudců, kteří jsou jmenováni na dobu určitou. Tento institut najdeme například v <a href=\"https://e-justice.europa.eu/content_legal_professions-29-de-cs.do?member=1\">Německu</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8690",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem sám rezignoval na pozici ministra dopravy v momentu, kdy se podalo jedno blbý trestní oznámení, který se notabene vyvrátilo.",
    "oduvodneni": "<p>Výrok Víta Bárty hodnotíme na základě dohledaných informací jako pravdivý. Trestní oznámení na Víta Bártu podal 6. dubna 2011 poslanec Jaroslav Škárka. Informoval o tom například deník <a href=\"http://zpravy.e15.cz/domaci/politika/skarka-podal-trestni-oznameni-proti-bartovi-ma-pry-i-otisky-prstu\">E15.cz</a>. Vít Bárta pak 8. dubna rezignoval na post ministra dopravy, jak informovaly např. <a href=\"http://zpravy.idnes.cz/ministr-barta-rezignoval-nechci-ohrozit-reformy-tvrdi-pgb-/domaci.aspx?c=A110408_125719_domaci_kop\">iDnes.cz</a> nebo <a href=\"http://www.lidovky.cz/vit-barta-rezignoval-na-post-ministra-dopravy-f4y-/zpravy-domov.aspx?c=a110408_131303_ln_domov_hs\">lidovky.cz</a>.</p>\n<p>Vít Bárta i Jaroslav Škárka byli původně odsouzeni (Bárta k 18 měsícům podmínky za uplácení, Škárka ke 3 letům vězení za podvod), případ byl ale vrácen k novému projednání, ve kterém soud dospěl k závěru, že se ani jeden z politiků trestného činu nedopustil. Proti tomuto výsledku se státní zástupce odvolal, ale neuspěl.</p>\n<p>O celé kauze se můžete dočíst na serverech <a href=\"http://zpravy.idnes.cz/odvolaci-soud-bara-a-skarka-d0s-/krimi.aspx?c=A130326_091614_krimi_cen\">iDnes.cz</a> či <a href=\"http://www.novinky.cz/domaci/297165-odvolaci-soud-potvrdil-nevinu-barty-a-skarky-v-kauze-veci-verejnych.html\">novinky.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8946",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zaprvé proti tomu výroku (o \"Hvězdné pěchotě v souvislosti s možnou budoucí vládou předsedy ČSSD - pozn. Demagog.cz) jsem protestoval a Jiří Rusnok se na schůzi našeho poslaneckého klubu za tento výrok omluvil.",
    "oduvodneni": "<p>Výrok hodnotíme podle informací z médií <a href=\"http://www.lidovky.cz/kompromis-sjednoti-stranu-veri-sobotka-rusnok-se-omluvil-za-pechotu-12k-/zpravy-domov.aspx?c=A130806_191124_ln_domov_ml\">Lidovky.cz</a>, <a href=\"http://zpravy.idnes.cz/jiri-rusnok-o-bohuslavu-sobotkovi-d5h-/domaci.aspx?c=A130805_195957_zahranicni_ert\">iDnes.cz</a>, <a href=\"http://www.novinky.cz/domaci/309814-rusnok-se-socialnim-demokratum-omluvil-za-vyroky-o-hvezdne-pechote.html\">Novinky.cz</a> a <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnokuv-stouchanec-o-hvezdne-pechote-rozzlobil-cssd_278640.html\">Týden.cz</a> jako pravdivý. Michal Hašek na tiskové konferenci 6. srpna 2013 ČSSD požadoval omluvu Jiřího Rusnoka za jeho výrok o \"hvězdě pěchotě\" v MF Dnes.</p>\n<p>Rusnok tehdy uvedl: \" <i>No ano, sestavil jsem vládu za deset dnů. Jsem zvědavý, až bude Bohuslav Sobotka sestavovat vládu, co sestaví za hvězdnou pěchotu a za kolik dní.</i> \"</p>\n<p>Jiří Rusnok se za daný výrok skutečně omluvil ještě daný den na jednaní poslaneckého klubu ČSSD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9202",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za druhé si myslím, že názory voličů a to nejenom voličů ODS, ale voličů v ČR obecně se za těch 10 let, co jsme členy EU vyvinuly, že se vyvinuly kritickým směrem. A myslím si, že to můžeme pozorovat na řadě ukazatelů v neposlední řadě právě na tom, kolik občanů ČR podle těch průzkumů odmítá nebo přijímá jednotnou měnu.",
    "oduvodneni": "<p>Výrok Jana Zahradila o vývoji názorů českých voličů na EU hodnotíme na základě výsledků průzkumů veřejného mínění jako pravdivý.</p>\n<p><a href=\"http://ec.europa.eu/public_opinion/flash/fl191_en.pdf\">V roce 2005</a> (pdf., anglicky, s. 32) smýšlelo o euru pozitivně 35% obyvatel ČR. Ve stejném roce bylo <a href=\"http://ec.europa.eu/public_opinion/flash/fl191_en.pdf\">proti přijetí eura</a> (pdf., anglicky, s. 62) 41,2% obyvatel ČR.</p>\n<p>Podle <a href=\"http://ec.europa.eu/public_opinion/flash/fl_377_en.pdf\">průzkumu Eurobarometru</a> (pdf., anglicky, s. 9) z dubna 2013 vnímá euro pozitivně pouze 23% Čechů. Proti přijetí eura je 80% obyvatel České republiky.</p>\n<p>Dle <a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb64/eb64_cs_nat.pdf\">Eurobarometru</a> (pdf., s. 25) vnímá členství v EU v roce 2005 jako dobrou věc 44% obyvatel ČR. Negativně o členství smýšlí 11% obyvatel.</p>\n<p>Z <a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb77/eb77_fact_cz_en.pdf\">průzkumu z roku 2012</a> (pdf., anglicky, s. 2) vyplývá, že 30% obyvatel ČR má důvěru v EU, 63% cítí nedůvěru k EU.</p>\n<p>Mezi lety 2005 a 2013 počet odpůrců přijetí eura vzrostl téměř dvojnásobně. Pozitivně o přijetí eura smýšlí o 10% obyvatel ČR méně. Důvěru v EU ztratilo 14% obyvatel a negativní pohled na EU vzrostl z 11% na 63%.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9458",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je to systém (eGON - pozn. Demagog.cz), který předcházel Czechpoint, který měl nastavit pravidla pro to, aby mohl být Czechpoint spuštěn tak, jak nakonec spuštěn byl, to znamená ve fázi, kdy má 8 tisíc zhruba podacích míst v celé ČR, všechny státní úřady jsou na něj napojeny, myslím tím včetně samosprávy a myslím tím také včetně soukromých osob, např. živnostníků. ",
    "oduvodneni": "<p>Zde můžeme citovat z webu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fegon-jako-symbol-egovernmentu-moderniho-pratelskeho-a-efektivniho-uradu-252052.aspx%3Fq%3DY2hudW09Mg%253D%253D&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEneZwHLeA4u1yCgvslUXaAM42r_Q\">ministerstva vnitra</a>: “ <i>Projekt eGON byl zahájen na konci roku 2006 a představuje komplexní projekt elektronizace veřejné správy, jehož hlavním cílem je usnadnění života občanům a zvýšení efektivity veřejné správy díky důmyslnému využití informačních technologií. Rok 2007 byl věnován přípravám projektu (zahrnující mj. pilotní provoz Czech POINTů) a zejména návrhům legislativních úprav podmiňujících realizační fázi. Následující období bylo ve znamení Czech POINTů, rozšířila se jak síť poboček (jichž bylo do konce roku 2008 zprovozněno více než 3 000) i škála služeb, jež mohou občané na Czech POINTech využít</i>.”</p>\n<p>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czechpoint.cz%2Fweb%2F%3Fq%3Dnode%2F488&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOI_06GC_gkrt8eZ3ITCeowuj9sQ\">statistiky</a> je celkový počet Czech POINTů k 15. 10. 2013 <b>7 040</b>. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.statnisprava.cz%2Frstsp%2Fciselniky.nsf%2Fdruhy_uradu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFlmF5Vpr-LSh4VvWWx7yccNl-7KQ\">Český informační server</a> dále nabízí seznam míst Czech POINTů mezi nimiž jsou i obecní úřady. Czech point poskytuje i služby <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fczech-point-rozsiruje-sluzby-pro-zivnostniky.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEnIL0DoxRFN5KQ-XqIBoR1joOhlA\">pro živnostníky</a>.</p>\n<p>Výrok označujeme jako nepravdivý především pro nepřesný údaj v celkovém počtu Czech POINTů v ČR, který se již nedá považovat za “zhruba 8 tisíc”.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9714",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Pan ministr financí Fischer, zveřejnil seznam poradců pana Miroslava Kalouska a objevil se mezi nimi pan Jan Klak, který byl zodpovědný za šedesátimiliardové zpronevěry.",
    "oduvodneni": "<p>Seznam poradců ministerstva financí byl <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/poradni-organy-a-poradci-mf/2013/seznam-poradnich-organu-poradcu-advokatu-13597\">zveřejněn</a> 24. července 2013 krátce po <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--jan-fischer--csc--108658/\">nástupu</a> ministra Jana Fishera. Podle tohoto <a href=\"http://www.mfcr.cz/assets/cs/media/Prehled_2013-07-10_MF-Tabulka-Seznam-poradnich-organu-a-poradcu-MF-Ipol-2013-2013-07-10_v02.xls\">přehledu</a> (.xls) byl jedním z poradců od roku 2007 také <a href=\"http://www.vlada.cz/scripts/detail.php?id=42067\">Jan Klak</a>, někdejší ministr financí ve Stráského vládě a pozdější náměstek na ministerstvu.</p>\n<p>Podle <a href=\"http://www.nfpk.cz/miroslav-kalousek\">Nadačního fondu proti korupci</a> se měl podílet na obchodech s lehkými topnými oleji (LTO). Při těchto machinacích měla státu na daňových únicích vzniknout škoda až 100 miliard. K té měl Klak přispět tím, že spolu s ministrem Ivanem Kočárníkem coby správci daně <i>“vyvíjeli zpočátku systematickou nečinnost a posléze vytvářeli bezzubou legislativu, neschopnou těmto rozsáhlým daňovým podvodům zabránit“</i>.</p>\n<p>Ke stejnému závěru <a href=\"http://zpravy.idnes.cz/slusny-clovek-byl-a-je-za-hlupaka-rika-investigativni-novinarka-jana-lorencova-19o-/zpr_archiv.aspx?c=A080523_153646_kavarna_bos\">došla</a> i bývalá investigativní novinářka Jana Lorencová, která zároveň tvrdí, že zákony a tzv. \"vysvětlivky k zákonům\", které vydával právě Jan Klak, způsobily, že celá věc byla právně nepostižitelná a policie mohla stíhat pouze nastrčené bílé koně.</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako zavádějící, Vít Bárta vzápětí opravil kvantifikaci škod na “stamiliardové”, nicméně zodpovědnost Jana Klaka na těchto škodách nikdy nehodnotily orgány činné v trestním řízení.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "10226",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tady byl před několika týdny šéf Evropské lidové strany, pan Daul, a my jsme se velmi intenzivně bavili už tenkrát, to ta situace nebyla tak vyhrocená, protože i v rámci Evropské lidové strany byla poměrně velká, velký tlak na to, aby byly vyhlášeny sankce proti Ukrajině.",
    "oduvodneni": "<p>Dne 23.1. 2014 se uskutečnila <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2014/TZ--Joseph-Daul-a-Pavel-Svoboda--Za-mrtve-na-Ukraj.aspx\">schůzka</a> představitelů KDU-ČSL s předsedou Evropské lidové strany Josephem Daulem. Tématem schůze byla mimo jiné i situace na Ukrajině, která vedla Josepha Daula k vydání prohlášení, ve kterém apeloval na sankcionování ukrajinských představitelů zodpovědných za násilí, porušování lidských práv a dalších přečinů. To je rovněž obsaženo v <a href=\"http://news.epp.eu/zmuudJ\">rezoluci</a> Evropské lidové strany. Mezi další členy strany, kteří se otevřeně vyjádřili k možnosti sankcí byli např. <a href=\"http://www.eppgroup.eu/press-release/Immediate-targeted-sanctions-against-Ukrainian-authorities\">David Casa a Astrid Lulling</a>, kteří navrhují okamžité sankce proti členům ukrajinské administrativy. Na základě tohoto prohlášení hodnotíme výrok Pavla Bělobrádka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10482",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "OKAMURA: A určitě je důležité také referendum, a to k mému překvapení ČSSD hlasovalo proti, přestože to byl jejich klíčový bod programu, na který nalákali voliče, a to bylo referendum o církevních restitucích.\n\nDIENSTBIER: Nic takového jsme ve volebním programu neměli.",
    "oduvodneni": "<p>Hodnocením jsme se zabývali v předchozím výroku, vyjádření ministra Dienstbiera tak hodnotíme jako pravdivé.</p>\n<p>Co se týká části, kde Okamura mluví o \"klíčovém bodu programu ČSSD\", není pravdou, že by sociální demokraté před volbami slibovali referendum o církevních restitucích. <a href=\"http://www.cssd.cz/program/volby-2013-prosadime-dobre-fungujici-stat/\">Volební program strany</a> obsahuje stran církevních restitucí následující formulace:</p>\n<p>\" <i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.\" a \"</i><i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí</i> \". <i></i></p>\n<p>Referendum o církevních restitucích slibovala ve svém <a href=\"http://www.kscm.cz/volbyprogram2013.htm\">volebním programu KSČM</a>. V části <i>III.</i><i>BUDOUCNOST MLÁDÍ, JISTOTY STÁŘÍ</i> strana uvádí: \" <i>Prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10738",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A naším cílem je, aby to bylo součástí novely zákona (tzv. majetková přiznání - pozn. Demagog.cz) o dani z příjmů, která bude schválena ještě v letošním roce.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Legislativní plán vlády</a> na rok 2014 obsahuje zmíněný závazek v září. Konkrétně uvádí: \" <i>Návrh právní úpravy řešící problematiku rozporu mezi příjmy poplatníka a jeho skutečným majetkem (zákon o prokazování původu majetku) Předkladatel: 1. místopředseda vlády pro ekonomiku a ministr financí.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "10994",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Všimněte si, že pan ministr hovoří o Chorvatsku, ze zemí staré patnáctky, znovu zdůrazňuji, to nemá nikdo. Nikdo to zatím nezavedl.",
    "oduvodneni": "<p>Miroslav Kalousek hovoří o registračních pokladnách, vybavených elektronickým připojením na daňový úřad. Takovéto pokladny samy zasílají úřadu údaje o proběhlých transakcích. Jde tedy o tzv. elektronickou evidenci tržeb, která není totožná jako samotné registrační pokladny, o kterých byl jeden z předcházejících výroků Miroslava Kalouska.</p>\n<p>Chorvatský zákon o fiskalizaci, který výrazně proměnil systém daňové evidence v zemi, opravdu tyto pokladny zavedl. <a href=\"http://www.porezna-uprava.hr/hr_propisi/_layouts/in2.vuk.sp.propisi.intranet/propisi.aspx#id=pro1334\">Zákon</a> (chor., případně <a href=\"http://fiscalization.hr/en/fiscal-law\">zde</a> v angl. znění) v čl. 16 odst. 2 ukládá povinnost vybavovat pokladny internetovým připojením k datovému výměníku Ministerstva financí.</p>\n<p>Implementací registračních pokladen v evropských zemích se zabývá např. loňská <a href=\"http://www.oecd.org/ctp/crime/ElectronicSalesSuppression.pdf\">publikace OECD</a> (.pdf, .angl, str. 37-43). V této publikaci ani jinde jsme však nenalezli informace o tom, že by některá ze zemí \"staré patnáctky\" EU podobný systém zavedla.</p>\n<p>Na základě upozornění čtenáře dodáváme, že pokladny napojené na úřad se používají kromě Chorvatska již např. v Bulharsku (dle čl. 118 <a href=\"http://portal.nap.bg/en/document?id=164\">zákona</a> - .doc, angl., str. 43 - o dani z přidané hodnoty) či v Maďarsku (<a href=\"http://ivsz.hu/en/hirek-es-esemenyek/hirek/ivsz-hirek/2012/11/cash-register-press-release-112012?print=true\">zpráva</a> - angl. - maď. asociace pro ICT).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11250",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rada ho odsouhlasila jednomyslně. Udělala tak dneska na svém zasedání. Ten návrh jsem předkládal.",
    "oduvodneni": "<p>Na <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna\">webu města Brna</a> nelze dohledat v tuto chvíli (25. září) zápis z jednání Rady města Brna. Poslední zveřejněný zápis pochází z jednání 10. září. V <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/RMB/svolani_RMB-150internet.pdf\">navrženém programu</a> pro jednání, o němž Roman Onderka mluví, tento bod absentuje také.</p>\n<p>Nicméně v tiskové zprávě po jednání Rady města Brna je zmíněn na závěr bod \" <i>RMB souhlasí s úplným zákazem provozování loterií a jiných podobných her na území statutárního města Brna</i> \". TZ tento bod uvádí číslem 165, program jednání obsahoval pouze 164 bodů. Je tedy zřejmé, že oproti plánovanému programu byl bod na jednání Rady navržen až při samotném jednání.</p>\n<p>Zda Rada odsouhlasila zmíněný bod jednomyslně a to na návrh Romana Onderky, není možné doložit, neboť ze samotného jednání není dohledatelný žádný zápis.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11506",
    "autor": "Pavel Botek",
    "strana": "KDU-ČSL",
    "vyrok": "...ta osoba již byla hospitalizována (žďárská útočnice – pozn. Demagog.cz) a soudce ji propustil na základě jediného posudku...",
    "oduvodneni": "<p>V dostupných zdrojích jsme našli pouze vyjádření ministra zdravotnictví S. Němečka, který pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/289196-labilni-utocnici-propustil-soud-v-unoru-duvody-lecby-pry-pominuly/\">Českou</a> televizi uvedl: \" <i>Po dvou letech, kdy se standardně provádí přezkum zdravotního stavu, byla předložena k rozhodnutí okresnímu soudu s kladným stanoviskem nemocnice. Podle mých informací, a to mě opravdu velmi překvapilo, již nebyl požadován žádný další posudek znalce z jiného oboru psychiatrie</i> \". Informaci publikovali a probrali např. <a href=\"http://www.novinky.cz/domaci/350549-ministr-zpochybnil-postup-pri-propusteni-utocnice-ze-zdaru.html\">novinky.cz</a> či <a href=\"http://www.ceskenoviny.cz/zpravy/valkova-soud-pri-propusteni-zdarske-utocnice-nebyl-dost-dukladny/1135423\">ČTK</a>.</p>\n<p>S odvoláním na tvrzení ministra Němečka hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289437-uherske-hradiste-senatni-duel-pavla-botka-a-ivo-valenty/"
    }
  },
  {
    "id": "12274",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Máme tady také zdravotně postižené, kteří nemají valorizované příspěvky na péči. ",
    "oduvodneni": "<p>Ministerstvo práce a sociálních věcí (MPSV) poskytuje ze zákona zdravotně postiženým <a href=\"http://www.mpsv.cz/cs/8#dsp\">dvojí druh pomoci</a>.</p>\n<p>Zaprvé, zákon o poskytování dávek osobám se zdravotním postižením upravuje: příspěvek na mobilitu, příspěvek na zvláštní pomůcku a průkaz osoby se zdravotním postižením a některé benefity, které z něj vyplývají.</p>\n<p>Zadruhé se jedná o příspěvek na péči. Ten se poskytuje osobám závislým na pomoci jiné fyzické osoby. <a href=\"http://www.zakonyprolidi.cz/cs/2006-108#p11\">Zákon o sociálních službách</a> jej kvantifikuje:</p>\n<p><i>VÝŠE PŘÍSPĚVKU</i><i>§ 11</i><i>(1) Výše příspěvku pro osoby do 18 let věku činí za kalendářní měsíc<br>\n    a) 3000 Kč, jde-li o stupeň I (lehká závislost),<br>\n    b) 6000 Kč, jde-li o stupeň II (středně těžká závislost),<br>\n    c) 9000 Kč, jde-li o stupeň III (těžká závislost),<br>\n    d) 12000 Kč, jde-li o stupeň IV (úplná závislost).</i><i>(2) Výše příspěvku pro osoby starší 18 let činí za kalendářní měsíc<br>\n    a) 800 Kč, jde-li o stupeň I (lehká závislost),<br>\n    b) 4 000 Kč, jde-li o stupeň II (středně těžká závislost),<br>\n    c) 8 000 Kč, jde-li o stupeň III (těžká závislost),<br>\n    d) 12 000 Kč, jde-li o stupeň IV ( úplná závislost).</i></p>\n<p>Zákon dále neuvádí, že by byl příspěvěk valorizován např. s ohledem na růst inflace atp., je třeba jej novelizovat a jednotlivé částky upravit či přidat jednorázovou částku dotčeným osobám stejně, jako je nyní diskutováno u penzí.</p>\n<p>V červenci 2015 <a href=\"http://mpsv.cz/cs/21552\">MPSV informovalo</a>, že na rok 2016 připraví dva návrhy, které by mohly příspěvek na péči zvýšit. První návrh počítá s valorizací o deset procent od července, druhý pak počítá s valorizací od července o pět procent a od ledna 2017 také o pět procent. Proti tomu, že příspěvěk na péči nebude valorizován již od ledna 2016, <a href=\"http://www.nrzp.cz/aktualne/informace-predsedy-nrzp-cr/1443-informace-c-82-2015-jednani-kolem-valoriozace-pnp.html\">se ohradila Národní rada osob se zdravotním postižením.</a></p>\n<p>Kdy a jestli vůbec bude příspěvěk na péči navýšen, není možné určit, návrhy nejsou ještě projednávány. Příspěvek na péči tedy reálně valorizován naní a to ani ze zákona a aktuálně ani z rozhodnutí politické reprezentace. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>Dodejme ještě, že v Poslanecké sněmovně leží <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115091\">poslanecký návrh hnutí Úsvit</a> (.pdf), který zmíněnou problematiku obsahuje. Neřeší konkrétní částky, ale upravuje počet osob, které mají nárok na pobírání příspěvku na péči. Vláda k tomuto návrhu zaujala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115357\">nesouhlasné stanovisko</a> (.pdf).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12530",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika je součástí koalice, která bojuje proti Islámskému státu, dodáváme zbraně a munici, dodali jsme munici kurdským a iráckým bojovníkům, i možná díky té naší podpoře se daří v Iráku dostat Islámský stát do určité defenzivy.",
    "oduvodneni": "<p>Česká republika je součástí <a href=\"http://www.state.gov/r/pa/prs/ps/2014/12/234627.htm\">mezinárodní koalice</a> proti Dáiš (Islámskému státu), a to nejen jako suverénní stát, ale i jako součást Evropské unie. Česká republika <a href=\"http://www.securitymagazin.cz/technologie/-1404047363.html\">dodává bitevníky</a> L-159 irácké vládě (<a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGPVCV\">usnesení vlády ze dne 9. března 2015</a>; .pdf) či <a href=\"http://domaci.ihned.cz/c1-62701840-cesko-doda-iraku-miliony-naboju-zbrane-od-nas-uz-drive-dostaly-egypt-a-gruzie\">náboje</a> a pravděpodobně i <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-by-kurdum-mohlo-poslat-6000-samopalu-a-naboje/1280785\">zbraně</a> regionální vládě autonomního iráckého <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-darovani-munice-kurdum-101200/\">Kurdistánu</a> (podrobnosti viz příloha k <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9NNA4WCU\">usnesení vlády ze dne 27. srpna 2014</a>; .doc). Taktéž se zapojila do <a href=\"https://www.washingtonpost.com/news/checkpoint/wp/2014/09/25/what-the-60-members-of-the-anti-islamic-state-coalition-are-doing/\">humanitární pomoci</a> směřující k obětem konfliktu v Sýrii.</p>\n<p>Pokud jde o defensivu Dáiš v Iráku, je pravdou, že v roce 2015 v Iráku tato teroristická organizace území pouze ztrácela (viz obrázek níže). Důležitými příklady jsou města <a href=\"http://zpravy.idnes.cz/tikrit-dobyti-exhumace-masovy-hrob-irak-f0s-/zahranicni.aspx?c=A150407_090403_zahranicni_aba\">Tikrít</a> či <a href=\"http://www.lidovky.cz/dalsi-prohra-islamskeho-statu-iracka-armada-vyhnala-dzihadisty-z-ramadi-1ar-/zpravy-svet.aspx?c=A151228_115924_ln_zahranici_ele\">Ramádí</a>, dobytá jednotkami spojenými s centrální iráckou vládou, či město <a href=\"http://www.nytimes.com/2015/11/14/world/middleeast/sinjar-iraq-islamic-state.html\">Sindžár</a> dobyté jednotkami Kurdistánu.</p>\n<img src=\"http://static3.businessinsider.com/image/56786fcc72f2c193108b7313-1611-961/ihs%20isis%20map.png\">\n<p>Zdroj: <a href=\"http://www.businessinsider.com/map-how-much-territory-isis-lost-2015-12\">This map shows how much territory ISIS has lost this year</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12786",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se stalo? Přijeli Turci na jednání, řekli chceme další 3 miliardy eur a chceme teda řešit takzvaně jednoho za jednoho každého Syřana, kterého odvezeme, nahradíte Syřanem od nás z území.",
    "oduvodneni": "<p>Na mimořádný summit v Bruselu konaný 7. března 2016 dorazil turecký premiér Ahmet Davutoglu se seznamem požadavků, sloužících k lepšímu zvládání uprchlické krize. Mezi <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/07-tusk-remarks-eu-turkey-meeting/\">nejdůležitější z nich</a> patřilo rychlejší zjednodušení vízové povinnosti pro občany Turecka, urychlení převodu již dříve slíbených 3 miliard euro a zároveň přislíbení <b>další takové částky</b>, otevření nové kapitoly o vstupu Turecka do EU a v neposlední řadě také systém „<b>jednoho za jednoho</b>“ – za každého syrského občana, kterého Turecko převezme zpět z řeckých ostrovů, by EU přijala jednoho syrského uprchlíka s právem na azyl v Turecku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13042",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já sám jsem udělal 16 pozměňovacích návrhů s ostatními europoslanci (k návrhu, který má odebírat zbraně - pozn. Demagog.cz), i vašimi europoslanci v Evropském parlamentu, děláme všechno pro to, aby to neprošlo. ",
    "oduvodneni": "<p>Návrh zpřísňující pravidla držení zbraní projednává Výbor pro vnitřní trh a ochranu spotřebitelů, mezi jehož členy patří i Jiří Pospíšil. Na začátku května publikoval výbor <a href=\"http://www.europarl.europa.eu/committees/en/imco/amendments.html?ufolderComCode=IMCO&amp;ufolderLegId=8&amp;ufolderId=05094&amp;linkedDocument=true&amp;urefProcYear=&amp;urefProcNum=&amp;urefProcCode=\">tři dokumenty</a> s pozměňovacími návrhy členů výboru. V těchto dokumentech se nám podařilo vyhledat celkem 15 pozměňovacích návrhů, pod kterými je Jiří Pospíšil podepsán. Jedná se o pozměňovací návrhy číslo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-582.157+01+DOC+PDF+V0//EN&amp;language=EL\">118, 125, 137, 196 a 206</a> (.pdf, str. 20, 24, 31, 62, 68), dále <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=COMPARL&amp;reference=PE-582.208&amp;format=PDF&amp;language=EN&amp;secondRef=01\">389, 412, 427, 450, 541</a> (.pdf, str. 48, 61, 69, 83, 131) a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-582.209%2b01%2bDOC%2bPDF%2bV0%2f%2fEN\">587, 605, 708, 719, 754</a> (.pdf, str. 8, 18, 82, 89, 108).</p>\n<p>Vzhledem k tomu, že nebyl publikován dokument s pozměňovacími návrhy číslo 1 až 87 a Jiří Pospíšil hovořil o 16 pozměňovacích návrzích, je pravděpodobné, že zbývající je součástí právě této nepublikované skupiny návrhů. Jako šestnáctý pozměňovací návrh by se mohl považovat také výborem obecně přijatá <a href=\"http://firearms-united.com/wp-content/uploads/2016/05/IMCO_AM-12-05-2016.pdf\">připomínka</a> (.pdf, str. 6) zavrhující návrh Evropské komise.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13298",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "...skotská národní strana nemá v tom skotském parlamentu většinu a tedy bude pro ni velmi těžké ne-li nemožné prosadit nějaké opakované referendum.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť je příliš zjednodušené omezit otázku vyhlášení opakovaného referenda o nezávislosti Skotska na většinu Skotské národní strany (SNP) ve Skotském parlamentu. Předně jsou ve Skotském parlamentu i zástupci dalších stran, kteří opakování referenda o nezávislosti podporují. Dále pak při prosazení otázky referenda nejde pouze o rozhodnutí Skotského parlamentu, ale je nutná i součinnost na centrální úrovni Velké Británie.</p>\n<p>Pokud jde o většinu SNP v současném Skotském parlamentu, je pravdou, že i přes výhru v letošních <a href=\"http://www.bbc.com/news/election-2016-scotland-36205187\">volbách</a> (SNP získala 63 křesel ze 129) nezískala tato strana parlamentní <a href=\"http://www.parliament.scot/msps/12450.aspx\">většinu</a> 65 hlasů. Zároveň je však nutné dodat, že i po těchto volbách může být parlament většinově pro opakování referenda, neboť hlasování Skotského parlamentu probíhá na zásadě prostého většinového principu (<a href=\"http://www.parliament.scot/parliamentarybusiness/26509.aspx\">článek 11.11</a>). SNP totiž může za určitých podmínek počítat s hlasy <a href=\"https://greens.scot/campaign/independence\">Zelených</a> (6 křesel) a otázkou zůstávají i skotští labouristé, kteří dle jejich <a href=\"https://www.politicshome.com/news/uk/uk-regions/scotland/news/76576/scottish-labour-consider-all-options-amid-second-independence\">předsedkyně</a> zvažují v otázce referenda \"všechny možnosti\".</p>\n<p>Otázka opakovaného referenda o nezávislosti Skotska je však komplikovanější a nezáleží jen na jeho prosazení ve Skotském parlamentu, jehož fungování a pravomoci (dohromady se skotskou vládou) definuje zákon <a href=\"http://www.legislation.gov.uk/ukpga/1998/46/contents\">Scotland Act 1998</a>. Ten na parlament přenáší některá práva a povinnosti, například předkládat zákony či vybírat některé daně. Britský parlament si ale nechává možnost mít poslední slovo v zásadních tzv. rezervovaných otázkách jako je například vztah k EU. Např. i první referendum o nezávislosti Skotska nebylo postaveno čistě na rozhodnutí Skotského parlamentu a k jeho prosazení byla nutná např. i dohoda nazvaná <a href=\"http://www.bbc.com/news/uk-scotland-scotland-politics-19907675\">Edinburgh Agreement</a>, kterou podepsal mj. britský předseda vlády D. Cameron a skotský první ministr A. Salmond. Z této dohody vyplývá, že vláda Velké Británie, která má odpovědnost za ústavní záležitosti, dává omezené pravomoci Skotskému parlamentu k uspořádání jednoho konkrétního referenda o skotské nezávislosti do konce roku 2014.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13554",
    "autor": "Zdeněk Kopecký",
    "strana": "Změna pro Vysočinu",
    "vyrok": "Pan Běhounek není členem ČSSD, zato byl členem KSČ.",
    "oduvodneni": "<p>Jiří Běhounek skutečně není členem sociální demokracie, za kterou působí jako poslanec a hejtman. Dokládá to web Volby.cz, Běhounek je na <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=9&amp;xstrana=12&amp;xv=1&amp;xt=2\">kandidátce ČSSD</a> zapsán jako bezpartijní.</p>\n<p>Členství Běhounka v Komunistické straně Československa pak popisuje web <a href=\"http://www.nasipolitici.cz/cs/politik/567-jiri-behounek\">Naši politici.cz</a>, který popisuje, že hejtman byl v KSČ v letech 1985–1989.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13810",
    "autor": "Ladislav Kos",
    "strana": "Hnutí pro Prahu 11",
    "vyrok": "Když jsem byl ve funkci místostarosty, tak jsem dostal nekonfortní rozpočet (...) po předchozí garnituře v něm nezbyly žádné disponibilní prostředky (...) omezoval jsem třeba tok peněz směrem k městské akciové společnosti...",
    "oduvodneni": "<p><a href=\"http://www.kosdosenatu.cz/uvodni-stranka/\">Ladislav Kos</a> byl v letech 2014 - 2016 místostarostou městské části Praha 11. V rámci zveřejněných rozpočtů se nám nepodařilo identifikovat zmíněné chybějící disponibilní prostředky (je obvyklé, že nějaké \"volné peníze\" v rozpočtu nejsou), je možné, že Kos mluví o prostě špatném hospodaření MČ za jeho předchůdců, což je ovšem spíše hodnotící výrok.</p>\n<p>Pokud se zaměříme na zmíněné akciové společnosti, tak v rámci informací na webu městské části se nám nepodařilo dohledat, zda a k jakému přesně omezení u konkrétních spolčností došlo. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14066",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Americká vojenská přítomnost ještě za Obamy na jaře tohoto roku byla v Evropě posílena jak materiálně, tak z hlediska lidské síly. (...) Tak jsou významní hráči, kromě těch pobalstkých zemí ale třeba taky Polsko, které má slíbeno svůj kontingent permanentní americké přítomnosti. ",
    "oduvodneni": "<p>NATO skutečně plánuje posílit svoje vojenské stavy v Evropě. Více vojáků se v budoucnu objeví v Pobaltí a Polsku, na jejichž území budou trvale přítomny i americké jednotky.</p>\n<p>O posílení vojenské přítomnosti v Evropě bylo <a href=\"http://www.msz.gov.pl/resource/283018e4-2eb2-414f-b69f-de85afa1ac08:JCR\">rozhodnuto</a> (str. 10, bod 40) v červenci během varšavského summitu NATO. Jedná se především o zvýšení počtu jednotek v tzv. východním křídle, tedy v Polsku, Litvě, Lotyšsku a Estonsku. V každé z těchto zemí by měl vzniknout jeden mezinárodní prapor pod velením USA, Kanady, Velké Británie a Německa. Nejvyšší vedení těchto mezinárodních sil bude v Polsku.</p>\n<p>Přestože se o větším angažování americké armády rozhodlo později, než ministr obrany uvádí, výrok s touto výtkou pokládáme za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14322",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se už jednou střetnul s panem prezidentem, obrazně řečeno, u služebního zákona, když jsem byl zpravodajem zákona. Tam také podal ústavní stížnost a nebyl úspěšný.",
    "oduvodneni": "<p>Miloš Zeman se na Ústavní soud skutečně obrátil, nepodal ovšem ústavní stížnost, podal návrh na zrušení celého zákona, popř. některých jeho částí. Ve veřejném prostoru tyto formy podání často splývají. Výrok i přes tuto terminologickou nepřesnost hodnotíme jako pravdivý.</p>\n<p>Jan Chvojka byl skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">zpravodajem</a> služebního zákona. Při schvalování této novely prezident Miloš Zeman návrh nepodepsal a vrátil jej zpět Poslanecké sněmovně. Sněmovna nicméně na původním návrhu setrvala a nesouhlas prezidenta přehlasovala. Zákon tak vešel v platnost.</p>\n<p>Prezident Zeman poté <a href=\"http://zpravy.idnes.cz/zeman-hovory-z-lan-sluzebni-zakon-drc-/domaci.aspx?c=A141102_181758_domaci_aba\">prohlásil</a>: <i>„Vláda udělala jednu chybu, že podlehla panu Kalouskovi a zkur..la služební zákon.“</i></p>\n<p>Zeman poté podal <a href=\"http://nalus.usoud.cz/Search/Search.aspx\">ústavní stížnost</a> (pozn.: pro vyhledání je nutné v kolonce <i>„navrhovatel“</i> zadat <i>„prezident republiky“</i> a zvolit rozhodnutí Pl.ÚS 21/14) k Ústavnímu soudu. Ten posoudil návrh prezidenta na zrušení služebního zákona, popř. na zrušení dvaceti jednotlivých ustanovení tohoto zákona.</p>\n<p><a href=\"http://www.usoud.cz/aktualne/ustavni-soud-castecne-vyhovel-navrhu-prezidenta-republiky-ve-veci-sluzebniho-zakona/\">Ústavní soud</a> nakonec vyhověl prezidentovi republiky pouze v návrhu na zrušení ustanovení, které umožňuje vedoucím sedmi ústředních orgánů státní správy oponovat vládě v jejím případném záměru snížit v rámci systematizace počet služebních míst nebo objem prostředků pro platy. Všechny ostatní návrhy byly zamítnuty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14578",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My dneska máme před sebou zimní energetický balíček, dva tři tisíce stran energetiky, zásadní energetické koncepce na dalších dvacet let, ale ještě pořád nemáme implementováno v členských státech to, co jsme si schválili před pěti lety. ",
    "oduvodneni": "<p>V listopadu 2016 představila Evropská komise takzvaný <a href=\"https://ec.europa.eu/energy/en/news/commission-proposes-new-rules-consumer-centred-clean-energy-transition\">zimní legislativní balíček</a>, tedy soubor dokumentů, návrhů a hodnocení dopadů, podle kterých se má vytvářet evropská energetická unie. Obsahuje přitom cíle do roku 2030. Balíček se zaměřuje na několik témat, jako je energetická účinnost, trh s elektřinou, obnovitelné zdroje a další. Dokumenty skutečně čítají celkem tisíce stránek, například jen sekce týkající se trhu s elektřinou a spotřebitelů zabírá 1800 stran.</p>\n<p>Europoslankyně Konečná pravděpodobně dále zmiňuje směrnici o energetické účinnosti <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:315:0001:0056:CS:PDF\">2012/27/EU</a> (.pdf), kterou EU schválila v roce 2012, tedy před pěti lety. Tato směrnice obsahuje cíle do roku 2020, členské státy ji tedy v současné době stále implementují.</p>\n<p>Výrok Kateřiny Konečné proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "15346",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ono za posledních mnoho let se posouvají (vyloučené lokality, pozn. Demagog.cz) na sever a přibývá jich.",
    "oduvodneni": "<p>Pro srovnání stavu sociálně vyloučených lokalit v čase můžeme použít dvě studie, jejichž zadavatelem je ministerstvo práce a sociálních věcí. První z roku 2006 se zabývala <a href=\"https://www.esfcr.cz/mapa/tabulka.html\">analýzou sociálně vyloučených romských lokalit v ČR</a>, ta druhá je <a href=\"https://www.esfcr.cz/mapa-svl-2015/www/index9ba9.html?page=3\">analýzou z let 2014–2015</a>. Studie z roku 2006 sice má v názvu zaměření na romské vyloučené lokality, nicméně novější studie byla vytvořena mimo jiné kvůli srovnání a doplnění té první, takže data z obou můžeme srovnávat. </p>\n<p>Počet sociálně vyloučených lokalit skutečně vzrostl, a to skoro o dvojnásobek: z 310 lokalit v roce 2006 na 606 lokalit v roce 2014/15. Počet obyvatel žijících v těchto lokalitách pak vzrostl oproti předchozímu odhadu ze 60 000–80 000 na 95 000–115 000 obyvatel.</p>\n<p>Při pohledu na rozložení sociálně vyloučených lokalit v ČR pak zjistíme, že se tyto oblasti skutečně nachází především v severně položených krajích, a to v kraji Ústeckém, kde se nachází 89 vyloučených lokalit, nebo na severu kraje Olomouckého, ve kterém se celkově nachází 62 lokalit. Problematickou oblastí je ale pak například i kraj Moravskoslezský, kde je druhý nejvyšší počet sociálně vyloučených lokalit v ČR. Přestože nelze říct, že by se tyto lokality nějak posouvaly, jelikož jejich počet rostl ve všech krajích, mapa ukazuje, že se sociálně vyloučené oblasti objevují poměrně často v severních Čechách a na severní Moravě.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc1lHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f21e3de6c3a88f72b85b82b67d3a9b583f532438/21942054_10207635077954369_1464298503_n.png\">\n<p>Pokud tyto data porovnáme s rokem 2006, zjistíme, že největší nárůst pak zaznamenaly kraje Moravskoslezský a Karlovarský, kde přibylo přes 40 nových sociálně vyloučených lokalit oproti roku 2006. Za nimi je pak kraj Olomoucký s 35 novými lokalitami, poté následují kraje Středočeský, Ústecký a Liberecký, kde těchto lokalit přibylo přes 20.</p>\n<iframe id=\"datawrapper-chart-nmhBm\" src=\"//datawrapper.dwcdn.net/nmhBm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"597\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15602",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme si už po krajských volbách stanovili ten cíl 10 %. ",
    "oduvodneni": "<p>Piráti svůj cíl získat 10 % v nadcházejících sněmovních volbách <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2060414-pirati-chteji-ve-volbach-podle-bartose-ziskat-deset-procent-hlasu\">veřejně oznámili</a> ústy svého předsedy na celostátním fóru strany v březnu 2017. Byť nejde o zcela blízké období po krajských volbách, výrok je hodnocen jako pravdivý, neboť lze důvodně předpokládat, že právě v té době Piráti cizelovali tento cíl.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15858",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Musíme si říct, že Milan Paumer už zemřel, Radek Mašín už taky zemřel a Josef Mašín, který ještě žije, do této země, dokud tady budou poměry, jaké tu jsou, nikdy nepřijede.",
    "oduvodneni": "<p>Mirek Topolánek mluví o bratrech Mašínech a Milanu Paumerovi v kontextu jejich možného vyznamenání. Milan Paumer – jeden z trojice, kterému se podařilo uprchnout z totalitního Československa do Západního Berlína – <a href=\"https://zpravy.idnes.cz/zemrel-milan-paumer-s-masiny-se-prostrilel-do-berlina-pdq-/domaci.aspx?c=A100722_180745_domaci_nos\">zemřel</a> v roce 2010 v Praze.</p>\n<p>O rok později ve Spojených státech zemřel <a href=\"https://zpravy.idnes.cz/v-americkem-clevelandu-pohrbili-odbojare-masina-vondra-ho-vyznamenal-12g-/zahranicni.aspx?c=A110824_222042_zahranicni_stf\">Ctirad Mašín</a> (Topolánek používá domácké pojmenování Radek). Během jeho pohřbu v Clevelandu jej spolu s Josefem Mašínem vyznamenal ministr obrany Vondra nejvyšším vojenským vyznamenáním – Zlatou lípou.</p>\n<p>Josef Mašín skutečně veřejně opakovaně prohlásil, že se do České republiky nevrátí. Vadí mu, že v zemi stále existuje komunistická strana a kontinuita komunistických zákonů – to uvedl např. v rozhovoru pro <a href=\"https://www.seznam.cz/zpravy/clanek/masin-je-absurdni-ze-nam-od-revoluce-nevratili-statek-do-ceska-neprijedu-3512\">Seznam</a> v roce 2016.</p>\n<p>Dodejme, že <a href=\"https://zpravy.idnes.cz/josef-masin-dostane-medaili-ledy-prolomi-topolanek-f8w-/zahranicni.aspx?c=A080227_210933_zahranicni_miz\">Mirek Topolánek</a> byl v roli předsedy vlády prvním politikem, který vyznamenal někoho ze skupiny bratří Mašínů – konkrétně v roce 2008 předal premiérskou medaili Josefu Mašínovi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-29",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2318737-mirek-topolanek-zeman-se-ukazal-jako-slaby-prezident-babise-netlaci-k-vetsinove-vlade"
    }
  },
  {
    "id": "16114",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "V době, kdy jsme chtěli vstoupit do Severoatlantické aliance, tak jsme jasně deklarovali 2,2 %. Byli jsme přijati a první věc, co jsme začali řešit, jak snížit tento závazek.",
    "oduvodneni": "<p>Česká republika je členským státem Severoatlantické aliance od roku 1999. Doporučená míra výdajů na obranu by <a href=\"http://money.cnn.com/2017/05/25/news/nato-funding-explained-trump/index.html\">podle NATO</a> měla odpovídat 2 % hrubého domácího produktu, při vstupu měla ČR výdaje 2,2 % HDP. Není však pravda, že výdaje hned po vstupu do NATO klesaly, naopak rostly až do roku 2005 (v absolutních číslech).</p>\n<p><a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_1999_12/20100614_p99-152e.pdf\">V roce 1999</a> (.pdf, str. 3) činil při vstupu ČR do NATO podíl výdajů na obranu 2,2 % hrubého domácího produktu.</p>\n<p>Jak je vidět na následujícím grafu, <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2005_06/20090902_p050609.pdf\">do roku 2004</a> (.pdf, str. 7) činil tento podíl minimálně 1,9 %. Mezi lety <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2010_06/20100610_PR_CP_2010_078.pdf\">2005</a> (.pdf, str. 6) a <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2017_06/20170629_170629-pr2017-111-en.pdf\">2017</a> (.pdf, str. 8) tento podíl klesl z 1,8 % na 1 % HDP. Vidíme, že podíl výdajů na obranu se nesnížil ihned po roce 1999, jak Hynek říká.</p>\n<iframe id=\"datawrapper-chart-oF2vl\" src=\"//datawrapper.dwcdn.net/oF2vl/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"382\" frameborder=\"0\"></iframe>\n<p>Tento ukazatel navíc závisí na výši HDP, takže je logicky ovlivněn třeba růstem ekonomiky (respektive obecně jejím výkonem). Můžeme to vidět na výdajích <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">vyjádřených v absolutních číslech</a>: absolutní výdaje rostly až do roku 2005. Na propad pak mohla mít vliv profesionalizace armády (v souvislosti s <a href=\"https://www.zakonyprolidi.cz/cs/2004-585\">branným zákonem</a> s účinností od ledna 2005, kterým skončila povinná vojenská služba).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16370",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "WITOWSKÁ: Pane prezidente, vy jste veřejně podpořil taky Donalda Trumpa ještě před volbou (...)\n\nZEMAN: Ano, a na rozdíl od Rakouska, Donald Trump skutečně vyhrál.",
    "oduvodneni": "<p>Prezident Miloš Zeman se v rozhovoru pro iDNES.cz a videoportál iDNES.tv <a href=\"https://zpravy.idnes.cz/rozstrel-prezident-milos-zeman-dno-/domaci.aspx?c=A160920_090500_domaci_pku\">vyjádřil</a>, že kdyby byl americkým občanem, tak by volil Donalda Trumpa, který sice<a href=\"https://interaktivni.rozhlas.cz/vysledky-voleb-usa/\">získal</a> méně voličských hlasů než Hillary Clintonová, ale kvůli specifickému volebnímu systému (jde o celkový počet získaných volitelů) nakonec vyhrál.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16626",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...Wi-Fi do metra, která tam byla slíbena a dodneška tam není.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť v předvolebním spotu Adriany Krnáčové (a Elišky Kaplický Fuchsové) se mluvilo o tom, že <i>„není tak těžký tady (myšleno v metru, pozn. Demagog.cz) udělat signál“</i>; <i></i> stejně tak se o pokrytí metra mobilním signálem píše ve volebním programu hnutí ANO z roku 2017. Pospíšil ovšem tohle zaměňuje za kompletní pokrytí metra Wi-Fi sítí, což je odlišná věc.</p>\n<p>Hnutí ANO v Praze před komunálními volbami 2014 ve svém programu neslibovalo, že pokryje pražské metro Wi-Fi. V <a href=\"https://www.facebook.com/politbizar/videos/786643771524146/\">předvolebním spotu</a> (čas 1:15), ve kterém vystupovala Adriana Krnáčová, Eliška Kaplický Fuchsová a Patrik Nacher, ovšem o volání v metru řeč je. Nejde ovšem o Wi-Fi, ale o signál mobilních operátorů.</p>\n<p>Kaplický Fuchsová: <i>„To není tak těžký tady udělat signál, ne?“</i> Krnáčová (ironicky): <i>„Je. Protože to musí být co nejdražší, stejně jako ta Opencard. Jo? Uděláme řešení pro Prahu, které je dobré a kurva drahé. To je takový ten styl, posledních 20 let se to takhle dělo.“</i></p>\n<p>Ve <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebním programu hnutí ANO</a> (str. 9) pro volby do Poslanecké sněmovny 2017 se o pražském metru a signálu objevila konkrétní zmínka. Ovšem ani zde se nemluví o Wi-Fi pokrytí celého metra, ale jde o mobilní signál:</p>\n<p><i>„Základním předpokladem nejen pro využití služeb eGovernmentu, je kvalitní a dostupné vysokorychlostní připojení k internetu. Českou republiku je třeba pokrýt, a to i ve venkovských oblastech, kde je z ekonomických důvodů nabídka komerčních poskytovatelů připojení omezená, ale například i v pražském metru. Je absurdní, že Pražané v metru nemohou ani telefonovat ani být připojeni.“</i></p>\n<p>Pokud tedy vyjdeme z volebních programů hnutí ANO, tak závazek, že by mělo být metro pokryto Wi-Fi sítí, není dohledatelný. Stejně tak jej nelze nalézt ve veřejných prohlášeních. Pospíšil zřejmě zaměňuje Wi-Fi za pokrytí mobilním signálem.</p>\n<p>Aktuálně je možné se k Wi-Fi připojit v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/2276791-v-sesti-stanicich-metra-je-wi-fi-za-deset-milionu-tunely-zustavaji-bez-internetu-i\">šesti stanicích metra</a>. Dne 17. října, těsně před loňskými sněmovními volbami, došlo ke spuštění <a href=\"http://www.dpp.cz/dpp-spustil-v-sesti-stanicich-metra-unikatni-online-bezpecnostni-informaci-system-pro-cestujici-prostrednitcvim-wifi/\">online bezpečnostního systému</a>, v rámci kterého se přes připojení k Wi-Fi mohou cestující dozvědět o mimořádných událostech, výlukách apod. Zdarma se také mohou připojit k internetu.</p>\n<p>Krnáčová se k projektu <a href=\"http://www.dpp.cz/dpp-spustil-v-sesti-stanicich-metra-unikatni-online-bezpecnostni-informaci-system-pro-cestujici-prostrednitcvim-wifi/\">vyjádřila následovně</a>: <i>„Jsem ráda, že cestující budou mít konečně přístup k technologii wifi a věřím, že už brzy se dočkáme dalšího rozšíření přístupu k internetu v podzemní dráze.“</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16882",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pět minut poté, co to řekl, to přenášela všechna hlavní ruská média, že prezident Zeman jako jediný ze státníků NATO konečně řekl, jak to je a že je Rusko úplně nevinné.",
    "oduvodneni": "<p>Tvrzení předsedy poslaneckého klubu TOP 09 Kalouska hodnotíme jako zavádějící. Ruská média sice o výroku Miloše Zemana o výrobě novičoku v ČR informovala velmi rychle, avšak z ruských médií zněla především informace, že Zeman tímto zpochybňuje londýnskou verzi útoku.</p>\n<p>Miloš Zeman ve čtvrtek 3. května 2018 <a href=\"https://zpravy.idnes.cz/mios-zeman-novicok-sergej-skripal-bezpecnostni-informacni-sluzba-100-/domaci.aspx?c=A180503_182619_domaci_nub\">informoval</a> diváky TV Barrandov, že v České republice byl vyráběn a testován Novičok tedy látka, kterou se dva měsíce před tím v Salisbury ve Velké Británii <a href=\"http://www.ceskatelevize.cz/ct24/svet/2416630-pokus-o-vrazdu-skripala-a-jeho-dcery-sponzorovalo-rusko-mini-britsky-poslanec\">otrávili</a> Sergej a Julia Skripalovi.</p>\n<p><i>\"Byl u nás vyráběn a testován novičok, byť v malém množství, a poté zničen. Víme kde a víme kdy a je pokrytectví předstírat, že nic takového nebylo.\"</i></p>\n<p>Co se času, ve kterém ruské kanály reagovaly, podrobnou dokumentaci vytvořil na svém <a href=\"https://maca.blog.idnes.cz/blog.aspx?c=663101\">blogu</a> analytik Roman Máca. Minutu po konci pořadu Týden s prezidentem sdílela informaci o Zemanově prohlášení ruská státní zpravodajská agentura TASS (21:16 SEČ). Další zpravodajská agentura, RIA Novosti, zprávu předkládá ve 21:55 SEČ. Ve stejný moment reaguje na Zemanův výrok i člen ruského Federálního shromáždění Alexej Puškov a přibližně dvě a půl hodiny po něm také mluvčí ruského ministerstva zahraničí Maria Zacharovová (0:33 SEČ).</p>\n<p>Podle <a href=\"http://www.ceskatelevize.cz/porady/10117034229-168-hodin/218452801100506/\">reportáže</a> pořadu České televize 168 hodin informovaly bezprostředně o Zemanově tvrzení například ruské televize NTV, Rossija 24, 1tv, Rossija 1 nebo rádio Sputnik (čas 4:22). <a href=\"https://www.rt.com/news/425783-zeman-czech-republic-produced-novichok/\">Russia Today</a> i 1tv (čas 6:20) pak svorně tvrdí, že Velkou Británií prezentovaná <a href=\"https://www.bbc.com/news/uk-43377856\">verze útoku</a>, tedy že za útokem novičokem na Skripalovy stojí Rusko, tímto znatelně ztrácí na důvěryhodnosti, neboť novičok mohl být vyroben i v jiné zemi. <i></i><i>\"Všechno to bere půdu pod nohama těm, kteří horlivě tvrdili, že podobný jed mohli vyrobit jenom v Rusku.\"</i> 1tv, 4. května 2018</p>\n<p>Ruská média tedy v souvislosti s novými indiciemi přednesenými Zemanem informují o vyvrácení britské verze případu, nikoli o tom, <i>\"že je Rusko úplně nevinné\".</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-09",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17138",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem na té koncertní hale začal pracovat a připravoval jsem i podmínky pro tu soutěž. ",
    "oduvodneni": "<p>Jiří Srba působil v letech 2010-2012 jako <a href=\"https://www.novinky.cz/domaci/271622-prevrat-v-ostrave-odstoupili-ctyri-radni-za-cssd-z-toho-dva-namestci-primatora.html\">náměstek</a> primátora města Ostravy na odboru investicí. A jak zmiňuje sama <a href=\"https://verejnezakazky.ostrava.cz/files/c7955ce92645624/5b7e95888f7aaSoutezni-podminky-212-2018.pdf\">část</a> (.pdf, str. 6) soutěžních podmínek: &quot;<em>Město Ostrava již mnoho desítek let usiluje o výstavbu koncertní haly...</em>&quot;. Je tedy možné, že ve své funkci na některé z verzi soutěžních podmínek ke koncertní hale spolupracoval. </p><p>Z dostupných informací se nám však nepodařilo zjistit, do jaké míry a jestli vůbec navazovaly podmínky ze srpna 2018 na materiály vypracované předchozím vedením.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17394",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "Máme na kandidátní listině víc jak 11 starostů, víc jak 5 nebo 6 místostarostů a řadu dalších radních.",
    "oduvodneni": "<p>Z celého počtu 65 lidí <a href=\"https://volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=551\">na kandidátní listině</a> Starostové pro Prahu najdeme sice 11 starostů, ale z toho tento post v současné době vykonává pouze 8 z nich. Dále jsou zde jen 3 bývalí místostarostové a 3 radní, přičemž čtvrtá na kandidátce, Ivana Cabrnochová, <a href=\"http://www.praha10.cz/volene-organy/rada-mc/obecne-informace\">zasedá</a> v radě městské části Praha 10 a nemá post radní v listině vepsaný.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17650",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Někde došlo k tomu, že ti lidé, kteří se této politické chyby dopustili, tak ukončili členství v ODS. Tam, kde se nepodaří rozpustit tu koalici, což je vždycky ta šance, kterou všichni dostanou, tak pak budou muset následovat kroky jako třeba odebrání licence místnímu sdružení. Jsou to ojedinělé případy.\n",
    "oduvodneni": "<p>Politickou chybou ve výroku míní Fiala koaliční spolupráci s KSČM. Takovou formu spolupráce ODS zakázala přijetím <a href=\"https://docplayer.cz/9878146-Xvii-kongres-ods-xvii-kongres-ods-18-19-11-2006-praha.html\">usnesení</a> (str. 120) na 17. kongresu v roce 2006: <em>„Kongres ODS ukládá Výkonné radě ODS, aby místním sdružením, která na komunální úrovni koaličně spolupracují s KSČM, byla odebrána licence.“</em></p><p><a href=\"https://moje.ods.cz/stanovy#clanek3\">Stanovy</a> ODS k ukončení členství v Článku 3., bodě 7. části f) uvádějí: „<em>Členství ve straně zaniká: zrušením členství místním sněmem nebo výkonnou radou z důvodu závažného porušení povinností stanovených v ust. 3.14 stanov nebo z důvodu pravomocného odsouzení člena pro úmyslný trestný čin.“ </em>Dále v bodě g):<em> „zanikne-li místní sdružení a člen do tří měsíců od zániku nepodá žádost o přeregistraci k jinému místnímu sdružení.“</em></p><p>V Článku 7., bodě 3. část f) pak k působnosti Výkonné rady stanovy uvádí, že „<em>rozhoduje o vzniku (udělením licence) a zrušení (zrušením licence) místních sdružení“.</em> V části h) doplňuje „<em>rozhoduje o zrušení členství podle ust. 3.7 písm. f) stanov.“</em></p><p>Výkonná rada rozhodovala o zrušení licencí místních sdružení v souvislosti se spoluprací s KSČM již několikrát. V roce <a href=\"https://ct24.ceskatelevize.cz/domaci/1282064-ods-zrusila-18-sdruzeni-kvuli-spolupraci-s-kscm\">2011</a> došlo ke zrušení licence u 18 místních sdružení. <a href=\"https://ct24.ceskatelevize.cz/domaci/1290728-ods-hodla-kvuli-koalicim-s-kscm-zrusit-az-30-sdruzeni\"></a>Místních buněk, kterým kvůli koalici s KSČM v roce 2011 hrozilo odebrání licence, bylo <a href=\"https://ct24.ceskatelevize.cz/domaci/1290728-ods-hodla-kvuli-koalicim-s-kscm-zrusit-az-30-sdruzeni\">30</a>. Jedním ze zrušených místních sdružení byla i organizace v Rychnově nad Kněžnou. Jak ale zjistil server <a href=\"https://zpravy.aktualne.cz/domaci/zakaz-koalic-s-komunisty-ods-nepomohl-mesta-ho-porusuji/r~4464b4d4560511e49bec0025900fea04/?redirected=1533021181\">Aktuálně.cz</a>, tamní buňka se nakonec s vedením strany dohodla a licence jí zůstala. A to i přesto, že členové ODS v Rychnově dále tvořili koalici s KSČM. Například v Týnci nad Sázavou ale skutečně došlo ke zrušení stranické buňky a zastupitelé pokračovali ve výkonu mandátu jako nezávislí. Zároveň jsou známy případy, kdy členové ODS, kteří na lokální úrovni vstoupili do koalice s komunisty, ohlásili vystoupení z ODS a rozhodli se v koalici pokračovat jako nezávislí. To se stalo například v <a href=\"https://vary.idnes.cz/starostove-kterym-zrusili-sdruzeni-chteji-opustit-ods-p2j-/vary-zpravy.aspx?c=A110301_095926_vary-zpravy_sou\">Aši a Březové</a>.</p><p>Výkonná rada ODS řešila odebírání licencí místním buňkám kvůli koaliční spolupráci s KSČM například i v roce 2007, kdy byly podle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/vykonna-rada-ods-resi-spolupraci-strany-s-komunisty-na-komunalni-urovni_200703312105_mmatusu\">iRozhlas.cz</a> odebrány dvě licence v Olomouckém kraji. K odebírání licencí stranickým buňkám v případě nedodržení usnesení ze 17. kongresu o zákazu spolupráce s KSČM tedy dochází, ačkoli v některých případech k odebrání licence nakonec nedošlo. </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17906",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Elektronická evidence tržeb, u které je zjevné, že její ekonomické dopady pravděpodobně nejsou žádné, možná jsou dokonce záporné.\n",
    "oduvodneni": "<p>Dle uveřejněných údajů Ministerstva financí se dokázalo za rok 2018 <a href=\"https://www.mfcr.cz/cs/aktualne/aktuality/2019/fiskalni-prinosy-eet-po-dvou-letech-fung-34419\">vybrat</a> pomocí EET částku 12,3 mld. Kč. V roce 2017 příjmy z EET byly nižší, a to 7,9 mld. Kč. Dohromady za rok 2017 a 2018 fiskální přínos EET dle MF činí 20,2 mld. Kč. </p><p>Avšak vliv EET na výběr daní je těžké očistit od dalších vlivů. Důležitou roli hraje samotný ekonomický růst, a tedy výběr daní je následně ovlivněn růstem tržeb obecně. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Pokud je hospodářský růst dochází obecně ke zvýšenému výběru daní a vyšší spotřebě domácností. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr. Ani <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">Český statistický úřad</a> není schopen ze svých nezávislých šetření tento vliv posoudit. Není proto možné určit, zda (resp. jak velký) vliv EET na zvýšený výběr daní skutečně je.</p><p>Co se týká podnikatelského sektoru, tak ani podnikatelé napříč různými svazy a asociacemi se neshodnou na celkových dopadech EET. Proti EET je dle serveru <a href=\"https://www.businessinfo.cz/cs/clanky/zruste-eet-zada-cast-podnikatelu-vetsina-chce-spise-duslednejsi-kontroly-118993.html\">Businessinfo</a> Unie malých a středních podniků ČR. Naopak podporu má EET od Svazu průmyslu a dopravy ČR nebo Asociace českého tradičního obchodu. AČTO však upozorňuje na nepřiměřené kontroly poctivých podnikatelů a na potřebu rovných podmínek v rámci EET.</p><p>Ekonomické dopady EET je tedy z ekonomického hlediska komplikované hodnotit, tedy výrok ponecháváme v rovině neověřitelnosti. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18162",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Ona (Ursula von der Leyen, pozn. Demagog.cz) je kandidátkou strany, Evropské lidové strany, která vyhrála volby. ",
    "oduvodneni": "<p>Je pravda, že volby do Evropského parlamentu vyhrála Evropská lidová strana (EPP), jejím <a href=\"https://ct24.ceskatelevize.cz/2399278-zpravodaj-ct-vysvetluje-co-je-spitzenkandidat\">spitzenkandidátem</a> (kandidát politické frakce Evropského parlamentu na post předsedy Evropské komise) byl však <a href=\"http://www.europarl.europa.eu/news/en/press-room/elections-press-kit/2/lead-candidates\">Manfred Weber</a>, člen německé Křesťansko-sociální unie (CSU) v Bavorsku. Ursula von der Leyen nebyla nominována Evropskou lidovou stranou - nebyla spitzenkandidátem ani jedné z <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">politických skupin</a> (.pdf, str. 2-3) a ani <a href=\"https://www.bundeswahlleiter.de/en/europawahlen/2019/wahlbewerber/bund-99.html\">nekandidovala</a> při posledních volbách do Evropského parlamentu. </p><p>Evropská lidová strana je <a href=\"https://election-results.eu/\">vítězem</a> letošních voleb do Evropského parlamentu se ziskem 182 mandátů. Její součástí jsou i představitelé českých politických stran, <a href=\"https://www.eppgroup.eu/cs/nase-cinnost/s-clenskymi-staty/ceska-republika\">konkrétně</a> členové KDU-ČSL, Starostů a nezávislých a TOP 09. Spojitost Ursuly von der Leyen a Evropské lidové strany vyplývá ze skutečnosti, že Ursula von der Leyen je členkou <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">CDU</a>, která je ve <a href=\"https://www.epp.eu/parties-and-partners/\">frakci</a> Evropské lidové strany. Na post předsedkyně Evropské komise ji  jako kompromisní řešení <a href=\"https://www.novinky.cz/zahranicni/evropa/509440-poprve-zena-evropskou-komisi-ma-vest-nemecka-ministryne-obrany-ursula-von-der-leyen.html\">navrhl</a> končící předseda Evropské rady Donald Tusk. Volba předsedy Komise je upravena v článku 17 odst. 7 <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">smlouvy</a> o Evropské unii. Podle něj kandidáta navrhuje Evropská rada (článek 15 odst. 2), kterou tvoří „<em>hlavy států nebo předsedové vlád členských států společně s jejím předsedou a předsedou Komise“.</em></p><p>Německá ministryně obrany von der Leyen byla <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">nominována</a> na post předsedkyně Komise na mimořádném summitu Evropské rady lídry zemí EU. Nominace von der Leyen byla v podstatě <a href=\"https://zpravy.aktualne.cz/zahranici/predsedkyni-evropske-komise-ma-byt-nemka-von-der-leyenova-ja/r~5c7515209cee11e9b6a9ac1f6b220ee8/\">výsledkem</a> paralýzy, do níž se dostali premiéři a prezidenti zemí EU, když se od evropských voleb nebyli schopni domluvit, kdo by měl Komisi vést. Většina europoslanců se opakovaně shodla, že by se šéfem Komise měl stát právě a pouze spitzenkandidát. Manfred Weber však nenašel většinovou podporu mezi lídry zemí EU a proti spitzenkandidátovi socialistů a demokratů (S&amp;D) Fransi Timmermansovi se postavili lídři za EPP.</p><p>Nominaci von der Leyen musí ještě potvrdit europoslanci na schůzi, která se bude konat 16. července 2019. Podle <a href=\"https://www.info.cz/evropska-unie/trnita-cesta-na-vrchol-evropy-nad-jmenovanim-ursuly-von-der-leyenove-visi-otaznik-42214.html\">očekávání</a> ji frakce lidovců (EPP), ke kterým se řadí i koaliční CDU/CSU, podpoří a podporu pravděpodobně také získá od liberálních stran, nově sdružených pod frakcí Renew Europe. <br/></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdjhJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7acbc84e2dc1260454436f214635d5e4b5839061/Volby_EP.png\" alt=\"\"/><p>Zdroj: <a href=\"https://election-results.eu/\">https://election-results.eu/</a><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18418",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Učitelské povolání, a vychází to i z mezinárodního šetření TALIS, které dělají učitelé sami o sobě průřezově ve všech zemích nebo ve spoustě zemí, tak se skutečně ukazuje, že je ta stabilita toho povolání a jistota s ním spojená jeden z faktorů, který tam hraje roli.",
    "oduvodneni": "<p>TALIS (Teaching And Learning International Survey) je celosvětový <a href=\"https://www.csicr.cz/Prave-menu/Mezinarodni-setreni/TALIS\">výzkum</a> podmínek vyučování prováděný od roku <a href=\"https://nces.ed.gov/surveys/talis/countries.asp\">2008</a>. Výzkum provádí Organizace pro hospodářskou spolupráci a rozvoj (OECD). V rámci TALIS jsou za pomocí <a href=\"https://www.csicr.cz/Prave-menu/Mezinarodni-setreni/TALIS/Datove-soubory-a-dotazniky\">dotazníků</a> zkoumány podmínky a prostředí ve školách. Následně má tento výzkum školám pomoci čelit různým výzvám a problémům. Výzkum probíhá mezi řediteli a učiteli škol. V roce 2018 <a href=\"https://nces.ed.gov/surveys/talis/countries.asp\">probíhal</a> tento výzkum ve 49 zemích světa a jejich počet se oproti počátku těchto šetření zdvojnásobil. Část výroku, kde ministr školství Plaga zmiňuje, že výzkum probíhá ve spoustě zemích mezi učiteli, je tedy pravdivá.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--273d69d0d9226332b131433d8955737e71280463/Pod%C3%ADl%20u%C4%8Ditel%C5%AF,%20kte%C5%99%C3%AD%20pova%C5%BEovali%20n%C3%A1sleduj%C3%ADc%C3%AD%20aspekty%20za%20d%C5%AFle%C5%BEit%C3%A9%20p%C5%99i%20v%C3%BDb%C4%9Bru%20u%C4%8Ditelsk%C3%A9%20profese.JPG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%C3%A1rodn%C3%AD%20%C5%A1et%C5%99en%C3%AD/Narodni-zprava-z-setreni-TALIS-2018_web.pdf\">Mezinárodní šetření TALIS 2018</a>, (pdf, str. 14)</p><p>V posledním <a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%C3%A1rodn%C3%AD%20%C5%A1et%C5%99en%C3%AD/Narodni-zprava-z-setreni-TALIS-2018_web.pdf\">průzkumu</a> (.pdf, str. 14) z roku 2018 se ukázalo, že pro 56 % učitelů v ČR byla důležitá při výběru povolání jeho stabilita. Jistota práce byla důležitá pro 60 % našich učitelů.  Čeští učitelé v obou aspektech mírně <a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%C3%A1rodn%C3%AD%20%C5%A1et%C5%99en%C3%AD/Narodni-zprava-z-setreni-TALIS-2018_web.pdf\">zaostávají</a> (.pdf, str. 14) za průměrem EU, kde je stabilita důležitá pro 64 % a jistota pro 66 % učitelů. Je ale možno vidět, že daleko <a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%C3%A1rodn%C3%AD%20%C5%A1et%C5%99en%C3%AD/Narodni-zprava-z-setreni-TALIS-2018_web.pdf\">důležitějšími</a> (.pdf, str. 14) aspekty jsou pro české učitele tzv. společenské motivy, které vyzdvihují zejména možnost ovlivnit rozvoj dětí a mládeže či možnost být prospěšný pro společnost. Převahu tohoto aspektu je možno vidět ve většině zemí. I přestože motivy zmíněné ministrem Plagou vyšly z průzkumu jako méně důležité, stále jsou významné pro více než polovinu respondentů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18674",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já bych se spíš vrátil k té turecké ofenzívě v Sýrii, kterou jsem pro změnu odsoudil v projevu v Poslanecké sněmovně.",
    "oduvodneni": "<p>Šest dní poté, co Turecko <a href=\"https://ct24.ceskatelevize.cz/svet/2946869-turecka-armada-zahajila-operaci-proti-kurdum-v-syrii-oznamil-erdogan\">zahájilo</a> operaci Pramen míru, tedy 15. října 2019, <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/035schuz/35-1.html\">proběhlo</a> na půdě PS projednávání Stanoviska Poslanecké sněmovny k situaci na turecko-syrské hranici. Šestibodový <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/035schuz/s035029.htm#r1\">návrh</a> usnesení byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=71138\">odhlasován</a> 147 hlasy, což byl rovněž počet všech přihlášených poslanců. <br/><br/>Poslanci v těchto šesti bodech vyjádřili solidaritu syrskému obyvatelstvu a turecký útok jednohlasně shledali porušením mezinárodního práva. Vyjádřili souhlas s rozhodnutím vlády o pozastavení vývozních licencí na vojenský materiál. Nesouhlas naopak vyjádřili ve věci vyhrůžek směřujících ze strany Turecka k zemím EU a odsoudili vraždu generální tajemnice strany Budoucí Sýrie Hevrin Khalaf. V neposlední řadě vyzvaly Andreje Babiše k podání podnětu na ekonomicky-politické opatření vůči Turecku v rámci orgánů EU. Plné znění <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=163550&amp;pdf=1\">zde</a> (.pdf).</p><p>Dne 23. října 2019, na schůzi Poslanecké sněmovny č. 35, vystoupil Miloš Zeman před poslanci ve věci projednávání státního rozpočtu pro rok 2020. V rámci svého <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/035schuz/s035223.htm\">projevu</a> prezident Zeman krátce vyjádřil i negativní stanovisko vůči situaci v Sýrii a naopak podpořil usnesení PS č. 738 o situaci na turecko-syrské hranici. Konkrétně se vyjádřil takto:<br/><br/>„<em>Dámy a pánové, zcela závěrem bych chtěl konstatovat, že plně souhlasím se stanoviskem této Poslanecké sněmovny ve věci boje kurdského národa proti turecké okupaci jeho území.“</em></p><p><br/><br/></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]