[
  {
    "id": "5621",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Uvědomme si, že 4/5 celého hrubého domácího produktu Evropské unie vzniká v sektoru služeb.",
    "oduvodneni": "<p>Sektor služeb se dlouhodobě pohybuje mezi 70-80 % celkového HDP společenství Unie, ale protože v letech 2010 a 2011 nedosáhl dlouhodobě hranice 4/5 HDP EU nelze výrok považovat za pravdivý.</p>\n<p>Terciální sektor služeb je jednoznačně nejsilnější složkou při tvorbě hrubého domácího produktu Unie. Podle statistik zveřejněných na stránkách <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ee.html\">CIA- World factbook</a> za rok 2011 (ang.) (k nalezení v sekci economy, GDP- composition by sector), respektive <a href=\"http://www.indexmundi.com/european_union/gdp_composition_by_sector.html\">index mundi</a> (ang.) za rok 2010 nedosáhl podíl terciální sféry 4/5 celkového HDP. V roce 2010 byl podíl sektoru služeb 73,2 % HDP, o rok později zaznamenal pokles na 73,1%. Ukazatele za první čtvrtletí letošní roku ještě nejsou k dispozici, tudíž je nutno výrok označit jako nepravdivý. Pro porovnání s ostatními sektory: zemědělství v roce 2011 tvořilo jen 1,8% a sektor těžkého průmyslu 25,1%.</p>\n<p>Výrok byl změněn z pravdivého na nepravdivý 2. dubna 2012 z důvodu získání relevantnějších dat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5877",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Průměrná výše starobního důchodu činila k 31. březnu 2012 celkem 10 740 Kč, z toho u mužů 11 908 a u žen 9750 Kč.",
    "oduvodneni": "<p>Výrok poslankyně Semelové je pravdivý, neboť se opírá o konkrétní statistiku ČSSZ.</p>\n<p>Česká správa sociálního zabezpečení vydala 25. dubna letošního roku <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2012/25_04_2012_pocty_duchodu_duchodcu_a_poplatniku_pojistneho_za_1_ctvrtleti_2012.htm\">tiskovou zprávu</a> \"Počty důchodů, počty důchodců a poplatníků pojistného za 1. čtvrtletí roku 2012\". Ve zprávě se uvádí, že: \" <i>Průměrná výše starobního důchodu činila k 31. březnu 2012 celkem 10 740 Kč, z toho u mužů 11 908 Kč a u žen 9 750 Kč (jedná se o sólo vyplácené starobní důchody vč. předčasných bez souběhů s pozůstalostním),. Průměrný věk penzistů pobírajících starobní důchod byl v 1. čtvrtletí tohoto roku 68, 5 let - muži 70 let, ženy 67 let.\"</i><i></i> Poslankyně Semelová tak popisuje průměrnou výši důchodů k 31. březnu 2012 zcela přesně, tudíž je její výrok pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6133",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já uvedu konkrétní zkušenost z jižní Moravy. Na silničních stavbách posledních dvou letech mohu říci, že u nás se neprováděly žádné losovačky, ale v otevřených výběrových řízeních jsme dosáhli zlevnění těch projektů až o 30 % a vícepráce dosáhly v průměru maximálně 3 až 4 %.",
    "oduvodneni": "<p>Informace, které uvádí Michal Hašek bohužel nelze ve veřejně dostupných zdrojích dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6389",
    "autor": "Lenka Kadlecová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Uvolnění radní také ručí veškerým svým majetkem, oni ručí svým majetkem.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť členové dozorčích rad akciových společností (Liberecká nemocnice a.s.) jsou posuzováni stejně jako členové představenstva těchto společností podle <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par200\">§ 200 odst. 3</a> obchodního zákoníku. To, zda jsou členové dozorčí rady radní uvolnění či neuvolnění (upravuje zákon o č. 128/2000 Sb., obcích), nemá na uvedenou právní skutečnost vliv.</p>\n<p>Obchodní zákoník (<a href=\"http://business.center.cz/business/pravo/zakony/obchzak/\">Zákon č. č. 513/1991 Sb</a>.) ve svém aktuálním znění v <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par200\">§ 200 odst. 3</a>. zcela jasně hovoří o tom, že se na členy dozorčích rad rovněž vztahuje ustanovení <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par194\">§ 194 odst. 6</a> (upravující představenstva akciových společností). Ten říká, že členové představenstva (v tomto případě dozorčí rady), kteří odpovídají společnosti za škodu, ručí za závazky společnosti společně a nerozdílně, jestliže odpovědný člen představenstva škodu neuhradil a věřitelé nemohou dosáhnout uspokojení své pohledávky z majetku společnosti pro její platební neschopnost, nebo z důvodu, že společnost zastavila platby. Rozsah ručení je omezen rozsahem povinnosti členů představenstva k náhradě škody. Ručení člena představenstva zaniká, jakmile způsobenou škodu uhradí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6645",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme vytvořili projekt Otevřený kraj, který je, po roce svého fungování zveřejňuje téměř veškeré informace, které by mohly zajímat podnikatele, občana.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť byl projekt Otevřený kraj <a href=\"http://www.ceskatelevize.cz/ct24/regiony/163918-plzensky-kraj-bude-mit-veskere-informace-o-zakazkach-na-svem-webu/\">zahájen</a> v únoru letošního roku (funguje tedy cca 7 měsíců, nikoliv 12).</p>\n<p>Jeho obsah je k nalezení na <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/otevreny-kraj?sekce=all\">webových stránkách</a> Plzeňského kraje. Cílem je poskytnutí důležitých informací o činnostech kraje a zároveň co největší zjednodušení jejich dostupnosti. Má se stát nástrojem, kterým chce kraj dosáhnout maximální transparentnosti a co největšího propojení volených orgánů kraje, krajského úřadu a zřizovaných organizací s obyvateli kraje (viz popis na uvedených stránkách).</p>\n<p>Web uvádí přehled následujících informací: 1) Plánované veřejné zakázky Plzeňského kraje pro rok 20122) Veřejné zakázky Plzeňského kraje od 1. 4. 20113) Veřejné zakázky plzeňského kraje do 31. 3. 20114) Centrální nákup (příspěvková organizace zřízena Plzeňským krajem především za účelem centralizovaného zadávání veřejných zakázek a zastoupení zadavatele v zadávacím řízení)5) Termíny a Pozvánky na jednání Rady Plzeňského kraje (zahrnující i Projednané programy Rady Plzeňského kraje od 27. 2. 2012)6) Termíny a Pozvánky na jednání Zastupitelstva Plzeňského kraje (zahrnující Projednané programy Zastupitelstva Plzeňského kraje od 12. 3. 2012)7) Usnesení (Rady kraje od 24. 5. 12 a Zastupitelstva kraje od 9. 6. 2011)8) Videoarchiv zasedání Zastupitelstva Plzeňského kraje (od 1. Ustavující jednání Zastupitelstva Plzeňského kraje 14. 11. 2008)9) Dotace (systém pro dotační řízení Plzeňského kraje)10) Prodej nemovitého majetku a nabídka movitého majetku Plzeňského kraje (ten je zajištěn společností Realitní služby REELA, s.r.o.)11) Výstavba klatovské nemocnice (obsahuje analýzu a hodnocení postupu Plzeňského kraje při výstavbě Klatovské nemocnice - zajistila Společnost Delloitte Advisory, s.r.o.)</p>\n<p>To, zda jsou zveřejněné informace \"téměř veškeré\", necháme posoudit Vás občany a podnikatele.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6901",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v letech 2004, 2005 přijali celou řadu legislativních opatření, kterým jsme se věnovali. Té oblasti černého trhu s lihem. Chci připomenout, že za naší vlády jsme svěřili tuto kompetenci do správy Celní správy. Že jsme zavedli kolkování lihovin. Koneckonců jsme také v zákoně o spotřební dani zakázali prodej alkoholu a cigaret na tržištích a tržnicích.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ačkoliv Zákon o spotřebních daních byl schválen již v roce 2003, tedy nikoliv v letech 2004-2005. <a href=\"http://www.bohuslavsobotka.cz/Zivotopis.aspx\">Bohuslav Sobotka</a> byl ale členem všech vlád Sociální demokracie v letech 2002 až 2006.</p>\n<p>Takzvané kolkování lihovin bylo zavedeno <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=637\">Zákonem o povinném značení lihu</a>č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-9-prosince-2004-o-povinnem-znaceni-lihu-a-o-zmene-zakona-c-5861992-sb-o-danich-z-prijmu-ve-zneni-pozdejsich-predpisu-14348.html\">676/2004 Sb.</a>, účinným od 1.1.2005. Stejný zákon svěřuje celnímu ředitelství a celním úřadům kompetence v oblasti administrace a kontroly značení lihu.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=317\">Zákon o spotřebních daních</a> č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-26-zari-2003-o-spotrebnich-danich-4678.html\">353/2003 Sb.</a>, účinný od 1.1.2004 v části třetí omezuje prodej lihovin a tabákových výrobků <i>na tržištích, v tržnicích a mimo provozovny určené k prodeji zboží a poskytování služeb kolaudačním rozhodnutím podle zvláštního právního předpisu.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7157",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přestože ODS obhájila pouze 4 mandáty, tak já chci říci, že naši kandidáti získali, například když tady byla zmínka o Elišce Wagnerové, o tom že byla úspěšnou jaksi účastnicí toho klání, tak naši všichni kandidáti získali více hlasů, dá se tedy říci, že tu voličskou podporu hlasů mají větší, silnější, všichni čtyři, kteří postoupili, než Eliška Wagnerová a další tři, kteří se nedostali z řad ODS.",
    "oduvodneni": "<p>Dle <a href=\"http://www.ceskatelevize.cz/volby/senatni/\">volebních statistik</a> ČT, měli skutečně kandidáti zmiňovaní Miroslavou Němcovou v 2. kole senátních voleb více hlasů, než Eliška Wagnerová a výrok proto hodnotíme jako pravdivý.</p>\n<p>Srovnání výsledků Elišky Wagnerové(SZ) a kandidátů ODS zmiňovaných M. Němcovou:</p>\n<p><b>kandidát</b></p>\n<p><b>obvod</b></p>\n<p><b>1. kolo</b></p>\n<p><b>2. kolo</b></p>\n<p><b>poč. opráv.<br>\n    voličů v 2. kole</b></p>\n<p>Eliška Wagnerová</p>\n<p>Brno-město</p>\n<p>7396</p>\n<p>10756</p>\n<p>98764</p>\n<p>Jaroslav Kubera</p>\n<p>Teplice</p>\n<p>12582</p>\n<p>13130</p>\n<p>103431Daniela Filipiová</p>\n<p>Praha 8</p>\n<p>6468</p>\n<p>19284</p>\n<p>104891Tomáš Grulich</p>\n<p>Praha 12</p>\n<p>5284</p>\n<p>12416</p>\n<p>91940Jaroslav Zeman</p>\n<p>Jablonec n. Nisou</p>\n<p>8043</p>\n<p>14403</p>\n<p>115032Tomáš Töpfer</p>\n<p>Praha 4</p>\n<p>6756</p>\n<p>11076</p>\n<p>92814Adolf Beznoska</p>\n<p>Mladá Boleslav</p>\n<p>10338</p>\n<p>11885</p>\n<p>112794Rudolf Salvetr</p>\n<p>Domažlice</p>\n<p>7521</p>\n<p>11391</p>\n<p>104294</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7413",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Šéfem mé kampaně není Nejedlý, ale Vladimír Kruliš, a ten je oficiálně v materiálech uváděn jako šéf kampaně.",
    "oduvodneni": "<p>Slova Miloše Zemana nepřímo potvrzuje několik mediálních zdrojů, kde je Vladimír Kruliš označován jako “manažer prezidentské kampaně”, např. <a href=\"http://www.novinky.cz/domaci/275446-zeman-by-si-nechal-na-hrade-weigla-sloufa-vyloucil.html\">Novinky.cz</a>, <a href=\"http://m.rozhlas.cz/radio_cesko/exkluzivne/_zprava/zeman-slouf-kanclerem-nebude--1095321\">Český rozhlas</a> nebo <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=744512\">Aktuálně.cz</a>.</p>\n<p>Na webových stránkách <a href=\"http://www.zemannahrad.cz/kontakt\">zemannahrad.cz</a> je ovšem Vladimír Kruliš uveden jako “člen volebního týmu” (stejně jako 4 další osoby). Nelze tedy zcela jednoznačně určit, zda je Kruliš šéf kampaně, jak tvrdí Miloš Zeman, neboť i když je v médiích takto označován (v médiích o této funkci mluví jen sám Zeman), na oficiálních webových stránkách kandidáta Zemana na funkci prezidenta není Vladimír Kruliš uveden jako šéf kampaně či nějak podobně.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7669",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Minister obrany SR Glváč dostal jasné politické pokyny, že má dynamizovať tieto dva procesy (spolupráce s ČR na spoločnej vzdušnej a radarovej obrane, pozn.).",
    "oduvodneni": "<p>Predseda vlády R. Fico sa viackrát pozitívne vyjadril k projektu spolupráce pri zabezpečovaní vzdušného priestoru medzi ČR a Slovenskom. R. Fico taktiež podporil ministra ministra obrany v tomto procese. Napriek tomu, že sa vždy hovorí o vzdušnej obrane ako takej, a pojem \"radarová obrana\" sme pri týchto správach nezaregistrovali, považujeme výrok za pravdivý, nakoľko sa jedná v princípe o prepojené procesy.</p>\n<p>Agentúra <a href=\"http://www.topky.sk/cl/10/1329343/\">SITA</a> informovala 29.10.2012:</p>\n<p><i>\"Robert Fico je pripravený politicky vplývať na ministra obrany, aby sa hľadali podstatne hlbšie formy spolupráce ako len výmena dôstojníkov, informácií, či memorandá medzi obrannými priemyslami. „<b>Ak aj budú existovať prekážky, bude mať minister obrany – prinajmenšom na Slovensku – politicky krytý chrbát</b>, že môže prijímať rozhodnutia napriek možno odporu profesionálnej časti armády voči niektorým rozhodnutiam,“ povedal Fico.\"</i></p>\n<p>Podobne sa <a href=\"http://www.mosr.sk/premier-ocenujem-ze-minister-glvac-nevytvara-tlak-na-vladu-ale-ponuka-projekty-a-riesenia/\">vyjadril</a> predseda vlády aj na tlačovej konferencii pri príležitosti návštevného dňa na ministerstve obrany, kedy ministerstvo obrany informovalo, že:</p>\n<p><i>\"Predseda vlády na dnešnom stretnutí povzbudil ministra Glváča aj k spolupráci s Českou republikou. „</i><i><b>Hovorili sme predovšetkým o spoločnej ochrane vzdušného priestoru.</b></i><i>Tento projekt je mimoriadne zaujímavý,“ uviedol premiér Robert Fico.\"</i></p>\n<p>Trend k spolupráci s ČR pri téme ochrany vzdušného priestoru podľa tajomníka ministra obrany M. Koterca <a href=\"http://www.teraz.sk/slovensko/m-koterec-spolocna-ochrana-vzdusne/25308-clanok.html?combinedGlobalTab_webmagazin=0\">rezonuje</a> vo vzťahoch s ČR a záujem o ňu je na oboch stranách.</p>\n<p><i>\"<b>Téma spolupráce pri ochrane vzdušného priestoru</b> však podľa neho skutočne rezonuje a záujem o ňu je z oboch strán. \"Je treba prekonať viacero problémov, a to prvý - jednoznačne sa politicky dohodnúť ako to chceme a čo s tým chceme robiť; druhý - legislatívne tieto veci ošetriť na slovenskej aj českej strane; a tretie - vyriešiť technické záležitosti, to znamená <b>koordinovaný výcvik, či zabezpečenie rádiolokátormi</b>,\" priblížil štátny tajomník rezortu obrany Miloš Koterec\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7925",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Deník SME mě srovnal s Vladimírem Mečiarem, protože já jsem byl jediný český politik, který v době, kdy tedy Mečiar na Slovensku vládnul, měl odvahu ho kritizovat pro autoritativní způsob řízení státu.",
    "oduvodneni": "<p>Zeman odkazuje na <a href=\"http://komentare.sme.sk/c/6658851/meciarizmus-bol-cesku-najblizsie-za-zemana.html\">komentář</a> Petra Morvaye v deníku SME, podle kterého “ <i>poměry v Česku nikdy nebyly tak blízko k poměrům na mečiarovském Slovensku jako za Zemanovy vlády v letech 1998 až 2002”</i>. Morvay poukazuje na pokusy omezit význam parlamentní opozice a kompromitovat politické soupeře a značné množství korupčních afér.</p>\n<p>Bohužel se nám nepodařilo dohledat jakékoli vyjádření, ať již Zemana, či jiného z českých politiků v období Mečiarovy vlády, které by slovenského premiéra kritizovalo pro autoritářství. Nemůžeme tak Zemanovo tvrzení plně ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8181",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Nikdy jsem nezakrýval, že můj pohled na svět je od jeho (Václava Havla) pohledu diametrálně, zásadním způsobem odlišný a to bych řekl skoro absolutně ve všem. Ale to jsem nikdy nezakrýval, to jsem nezakrýval ani v mnoha projevech, které jsem udělal při jeho pohřbu a po jeho smrti. Myslím, že v tomto názoru jsem zcela zcela konzistentní a myšlenka, že jsem obrátil najednou, to prostě není pravda.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných projevů Václava Klause jako pravdivý.</p>\n<p>Václav Klaus dlouhodobě poukazuje na rozdíly ve vnímání světa mezi ním a Václavem Havlem, jak tomu naposledy učinil v rozhovoru pro polský týdeník <a href=\"http://www.klaus.cz/clanky/3302\">Do Rzeczy</a> v únoru letošního roku.</p>\n<p>V tomto rozhovoru k Václavu Havlovi doslova uvedl: <i>\"Václav Havel (a jeho specifická ideologie, pro kterou nemám lepší název než havlismus) byl absolutně jiný svět. Trh nazýval hokynářstvím, místo demokracie chtěl elitářskou postdemokracii, místo konzervatismu a tradičních hodnot prosazoval modernistické boření existujícího lidského řádu. Byla to spíše ozvěna francouzského jakobínství než britský konzervativní princip klasického liberalismu. Bylo to extrémní levičáctví. Tyto věty jsou jen stručným naznačením zásadních rozdílů mezi námi dvěma, není to vážné pojednání o Václavu Havlovi.\"</i></p>\n<p>V projevech pronesených v souvislosti s úmrtím Václava Havla (<i>Prohlášení prezidenta republiky k úmrtí prezidenta Václava Havla ze dne</i><i><a href=\"http://www.klaus.cz/clanky/3000\">18. prosince 2011</a>, projev na smutečním shromáždění ze dne <a href=\"http://www.klaus.cz/clanky/3004\">21. prosince 2011</a>, projev při smuteční mši ve svatovítské katedrále ze dne <a href=\"http://www.klaus.cz/clanky/3006\">23. prosince 2011</a></i>) tak neučinil, alespoň ne v takové míře, nicméně vzhledem ke specifičnosti této události je to zcela pochopitelné.</p>\n<p>V projevu z 18. prosince 2012 hovoří Klaus o \" <i>občasných polemikách\"</i> mezi ním a jeho předchůdcem, v obou zbývajících projevech u příležitosti úmrtí Václava Havla pak Klaus o rozdílech mezi nimi již nemluvil vůbec.</p>\n<p>Napjaté vztahy, resp. názorové rozdíly mezi oběma polistopadovými prezidenty jsou veřejně dostatečně známy a Václav Klaus se také odlišností svých postojů netajil a to ani po úmrtí Václava Havla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-06",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10101491767-vaclav-klaus-10-let-prezidentem-cr/213411034000032/"
    }
  },
  {
    "id": "8437",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Třeba vidím paní Parkanovou, bývalou ministryni obrany, která, ať svým přímým zaviněním či nepřímým jako ministryně obrany nechala předražit zakázku na letouny CASA o tři čtvrtě miliardy korun z našich veřejných peněz, tak to by se v přímé demokracii nikdy nemohlo stát, aby tato poslankyně ještě seděla v Poslanecké sněmovně a dál brala plat z veřejných peněz.",
    "oduvodneni": "<p>Výrok Tomia Okamury hodnotíme na základě informací z Poslanecké sněmovny a zpravodajských článků jako zavádějící. Vlasta Parkanová je opravdu v <a href=\"http://www.psp.cz/sqw/detail.sqw?id=340\">současné</a> době poslankyní (od 29. května 2010) zvolenou za kandidátku TOP 09, kauza ohledně letounů CASA však stále není uzavřena a její role je stále předmětem vyšetřování. Nákup nových armádních dopravních letounů CASA byl <a href=\"http://wiki.aktualne.centrum.cz/kauza-casa/\">podepsán</a> dne 7. května 2009 za bývalé vlády Mirka Topolánka. Česká republika za tyto letouny zaplatila celkem 3,6 miliardy Kč. Na základě vypracovaného znaleckého <a href=\"http://www.ceskatelevize.cz/ct24/domaci/185639-i-pres-kritiku-si-american-appraisal-za-posudkem-casa-stoji/\">posudku</a> od firmy American Appraisal měla být zakázka předražena celkem o 658 milionů Kč. Do uvedeného údaje tři čtvrtě miliardy, který uvádí Tomio Okamura, tedy chybí ještě 92 milionů. Podle kritiků této analýzy není možné objektivně cenu této zakázky odhadnout, a to z důvodu neúplných informací (kvůli utajení) a neobvyklosti zakázky. Společnost Omnipol také <a href=\"http://www.omnipol.cz/cz/vojenska/zpravy-4.php\">vyzvala</a> k zveřejnění úplného znění této analýzy. Vlasta Parkanová je, jako bývalá ministryně obrany, v souvislosti s nákupem letadel CASA <a href=\"http://www.ceskatelevize.cz/ct24/domaci/186391-parkanova-obvinena-ze-dvou-trestnych-cinu-a-kalousek-se-omlouva-pickovi/\">obviněna</a> z trestných činů \" <i>zneužití pravomoci veřejného činitele a porušení povinnosti při správě cizího majetku</i> \". Obviněn byl také bývalý šéf resortní sekce vyzbrojování Jiří Staněk. Ačkoliv Poslanecká sněmovna Vlastu Parkanovou dne 11. července 2012 <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=751192\">vydala</a> k trestnímu stíhání, nelze na základě tohoto kroku definitivně určit míru přímého či nepřímého zavinění poslankyně Parkanové. Vlasta Parkanová čelí sice obvinění, ale doposud nebyl vydán pravomocný rozsudek a vyšetřování této kauzy není stále u konce. Část výroku s vyjádřením o přímé demokracii pod faktické výroky nespadá, jde o spekulaci senátora Okamury, a není proto součástí našeho hodnocení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8693",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": " Já jsem zažil v roce 2008 ustanovení koalice v Jihočeském kraji, kde se šéfem kontrolního výboru stal pan doktor Dvořák, člen který kandidoval, upozorňuji, že to byla funkce, kterou jsem do té doby nikdy neviděl, jako nezaměstnaný právník, což myslím, že poměrně dobře vyjadřuje fundovanost jeho právní. Stal se členem a předsedou kontrolního výboru s platem 50 tisíc korun, jmenovaný koalicí, v které byla ČSSD.",
    "oduvodneni": "<p>Výrok Martina Kuby je na základě dohledaných informací hodnocen jako pravdivý. Na úvod je třeba uvést, že ač Kuba využívá tuto konkrétní situaci ke kritice ČSSD, sám byl jedním z architektů tohoto stavu, neboť byl jedním z lidí, kteří za ODS <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=81434&amp;par%5Bview%5D=0\">dojednávali koalici se sociálními demokraty</a> (.pdf) a měl tak vliv i na obsazení pozice předsedy kontrolního výboru.</p>\n<p>Luboš Dvořák, o němž Martin Kuba hovoří, skutečně kandidoval ve volbách do zastupitelstev krajů v roce 2008 za KSČM jako „nezaměstnaný“ právník (kandidátní listina ze serveru volby.cz <a href=\"http://volby.cz/pls/kz2008/kz111?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=2&amp;xstrana=1&amp;xv=1&amp;xt=1\">zde</a>) a po sestavení vlády v jihočeském kraji stranami ODS a ČSSD, o níž přinesl informace například server <a href=\"http://zpravy.idnes.cz/jak-se-kraje-zbarvily-do-oranzova-a-kdo-jsou-novi-hejtmani-pmu-/domaci.aspx?c=A081113_140442_domaci_adb\">iDnes.cz</a>, je z <a href=\"https://www.dropbox.com/s/17wv21uipqoqifd/SUII_221208net.pdf\">usnesení</a> Zastupitelstva Jihočeského kraje (.pdf) také zřejmé, že byl zvolen 1. předsedou kontrolního výboru. Bližší informace o Luboši Dvořákovi jsou dostupné například na stránkách <a href=\"http://www.nasipolitici.cz/cs/politik/1526-lubos-dvorak\">nasipolitici.cz</a> nebo na stránkách <a href=\"http://www.kscm.cz/volby-a-akce/senat-pcr12/kandidati1/cesky-krumlov?tot0=14&amp;pgf0=10\">kscm.cz</a>.</p>\n<p>Co se týče zmiňované výše platu, na základě údajů z <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv37_2003\">nařízení vlády č. 37/2003</a> o odměnách za výkon funkce členům zastupitelstev a údajů ze serveru <a href=\"http://www.mesec.cz/clanky/skutene-platy-politiku-od-starosty-po-prezidenta/\">mesec.cz</a>, Luboš Dvořák, jako uvolněný zastupitel zvolený za kraj s více než 600 000 obyvateli, měl plat pohybující se kolem 50 000 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8949",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože oněch 60 dní je maximální lhůta. Ale může být zkrácena. (Jde o lhůtu pro vypsání nových voleb, je-li rozpuštěna Poslanecká sněmovna - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Jiřího Dolejše je hodnocen na základě Ústavy České republiky jako pravdivý.</p>\n<p>Článek 17 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> bod 2 zcela přesně uvádí: \" <i>Byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění.\"</i> Je tedy nepochybné, že Dolejš zmíněný článek interpretuje korektně, zmíněných 60 dnů je skutečně maximem, tato lhůta může být zkrácena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9461",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten zákon z roku 2002 (služební zákon), který dokonce vstoupil v platnost, to byl zákon, který předložila ještě vláda Miloše Zemana, tak on úplně celý neplatný není. Tam asi 8 nebo 9 docela důležitých paragrafů v platnost vstoupilo už v tom tehdejším období.  ",
    "oduvodneni": "<p>Lídryně ODS si pravděpodobně plete pojmy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2F%25C3%259A%25C4%258Dinnost_(pr%25C3%25A1vo)&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLeYk7EeyxgyUTtaa_nl5gyrVnQQ\">platnost a účinnost</a> právní normy. <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D3903&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH7r3-mgMAaODEQ1AxknY3JwmeC5A\">Zákon o státní službě</a> (.pdf) vstoupil v platnost (je platný jako celek) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Furad-vlady%2Fstatni-sluzba%2Fuvod-24789%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEcNmLUuhFnqNf6XlTAewBscQTf3Q\">28. května</a> 2002, tedy ještě za vlády <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FVl%25C3%25A1da_Milo%25C5%25A1e_Zemana&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTxdI9sWaMUI1OdQoWI9h-KAHX1A\">Miloše Zemana</a>. Zákon však není dodnes účinný. Není tedy jako celek právně závazný.</p>\n<p>Pokud se tedy bavíme o účinnosti (právní závaznosti a vymahatelnosti), tak zákon (původní znění z roku 2002) v paragrafu 254 uvádí následující: <i>“Tento zákon nabývá účinnosti dnem 1. ledna 2004 s výjimkou ustanovení § 5 odst. 3, § 6 odst. 2, § 9 odst. 3 písm. d) a e) a odst. 4, § 11 až 13, § 32 až 34, § 135, § 136 odst. 2, § 235, § 236 odst. 1 a 2, § 237 odst. 1, 3 a 4, § 242, § 243 odst. 1 až 3, § 252 a přílohy č. 1, která nabývají účinnosti dnem vyhlášení.”</i></p>\n<p>Z toho vyplývá, že vybraná ustanovení zákona jsou účinná (právně závazná) již ode dne vyhlášení, což odpovídá výroku volební lídryně ODS Němcové o <i>“platnosti některých ustanovení zákona v době schválení normy.“</i> Důležitost těchto paragrafů samozřejmě hodnotit nemůžeme.</p>\n<p>Z důvodů “zmatení pojmů” platnosti a účinnosti označujeme výrok Miroslavy Němcové jako zavádějící, protože zákon je jako celek platný již od roku 2002.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9717",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože nebyly nastavený, zaprvé nebyly vytvořený materiálně technický podmínky, nebyly vytvořený další podmínky pro ten výkon práce (v protikorupční policii, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Server <a href=\"http://ekonom.ihned.cz/c1-56622210-protikorupcni-policii-chybi-desitky-detektivu-podle-reditele-na-ne-nejsou-penize\">ekonom.ihned.cz</a> v minulém roce přišel s informacemi, že v protikorupční policii pracovalo více než tři stovky policistů. Do plného stavu však chybělo přes čtyřicet policistů. Takový počet chybějících znepříjemňuje výkon práce těm zbývajícím. Podle mluvčího útvaru na více policistů nebyl dostatek finančních prostředků. Tehdejší ředitel Tomáš Martinec doplnil, že i přes nedostatek policistů je nutné další snižování počtu zaměstnanců.</p>\n<p><a href=\"http://zpravy.ihned.cz/politika/c1-60588140-jiri-rusnok-protikorupcni-policie-patnact-milionu-korun-na-platy-nova-sluzebna-zlin\">Zpravy.ihned.cz</a> v září letošního roku uvedly, že Rusnokova vláda v demisi odsouhlasila navýšení výdajů protikorupční policie o patnáct miliónů korun. <i>\"Peníze by měly plynout na personální posílení protikorupční složky policie, včetně zřízení nové služebny ve Zlíně.\"</i></p>\n<p>I přes toto navýšení dochází k <a href=\"http://www.novinky.cz/krimi/312753-v-protikorupcni-policii-je-dusno-opousteji-ji-klicovi-velici-dustojnici.html\">restrukturalizaci</a> celého útvaru směrem k posilování vedoucích pozic, slučování pracovišť a dalším opatřením, která by měla vést k vyšší efektivitě. Současný ředitel Milan Komárek k tomu uvedl, že změny mají vylepšit organizační a kontrolní stránku útvaru.</p>\n<p>Nedostatek financí pro správný chod protikorupční policie a letošní změny naznačují, že existuje prostor pro zlepšování jejího fungování. Přesto nelze objektivně rozhodnout, jaké byly podmínky pro výkon práce.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "10229",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože je evidentní, že to, co podepsali (opoziční vůdci na Ukrajině – pozn. Demagog.cz) za účasti dvou ministrů zahraničních věcí Evropské unie opoziční vůdci u prezidenta, druhý den vůbec neplatilo.",
    "oduvodneni": "<p>Události na Ukrajině měly o víkendu rychlý spád. Dohoda o příměří byla podepsána v pátek 21. února, ale již následující den došlo k událostem (především k odvolání prezidenta Janukovyče parlamentem), které ani neumožnily, aby dohoda mohla začít platit. Výrok je proto hodnocen jako pravdivý.</p>\n<p>Vojtěch Filip měl na mysli <a href=\"http://zpravy.idnes.cz/ukrajinska-opozice-podepsala-dohodu-s-prezidentem-janukovycem-psr-/zahranicni.aspx?c=A140221_145740_zahranicni_im\">dohodu o příměří</a> mezi prezidentem Janukovyčem a představiteli opozice. Tato dohoda byla podepsána v pátek 21. února za účasti ministrů zahraničí Německa a Polska. Měla omezit pravomoci hlavy státu a vést k novým volbám. Také měla umožnit <a href=\"http://zpravy.idnes.cz/protesty-na-ukrajine-21-unora-2014-dm7-/zahranicni.aspx?c=A140221_074533_zahranicni_im\">návrat</a> k ústavě z roku 2004.</p>\n<p>Již v sobotu však prezident Janukovyč <a href=\"http://zpravy.idnes.cz/zlomovy-vikend-na-ukrajine-ddr-/zahranicni.aspx?c=A140223_145747_zahranicni_hro\">utekl</a> z Kyjeva. Parlament jej poté odvolal z funkce a nové prezidentské volby stanovil na 25. května. Také si odhlasoval, že daná rozhodnutí nepotřebují podpis prezidenta, aby mohla začít platit, protože prezident není přítomen. Janukovyč se poté objevil v televizi, kde prohlásil, že se jedná o puč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10485",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si například nemyslím, že bychom měli jít hlasovat v referendu o přijetí eura, protože to už je náš závazek. V případě, že budeme splňovat podmínky, tak euro převzít.",
    "oduvodneni": "<p>Na základě uvedených zdrojů je výrok hodnocen pravdivě.</p>\n<p>Dle <a href=\"http://www.sds.cz/docs/prectete/ezakon/akt_o_pristoupeni.pdf\">Aktu o podmínkách přistoupení</a> (článek 4, .pdf) České republiky a dalších států, které vstupovaly v roce 2004 do EU, je pro ČR zavazující přijmout euro. Není však stanoveno datum, kdy ČR euro přijme. Nejdříve však musí splnit tzv. <a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/maastrichtska-kriteria\">Maastrichtská kritéria</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10741",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, tak my jako sociální demokraté jsme v minulých letech několikrát předložili konkrétní návrhy zákonů, které řešily otázku prokazování původu majetku.",
    "oduvodneni": "<p>Tento výrok premiéra je hodnocen jako pravdivý, neboť ČSSD skutečně opakovaně předkládala zákon o prokázání původu příjmů a to již od volebního období 1998-2002.</p>\n<p>ČSSD skutečně o přijetí tohoto zákona usiluje dlouhodobě. Již Zemanův kabinet se pokusil prosadit zmíněné opatření během svého vládnutí a to celkem dvakrát. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">První pokus</a> se odehrál na konci roku 1999, nicméně návrh byl zamítnut v Poslanecké sněmovně již v průběhu prvního čtení. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">Druhý návrh</a> vlády Miloše Zemana byl předložen do Sněmovny v červnu 2001, byl postoupen do druhého čtení a tam zamítnut.</p>\n<p>V minulém volebním období předložila ČSSD novelu zákona o přiznání k registrovanému majetku dvakrát. Do Sněmovny byly tyto návrhy předloženy <a href=\"http://www.psp.cz/ff/74/1b.htm\">8. září 2010</a> a <a href=\"http://www.psp.cz/ff/ae/1a.htm\">8. září 2011</a>. V obou případech byl tento návrh zamítnut již v 1. čtení, kdy neprošel přes hlasy tehdejší koalice. Hlasování dopadla následovně - <a href=\"http://www.psp.cz/ff/3c/f3.htm\">první</a> návrh; <a href=\"http://www.psp.cz/ff/b4/f3.htm\">druhý</a> návrh.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11253",
    "autor": "Matěj Hollan",
    "strana": "Žít Brno",
    "vyrok": "My jsme už v srpnu podávali podnět na to, aby se vyhláška v tomto zpřesnila, změnila, zpřesnila se i časová regulace, tak, aby skutečně, když chodí děti do škol, tak aby nechodily kolem heren. Protože dneska přestože ta vyhláška je, tak je napsána špatně, my jsme na to upozorňovali už v té době.",
    "oduvodneni": "<p>Hnutí Žít Brno skutečně <a href=\"http://chcu.zitbrno.cz/brnenska-vyhlaska-o-hazardu-je-diskriminacni-a-navic-castecne-nefunkcni-budeme-pozadovat-jeji-zmenu/\">28. srpna 2014</a> vypracovalo návrh <a href=\"http://www.zitbrno.cz/wp-content/uploads/2014/08/ozv-brno-zmena-vyhlasky-o-regulaci-loterii.pdf\">novelizace</a> (.pdf) vyhlášky <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=24942&amp;typ=1\">č. 1/2014</a> (.pdf) o regulaci provozu loterií a jiných podobných her a stanovení opatření k zabezpečení veřejného pořádku. Nezpřísňuje ovšem ani tak časové podmínky jako spíše rozsah zákazu. V původním článku 3 odst. 2 se hovoří o zákazu provozování loterií a jiných podobných her mezi 7 a 14. hodinou každého pracovního dne, zatímco návrh novely dovoluje provozovatelům pohostinských a podobných zařízení (restaurací, barů, diskoték) a heren, v nichž se provozují loterie a podobné hry, určit si otevírací dobu v pracovních dnech v časovém rozmezí od 0:00 do 07:00 a od 14:00 do 24:00, zatímco v době od 7:00 do 14:00 musí být tyto provozovny zcela uzavřené.</p>\n<p>Rozdíl je tedy v tom, že hnutí Žít Brno požaduje provozovny, kde se tyto loterijní hry vyskytují, v čase od 07:00 do 14:00 zcela uzavřít, nikoliv jen zakázat provozování těchto her.</p>\n<p>Na povrchní úpravu cílových subjektů a jiné nedokonalosti vyhlášky <a href=\"http://m.ceskatelevize.cz/ct24/ekonomika/257599-podle-kritiku-jsou-povolena-kasina-v-podstate-herny/\">upozorňovalo</a> hnutí již před vstupem vyhlášky v účinnost v lednu roku 2014. Vyhláška mimo jiné vymezuje k provozování hazardu několik <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=24201&amp;typ=1\">přílohou</a> stanovených míst. Na těchto místech je totiž (za splnění podmínek v čl. 4 <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=24942&amp;typ=1\">vyhlášky</a>) exkluzivně povoleno provozovat i hazard \"terminálového\" a \"automatového\" typu, žetonové a karetní loterie jsou pak povoleny všude mimo MČ Brno - Královo pole. S tímto hnutí Źít Brno zásadně nesouhlasilo, což vyjádřilo mimo jiné satirickým <a href=\"http://www.zitbrno.cz/hlavni-clanek/kajot-v-nasich-hernach-pracuji-jen-kvalitni-dealeri\">článkem</a> vyzdvihující provozovatele těchto heren, společnost Kajot.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11509",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Otázka: Kolik peněz jste na kampaň získal od firem skupiny Synot?\n\nValenta: Můžu říct, že ani korunu. Všechno si platím ze svých vlastních prostředků.",
    "oduvodneni": "<p>Jelikož Ivo Valenta <a href=\"http://www.transparentnivolby.cz/podzim2014/kandidati/ivo-valenta/\">nedisponuje transparentním účtem</a> (tím disponuje Strana soukromníků České republiky, za níž kandiduje, ale na <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=3908376001\">výpisu</a> z tohoto účtu nefigurují prostředky spojené s jeho kampaní), nebylo možné ověřit, zda výrok je pravdivý, či nikoliv.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289437-uherske-hradiste-senatni-duel-pavla-botka-a-ivo-valenty/"
    }
  },
  {
    "id": "11765",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo financí navrhuje, že může přijít finanční úředník a zeptat se vás dnes na něco, co bylo před deseti lety, a to je (…) porušení principu retroaktivity.",
    "oduvodneni": "<p>Řeč je o <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">zákonu o prokazování původu majetku</a> (.docx), který hodlá <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-predstavilo-zakon-o-19457\">uvést v platnost</a> Ministerstvo financí. K tomu náměstkyně ministra Babiše uvedla:<i>“Cílem připravovaného zákona je rozšíření možností správce daně zdanit příjmy, které zcela zjevně zdaněny nebyly, a uplatnit v takovém případě razantní sankce</i>.”</p>\n<p>Podle portálu <a href=\"http://www.ceska-justice.cz/2014/12/abisuv-zakon-o-prokazovani-puvodu-majetku-retroaktivni-svevolny-korupcni/\">Česká justice</a> je tato norma skutečně retroaktivní, uvádí to předseda Nejvyššího správního soudu Josef Baxa. Stejný názor <a href=\"http://www.zemanmilos.cz/cz/clanky/rozhovor-prezidenta-republiky-pro-denik-pravo-904692.htm\">sdílí</a> o prezident republiky Zeman. Pokud bude zákon retroaktivní, chce jej <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/zakon-o-puvodu-majetku-striptyz-ceka-i-firmy_331072.html\">ODS</a> napadnout u Ústavního soudu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12277",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My se tady pořád pohybujeme v nějaké rovnováze mezi tím, aby ty důchody byly solidární, aby byly zásluhové . My máme rozhodnutí Nejvyššího soudu, které vlastně říká, že by ten náš systém měl být více zásluhový.  ",
    "oduvodneni": "<p>Je pravdou, že v systému práva sociálního zabezpečení se vyvažují dva principy - princip sociální solidarity a princip zásluhovosti. To je mimo jiné zopakováno v <a href=\"http://www.zakonyprolidi.cz/cs/2010-135\">nálezu</a> Ústavního soudu (např. odst. 49), který nejspíš měla ministryně Marksová na mysli. Právě ten totiž zrušil § 15 <a href=\"http://www.zakonyprolidi.cz/cs/1995-155\">zákona</a> č. 155/1995 Sb., o důchodovém pojištění. Problematickou byla druhá část tohoto ustanovení:</p>\n<p>\" <i>Převyšuje-li osobní vyměřovací základ částku 9 100 Kč, stanoví se výpočtový základ tak, že částka 9 100 Kč se počítá v plné výši, z částky osobního vyměřovacího základu nad 9 100 Kč do 21 800 Kč se počítá 30 % a z částky osobního vyměřovacího základu nad 21 800 Kč se počítá 10 %</i>.\"</p>\n<p>Stanoveny tak byly tři redukční hranice, které ve své podstatě oslabovaly princip zásluhovosti. Toto ustanovení tedy Ústavní soud zrušil, aby bylo nahrazeno ustanovením postupně snižujícím redukční procenta v období let 2011 až 2013. Od roku 2014 se výpočtový základ stanoví tak, že</p>\n<p>\" <i>a) do částky první redukční hranice se počítá 100 % vyměřovacího základu,</i><i>b) z částky nad první redukční hranici do druhé redukční hranice se počítá 26 % vyměřovacího základu,</i><i>c) k částce nad druhou redukční hranici se nepřihlíží</i>.\"</p>\n<p>Laicky řečeno, vyšší příjmy tedy nejsou tolik kráceny, jako byly dříve, čímž soud skutečně řekl, že by dosavadní systém měl být více zásluhový.</p>\n<p>Výrok ministryně Marksové tedy hodnotíme jako pravdu s výhradou, když zaměnila Nejvyšší soud za soud Ústavní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12533",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co dneska zažíváme, je, že přichází lidé skutečně z výrazně odlišného kulturního a náboženského prostředí. My jsme se ve střední Evropě, a nejenom Česká republika, ale i třeba Polsko nebo Slovensko, vyrovnávali v minulých letech s výrazným přílivem lidí, kteří k nám přicházeli z Ukrajiny, z velké části to byli ekonomičtí migranti, ale tito lidé přicházeli z prostředí, které je nám kulturně, jazykově, nábožensky blízké.",
    "oduvodneni": "<p>ČESKO</p>\n<p>Čísla cizinců (mimo EU) v České republice jsou dle ČSÚ následující (roky 2012, 2013, 2014):</p>\n<p>201220132014Ukrajinci112 549105 153104 156</p>\n<p><i>trvalý pobyt Ukrajinců v ČR na pracovní povolení k trvalému a dlouhodobému pobytu, potvrzení o přechodném pobytu a vízum nad 90 dní</i></p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Cizinci.jpg\">\n<p>Zdroj: <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=uziv-dotaz#k=5&amp;w=\">Český statistický úřad</a></p>\n<p>SLOVENSKO</p>\n<p>Na Slovensko se v roce <a href=\"http://slovak.statistics.sk/wps/wcm/connect/2d90e4f5-d297-459c-90fe-7dbeae357b99/Pristahovani_na_trvaly_pobyt_na_uzemie_SR_podla_statneho_obcianstva_pohlavia_a_veku_v_roku_2012.pdf?MOD=AJPERES\">2012</a> (.pdf) přistěhovalo 92 Ukrajinců, v roce <a href=\"http://slovak.statistics.sk/wps/wcm/connect/4048b076-a08c-4403-8c78-90561c07b105/Pristahovani_na_uzemie_SR_podla_statneho_obcianstva_a_vekovych_skupin_k_31_12_2013.pdf?MOD=AJPERES\">2013</a> (.pdf) pak 77 Ukrajinců a v roce <a href=\"http://slovak.statistics.sk/wps/wcm/connect/ce09613e-da3b-4f1a-a2cf-934fb815c50b/1s_Pristahovani_na_uzemie_SR_podla_statneho_obcianstva_a_vekovych_skupin_k_31_12_2014.pdf?MOD=AJPERES\">2014</a> (.pdf) dokonce 94 Ukrajinců. Čísla můžete zhlédnout také v jednoduché přiložené tabulce.</p>\n<p>rok <b>2012</b><b>2013</b><b>2014</b> počet ukrajinských imigrantů 927794</p>\n<p>POLSKO</p>\n<p>Dle <a href=\"http://stat.gov.pl/download/gfx/portalinformacyjny/en/defaultaktualnosci/3289/2/2/1/main_directions_of_emigration_and_immigration_in_the_years_1966-2014_migration_for_permanent_residence.xlsx\">Polského statistického úřadu</a> (.xls) přibylo v roce 2012 v Polsku 581 Ukrajinců registrovaných s <b>trvalým pobytem</b>, v roce 2013 pak dalších 606 a v roce 2014 nakonec 718.</p>\n<p>V roce <a href=\"http://stat.gov.pl/files/gfx/portalinformacyjny/en/defaultaktualnosci/3328/3/9/1/demographic_yearbook_of_poland_2015.pdf\">2012</a> (.pdf, ukr/eng, str. 468) přibylo 20 295 Ukrajinců s <b>pracovním povolením</b>, v roce <a href=\"http://stat.gov.pl/files/gfx/portalinformacyjny/en/defaultaktualnosci/3328/3/9/1/demographic_yearbook_of_poland_2015.pdf\">2013</a> (.pdf, ukr/eng, str. 468) pak dále 20 416 a v roce <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0ahUKEwiHgKv4xLPKAhXMuRQKHawSB3IQFgg4MAM&amp;url=http%3A%2F%2Fstat.gov.pl%2Fdownload%2Fgfx%2Fportalinformacyjny%2Fpl%2Fdefaultaktualnosci%2F5474%2F1%2F17%2F1%2Fzatrudnienie_i_wynagrodzenia_w_2014.pdf&amp;usg=AFQjCNESPThynlMD_RACeRSC-yTeSj3XVg&amp;sig2=Lzby7wlx_VzpvyBvyrtzqQ\">2014</a> (.pdf, str. 70) dokonce 26 315.</p>\n<p>V roce <a href=\"http://stat.gov.pl/download/gfx/portalinformacyjny/pl/defaultaktualnosci/5515/3/8/1/rocznik_demograficzny__2014.pdf\">2013</a> (.pdf, str. 513) se v Polsku zaregistrovalo na <b>dočasný pobyt</b> nad 3 měsíce 24 728 Ukrajinců, v roce <a href=\"http://stat.gov.pl/download/gfx/portalinformacyjny/pl/defaultaktualnosci/5515/3/9/1/rocznik_demograficzny_2015.pdf\">2014</a> (.pdf, str. 475) pak 33 492 Ukrajinců a v roce 2012 (.pdf, str. 495) 21 417. Čísla můžete opět zhlédnout v přiložené tabulce.</p>\n<p>rok <b>2012</b><b>2013</b><b>2014</b> počet Ukrajinců s trvalým pobytem581606718počet Ukrajinců s dočasným pobytem21 41724 72833 492počet Ukrajinců s pracovním povolením20 29520 41626 315celkem <b>42 293</b><b>45 750</b><b>60 525</b></p>\n<p>Pro úplnost ještě dodáváme graf znázorňující celkový stav imigrace do České republiky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--82f7741bd6518ba1175c1acb45d09dda060fa89f/asylum-new.png\">\n<p><i>Zdroj: Eurostat, <a href=\"http://ec.europa.eu/eurostat/en/web/products-datasets/-/MIGR_ASYAPPCTZM\">tabulka migr_asyappctzm</a> (zdrojová data)</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "13045",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Takže je potřeba velká opatrnost a těch, ty kroky jsou v podstatě dneska 3. Buď nedělat nic a od podzimka je Čína tržní ekonomikou, nebo udělat aktivní rozhodnutí a posunout, posunout to dál, anebo pak je takový kompromis, kdy v podstatě by se už nepřijímala nová opatření, ale ta stávají by platila ještě po dobu několika let.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože i navzdory tomu, že Evropská komise skutečně projednává vzpomínané tři kroky, Čína nejdřív musí splnit konkrétní kritéria k získaní statutu tržní ekonomiky.</p>\n<p>Obdobný výrok jsme <a href=\"http://demagog.cz/diskusie/368/prumysl-a-obchod\">hodnotili</a> v minulé diskuzi, konkrétně u ministra Mládka, kde jsme informovali o třech možnostech, které Komise <a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">analyzuje</a> (.pdf, str. 3):</p>\n<p>1) neprovádět žádnou změnu právních předpisů EU</p>\n<p>2) odstranění Číny ze seznamu zemí bez tržního hospodářství bez dalších podmínek</p>\n<p>3) odstranění Číny z tohoto seznamu a zavedení doprovodných opatření</p>\n<p>Výrok tedy opět hodnotíme jako zavádějící, neboť status tržní ekonomiky Čína získá pouze pokud splní konkrétní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">podmínky</a> (.pdf, str.5). Podle komisařky pro obchod Cecilie Malmström by nicnedělání mohlo vést k závažným <a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">dopadům</a> (.pdf, str. 4).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13301",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se podíváte na obchodní bilanci Velké Británie s Evropskou unií, tak Evropská unie je tady kontinent, je v deficitu. Velká Británie má obchodní přebytek vůči kontinentu.",
    "oduvodneni": "<p>Velká Británie nemá přebytek obchodní bilance, nýbrž deficit vůči zemím EU. Podle Eurostatu <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tet00039&amp;language=en\">dosahoval</a> deficit obchodní bilance v roce 2013 zhruba 80 miliard eur, v roce 2014 více než 93 miliard eur a v roce 2015 více než 118 miliard eur.</p>\n<p>Tento deficit se v prvních měsících roku 2016 ještě <a href=\"https://www.theguardian.com/business/2016/may/10/uk-trade-deficit-hits-new-record-of-24bn-pounds-eu-referendum-brexit\">zvyšuje</a>.</p>\n<p>UK má dokonce nejvyšší deficit obchodní bilance vzájemného obchodu mezi státy EU. Dokonce předběhla Francii, která je nyní zemí s 2. nejvyšším deficitem obchodní bilance vůči ostatním zemím EU.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-06-26",
      "medium": "Partie",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500626/"
    }
  },
  {
    "id": "13557",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Počet obcí v kraji Vysočina nemá obdoby ve srovnání s ostatními kraji.",
    "oduvodneni": "<p><a href=\"https://www.czso.cz/documents/10180/36816225/32019915003en.pdf/8c4c3246-ada9-453d-828a-48f97de7b999?version=1.1\">Kraj Vysočina</a> má 704 obcí (data 2015), přesto jich existuje více v kraji Středočeském, který je zároveň největším krajem v České republice - 1145. Podobného čísla jako Vysočina dosáhl také Jihomoravský kraj. Dodejme, že v obou případech jde o regiony výrazně lidnatější.</p>\n<p>Senátor Veleba ovšem mluví o počtu obcí jako takovém a výrok je tedy hodnocen jako nepravdivý.</p>\n<p>V následující tabulce můžeme vidět počet obcí každého kraje:</p>\n<p>KrajPočet obcí</p>\n<p>Jihočeský</p>\n<p>623Jihomoravský672Karlovarský134 <b>Kraj Vysočina</b><b>704</b> Královéhradecký</p>\n<p>448Liberecký</p>\n<p>215Moravskoslezský300Olomoucký401Pardubický451Plzeňský</p>\n<p>501 <b>Středočeský</b><b>1 145</b> Ústecký</p>\n<p>354Zlínský307</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13813",
    "autor": "Helena Válková",
    "strana": "ANO 2011",
    "vyrok": "V zákoně máte 6 měsíců na vyhoštění, což dříve Ministerstvo vnitra do těch 6 měsíců vyhošťovalo. Teď to je 30 dní. ",
    "oduvodneni": "<p>Výrok hodnotíme prozatím jako neověřitelný, protože konkrétní dobu trvání u jednotlivých případů nelze zjistit a to ať už z dřívější doby či z doby nynější, oslovili jsme však Ministerstvo vnitra a čekáme na jejich reakci.</p>\n<p>Helena Válková svoje tvrzení uvádí v souvislosti s procesem vyhošťovacího řízení, které mělo být pomalé, když Českou republikou procházeli nelegální migranti, kteří se chtěli přesunout do jiných zemí.</p>\n<p>V tomto případě je proces vyhošťování započat samotným zajištěním takové osoby, které musí podle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p27-3\">zákona o policii</a> trvat nejdéle 48 hodin a do této doby musí policie rozhodnout o správním vyhoštění, anebo o umístění do zařízení pro zajištění cizinců, jinak je cizinec propuštěn.</p>\n<p>Helena Válková pak má nejspíše na mysli právě institut správního vyhoštění podle <a href=\"http://www.zakonyprolidi.cz/cs/1999-326\">zákona o pobytu cizinců</a>, kde doba zajištění musí trvat maximálně <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-1\">180 dní</a>, tedy 6 měsíců, u rodin s dětmi či nezletilých je to však <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-1\">90 dní</a>. Tato doba pak může být kvůli uvádění nepravdivých údajů či maření výkonu <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-2\">prodloužena</a> až na 545 dní.</p>\n<p>Aby však mohl být cizinec takto zajištěn, musí být splněna některá z <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p124-1\">podmínek</a>, kterou tento zákon stanovuje. Tou nejběžnější je nebezpečí ohrožení veřejného pořádku závažným způsobem.</p>\n<p>Stejná lhůta pak platí u institutu zajíštění za účelem <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p124b\">vycestování</a>, který se uplatňuje například po nevycestování po pravomocném rozhodnutí o udělení mezinárodní ochrany.</p>\n<p>Pokud se během zajištění rozhodne o vyhoštění cizince, je mu udělena lhůta <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p118-3\">7 - 60 dnů</a>, kdy musí zemi opustit. Ta však může být prodlužována a to až na 180 dní.</p>\n<p>Že by se však tato lhůta v souvislosti se současným děním nějak měnila není možno zjistit. Ministerstvo vnitra tyto lhůty potvrzuje v sekci <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx\">\"často kladené dotazy\"</a> ohledně migrace, stejně jako ve <a href=\"http://www.mvcr.cz/migrace/soubor/nelegalni-migrace-dokumenty-situace-v-oblasti-nelegalni-migrace-v-cr-ppsx.aspx\">zprávě</a> (.ppt) ze září 2015 k situaci v oblasti nelegální migrace.</p>\n<p>Konkrétní příklady o době trvání zajištění a o celkové době trvání vyhoštění však není možné dohledat a to ani z dřívější doby ani za aktuální situace.</p>\n<p>Výrok je proto prozatím hodnocen jako neověřitelný. V souvislosti se změnou praxe a případným zrychlením procesu správního vyhošťování po zajištění cizinců jsme zaslali dotaz na Ministerstvo vnitra, které by nám mohlo tvrzení Heleny Válkové pomoci ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-10",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/valkova-jsem-velmi-nezavisla-to-vi-i-babis-chci-zjednodusit/r~6dde66928ef811e68afb002590604f2e/"
    }
  },
  {
    "id": "14069",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Že se Giuliani vrací k tomu deštníku (protiraketovému, v Polsku a ČR, pozn. Demagog.cz), tak to je normální republikánská rétorika, která Obamovi vždycky vyčítala, že to u nás tehdy zabalil. Tady je ale důležité říct, že ta věc je relizována v Rumunsku a Polsku, jenom je koncipovaná jinak, a na jaře tohoto roku už to bylo v Polsku otevřeno za přítomnosti Ashtona Cartera, stále dosluhujícího ministra obrany Spojených států. ",
    "oduvodneni": "<p>Vláda České republiky společně s USA plánovala vybudování radaru na českém území. Jednání však byla zastavena poté, co byl do Bílého domu zvolen demokrat Barack Obama a plány na radar byly <a href=\"http://zpravy.idnes.cz/zakladny-v-cesku-a-polsku-nebudou-potvrdili-obama-i-gates-pzz-/zahranicni.aspx?c=A090917_144211_zahranicni_stf\">zrušeny</a> v září 2009. O dva roky později česká strana <a href=\"http://www.nytimes.com/2011/06/16/world/europe/16shield.html\">upustila</a> od úvah účastnit se programu protiraketové obrany Spojených států, zejména z frustrace z oslabené role ČR v systému.</p>\n<p>Protiraketová obrana byla v posledních několika letech tématem spíše pro republikány, kteří Obamovo odstoupení od plánů dlouhodobě kritizují. Bývalý prezidentský kandidát Mitt <a href=\"http://www.nbcnews.com/storyline/ukraine-crisis/romney-slams-both-obama-clinton-handling-russian-threat-n59936\">Romney</a> označil kroky demokratů za <i>„dárek Putinovi“</i>.</p>\n<p>John <a href=\"http://www.foxnews.com/on-air/americas-newsroom/2014/03/10/mccain-blasts-obamas-total-misreading-putin\">McCain</a>, který v roce 2008 prohrál souboj o prezidentské křeslo s Obamou, prohlásil, že Obamova administrativa redukovala své plány na obranu v Polsku a České republice, aby uklidnila ruského prezidenta Vladimira Putina. Podobně se vyjádřil i bývalý viceprezident Spojených států Dick <a href=\"http://www.msnbc.com/morning-joe/cheney-we-have-created-image-weakness\">Cheney</a>.</p>\n<p>Spojené státy uvedly v květnu tohoto roku na vojenské základně v rumunském Deveselu do provozu protiraketový <a href=\"http://www.ceskenoviny.cz/zpravy/usa-zprovoznilo-protiraketovy-system-v-rumunsku-rusko-protestuje/1349133\">systém</a>. Jen o pár dní později byla v <a href=\"http://www.ceskenoviny.cz/zpravy/putin-rusko-zareaguje-na-budovani-protiraketoveho-stitu-nato/1349625\">Polsku</a> zahájena stavba protiraketové základny, dokončena by měla být v roce 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14325",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem pro ten zákon (novela zákona o střetu zájmů - pozn. Demagog.cz) nehlasoval.",
    "oduvodneni": "<p>Návrh novely zákona o střetu zájmů alias <i>„lex Babiš“</i> byl v horní komoře <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16253&amp;O=10\">projednáván</a> 19. října 2016 . Senátor Kubera byl jedním ze tří senátorů, kteří hlasovali proti němu. Návrh zákona byl nakonec <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/81576/68493\">vrácen</a> Poslanecké sněmovně s pozměňovacími návrhy.</p>\n<p>Pro přijetí návrhu, jenž Senátu postoupila Poslanecká sněmovna v září 2016, bylo nutné 35 hlasů. V hlasování se pro přijetí vyslovilo 61 senátorů, proti 3 a 5 se zdrželo. Návrh zákona tak byl přijat, nakonec se však Senát usnesl na vrácení návrhu dolní komoře. Jaroslav Kubera mu <a href=\"https://ihned.cz/c1-65483750-lex-babis-ma-platit-az-od-pristiho-zari-rozhodl-senat-zprisneni-zakona-o-stretu-zajmu-ministru-financi-zakaze-i-vlastnit-media\">vyčítal</a> špatnou připravenost a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1939178-zustanou-babisovi-media-senat-vratil-zakon-o-stretu-zajmu-poslancum\">poukazoval</a> na nepřehlednost a jeho snadné obejití.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14581",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Já jsem byl skutečně součástí týmu, který připravoval jednání o té meziinstitucionální dohodě, která vede ke snížení administrativy, kde jsem hledal podporu od českých europoslanců. Já si nepamatuju, když už se budeme bavit takto konkrétně, že bych ji dostal od vás v této věci. ",
    "oduvodneni": "<p>Poslanec Telička se k návrhu meziinstitucionální dohody mezi hlavními unijními organizacemi několikrát vyjádřil a byl členem <a href=\"http://alde.eu/en/news/258-better-lawmaking-1-in-28-out/\">Stoiberovi</a> skupiny, která se soustředila na boj s administrativní zátěží. Informace o Teličkově výzvě k českým europoslancům jsou však z veřejně dostupných zdrojů neověřitelné.</p>\n<p>Dokument, jejž má europoslanec Telička na mysli, je meziinstitucionální dohoda mezi Evropským parlamentem, Radou a Evropskou komisí o zdokonalení tvorby právních předpisů. Tato dohoda obsahuje v části VIII. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016Q0512(01)&amp;from=EN\">Zjednodušování</a> (body 46–48) následující ustanovení:</p>\n<p>„<i>Tři orgány se shodují, že budou spolupracovat na aktualizaci a zjednodušení právních předpisů a zamezení nadměrné regulaci a administrativní zátěži pro občany, správní orgány a podniky, zejména malé a střední podniky...</i>“</p>\n<p>Meziinstitucionální debatu o vzniku dohody odstartovalo <a href=\"http://ec.europa.eu/transparency/regdoc/rep/1/2015/CS/1-2015-215-CS-F1-1.PDF\">sdělení</a> Komise z 19. května 2015 a <a href=\"http://www.europarl.europa.eu/legislative-train/theme-union-of-democratic-change/file-inter-institutional-agreement-on-better-law-making\">jednání</a> byla oficiálně zahájena 25. června 2015. Evropský parlament při vyjednávání <a href=\"http://www.europarl.europa.eu/legislative-train/theme-union-of-democratic-change/file-inter-institutional-agreement-on-better-law-making\">zastupoval</a> Guy Verhofstadt, předseda poslanecké skupiny ALDE, jejímž <a href=\"http://www.europarl.europa.eu/meps/cs/124706/PAVEL_TELICKA_declarations.html\">členem</a> je i europoslanec Telička. Hrubá podoba dohody byla <a href=\"http://www.europarl.europa.eu/legislative-train/theme-union-of-democratic-change/file-inter-institutional-agreement-on-better-law-making\">schválena</a> 8. prosince 2015, v platnost pak <a href=\"http://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:32016Q0512(01)\">vstoupila</a> 13. dubna 2016.</p>\n<p>Europoslanec Telička se k iniciativě Komise <a href=\"http://alde.eu/en/news/258-better-lawmaking-1-in-28-out/\">několikrát</a><a href=\"http://guests.blogactiv.eu/2015/05/19/six-measures-to-make-the-better-regulation-project-work/\">vyjadřoval</a>. Jeho poslanecká skupina ALDE již v dubnu 2015 <a href=\"https://www.telicka.eu/upload/1429990749.pdf\">představila</a> (.pdf) šest hlavních bodů týkajících se zlepšení tvorby právních předpisů. Zda však byl členem týmu připravujícího tuto dohodu, je z dostupných zdrojů neověřitelné. To samé platí i o jeho výzvě k českým europoslancům.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14837",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Je to EU, která nám vnucuje, abychom tyto lidi, kteří chtějí do Německa, umístili na našem území.",
    "oduvodneni": "<p>Evropská unie zavedla systém kvót, který by měl přerozdělovat osoby, které požádají o azyl v Itálii a Řecku. Jestli tito lidé chtějí v těchto státech zůstat nebo míří do Německa se reálně dokázat nedá. Podle počtu žádostí o azyl ve Francii je však zřejmé, že velký počet uprchlíků míří i do tohoto státu, i když se jedná o významně menší počet žádostí než v Německu. Dalším důvodem je i to, že z počtu 89 přijatých uprchlíků v České republice z Iráku, do Německa odešlo 25 z nich, 36 zůstalo v České republice. Toto číslo ukazuje, že ne všichni uprchlíci míří a chtějí do Německa.</p>\n<p>Prezident Miloš Zeman ve svém výroku naráží na proces přerozdělování uprchlíků pomocí kvót. Česká republika má na základně <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">dobrovolných kvót</a> (přijatých jednomyslně <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">českou vládou</a>) a kvót, které <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">odhlasovali</a> ministři vnitra států Evropské unie, přijmout 2 691 uprchlíků, kteří si požádali o azyl v Řecku a Itálii, tedy většinou v prvních bezpečných zemích svého příchodu. Dalších 400 má Česká republika přijmout na základě dobrovolnosti z třetích zemí. Celkový počet přijatých uprchlíků v České republice se tedy měl pohybovat <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">okolo tří tisíc</a>. Reálně ovšem proces přesídlování ani neprobíhá.</p>\n<p>Německo je opravdu nejvyhledávanější zemí Evropské unie pro migranty. V roce 2016 v něm podalo svou první <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants,_Q4_2015_%E2%80%93_Q4_2016.png\">žádost</a> o azyl 722 265 osob. Neznamená to však, že by všichni migranti chtěli do Německa, protože státy EU, do kterých se většinou uprchlíci dostanou jako první (tedy Itálie, respektive Řecko), se v tomto seznamu umístily na druhém, respektive čtvrtém místě. V Itálii požádalo o azyl 121 185 osob, v Řecku 49 875 osob. Na čtvrtém místě byla Francie s 75 990 podanými žádostmi.</p>\n<p>Podle statistik za poslední čtvrtletí roku 2016 si v Německu svou první <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/b/b4/Thirty_main_citizenships_of_first_time_asylum_applicants_by_destination_country_in_the_EU_28%2C_4th_quarter_2016.png\">žádost</a> o azyl nejčastěji podali občané Sýrie (44 % z celkového počtu podaných syrských žádostí v zemích Evropské unie), Afghánistánu (48 %), Iráku (47 %), Eritree (57 %), Íránu (58 %), Somálska (55 %), Alžírska (26 %), Maroka (31 %), Indie (46 %) a Etiopie (56 %). Nejčastěji z daného národa o svůj první azyl žádali v Itálii Nigerijci (71 %), Pákistánci (31 %), občané Bangladéše (56 %), Guinejčané (46 %), Gambijčané (65 %), Senegalci (87 %), Ghaňané (73 %), občané Mali (77 %) a Pobřeží Slonoviny (65 %). Francii si nejčastěji vybírali Súdánci (59 % z nich).</p>\n<p>Stát, ve kterém migrant podá svou žádost o azyl, si dotyčný žadatel může vybrat na základě jeho životní úrovně, ale také například podle rodinných příslušníků v daném státu, na základě svých jazykových schopností či na základě pocitu bezpečí. Nelze však jednoznačně říct, že by všichni uprchlíci chtěli do Německa.</p>\n<p>Příkladem může být skupina 89 křesťanských uprchlíků z Iráku, kteří byli přemístěni do České republiky. Většina těchto uprchlíků neměla statut uprchlíka, pouze vnitřního uprchlíka, a tak se jejich přesídlení nezapočítávalo do kvót Evropské unie. Na jejich příkladu však lze vidět, že ne všichni uprchlíci míří do Německa. Z této skupiny 89 uprchlíků zůstalo v České republice pouze 36 z nich, 25 uteklo do Německa, zbytek se vrátil do Iráku. Podle <a href=\"https://zpravy.aktualne.cz/domaci/mezi-ceskem-a-nemeckem-pro-nas-neni-rozdil-hlavne-ze-se-tu-n/r~091a9f0cc91b11e6a78c002590604f2e/\">Firase Kamise</a>, který patří mezi 36 iráckých uprchlíků, kteří v České republice zůstali, bylo pro jeho rodinu nejdůležitější, aby v zemi, kde požádají o azyl, byl mír. Sám rozdíl mezi životem v Česku či Německu nevidí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15349",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "A také nám začíná trochu růst i porodnost v posledních třech letech.",
    "oduvodneni": "<p>Podle <a href=\"https://www.czso.cz/csu/czso/obyvatelstvo_hu\">Českého statistického úřadu</a> (.xlsx, pohyb obyvatelstva) se porodnost opravdu zvyšuje, konkrétně již od roku 2013, kdy dosáhla svého minima. V roce 2016 bylo v České republice 112 663 živě narozených dětí, nejvyšší číslo od roku 2011, kdy se porodnost mírně propadla.</p>\n<p>Musíme poznamenat, že jde opravdu o „trochu“ nárůst: přesně o 2 803 dětí. V roce 2016 se narodilo skoro 113 tisíc dětí, což je stále výrazně méně než třeba v roce 2008, kdy se narodilo přes 119 tisíc dětí. </p>\n<iframe id=\"datawrapper-chart-6LqlS\" src=\"//datawrapper.dwcdn.net/6LqlS/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"344\" frameborder=\"0\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15605",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "ČR je co se týče bezpečnosti lidí, je šestý nejbezpečnější stát na světě, funguje nám policie, dokážeme se popasovat s problémy i třeba teroristických útoků. ",
    "oduvodneni": "<p>Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný, jelikož tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů.</p>\n<p>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd. Nakolik je policie funkční a stát se dokáže popasovat i s problémy teroristických útoků, je pak spíše věcí názoru.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16117",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Jan POKORNÝ: Tak několik ústavních zvyklostí tady bezesporu je.\n\nJiří HYNEK: Ano, ale třeba jeden prezident chce, aby mu jím navržený kandidát na premiéra přinesl 101 podpisů, jiný to nechce. Jiný říká, že není se, necítí se být zavázán tím, že by zvolil toho vítěze nebo toho... stranu nebo hnutí, které vyhrálo volby.",
    "oduvodneni": "<p>Jiří Hynek popisuje, že ne vždy jsou českými prezidenty dodržovány některá nepsaná pravidla, tzv. ústavní zvyklosti.</p>\n<p>Hynek konkrétně popisuje dvě z nich. První takovou jmenovanou zvyklostí, která je v čase opouštěna, má být představení 101 podpisů poslanců (tedy sněmovní většiny) člověkem, který by měl být/chce být jmenován premiérem.</p>\n<p>Je pravdou, že v průběhu let některé hlavy státu toto požadovaly – např. <a href=\"https://domaci.ihned.cz/c1-36497270-klaus-prijal-demisi-vladnout-bude-kdo-prinese-101-podpisu\">Václav Klaus</a> žádal představení takové většiny. <a href=\"https://domaci.ihned.cz/c1-60309150-zeman-chce-po-pravici-101-notarsky-overenych-podpisu-diktatura-reaguje-nemcova\">Miloš Zeman tak učinil</a> po pádu Nečasovy vlády, ale např. u aktuálního formování vlády žádný požadavek nevznesl a veřejně deklaroval <a href=\"https://demagog.cz/vyrok/16072\">oba pokusy pro Andreje Babiše</a>, bez dalších podmínek. Je tedy pravdou, že tento krok při formování českých vlád není nijak striktně dodržován a v čase je využíván různě. V daném případě tak může být diskutabilní, zda jde stále o zvyklost, nicméně Jiří Hynek popisuje, že problémem je z jeho pohledu právě ona nekonzistentnost.</p>\n<p>Hynek také korektně popisuje, že další ne vždy dodržovanou zvyklostí je jmenování vítěze voleb předsedou vlády. Jmenování předsedy jiné strany proběhlo pouze jednou, a to konkrétně v roce 2010, kdy prezident Klaus <a href=\"https://www.novinky.cz/domaci/204495-klaus-jmenoval-necase-premierem.html\">jmenoval premiérem Petra Nečase</a>, jehož ODS ve volbách <a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">skončila druhá</a> za vítěznou sociální demokracií. V ostatních případech hlava státu po vítězných volbách vždy jmenovala premiérem předsedu vítězné strany.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16373",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podobně jako například ve Švýcarsku, ale ne jenom tam, je zapotřebí respektovat důstojnost občanů a jejich právo rozhodovat i o důležitých, chcete-li geopolitických otázkách v celostátním referendu.",
    "oduvodneni": "<p>V článku 140 ukládá <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201801010000/101.pdf\">švýcarská ústava</a> (.pdf, str. 48) nutnost vypsat referendum v případě změn federální ústavy, přístupu k organizacím zajišťujícím kolektivní bezpečnost nebo v případě přijímání nouzových federálních zákonů</p>\n<p>V článku 141 dává <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201801010000/101.pdf\">švýcarská ústava</a> (.pdf, str. 49) možnost vypsat referendum v případě přijímání vybraných federálních zákonů nebo v ústavě specifikovaných mezinárodních smluv, které mají být uzavřeny na dobu neurčitou nebo se jimi přistupuje k mezinárodní organizaci nebo pokud by mezinárodní smlouva výrazně zasáhla do legislativy.</p>\n<p>Takové referendum musí být navrženo 50 tisíci oprávněnými voliči nebo 8 kantony.</p>\n<p>Za splnění určitých podmínek mohou občané ve Švýcarsku rozhodovat v referendu i o geopolitických otázkách, a proto je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16629",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Mluvíte o ODS. S tou třeba máme několik kandidátek na severní Moravě, máme s ní kandidátku v Ostravě.",
    "oduvodneni": "<p>Strany ODS a TOP 09 se skutečně shodly na <a href=\"http://www.ceskenoviny.cz/zpravy/ods-a-soukromnici-budou-spolupracovat-i-v-podzimnich-volbach/1610591\">společné ostravské kandidátce</a> už v únoru 2018, v čele kandidátky bude nestraník Zdeněk Nytra. Zdeňka Nytru podpoří také Strana Soukromníků. V ostatních volebních obvodech Severní Moravy se o koalicích dosud jedná, oficiálně ale nebyly potvrzeny. Tento výrok hodnotíme jako neověřitelný.</p>\n<p>Občanští demokraté na 55členné kandidátce v Ostravě budou mít 39 míst, TOP 09 obsadí 11 míst a Strana Soukromníků 5 míst. Politické strany se také shodly na podpoře rektora brněnské Masarykovy univerzity Mikuláše Beka, který bude kandidovat v Brně v podzimních volbách do Senátu.</p>\n<p><i>„Nabídku jsem zvažoval dlouho, ale nakonec jsem si řekl, že naše společná kandidátka nemusí být marný projekt,“</i> řekl Nytra pro <a href=\"https://ostrava.idnes.cz/kandidatka-komunalni-volby-zdenek-nytra-senat-primator-pj6-/ostrava-zpravy.aspx?c=A180214_383073_ostrava-zpravy_woj\">server iDNES.cz</a>, který momentálně působí jako senátor. Před zvolením byl mnoho let ředitelem Hasičského záchranného sboru MS kraje.</p>\n<p>Strany ODS a TOP 09 podle všeho jednají i o dalších společných kandidátkách. Dosud ovšem oficiálně konečnou dohodu na Severní Moravě neoznámili. <i>„</i><i>Vyjednáváme ještě o dalších městech. Na severu Moravy zřejmě nepůjde jen o Ostravu,“</i> řekl předseda TOP 09 <a href=\"https://archiv.ihned.cz/c1-66061970-pravice-se-v-brne-nebo-ostrave-spojuje-proti-ano-vytvari-spolecne-kandidatky-do-komunalnich-voleb-a-domlouva-se-na-podpore-adeptu-na-senat\">Jiří Pospíšil pro Hospodářské noviny</a> na konci února tohoto roku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16885",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "... je to první vláda od revoluce, která bude nějakým způsobem podporována komunisty, a to zcela otevřeně.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože i když je pravdou, že poprvé od revoluce má vzniknout vláda s podporou KSČM, tak již v roce 2005 se vláda Stanislava Grosse opřela při hlasování o nedůvěře o komunisty, což jí umožnilo (na necelý měsíc) přežít.</p>\n<p>V roce 2005 nebyla díky komunistické straně vyslovena nedůvěra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">vládě Stanislava Grosse</a>. Šlo o případ, kdy po táhnoucím se skandálu tehdejšího premiéra, jenž nebyl schopen věrohodně vysvětlit, kde získal prostředky na nákup svého bytu, bylo vyvoláno <a href=\"https://www.novinky.cz/domaci/53249-grossova-vlada-prezila-diky-komunistum.html\">hlasování o nedůvěře vládě</a>.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">Hlasování proběhlo</a> 1. dubna 2005 a proti vládě se postavila opoziční ODS, do té doby stále formálně koaliční KDU-ČSL (její ministři podali demise, v době hlasování je však prezident nepřijal) a jeden nezařazený poslanec. Proti vyslovení nedůvěry hlasovala ČSSD a část koaliční US-DEU. Rozhodující byl postoj komunistů, kteří se zdrželi hlasování, a tím pádem nebyla naplněna ústavní podmínka, že pro vyslovení podpory je třeba alespoň 101 hlasů.</p>\n<p>Fakticky šlo o první případ, kdy se vláda opřela o podporu KSČM. Grossovi to ovšem pomohlo k udržení se v křesle předsedy vlády na necelý měsíc - 25. dubna 2005 podal demisi, a s ním tedy <a href=\"https://zpravy.idnes.cz/vlada-je-podepsana-gross-podal-demisi-dw0-/domaci.aspx?c=A050425_080252_domaci_jpl\">skončila celá vláda</a>. Byla podepsána nová koaliční smlouva mezi ČSSD, KDU-ČSL a US-DEU, premiérem se stal Jiří Paroubek.</p>\n<p>Byť šlo o jedno konkrétní hlasování v turbulentní situaci a vláda nepřežila ani další měsíc, fakticky jí komunistická strana umožnila fungování a striktně vzato šlo o podporu vládě.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17141",
    "autor": "Václav Kubín",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jakožto ekolog a fanda městské hromadné dopravy vidím velké plus v ekologizaci městské hromadné dopravy - nasazování elektrobusů, CNG busů, vznik linek dobíjecích. (...) Odbavovací systém je dnes na bezkontaktní karty (MHD v Ostravě, pozn. Demagog.cz)",
    "oduvodneni": "<p>Ostrava v posledních 4 letech skutečně zaznamenala nárůst podpory ekologicky šetrné dopravy.  Dopravní podnik Ostrava (DPO) začal pomalu podporovat nasazování autobusů na <a href=\"https://www.dpo.cz/aktuality/1635-nova-trol-trat-105-cng-busu.html\">stlačený</a> zemní plyn (CNG) a <a href=\"https://zdopravy.cz/ostrava-koupi-nove-elektrobusy-od-sve-firmy-poridi-nove-minibusy-na-plyn-3996/\">elektrobusů</a>. Město <a href=\"https://ostrava.idnes.cz/ekologizace-verejne-dopravy-v-ostrave-dhu-/ostrava-zpravy.aspx?c=A170203_2303544_ostrava-zpravy_woj\">plánuje</a> do konce roku 2020 nenechat v provozu jediný dieselový autobus. Ty totiž vypouštějí do ovzduší množství oxidů uhlíku. Nahradí je proto právě elektro a CNG autobusy. V Ostravě taktéž již od roku 2015 <a href=\"http://www.elektromobilita.cz/cs/o-nas/novinky/4998.html\">rostou</a> dobíjecí linky pro elektromobily. V <a href=\"http://www.elektromobilita.cz/cs/mapa-dobijecich-stanic.html\">současné</a> době se v Ostravě nachází již 5 dobíjecích stanic. </p><p>V <a href=\"https://www.dpo.cz/jizdne/\">Ostravě</a> začal bezkontaktní odbavovací systém MHD <a href=\"https://ostrava.idnes.cz/za-jizdenku-v-ostrave-platte-bankovni-kartou-fnx-/ostrava-zpravy.aspx?c=A160629_2256736_ostrava-zpravy_sme\">fungovat</a> už v roce 2016. Ostrava jako první město u nás zavedla systém chytrého odbavování kartou, kdy cestujícím stačí přiložit platební kartu a nic dalšího nemusí řešit. V červnu 2018 byl systém <a href=\"https://zdopravy.cz/ostrava-rozsiruje-moznosti-platby-kartou-v-mhd-v-cervnu-system-zamiri-i-mimo-mesto-7524/\">rozšířen</a> i mimo město.<br/><br/></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17397",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Na Čižinského) Od roku 2014 tam (ve vedení Prahy 7, pozn. Demagog.cz) žádný náš spolustraník není, to jste jenom vy.",
    "oduvodneni": "<p>Od roku 2014 v <a href=\"https://www.praha7.cz/radnice/voleni-zastupci-mistni-samospravy/rada-mc-praha-7/clenove-rady/\">Radě Prahy 7</a> není ODS zastoupena, jsou v ní zástupci Praha 7 sobě a Strany zelených. ODS byla ve vedení městské části v předchozím volebním období, kdy v roce 2010 volby na Praze 7 <a href=\"http://www.praha.eu/jnp/cz/o_meste/mestske_casti/praha_7/vysledky_voleb_do_zastupitelstva_mc.html\">vyhrála</a> a její člen <a href=\"http://www.nasipolitici.cz/cs/politik/2346-marek-jecmenek\">Marek Ječmének</a> se stal starostou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17653",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dodnes není nějaký oficiální překlad té úmluvy (Globálního paktu, pozn. Demagog.cz).\n",
    "oduvodneni": "<p><a href=\"https://www.un.org/development/desa/en/news/population/un-finalizes-first-ever-global-compact-for-migration.html\">Globální pakt o migraci</a> by měly státy OSN přijmout na konferenci v Marrakéši v první polovině prosince. V lednu ho formálně potvrdí Valné shromáždění OSN. Pakt OSN o migraci bude nezávazný. Země, do kterých migranti směřují, k němu ale mají výhrady. Loni oznámily ustoupení od úmluvy Spojené státy. Letos uvedly další dvě země, že se k dokumentu nepřipojí. Jedná se o Rakousko, které tento půlrok předsedá EU, a Maďarsko. Výhrady k paktu mají také Polsko, Itálie, Švýcarsko či Japonsko.\r Česká vláda původně uvažovala o přijetí globálního paktu s výhradami. Vzhledem k obavám z toho, že tyto výhrady přestanou být relevantní v okamžiku, kdy by byl pakt schválen, se ale kabinet rozhodl <a href=\"https://www.ceskenoviny.cz/zpravy/vlada-odmitla-ucast-na-globalnim-paktu-osn-o-migraci-videoprenos/1686338\">k úmluvě nepřipojit</a>.\r</p><p>Text <a href=\"https://www.un.org/pga/72/wp-content/uploads/sites/51/2018/07/migration.pdf\"><em>Globálního paktu o bezpečné, řízené a legální migraci</em></a><em> </em>(.pdf) - v angličtině Global Compact for Safe, Orderly and Regular Migration - byl finalizován 13. července 2018. Organizace spojených národů (OSN) své dokumenty obvykle nepřekládá do všech jazyků.  Překládány bývají pouze vybrané dokumenty, a to do 6 oficiálních <a href=\"http://www.osn.cz/osn/oficialni-jazyky/?fbclid=IwAR2TOTK_2jsfErp2lZABZfRrG9F2q2qNydkKygdWyCTz2OyP9fJia57_r1E\">jazyků</a> - arabština, čínština, angličtina, francouzština, ruština a španělština. V současné době není k dispozici žádný oficiální (např. z vlády, ministerstva) překlad do češtiny.  </p><p></p><p></p><p></p><p>\r</p><p><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17909",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Čeští učitelé jsou někde okolo 50–60 % průměrných platů vysokoškoláků v Česku, a ty nůžky jsou největší ze zemí OECD.",
    "oduvodneni": "<p>Poslední souhrnné dostupné údaje OECD pro Českou republiku, které se týkají platů učitelů, pochází z roku <a href=\"https://www.oecd-ilibrary.org/docserver/eag-2018-en.pdf?expires=1553180360&amp;id=id&amp;accname=guest&amp;checksum=7AE2E4B5080E081C51B9AFF29E872583\">2015</a> (Education at a Glance 2018, .pdf, str. 376). Z nich plyne, že průměrný plat učitele mateřské školy činí 52 %, učitele základní školy 61 % a učitele střední školy 63 % průměrného platu vysokoškoláka v ČR.</p><p>Srovnáme-li dostupné údaje pro Českou republiku s ostatními členskými zeměmi OECD, pak toto srovnání pro ČR nedopadá příliš lichotivě. Poměr platů učitelů ku platům vysokoškoláků je totiž nejhorší právě v České republice v kategoriích základních a středních škol. V kategorii učitelů mateřských škol se za Českou republikou umístilo pouze Slovensko.</p><p>Následující graf uvádí poměr průměrného platu učitele druhého stupně ZŠ a vysokoškoláka (tamtéž, str. 360).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcE1JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c2c36cc6e3b0a4c47213326f5e835cbdc406eb44/platy%20u%C4%8Ditel%C5%AF.jpg\" alt=\"\"/><p>Z uvedených dat plyne, že Baxa má tedy pravdu, když říká, že rozdíl mezi platy učitelů a vysokoškolsky vzdělaných obyvatel je mezi členskými zeměmi OECD největší právě v České republice. Baxa není zcela přesný, když uvádí, že poměr těchto platů je 50–60 %, odchylka je však uznatelná. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18165",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Kandidátem Evropské strany lidové byl pan Manfred Weber. Ten se později stal nepřijatelným hlavně pro sociální demokracii a pro liberály.",
    "oduvodneni": "<p>Tzv. <a href=\"https://ct24.ceskatelevize.cz/2399278-zpravodaj-ct-vysvetluje-co-je-spitzenkandidat\">spitzenkandidát</a> představuje lídra celoevropské kandidátky politické frakce Evropského parlamentu a současně kandidáta této frakce na post předsedy Evropské komise. Kandidátem <a href=\"https://election-results.eu/\">vítězné</a> Evropské lidové strany (EPP) byl skutečně <a href=\"http://www.europarl.europa.eu/news/en/press-room/elections-press-kit/2/lead-candidates\">Manfred Weber</a>, člen německé Křesťansko-sociální unie (CSU) v Bavorsku.</p><p>Webera však <a href=\"https://zpravy.aktualne.cz/zahranici/nahradit-me-je-tezke-smeje-se-juncker-eu-se-na-obsazeni-klic/r~2fbca5b293dd11e998d70cc47ab5f122/\">odmítli</a> podpořit jak socialisté, tak liberálové. Předseda Aliance liberálních demokratů pro Evropu (ALDE) Hans van Baalen se navíc <a href=\"https://www.aldeparty.eu/news/manfred-weber-no-go-says-alde-party-president\">vyhradil</a> proti Weberovi již v září.</p><p>Webera posléze <a href=\"https://ct24.ceskatelevize.cz/svet/2855318-evropsti-lidri-se-shodli-ze-spitzenkandidat-weber-nebude-sefem-evropske-komise-pise-die\">odmítli</a> nominovat i lídři zemí EU, vytýkajíce mu zejména nedostatečné zkušenosti. Jako další kandidát tak připadal v úvahu Nizozemec Frans Timmermans, spitzenkandidát sociálních demokratů, tedy druhé největší frakce. Toho <a href=\"https://ct24.ceskatelevize.cz/svet/2856584-timmermans-sefem-komise-weber-parlamentu-a-rada-pro-macronovu-frakci-podle-tuska\">odmítaly</a> země V4, které odmítly zvolení jakéhokoli spitzenkandidáta, a proti jeho zvolení se nakonec <a href=\"https://zpravy.aktualne.cz/zahranici/predsedkyni-evropske-komise-ma-byt-nemka-von-der-leyenova-ja/r~5c7515209cee11e9b6a9ac1f6b220ee8/\">vyslovili</a> i lídři lidovců (EPP).</p><p>Na post předsedy Evropské komise <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">nominovali</a> nakonec unijní lídři německou ministryni obrany Ursulu von der Leyen. Její nominaci musí ještě potvrdit europoslanci na schůzi, která se bude konat 16. července 2019.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18421",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Toto čtyřleté období s největší dynamikou růstu v dějinách je skutečně krokem nula pro české školství.",
    "oduvodneni": "<p>Z kontextu výroku vyplývá, že ministr Plaga mluvil o růstu ve školství a nikoliv ekonomickém, proto jen krátce zasazujeme do kontextu HDP. Obdobím s největším růstem reálného HDP bylo období před finanční krizí v roce 2008, kdy ve čtyřech předcházejících letech rostla ekonomika dle dat <a href=\"https://www.czso.cz/documents/10180/92010938/chmu070119.xlsx/270e5ddc-af8d-4738-b8d1-38fdf8ad9873?version=1.5 \">ČSÚ</a> (.xlsx) v průměru o 6 %. V posledních 4 letech (2015–2018) dosahoval růst reálného HDP v průměru necelá 4 %. <a href=\"https://www.cnb.cz/export/sites/cnb/cs/menova-politika/.galleries/prognoza/predchozi_prognozy/prognoza_19_zoi_iii_g3.xlsx\">ČNB</a> (.xlsx) předpovídá růst reálného HDP v letech 2019–2021 na nebo pod úrovní 3 %.</p><p>Navyšování rozpočtu Ministerstva školství, mládeže a tělovýchovy je v letech 2018–2021 v rámci období 2003–2021 opravdu nejdynamičtějším. Tento nárůst se projevuje jak v meziročním srovnání, tak i ve srovnání čtyřletém. Pro lepší představu je přiložena následující tabulka.</p><div><iframe title=\"Změny v rozpočtu M&Scaron;MT\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/8Higg/2/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"600\" height=\"870\"></iframe></div><p>Jedná o nominální (neupravené o inflaci) hodnoty kapitoly MŠMT schváleného státního rozpočtu, které mohly podléhat ještě drobným změnám. Rozpočet také nemusel být vyčerpán. Jako zdroj posloužily za období 2003–2017 statistiky <a href=\"https://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu?p=1&amp;t1_4=Z%2526aacute%253bv%25c4%259bre%25c4%258dn%2526yacute%253b\">Plnění státního rozpočtu</a> (přílohy H), za období <a href=\"http://www.msmt.cz/file/46726_1_1/\">2018</a> (.pdf, str. 3) a <a href=\"http://www.msmt.cz/file/50249_1_1/\">2019</a> (.pdf, str. 3) Statistické ročenky MŠMT a na roky <a href=\"https://apps.odok.cz/attachment/-/down/KORNBFQEUCC7\">2020</a><a href=\"https://apps.odok.cz/attachment/-/down/KORNBFQEUCC7\">–</a><a href=\"https://apps.odok.cz/attachment/-/down/KORNBFQEUCC7\">2021</a> (.xlsx, tabulka K 02..., list T-2 Výdaje) byla použita příloha k návrhu státního rozpočtu 2020.</p><p>Navyšování platů zaměstnanců ve školství bylo v roce 2018 také nejvyšším. Srovnáváno bylo s údaji za roky <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/statistika-skolstvi/statistickerocenky-skolstvi-zamestnanci-a-mzdove-prostredky\">2008–2018</a> ze statistických ročenek Ministerstva školství. S ohledem na plánovaný růst rozpočtů MŠMT na roky 2019–2021, je pravděpodobné, že i celé čtyřleté období bude obdobím s nejvyšším nárůstem platů. Vývoj platů shrnuje následující tabulka.</p><div><iframe title=\"Průměrn&yacute; měs&iacute;čn&iacute; plat ve &scaron;kolstv&iacute;\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/d5OVd/2/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"600\" height=\"548\"></iframe></div><p>Jedná se o nominální hodnoty neupravené o inflaci. Tvrzení, že se jedná o bod nula, je pak spíše názorovým vyjádřením ministra Plagy a jako takové ho neověřujeme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18677",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já podporuji zvýšení starobních důchodů, ale tady ne kvůli těm šesti miliardám (za slevy na jízdném, pozn. Demagog.cz), pane Soukupe, to zvýšení starobních důchodů bude stát výrazně více a už stojí.",
    "oduvodneni": "<p>Prezident ČR 16. září 2019 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=452\">podepsal</a> zákon <a href=\"https://www.zakonyprolidi.cz/cs/2019-244\">244/2019</a> Sb. o důchodovém pojištění, který zvyšuje průměr starobního důchodu o <a href=\"https://demagog.cz/vyrok/18455\">900 Kč</a> (z toho zákonná valorizace představuje asi 750 korun a doplatek zhruba 150 korun). <em>„Já podporuji jak růst důchodů, tak růst minimální mzdy,“</em> <a href=\"https://ct24.ceskatelevize.cz/domaci/2922677-zeman-respektuje-ruseni-kulturnich-akci-cinou-jako-odvetu-a-je-proti-rustu-zivotniho\">uvedl</a> o několik dní dříve prezident Zeman.</p><p>Sleva 75 % na jízdném pro seniory a studenty, na kterou je částkou 6 miliard korun odkazováno ve výroku, si dle vyjádření Ministerstva dopravy <a href=\"https://www.irozhlas.cz/ekonomika/slevy-jizdne-ceske-drahy-vlaky-autobusy-ministerstvo-dopravy-ekonomika-arriva_1910111637_gak\">vyžádala</a> za rok fungování přes 5,6 miliardy Kč. Původně byla Ministerstvem dopravy předpokládána suma na výdaje 6 miliard Kč. Odkazovaná suma tedy opravdu přibližně odpovídá realitě.</p><p>Podle tiskové <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/statni-rozpocet-na-rok-2020-miri-do-druh-36438\">zprávy</a> Ministerstva financí vzrostou příští rok výdaje na důchody o 34,9 mld. Kč především v důsledku výše zmíněného zvýšení průměrného starobního důchodu o 900 Kč od 1. ledna 2020. Podle Střednědobého výhledu státního rozpočtu České republiky (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167706\">.pdf</a>, str. 24) na léta 2021 a 2022 vzrostou mezi rokem 2020 a 2021 výdaje na důchody o 27,0 mld. Kč a z roku 2021 na rok 2022 o dalších 17 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-31",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/167961-tyden-s-prezidentem-31-10-2019"
    }
  }
]