[
  {
    "id": "5622",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Uvědomme si, že 4/5 celého hrubého domácího produktu Evropské unie vzniká v sektoru služeb,) a přitom 60 %, téměř dvě třetiny celého sektoru služeb není puštěno na volný trh, není liberalizováno.",
    "oduvodneni": "<p>Informace o výši liberalizace je velmi těžké ověřit, je tedy nutno spolehnout se na <a href=\"http://www.euroskop.cz/8952/20426/clanek/necas-evropska-rada-prijala-80-z-dopisu-12-zemi\">článek na stránkách webového portálu euroskop.cz</a>, jejichž provoz je ale spravován vládou, konkrétně její sekcí pro evropské záležitosti, tudíž nemusí být plně objektivní. Liberalizace terciálního sektoru podle článku opravdu dosahuje pouze 1/3 celkového objemu služeb. Více než 60% není buďto liberalizováno vůbec, nebo je jejich liberalizace součástí agendy lisabonského balíčku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5878",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Upozorňuji přitom, že počet studentů soukromých vysokých škol vzrostl zhruba za posledních deset let téměř třicetinásobně. V roce 2000 to bylo 1 %, tedy 2 000 studentů. V roce 2010 přes 57 tisíc studentů, to už bylo 14 % všech vysokoškoláků.",
    "oduvodneni": "<p>Tento výrok označujeme na základě statistik ČSÚ za pravdivý.</p>\n<p>ČSÚ zveřejnil 15. března 2011 analytickou statistiku zabývající se historií a vývojem polistopadového soukromého školství do roku 2010.</p>\n<p>Tento <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/6A0040887A/%24File/w-3316-11a1.pdf\">dokument</a> (.pdf) potvrzuje na straně 18 slova Marty Smelové. Soukromé VŠ oproti 1 % studentů (tzn. cca 2000 studentů) z roku 2000 navštěvovalo v roce 2010 14 % z celkového počtu studentů (tzn. cca 57 tisíc studentů). A jejich počet tak vzrostl téměř 30krát (respektive 28krát).</p>\n<p>Pro kontext je však vhodné dodat i mezinárodní srovnání. Další <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/6A0042E691/%24File/w-3316-11a3.pdf\">dokument</a> této analýzy ČSÚ uvádí, že počet studentů terciárního vzdělání tzv. typu A (např. studenti bakalářských, magisterských a magisterských navazujících programů vysokých škol) na soukromých VŠ v ČR nedosahuje průměru zemí OECD ani EU19, kde zaujímá neveřejný sektor na této vzdělávací úrovni podstatně vyšší podíl (v ČR zhruba desetinu, 19.6 % v EU19 a v zemích OECD 24.6 %).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6134",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Projekt opravy části lednického zámku byl připraven v roce 2007 ještě před mým nástupem do pozice hejtmana. ",
    "oduvodneni": "<p>Ano, tento projekt opravdu existoval již před nástupem Michala Haška do funkce.</p>\n<p> Projekt nese oficiální název „ Zámecká jízdárna v Lednici - multifunkční centrum“ a nejen, že byl připravený už v roce 2007, ale byl v tomto roce rovněž spuštěn, o čemž informuje například stránka <a href=\"http://www.risy.cz/cs/vyhledavace/projekty-eu/detail?id=63111\">Regionální Informační Servis</a>, nebo stránka <a href=\"http://www.mczl.cz/\">mczl.cz</a>.<br>\n  Hejtmanem byl <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=1593&amp;TypeID=1\">Michal Hašek</a> zvolen 21. listopadu 2008.</p>\n<p>Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6390",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Současná vláda přemýšlí o tom, že v rámci dozorčích rad by měli sedět odborníci, tak si myslím, že je to věc, která se tady řeší. (myšlena Vláda ČR)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Na jednání ministrů z <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/ED655BF1DF1D15CCC1257A450038F989/%24FILE/569%20uv120725.0569.pdf\">25. června 2012</a> (.pdf) byl schválen <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-chce-prisnejsi-kontrolu-vedeni-statnich-podniku-97794/\">návrh</a> nových pravidel obsazování funkcí v podnicích patřících státu či samosprávě. Podle nových pravidel budou tyto pozice obsazovány na základě <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/187355-vlada-chce-do-vedeni-statnich-firem-odborniky/\">odbornosti</a>, s podmínkou zveřejnění potřebných kritérií k výkonu dané funkce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6646",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se dneska podíváte na webové stránky Plzeňského kraje, je tam projekt Otevřený kraj. V projektu otevřený kraj najdete, jedna z oblastí jsou veřejné zakázky, takzvaný EZAP. V tom najdete veškeré zakázky Plzeňského kraje, které byly, probíhají a budou. A u těch, co jsou, a budou dokončeny, je za posledního čtvrt roku povinnost i dokládat smlouvu. A to včetně všech dodatků.",
    "oduvodneni": "<p>Po proklikání se webovými stránkami, tak jak nám Milan Chovanec popisuje, se nám podařilo dostat do databáze veřejných zakázek. <a href=\"http://zakazky.plzensky-kraj.cz/\">Starý systém</a> vyhledávání poskytuje možnost vyhledat jednotlivé zakázky kraje se zadáním do 1. 4. 2011. Bohužel zde ale není nějaký přehled současných zakázek, pouze vyhledavač. Novější verze <a href=\"https://ezak.cnpk.cz/contract_index.html\">EZA-K</a> (EZAP je pravděpodobně přeřeknutí), o které Milan Chovanec mluví, už poskytuje značně přehlednější systém vyhledávání.</p>\n<p>Systém vyhledávání veřejných zakázek v rámci Plzeňského kraje skutečně existuje a funguje, a proto lze výrok označit za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6902",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A také jsme zavedli registrační pokladny, které ale bohužel potom Topolánkova vláda zrušila.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dc2_regpokl.html?year=2008\">webu</a> ministerstva financí a poslanecké sněmovny. V rámci volebního období 2002-2006(vláda ČSSD), byl schválen Zákon o registračních pokladnách, odkaz na projednávání v rámci poslanecké sněmovny naleznete <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">zde.</a> Dále je na <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=494&amp;r=2006\">webu</a> poslanecké sněmovny uvedeno, že schválení zákona, který pozastavil povinné používání registračních pokladen bylo realizováno v rámci volebního období 2006-2010, tedy vlády Mirka Topolánka.</p>\n<p>Níže uvádíme jednotlivé citace z <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dc2_regpokl.html?year=2008\">webu Ministerstva financí,</a> které upřesňují časovou souslednost jednotlivých událostí. <i>\"Dne 16. listopadu 2006 byla ve Sbírce zákonů publikována novela ustanovení § 23 odst. 1 zákona č. 494/2006 Sb., kterým se mění zákon č. 215/2005 Sb., o registračních pokladnách a o změně některých zákonů (zákon o registračních pokladnách), tzn. tímto dnem nabývá účinnosti. Povinný subjekt je tedy povinen, dle novelizace ustanovení § 23 odst. 1 zákona o registračních pokladnách, zajistit evidenci plateb prostřednictvím registrační pokladny nejpozději k 1. lednu 2008.\"</i><i><i>\"Dne 5. října 2007 prezident republiky Václav Klaus podepsal zákon ze dne 19. září 2007 o stabilizaci veřejných rozpočtů, jehož součástí je i návrh změny zákona o registračních pokladnách, ve smyslu zrušení povinného používání registračních pokladen povinnými subjekty od 1.1.2008. Tento zákon nabývá účinnosti dnem 1.1.2008\".</i></i> Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7158",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ne to jsou poměrně vyvážené obvody, všude je to spočítáno tak, aby každý senátní obvod měl přibližně nějaký počet hlasů.",
    "oduvodneni": "<p><a href=\"http://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=0\">Počet voličů</a> v jednotlivých obvodech se pohybuje od cca 83 tisíc (Praha 2) do cca 120 tisíc (Rokycany). Rozdíl mezi počty voličů v nejmenším a největším senátním obvodem je zhruba 37 tisíc voličů.</p>\n<p>Volby do Senátu řeší zákon č. <a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1995/sb65-95.pdf\">247/1995 Sb.</a>, ve znění pozdějších předpisů.</p>\n<p>Pokud by se ve volebním obvodě změnil celkový počet obyvatel o 15 % oproti celorepublikovému průměru, došlo by ke změně hranic senátního obvodu. Změnu je možno provádět pouze v letech, kdy jsou volby do Senátu vyhlášeny (<a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1995/sb65-95.pdf\">§ 59</a>).</p>\n<p><a href=\"http://www.ceskatelevize.cz/volby/volebni-system/\">V současnosti</a> připadá na jeden senátorský mandát v průměru 130 034 obyvatel.</p>\n<p>Výrok hodnotíme jako pravdivý, protože rozdíly mezi jednotlivými obvody nejsou tak markantní a počty voličů jsou poměrně vyvážené.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7414",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nejedlý je jednatelem české pobočky firmy Lukoil. On sám nám ze svých prostředků věnoval asi 400 tisíc korun. Lukoil v oficiálním prohlášení uvedl, že nám nedal ani korunu, toto je pouze jedna z dalších informačních kampaní. ",
    "oduvodneni": "<p>Podle zákona o volbě prezidenta (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">č. 275/2012 Sb.</a>, .pdf, §24 odst. 3) platí, že “veškeré finanční operace, jimiž se financuje volební kampaň, se uskutečňují prostřednictvím volebního účtu”. Na <a href=\"http://www.csas.cz/banka/nav/o-nas/transparentni-ucet-23902000730800-d00018326\">transparentním účtu</a> M. Zemana bychom měli najít veškeré příjmy jeho kampaně, vč. vkladu Martina Nejedlého. Ten ale na účtu nenajdeme, snad proto, že téměř za celý první měsíc jeho existence na účtu nejsou uvedeny žádné transakce (podle kampaňě měla být “na vině technika”, uvedly <a href=\"http://www.lidovky.cz/kampani-zemanovi-protekly-miliony-na-uctu-ma-stovku-f97-/zpravy-domov.aspx?c=A120922_140857_ln_domov_ogo\">Lidové noviny</a>). Nejedlého dar jednoznačně nepotvrzují ani mediální zprávy k tématu. Vyjádření Lukoil Aviation Czech, s.r.o., ani její mateřské společnosti ke sponzorským darům Zemanovi se nám nepodařilo dohledat. Výrok proto v obou částech není ověřitelný.</p>\n<p>Dodejme, že Zemanův výraz “on sám nám... věnoval” se může vztahovat také na dar Nejedlého straně SPOZ. Té měl Nejedlý podle Zemana (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/78305-nejedly-z-lukoilu-dal-zemanove-strane-400-tisic/\">ČT</a>) věnovat 400 tis. Korun již při jejím vzniku. <a href=\"http://files.spoz.cz/press/24/vyrocni_financni_zprava_spoz_2010.pdf\">Výroční zpráva SPOZ</a> (.pdf) pak (na str. 10) uvádí dar od Nejedlého ve výši 700 tis. Korun. Vzhledem k probíhající prezidentské kampani ale výrok interpretujeme tak, že se vztahuje k ní.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7670",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Vždy (po zavedení priamej voľby prezidenta SR, pozn.) bez akýchkoľvek ťažkostí bol vybraný človek, ktorý sa stal prezidentom Slovenskej republiky.",
    "oduvodneni": "<p>Priama voľba prezidenta Slovenskej republiky bola <a href=\"http://www.pravoprekazdeho.sk/novinar_a_politik/nazory_komentare_analyzy/volby_prezidenta_slovenskej_republiky/index.html\">zavedená</a> po neúspešných pokusoch zvoliť prezidenta v procedúre nepriamej voľby v roku <a href=\"http://sk.wikipedia.org/wiki/Vo%C4%BEba_prezidenta_Slovenskej_republiky_v_roku_1998\">1998</a>. Prvé voľby prezidenta SR sa konali v roku <a href=\"http://sk.wikipedia.org/wiki/Vo%C4%BEba_prezidenta_Slovenskej_republiky_v_roku_1999\">1999</a>, kedy v druhom kole zvíťazil kandidát Rudolf Schuster. Odvtedy sa voľby prezidenta republiky na Slovensku konali ešte dva krát, a to v rokoch <a href=\"http://sk.wikipedia.org/wiki/Vo%C4%BEba_prezidenta_Slovenskej_republiky_v_roku_2004\">2004</a> a <a href=\"http://sk.wikipedia.org/wiki/Vo%C4%BEba_prezidenta_Slovenskej_republiky_v_roku_2009\">2009</a>, o víťazovi zatiaľ vždy rozhodlo druhé kolo volieb. História priamych prezidentských volieb na Slovensku je zatiaľ skutočne bez škandálov, pochybení či akýchkoľvek <a href=\"http://portal.concourt.sk/pages/viewpage.action?pageId=11698486\">problémov</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7926",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já dokáži pochopit jistou, jemně řečeno nespokojenost Jiřího Dientsbiera, s tím, že nepostoupil do druhého kola a dokonce, ač to tak nevypadá, s ním do určité míry i soucítím. I když například nedávno uvedl, že se stýkám s kmotrem pražské mafie Tomášem Hrdličkou, kterého jsem v životě neviděl, a stejně tak jsem v životě neviděl Borise Šťastného.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako zavádějící. Jiří Dienstbier v rozhovoru pro <a href=\"http://www.tyden.cz/rubriky/domaci/dienstbier-zeman-je-napojen-na-prazskou-mafii-nebudu-ho-volit_258073.html\">Týden.cz</a> doslovně uvedl: “ <i>Zcela jednoznačně nemohu podpořit Miloše Zemana. Jak jsem říkal, má velmi problematické vazby. Přes Miroslava Šloufa je napojen na pražského kmotra Tomáše Hrdličku, na pražskou mafii je napojen i přes pana Vratislava Mynáře, šéfa SPOZ, který až do května byl v představenstvu společnosti, která exekučně vymáhá pokuty dopravního podniku”</i>.</p>\n<p>J. Dienstbier tak sice naznačil spojení mezi dotyčnými osobami, explicitně všal neuvedl, že se přímo stýkají, jak se se vyjádřil M. Zeman .Proto hodnotíme výrok jako zavádějící.Ověřit zda M. Zeman dotyčné osoby někdy viděl se nám pochopitelně nepodařilo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8182",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Věci veřejné se opakovaně omluvily za to, koho přivedly do politiky, i za to, že jsme podpořili vládu Petra Nečase. ",
    "oduvodneni": "<p>Věci veřejné se několikrát omluvily veřejnosti jak za přivedení do politiky určité osobnosti, tak za vyjádření podpory vládě Petra Nečase.</p>\n<p>Na základě dohledaných informací jsme zjistili, že se konkrétně Věci veřejné omluvili za Kristýnu Kočí, Karolínu Peake, Radka Johna a Josefa Dobeše.</p>\n<p>Vít Bárta se jménem Věcí veřejných omluvil 14. dubna 2011 v <a href=\"http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/211411058080414-hyde-park/\">pořadu</a> Hyde Park za <i>\"neodhalení osobnosti Kristýny Kočí\"</i>. Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/125459-vv-se-stale-omlouvaji-zmeni-to-vikendova-konference/\">informací</a> z České televize se také bývalý místopředseda strany Věci veřejné Josef Dobeš omluvil voličům, neboť Kristýna Kočí <i>\"byla na kandidátce a byla a je ostudou Věcí veřejných\"</i>.</p>\n<p>Internetové <a href=\"http://www.parlamentnilisty.cz/zpravy/Vit-Barta-Omlouvam-se-lidem-za-vladu-ktera-je-trapi-Za-Peake-Za-ta-zverstva-258237\">stránky</a> Parlamentní listy přinesly 1. ledna 2013 rozhovor s Vítem Bártou, ve kterém se dotazovaný také omlouvá za Radka Johna, Karolínu Peake i Josefa Dobeše. Konkrétně uvedl, že jeho omluva je i za ně, \" <i>protože oni selhali jménem Věcí veřejných, které je přivedly do Poslanecké sněmovny“</i>.</p>\n<p>Co se týče omluv za podporu Nečasovy vlády, hned v úvodu tohoto rozhovoru Vít Bárta projevuje lítost za své jednání. Konkrétně uvádí: <i>\"Rád bych se omluvil všem občanům České republiky za to, že jsme svým vstupem do koalice vůbec umožnili vznik této vlády v roce 2010. Dnes už má ta vláda sice docela jiné složení, ale byli jsme to my, kdo její existenci umožnili, a za to se chci omluvit.“</i></p>\n<p>Nejvýraznější omluva za podporu Nečasovy vlády byla vyjádřena jménem Víta Bárty na tzv. Velkém sněmu odpůrců vlády, který se konal 21. ledna 2013. Jak uvádí Česká televize, Bárta se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211643-v-praze-se-sesli-odpurci-vlady/\">přiznal</a>, že přichází s těžkým pocitem toho, že si je vědom odpovědnosti za to, že v roce 2010 umožnil vznik Nečasovy vlády. Uvedl také, že má potřebu omluvit se za ten čin a chce napravit svou chybu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8438",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Podívejme se, vždyť většina lidí ani nepovažuje Českou republiku za takové to svoje dítě, které milují.",
    "oduvodneni": "<p>Ačkoliv není jasné, z jakého faktického podkladu Tomio Okamura vychází, na základě nejnovějších výsledků <a href=\"http://www.stem.cz/clanek/2617\">průzkumu</a> agentury STEM zabývající se dlouhodobým vztahem hrdosti českých občanů k jejich občanství hodnotíme výrok jako nepravdivý.</p>\n<p>Dle <a href=\"http://relax.lidovky.cz/ceska-narodni-hrdost-roste-hlavne-u-mladych-fei-/zajimavosti.aspx?c=A121123_151738_ln-zajimavosti_mc\">informací</a> ze zpravodajského serveru Lidových novin česká národní hrdost roste. Tato zpráva vychází z výsledku <a href=\"http://www.stem.cz/clanek/2617\">průzkumu</a> agentury STEM z 23. listopadu 2012, na základě které je téměř tři čtvrtina Čechů hrdá na své občanství. <a href=\"http://zpravy.idnes.cz/foto.aspx?foto1=ABR4361c1_Snmn_1.jpg\">Graf</a>, uvedený na stránkách iDnes.cz, který znázorňuje vývoj výsledků od března roku 1998 až do dubna roku 2011, sice končí sestupujícími hodnotami, nejnovější data by ale tento trend zvrátila. Jak je patrné z grafu, mezi lety 1998 a 2011 se podíl lidí pyšných na své občanství pohyboval mezi 66 až 85 %, začátkem roku 2012 podíl dokonce klesl na historické minimum 61 %. Na základě nejnovějších výsledků však nejnovější hodnota činí téměř 71 %. Pro doplnění ještě uvádíme <a href=\"http://relax.lidovky.cz/ceska-narodni-hrdost-roste-hlavne-u-mladych-fei-/zajimavosti.aspx?c=A121123_151738_ln-zajimavosti_mc\">informaci</a> ze serveru Lidových novin, že kladný vztah k českému občanství vyjadřují většinou vysokoškolsky vzdělaní lidé do věku 29 let, kteří jsou zároveň příznivci pravicových stran.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8694",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jednoduchá reakce. Ta koalice byla ČSSD, ODS, krajská v roce 2008 a my jsme byli opozice. (Reakce na předchozí výrok Martina Kuby, řeč je o Jihočeském kraji, pozn.)",
    "oduvodneni": "<p><a href=\"http://volby.cz/pls/kz2008/kz311?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=2\">Volby</a> do krajského zastupitelstva Jihočeského kraje v roce 2008 vyhrála ČSSD před ODS a třetí KSČM.</p>\n<p>Dle textu <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=81434&amp;par%5Bview%5D=0\">koaliční smlouvy</a> (.pdf) dostupné na stránkách Jihočeského kraje koalici opravdu utvářela ČSSD a ODS. KSČM byla skutečně v opozici a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8950",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pardon, sněmovna dává návrh na rozpuštění, ale ten klíčový akt provádí prezident. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě textu <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky jako pravdivý.</p>\n<p>Článek 35/2 uvádí:</p>\n<p><i>\"Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9206",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Hovoříme soustavně o tom, že je potřeba investovat do těch šetrných technologií a do i investic, které přinášejí největší multiplikační efekt. To znamená, to je například Zelená úsporám, kterou prosadili zelení ještě v době, kdy byli ve vládě...",
    "oduvodneni": "<p>Strana zelených skutečně dlouhodobě hovoří o kladení důrazu na investice do šetrných technologií, jak je například patrné z jejich volebního <a href=\"http://strana.zeleni.cz/59/rubrika/volebni-program-2006-2009/\">programu</a> pro roky 2006 až 2010. V něm se například zaměřují na odklon od ropy prostřednictvím ekonomických nástrojů (bod 2.2), ekologickou daňovou reformu (2.3) nebo na kroky zaměřující se na ochranu klimatu (obchodování s emisemi, omezení výstavby jaderných elektráren; bod 2.4). Co se týče aktuálního volebního <a href=\"http://www.zeleni.cz/program/\">programu</a>, tak v rámci bodu 3 s názvem <i>Rozhýbeme českou ekonomiku</i> Strana zelených prosazuje například snížení rodinných výdajů za energie pomocí podpory na zateplení domů a celkovou energetickou modernizaci budov.</p>\n<p><a href=\"http://www.zelenausporam.cz/sekce/193/aktuality/\">Zelená úsporám</a> je program Ministerstva životního prostředí administrovaný Státním fondem životního prostředí ČR a zaměřuje se na úspory energie a obnovitelné zdroje energie v rodinných a bytových domech. Zahájení tohoto dotačního programu proběhlo 7. dubna 2009, tedy v čase, kdy Strana zelených byla součástí vlády Mirka Topolánka (od 9. ledna 2007 do 8. května 2009) a kdy ministrem životního prostředí byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/rndr--martin-bursik--38423/\">Martin Bursík</a>, předseda této strany. Samotný program a základní postupy poskytování podpory je upravován <a href=\"http://www.zelenausporam.cz/soubor-ke-stazeni/15/4653-prilohy_i_smernice_mzp_c_9_2009.pdf\">směrnicí</a> Ministerstva životního prostředí; více informací o tomto programu je k přečtení <a href=\"http://www.enviros.cz/budovy/zelena-usporam/il090407zelena_usporam_web.pdf\">zde</a> (.pdf).</p>\n<p>Na základě informací z volebních <a href=\"http://strana.zeleni.cz/59/rubrika/volebni-program-2006-2009/\">programů</a> Strany zelených a informací z oficiálních <a href=\"http://www.zelenausporam.cz/sekce/193/aktuality/\">stránek</a> Zelená úsporám hodnotíme výrok Ondřeje Lišky jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9462",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jenom opravím pana Lišku, ten termín je do po pololetí příštího roku, do pololetí roku 2014 musí být tento zákon přijat, pak by teprve eventuelně mohly nastat ty věci, o kterých jsme se tady bavili (tedy nemožnost čerpání peněz z EU - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Jaroslav Zavadil přímo navazuje na předchozí výrok Ondřeje Lišky. Ten se vztahuje k tomu, že ČR dosud nepřijala zákon o státních úřednících a tzv. služební zákon nevstoupil v účinnost. Úprava služebního poměru je přitom jednou z tzv. ex-ante podmínek pro zisk prostředků ze strukturálních fondů EU v programovacím období 2014-2020 (uvedl např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fevropskezalezitosti%2F_zprava%2Fcesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcRc51dmJZhYeaAL3ANwVVbpUrPg\">Český rozhlas</a>).</p>\n<p>Předběžné <a href=\"http://www.google.com/url?q=http%3A%2F%2Fec.europa.eu%2Fregional_policy%2Fwhat%2Ffuture%2Fpdf%2Fpreparation%2Fpart1_guidance_ex-ante_conditionalities.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGBHYId7hrwuAxFiCq3fX7T798SlA\">pokyny</a> (.pdf, str. 17) k hodnocení ex-ante podmínek přitom umožnují v případě neplnění podmínek v okamžiku, kdy začne dotační program, pozastavit průběžné platby. Programy v období 2014-2020 by pak podle plánu měly začít již 1. ledna 2014 (dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Feuropa.eu%2Frapid%2Fpress-release_SPEECH-13-684_en.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEAjOzMiTukYoWDb9XqO7zYJyXXOw\">řeči</a> J. M. D. Barrosa ze září 2013).</p>\n<p>Jaroslav Zavadil pak zřejmě poukazuje na to, že i když programy budou v chodu od ledna, první platby z EU v rámci programů regionálního rozvoje proběhnou podle plánovaného výročního cyklu až na přelomu června a července. Mají se totiž řídit připravovanou <a href=\"http://www.google.com/url?q=http%3A%2F%2Feur-lex.europa.eu%2FLexUriServ%2FLexUriServ.do%3Furi%3DCOM%3A2011%3A0615%3AFIN%3ACS%3APDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAJruVCKazu2WdkSmEnn9bkObwTg\">směrnicí</a> EK, stanovující účetní rok (v čl. 2, bodu 23) na období od 1. července do 30. června.</p>\n<p>Zavadil tedy zřejmě předpokládá, že když zákon o úřednících vejde v platnost třebas 30. června, komise případné pozastavení plateb zruší. To ovšem neodpovídá vyjádřením, která získal např. výše citovaný Český rozhlas a podle kterých má ČR termín do konce roku 2013. Výše citované pokyny (na str. 20) také stanoví proces dodatečného plnění ex-ante podmínek a v něm vyžadují zaslání formálního dopisu a revizní proces ze strany Evropské komise. V ČR je už navíc <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGf1L_fju04UVngb_ZpIMDjPAC0jg\">Služební zákon</a> platný 11 let, pouze nevstoupil v účinnost. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mmr.cz%2Fgetmedia%2F9cde059e-50e8-4ad2-8186-f6b91e93c468%2Fdraft-partnership-agreement-for-the-2014-2020-programming-period.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGzLcvy9oT7_Ew5zbsry3tsUX04cg\">Partnerská dohoda s ČR</a> (.pdf) na programovací období 2014-2020 přitom jasně (na str. 113) uvádí, že je nutné, aby služební zákon vstoupil v účinnost.</p>\n<p>Není tedy jisté, že pouhá platnost nově přijatého zákona bude považována za naplnění této ex-ante podmínky a je přinejmenším zavádějící tvrdit, že ČR má na přijetí zákona čas až do pololetí roku 2014.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9718",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přijaly se první zákony (za Nečasovy vlády, pozn. Demagog.CZ), anonymní akcie. (...) Je tady protikorupční strategie.",
    "oduvodneni": "<p>V kontextu diskuse nemůže být výrok hodnocen jako pravdivý, jelikož Nečasova vláda rozhodně nebyla \"první\", která by přišla s protikorupčními opatřeními, jak tvrdí senátor Vystrčil.</p>\n<p>Vláda P. Nečase přijala zákon <a href=\"http://zpravy.ihned.cz/c1-59838460-poslanci-schvalili-zakon-o-anonymnich-akciich\">regulující</a> anonymní akcie 5. května 2013. Protikorupční vládní <a href=\"http://www.korupce.cz/cz/protikorupcni-strategie-vlady/na-leta-2013-2014/strategie-vlady-v-boji-s-korupci-na-obdobi-let-2013-a-2014-104844/\">strategie</a> na období 2013 -2014 byla schválena 16. ledna 2013, návrh připravila a předložila K. Peake.</p>\n<p>Nedá se ale říci, že se jedná o první protikorupční zákon v České republice. Mnoho protikorupčních zákonů a opatření ČR přijala v souvislosti se vstupem do EU. Několik <a href=\"https://dspace.upce.cz/bitstream/10195/32358/1/CL427.pdf\">příkladů</a> (pdf. 185): <i>\"Zákon o finanční kontrole ve veřejné správě (zákon č.320/2001 Sb.), Novela zákona č.61/1996 Sb., o některých opatřeních proti legalizaci výnosů z trestné činnosti (zákon č. 159/2000 Sb.) či zákon o zvláštní ochraně svědků a dalších osob v souvislosti s trestním řízením (zákon č.137/2001 Sb.).</i> \"</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9974",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lidé, kteří byli nominováni do vlády, tak velmi často prošli volbami, to znamená účastnili se velmi tvrdé předvolební kampaně, kterou jsme zažili. Řada z nich je veřejně činná již delší období.",
    "oduvodneni": "<p>Nová vláda Bohuslava Sobotky má čítat celkem 17 osob včetně předsedy vlády. Sobotka uvádí 2 pohledy na budoucí členy svého kabinetu – jednak volby a pak i veřejná činnost.</p>\n<p>Z těchto 17 budoucích členů vlády prošlo volbami hned 16 lidí, tedy všichni mimo budoucího ministra dopravy Prachaře.</p>\n<p>Předčasné volby 2013 (zvolení poslanci): <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">ČSSD</a> – Sobotka, Chovanec, Mládek, Zaorálek; <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">ANO</a> – Babiš, Jourová, Stropnický, Brabec, Válková; <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5801\">KDU-ČSL</a> – Bělobrádek, Jurečka, Herman.</p>\n<p>Z řad budoucích ministrů ČSSD prošli senátními volbami <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20081017&amp;xobvod=6\">Chládek</a> a <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20110318&amp;xobvod=30\">Dienstbier</a>, <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=13&amp;xstrana=60\">Němeček</a> úspěšně kandidoval v krajských volbách 2012 a <a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=7&amp;xstat=0&amp;xvyber=0\">Marksová-Tominová</a> získala mandát v komunálních volbách (v předčasných volbách zvolena nebyla).</p>\n<p>Z tohoto výčtu je tedy zřejmé, že jediným z budoucích ministrů, který neprošel volbami, je kandidát na ministra dopravy za ANO, Antonín Prachař. Sobotka pravděpodobně volbami míní pouze předčasné, z přehledu je tedy patrné, že hned dvě třetiny nominantů prošly těmito volbami úspěšně.</p>\n<p>Co se týče veřejné činnosti jednotlivých nominantů, namátkou lze jmenovat (výčet není vyčerpávající, svým způsobem má většina z kandidátů nějakou veřejnou historii), že <a href=\"http://www.nasipolitici.cz/cs/politik/3206-daniel-herman\">Daniel Herman</a> byl ředitelem Ústavu pro studium totalitních režimů, <a href=\"http://www.nasipolitici.cz/cs/politik/3288-helena-valkova\">Helena Válková</a> byla dlouhá léta vysokoškolskou profesorkou a z řad ČSSD lze jmenovat bývalé ministerské angažmá jak předsedy vlády, tak i Jana Mládka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10230",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A nezlobte se na mě, potvrzuje ta má slova mimo jiné vyjádření rabína ukrajinského, který vyzval ukrajinské židy, aby se přestěhovali do Izraele, protože tam pro ně není žádné místo a nemají jistotu udržení vlastního života.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Ukrajinský rabín Moše Reuven Azman <a href=\"http://www.haaretz.com/jewish-world/jewish-world-news/1.575732\">vyzval</a> (ang.) kyjevské Židy, aby opustili město a pokud to bude možné, tak i zemi. Nevyzval je však k přestěhování přímo do Izraele.</p>\n<p>Přestože protesty na Majdanu neměly antisemitský charakter, představitel židovské obce na Ukrajině se vyjádřil, že se obává chaosu, při kterém by mohlo dojít k pronásledování Židů. Uvedl také, že se objevila varování týkající se útoků na židovské instituce. Jedna z protestujících <a href=\"http://blogs.timesofisrael.com/breaking-news-jews-should-flee-ukraine-says-chief-ukrainian-rabbi/\">politických stran</a> (ang.), Svoboda, navíc stojí na neonacistickém a antisemitském základě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10486",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda teďkom navrhuje, abychom se vrátili k té inflační valorizaci, dokonce aby se důchodcům přidalo o něco více, aby se jim kompenzovala ta ztráta na důchodech z minulosti.",
    "oduvodneni": "<p>Navyšování důchodů se skládá ze dvou složek, jednak z procentní části, která se zpravidla odvíjí od růstu cen a růstu reálné mzdy, a pak z pevné (základní) části stanovené na 9 % z průměrné mzdy, přičemž nesmí být průměrná mzda nižší než průměrná mzda stanovená v předcházejícím roce (aby nedocházelo ke snižování důchodů s poklesem mezd). Následující tabulka uvádí vývoj obou složek od roku 2006: <i></i> Rok20062007200820092010201120122013Valorizace (%)4,0–6,05,6–6,63,04,403,91,60,9Základní výměra14701570170021702170223022702330Valorizace důchodů (zdroj <a href=\"http://www.investia.cz/valorizace-duchodu-v-roce-2012\">Investia</a>, <a href=\"http://domaci.eurozpravy.cz/duchody/56459-duchody-se-zvysi-od-ledna-2013-v-prumeru-o-137-korun/\">Eurozprávy</a>)</p>\n<p>Jak tedy vidíme, mezi lety 2010 a 2013 (s výjimkou roku 2011) docházelo pouze k minimálnímu nárůstu výměry důchodů, v roce 2010 byl růst důchodů zcela zmrazen, v roce 2013 to byla pouze třetina inflace (vývoj inflace naleznete <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">na stránkách ČSÚ</a>).</p>\n<p>V tomto roce pak podle <a href=\"http://www.aktualne.cz/wiki/finance/zmrazeni-duchodu-a-valorizace-penzi/r~i:wiki:2989/\">Aktuálně</a> došlo ke zvýšení základní výměry o desetikorunu a procentní výměry o 0,4 %. Podle informací <a href=\"http://www.mpsv.cz/cs/16688\">MPSV</a> má v průběhu tohoto roku dojít k další valorizaci a od ledna 2015 pak <i>\"nesnižovat valorizaci na třetinu cenového růstu\"</i> a <i>\"stanovit valorizaci nikoliv podle růstu životních nákladů všech domácností, ale podle růstu životních nákladů domácností důchodců. Nepřihlíželo by se už k růstu reálné mzdy\".</i><i></i> Jiří Dienstbier tak popisuje minulý i budoucí vývoj korektně, výrok je proto pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10998",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ale ony se také odloží zákony, které výrazně snižují tu cenu práce těm živnostníkům. My jsme po té stabilizaci chtěli ponechat DPH v původní úrovni. A snížit přímé odvody. A ty, to jsou zákony, které souvisejí s jednotným inkasním místem. A kdyby pan ministr Babiš tenhle krok neudělal, kdyby nenavrhl odložení těch zákonů souvisejících s jednotným inkasním místem, které už jsou platné, to je platná součást právního řádu, on to chce teď změnit. Kdyby to nechal být, kdyby to neměnil, všichni už jsou na to připravení, protože to dva roky platí ten zákon, tak by platil, tak by všichni na přímých odvodech platili o 14 miliard korun v roce 2015 méně, než budou platit, když on to odloží. To, že on to odloží, nechá DPH v původní výši, kterou, jejíž zvýšení kritizoval, ale nechá to v původní výši, a ještě lidem vytáhne z kapsy o 14 miliard na přímých daních víc. ",
    "oduvodneni": "<p>Miroslav Kalousek má na mysli zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-458\">458/2011 Sb.</a> o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů. Tento zákon <a href=\"http://www.denik.cz/ekonomika/prezident-podepsal-danovou-r20111227.html\">zavádí</a> jednotné inkasní místo pro výběr daní i pojistného na jednom místě a na jednotném přiznání a dále mění některé daňové zákony. Ačkoliv byl schválen (a tedy je platný) již v roce 2011, účinný je až od 1. ledna 2015.</p>\n<p>Mimo JIM tento zákon ruší superhrubou mzdu, navíc se snižuje sazba celkových odvodů ze mzdy. Tyto změny mají vliv na náklady práce a pro většinu zaměstnanců i živnostníků by vedly ke snížení přímých daní. Co se týče konkrétního vyčíslení vlivu těchto změn na příjmy státu, pokusil se o ně think-tank IDEA, podle jehož <a href=\"http://idea.cerge-ei.cz/files/IDEA_Studie_7_2013.pdf\">studie</a> by dopad byl 19 miliard korun. Jednalo se však o změnu oproti roku 2013. Nemáme přesnější čísla, a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11254",
    "autor": "Matěj Hollan",
    "strana": "Žít Brno",
    "vyrok": "Ve spolupráci s MF (Brnění o.s. - pozn. Demagog.cz) řešíme problém kvízomatů.",
    "oduvodneni": "<p>Studie <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CCQQFjAB&amp;url=http%3A%2F%2Fwww.uhpcr.cz%2Fpriloha%2F4cb0d6cba447a%2Fhazardni-hrani-v-ceske-republice-a-jeho-dopady-53f5e59c6cc27.pdf&amp;ei=e3slVN_aBejeywONtoHoAw&amp;usg=AFQjCNFNEKXkBY0D0EQnoHaKTT0sMM7RFA&amp;sig2=7Vz3TuERib7mEjLc1_hQsw&amp;bvm=bv.76247554,d.bGQ&amp;cad=rja\">Hazardní hraní v České republice a jeho dopady</a> (.pdf) zařadila kvízomaty do nelegálního trhu s hazardními hrami (str. 12) a představila zároveň zároveň i mnohá doporučení pro řešení problémů souvisejících s hazardem (str. 8–10).</p>\n<p>Členy širší pracovní skupiny studie přitom byli zástupci a zástupkyně Ministerstva financí i Matěj Hollan za občanské sdružení Brnění (str. 1–2). Ministerstvo se Sdružením tudíž opravdu spolupracovalo při řešení problému kvízomatů.</p>\n<p>Zavedením tzv. kvízomatů mohou provozovatelé hracích přístrojů obcházet zákazy provozu hracích automatů (zprávu o tom podala např. <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/265738-bobycentrum-se-bude-muset-obejit-bez-kasina/\">ČT</a>). Kvízomat nepracuje pouze na principu náhody, nýbrž hráči pokládá jednoduché otázky (např. “kolik je 1+1”). O snaze Ministerstva financí omezit provoz kvízomatů napsal <a href=\"http://brno.idnes.cz/kvizomaty-v-brnenskych-hernach-d3a-/brno-zpravy.aspx?c=A140812_2090032_brno-zpravy_daj\">Idnes.cz</a> či <a href=\"http://brnensky.denik.cz/zpravy_region/kvizomaty-do-brna-miri-petadvacet-zalob-20140805.html\">Brněnský deník</a>. Ministerstvo podle těchto zpráv na provozovatele automatů v Brně podalo několik žalob.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11510",
    "autor": "Pavel Botek",
    "strana": "KDU-ČSL",
    "vyrok": "Kampaň, kterou jsem měl nejenom já, ale i ostatní kandidáti za KDU-ČSL, tak z 90 % byla financována z ústředí KDU-ČSL a ta transparentní účet má. (...) Na některých darech, resp. u některých jmen, to je přímo uvedeno (na jakou kampaň jdou peníze – pozn. Demagog.cz). ",
    "oduvodneni": "<p>Je pravdou, že kampaň KDU-ČSL (její senátní část) je financována přes stranický <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?docid=internet%2Fcs%2Ftransparentni_ucet_0099333322.xml&amp;accNumber=000000-0099333322&amp;d-6008962-p=1&amp;_nfpb=true&amp;_pageLabel=transacc\">transparentní účet</a>. Je také pravdou, že na tomto účtu lze vidět některé finance spojené přímo s kampaněmi senátních kandidátů (Botek mezi nimi není – pozn. Demagog.cz).</p>\n<p>Nicméně není možné u jednotlivých částek přesně dohledat, kolik strana vydala na kampaň každého kandidáta, jaké výdaje konkrétně byly vydány v daném obvodě. Účet sice obsahuje detailní výdajové položky, absentuje u nich ale jméno kandidáta, pro nějž je služba nakupována.</p>\n<p>Zda je poměr mezi centrálními výdaji a ostatními výdaji 90/10 %, není možné ověřit z výše popsaného důvodu a také kvůli tomu, že Botek svůj osobní transparentní účet na kampaň nevede.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-16",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289437-uherske-hradiste-senatni-duel-pavla-botka-a-ivo-valenty/"
    }
  },
  {
    "id": "11766",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Druhá zásada je přenesení důkazního břemene. (…) Ten návrh, který předkládá Ministerstvo financí, tento princip otáčí. Tímto principem se všichni nad těch 5 milionů stávají „sprostými podezřelými“ a musí, budou-li vyzváni příslušným finančním orgánem, oni dokazat, že ty peníze jsou čisté a že byly zdaněny.",
    "oduvodneni": "<p><a href=\"http://www.mfcr.cz/assets/cs/media/Prezentace_2014-10-17_Prokazovani-puvodu-majetku.pdf\">Návrh</a> (pdf. str. 11) ministerstva explicitně uvádí, že důkazní břemeno nese daňový poplatník.</p>\n<p>Předloha <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">konkrétně uvádí</a> (§ 38x): <i>“Správce daně vyzve poplatníka k prokázání vzniku a původu příjmů a dalších skutečností souvisejících s nárůstem jeho jmění v případě, že má důvodné pochybnosti o tom, zda příjmy poplatníka oznámené nebo tvrzené správci daně odpovídají nárůstu jeho jmění, a nejsou mu známy jiné skutečnosti, které by tento nárůst jmění ozřejmovaly, a po předběžném posouzení dojde k závěru, že rozdíl mezi těmito příjmy a nárůstem jmění poplatníka přesahuje 5 000 000 Kč.”</i></p>\n<p>Návrh dále pracuje také s částkou 10 milionů (§ 38zc), ta je však vztažena k prohlášení o majetku a jde o celkovou sumu majetku, kterou má poplatník hlásit.</p>\n<p>Obecný princip, o kterém Kalousek mluví, se týká výše 5 milionů při rozdílu mezi příjmy a nárůstem jmění. V tomto případě má mít skutečně poplatník nově povinnost dokládat tento rozdíl a důkazní břemeno je tak na jeho straně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12278",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mě opravdu dojímá teď ta péče ODS (jde o jednorázový příspěvěk pro důchodce ve výši 2400 Kč - pozn. Demagog.cz), která navrhuje to vyšší zvýšení (...), když byli u vlády, tak jsem žádné také pokusy nezaznamenala.",
    "oduvodneni": "<p>ODS skutečně navrhuje příspěvek důchodcům ve výši 2400 korun. Web ODS uvádí vyjádření <a href=\"http://www.ods.cz/clanek/10547-ods-duchody-maji-rust-rychleji\">předsedy Fialy</a>: \" <i>Těm chce</i> (vláda důchodcům - pozn. Demagog.cz) <i>přispět pouze jednorázově tisíci korunami. Chceme, aby důchodci dostali průměrně 2 400 korun ročně, tedy 200 korun měsíčně navíc místo vládou navrhovaných 80 korun. Tato částka se navíc bude započítávat do valorizačního základu, takže senioři budou mít víc peněz i v dalších letech\"</i><i></i><i></i> Za vlád ODS (tedy Mirka Topolánka a Petra Nečase) jednorázové valorizace důchodcům prostřednictvím zákona skutečně neproběhly. Např. za vlády Mirka Topolának <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=535\">navrhovala opoziční</a> ČSSD (v roce 2008), udělit jednorázový příspěvěk důchodcům ve výši 3 tisíce, tento návrh však sněmovní většina zamítla v 1. čtení.</p>\n<p>Nicméně v roce 2008 bylo za Topolánkovy vlády přijato <a href=\"https://apps.odok.cz/attachment/-/down/KORN97ALH9KK\">vládní nařízení</a>, které důchodcům přidávalo v průměru 470 korun měsíčně. Nelze tedy tvrdit, že by vlády ODS nepřidávaly důchodcům vůbec žádné prostředky, byť jednorázový příspěvěk v takové formě, jak je zamýšlen současnou ODS, skutečně vyplácen a prosazován minulou vládní ODS nebyl.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12534",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Posilují se policejní kontroly podél této migrační trasy, my tam pomáháme jako Česká republika, měli jsme policisty v Maďarsku, máme policisty ve Slovinsku, posíláme policisty pomáhat do Makedonie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Česká republika vyslala koncem minulého roku na ochranu vnější schengenské hranice celkem 95 příslušníků Policie ČR.</p>\n<p>Konkrétně do <a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">Slovinska</a> bylo vysláno 20 policistů, kde budou působit do konce ledna 2016. Účelem společných hlídek bude pomoc Slovinsku při zvládání aktuální migrační situace. Do <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/komentar-premiera-sobotky-k-dnesnimu-rozhodnuti-vlady-o-vyslani-25-policistu-do-makedonie-138389/\">Makedonie</a> bylo vysláno 25 policistů, kteří zde budou působit od poloviny ledna do konce února 2016. Do<a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">Maďarska</a> pak byl vyslán nejvyšší počet policistů, a to 50, kteří zde působili do poloviny prosince 2015. V <a href=\"https://www.euroskop.cz/8962/26455/clanek/cesti-policiste-budou-pomahat-na-madarskych-hranicich\">Maďarsku</a> taktéž pomáhali dvě desítky českých vojáků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12790",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "10 milionů korun dostala řecká policie za loňský rok jako pomoc českého státu.",
    "oduvodneni": "<p>Česká republika na základě vládního <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6YB8R9S\">usnesení</a> (.pdf, str. 1) uvolnila pro Řecko 5 milionů z prostředků Ministerstva zahraničních věcí a 5 milionů v rámci realizace Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů.</p>\n<p>Ministr Zaorálek na své zahraniční cestě do Turecka, Makedonie a Řecka v únoru 2016 <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_02_12_ministr_zahranicnich_veci_navstivil.html\">nabídl</a> Řecku finanční podporu 10 milionů korun. Prostředky mají být použity na pořízení přístrojů k ověřování otisku prstů. Stejnou sumu přitom nabídl i Turecku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13046",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mnohdy nesystémové dotace má v rámci Evropské unie, dochází k tomu, že naši zemědělci jsou znevýhodňováni třeba vůči zemědělcům z těch jižních zemí, kde i národními dotacemi výrazně jsou některé komodity, které se najednou objevují jako přebytkové na trhu Evropské unie díky sankcím vůči Rusku.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože místopředseda Škromach v něm míchá několik tvrzení týkajících se jak Společné zemědělské politiky EU, tak samostatných národních dotací či ruského embarga a nám se nepodařilo tyto propojení a dopady na český trh prokázat.</p>\n<p>Jako ukazuje<a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_5.2.10.html\">tabulka</a>V. pro rozpočtový rok 2014, v absolutních hodnotách čerpá nejvíce Francie (18,9 %), následovaná Španělskem (12,6 %), Německem (11,7 %) a Itálií (10,2 %). Pokud však jde o EZFRV (Evropským zemědělským fondem pro rozvoj venkova), nejvíce prostředků čerpá Polsko (14 %), po němž následuje Itálie (9,8 %), Německo (9,8 %), a Rumunsko (9,2 %).</p>\n<p>I portál <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_5.2.2.html\">Evropského parlamentu</a> polemizuje o spravedlnosti přímého financování a upozorňuje, že lze pozorovat nerovné rozdělení přímých dotací na úrovni zemědělských podniků, které se přímo dotýká i České republiky. Otázky a snahy o reformu SZP jsou tedy na místě.</p>\n<p>Rozličné <a href=\"https://www.globalpolicy.org/social-and-economic-policy/international-trade-and-development-1-57/agricultural-subsidies/50003-is-the-common-agricultural-policy-sustainable.html?itemid=1057\">polemiky</a> o spravedlivosti a udržitelnosti SZP už vedly i k tomu, že byly uskutečněny jisté <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20131118IPR25538/Zem%C4%9Bd%C4%9Blsk%C3%A1-politika-EU-2014-2020-EP-posv%C4%9Btil-zelen%C4%9Bj%C5%A1%C3%AD-a-spravedliv%C4%9Bj%C5%A1%C3%AD-SZP\">reformy</a> pro větší spravedlnost. Tato nová SZP má například zajistit, aby dotace dostali jen aktivní zemědělci, nebo předejít dvojitému financování za splnění stejného přínosu pro ochranu životního prostředí.</p>\n<p>Co se nám ale nepodařilo dokázat, je přímé propojení těchto nerovností na úrovni ZSP s národními dotacemi jihoevropských zemí do komodit dotčených ruským embargem, které by tyto zemědělce zvýhodňovalo v porovnání s těmi českými.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13558",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Ze 704 obcí je 340 do 200 obyvatel.",
    "oduvodneni": "<p>Tento výrok můžeme označit za pravdivý. V Kraji Vysočina opravdu nalezneme přesně 704 obcí (1. 1. 2016).</p>\n<p>KrajPočet obcí</p>\n<p>Jihočeský</p>\n<p>623Jihomoravský672Karlovarský134 <b>Kraj Vysočina</b><b>704</b> Královéhradecký</p>\n<p>448Liberecký</p>\n<p>215Moravskoslezský300Olomoucký401Pardubický451Plzeňský</p>\n<p>501 <b>Středočeský</b><b>1 145</b> Ústecký</p>\n<p>354Zlínský307</p>\n<p>V Kraji Vysočina se <a href=\"https://www.czso.cz/documents/10180/36816225/32019915003en.xls/d038b84b-4b93-41bc-bbca-60b3a2b5f6ce?version=1.1\">nachází</a> (.xls) přesně 339 obcí, které mají do 200 obyvatel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "14070",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Proti protiraketovému deštníku se tehdy postavilo 80 % občanů České republiky. ",
    "oduvodneni": "<p>Vojtěch Filip v tomto případě zachází s daty z výzkumů veřejného mínění zavádějícím způsobem. Nesouhlas s postavením protiraketové základny v ČR ve výzkumech veřejného mínění nikdy nepřesáhl 70 % (pohyboval se mezi 50 a 70 %).</p>\n<p>80 % občanů pouze vyslovilo spokojenost s rozhodnutím Obamy základnu v ČR nepostavit, což nelze interpretovat jako postavení se proti protiraketovému deštníku.</p>\n<p>Postoje občanů k protiraketové základně v ČR a Polsku pravidelně <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c3/a3961/f11/%C4%8Cervenka,%20Jan.%20Americk%C3%A9%20protiraketov%C3%A9%20z%C3%A1kladny%20v%20%C4%8CR%20a%20Polsku%20z%20pohledu%20dom%C3%A1c%C3%AD%20ve%C5%99ejnosti.pdf\">monitorovalo</a> (.pdf) Centrum pro výzkum veřejného mínění Akademie věd ČR (CVVM) od roku 2006. V prvním šetření ze září 2009 vyjádřilo 62 % lidí nesouhlas s budováním základny (sloučení kategorií <i>„rozhodně proti“</i> a <i>„spíše proti“</i>, str. 4). Při posledním <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3662/f3/100938s_pm90713.pdf\">výzkumu</a> (.pdf) v červnu 2009 bylo proti 67 % obyvatel (str. 1).</p>\n<p>Jak je vidět na následujícím grafu, nesouhlas s budováním základny se pohyboval mezi 60 a 70 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaU1HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e60685c2ee91885a487f608037d552d6e5ff4115/postoj-k-radarove-zakladne.jpg\">\n<p>Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3662/f3/100938s_pm90713.pdf\">CVVM</a></p>\n<p>CVVM se také zajímalo o <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3695/f3/100971s_pm91130a.pdf\">spokojenost</a> lidí s rozhodnutím Obamovy administrativy ustoupit od budování základny v ČR. V tomto výzkumu bylo 80 % občanů s rozhodnutím spokojeno.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--57f0848ca032821f8c0706a1abfd45ca43f9eb26/spokojenost-s-upustenim-od-postaveni-radaru.jpg\">\n<p>Zdroj: podle dat <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3695/f3/100971s_pm91130a.pdf\">CVVM</a></p>\n<p>Kromě CVVM se postoji k radaru zabývaly i další ústavy. Podle agentury STEM bylo v <a href=\"https://www.stem.cz/vyvoj-situace-kolem-americkeho-radaru-u-nas/\">roce 2008</a> 52 % lidí proti spolupráci s USA na zajištění protiraketové obrany ČR a zemí Evropy. Podle agentury Median (citováno v <a href=\"http://www.lidovky.cz/s-radarem-v-cr-nesouhlasi-2-3-obcanu-drg-/zpravy-domov.aspx?c=A080511_140258_ln_domov_mel\">médiích</a>) bylo v roce 2008 65 % lidí proti radaru, podle SC&amp;C v témže roce 53 % proti (taktéž z <a href=\"https://zpravy.aktualne.cz/domaci/vyzkumy-rikaji-radar-nechceme-ale-smirime-se/r~i:article:605086/\">mediálních zpráv</a>). Dodejme, že výsledky jsou často ovlivněny konkrétní formulací pokládané otázky (a jejím kontextem).</p>\n<p>Žádný z nalezených výzkumů však nehovoří o 80% nesouhlasu s vybudováním radaru. Vojtěch Filip proto očividně dezinterpretoval výzkum CVVM týkající se souhlasu s rozhodnutím amerického prezidenta od plánů na výstavbu základny upustit. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14326",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten zákon (o střetu zájmů - pozn. Demagog.cz) neobsahuje jen ‚lex Babiš', on obsahuje spoustu věcí z pera předchůdce pana ministra (Chvojky - pozn. Demagog.cz) Jiřího Dienstbiera. ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=564&amp;CT1=0\">Původní</a> vládní návrh zákona, kterým by se změnil zákon o střetu zájmů, předložil Poslanecké sněmovně 31. 7. 2015 tehdejší ministr pro lidská práva, rovné příležitosti a legislativu Dienstbier. I přes přijetí několika pozměňovacích návrhů <a href=\"https://www.zakonyprolidi.cz/cs/2017-14\">finální</a> podoba novely obsahuje několik změn navržených Jiřím Dienstbierem.</p>\n<p>Jedná se <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/poslanecka-snemovna-dnes-schvalila-novelu-zakona-o-stretu-zajmu-148815\">například</a> o zavedení centrální správy majetkových přiznání, která tak nahradí dosavadních více než 6 tisíc evidenčních míst. Vedení se ujme ministerstvo spravedlnosti a bude mít elektronickou podobu.</p>\n<p>Stěžejní novinkou je taktéž povinnost přiznat majetek již při nástupu do své funkce. Cílem je především rozpoznat, zda během výkonu funkce nedošlo k jejímu zneužití k osobnímu majetkovému prospěchu.</p>\n<p>Novela také vytvořila nový systém sankcí podle závažnosti protiprávního jednání.</p>\n<p>Během projednávání došlo k doplnění části pozměňovacího návrhu zmíněného Jana Chvojky. Ten členům vlády zakazuje vlastnit společnost, která provozuje rozhlasové a televizní vysílání, a také vydavatele periodického tisku. Jiná část Chvojkova návrhu týkající se obchodních korporací však neprošla.</p>\n<p>K dalšímu rozšíření vládní předlohy přispěl i návrh poslance Plíška, který neumožňuje firmám vlastněným členy vlády dostávat nenárokové dotace, investiční pobídky a získávat veřejné zakázky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14582",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V hlasování si můžete ověřit, že jsme pro vaše snižování administrativy hlasovali.",
    "oduvodneni": "<p>Z 21 českých europoslanců se jich pro dohodu snižující administrativní zátěž vyslovilo 13, 5 se hlasování nezúčastnilo, 2 (včetně europoslankyně Konečné a jejího komunistického kolegy Kohlíčka) se hlasování zdrželi a europoslanec Mach hlasoval proti. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Pro <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0039+0+DOC+XML+V0//CS\">schválení</a> meziinstitucionální <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/2005(ACI)\">dohody</a> o zdokonalení tvorby právních předpisů, mezi jejíž body patří i snížení administrativní zátěže, hlasovalo 13 z 21 českých europoslanců:</p>\n<p>Hlasoval/hlasovalaEuroposlanciPro13Proti1 (Mach)Zdržel se/zdržela se2 (Kohlíček, Konečná)Nezúčastnil/nezúčastnila se5 (Ježek, Maštálka, Šojdrová, Štětina, Tošenovský)Zdroj: <a href=\"http://www.votewatch.eu/en/term8-interinstitutional-agreement-on-better-law-making-proposal-for-a-decision-vote-decision.html\">Vote Watch</a> (pokud si v kolonce <i>„filtred by“</i> vyberete v druhém okně Českou republiku, otevře se stránka s výsledky hlasování všech 21 českých europoslanců)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500312/"
    }
  },
  {
    "id": "14838",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Původní záměr, který schválila vláda, byl 6 200, já říkám ilegálních migrantů, protože oni sem přišli v rozporu se zákonem, na našem území a byla na to vyčleněna částka 600 milionů Kč.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť počet 6 200 ve skutečnosti neznamenal přísun ilegálních migrantů v tomto počtu, ale potenciální vytvoření nástroje, jak zvládnout případné navýšení přílivu lidí s udělenou mezinárodní ochranou. Vláda pouze schválila veřejnou zakázku v této věci, jelikož ale nebyla podána nabídka, veřejná zakázka byla zrušena.</p>\n<p>Záměr, který má prezident Miloš Zeman na mysli, byla vládní veřejná <a href=\"https://www.zakazky.mvcr.cz/contract_display_27698.html\">zakázka</a> s názvem <i>Generální poskytovatel integračních služeb pro osoby s udělenou mezinárodní ochranou pro období let 2017-2019.</i> Zakázku v původně odhadované hodnotě <a href=\"https://www.zakazky.mvcr.cz/document_95338/27698594151c1260d4-oduvodneni-ucelnosti-vvz-doc\">520,5</a> milionu korun (.docx, str. 5), kterou vláda 31. srpna 2016 <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-31--srpna-2016-148248/\">přijala</a>, předložilo ministerstvo vnitra.</p>\n<p>Cílem této zakázky bylo vybrat hlavního poskytovatele integračních služeb pro cizince na období mezi lety 2017 a 2019. Tuto službu dříve <a href=\"http://zpravy.idnes.cz/ministri-pro-protiteroristicky-balicek-i-integraci-cizincu-za-pul-miliardy-1vd-/domaci.aspx?c=A160831_183340_domaci_kop\">zajišťovala</a> Charita České republiky. Jednalo se o program zaměřený na pomoc oprávněným osobám při jejich začlenění do společnosti, a to zejména v oblasti bydlení, vzdělávání a odstranění jazykové bariéry a pomoci při vstupu na trh práce.</p>\n<p>Podle tohoto programu měla Česká republika v období 2017–2019 integrovat 6 000 oprávněných osob. Tento počet zahrnoval osoby <a href=\"https://www.zakazky.mvcr.cz/contract_display_27698.html\">přijaté v rámci přesídlování, relokací i spontánně příchozí osoby</a> (tedy například z Ukrajiny nebo Kuby). Nicméně počet osob, které by mohly na českém území požádat o mezinárodní ochranu, nešlo předem určit. Samotné ministerstvo vnitro <a href=\"http://zpravy.idnes.cz/ministri-pro-protiteroristicky-balicek-i-integraci-cizincu-za-pul-miliardy-1vd-/domaci.aspx?c=A160831_183340_domaci_kop\">uvedlo</a>: „<i>Veřejná zakázka nikterak nepredikuje skutečný počet osob s mezinárodní ochranou, tedy, že by ČR přijala do roku 2019 šest tisíc migrantů, ale zároveň může umožnit řešit i případný nárůst žadatelů (například z Ukrajiny).“</i> Počet šest tisíc příchozích byl spíše nadlimitní a byl zvolen tedy proto, aby vláda mohla reagovat a byla připravená na nečekané zvýšení příchozích cizinců.</p>\n<p>Výběrové řízení u této zakázky bylo 4. ledna 2017 <a href=\"https://www.zakazky.mvcr.cz/document_99918/27698594151c1260d4-rozhodnuti-zadavatele-o-zruseni-pdf\"><b>zrušeno</b></a> (.pdf), protože nebyla podána žádná nabídka.</p>\n<p>Výrok prezidenta Zemana hodnotíme jako nepravdivý, protože vláda vypsáním veřejné zakázky nedeklarovala, že přijme 6 200 migrantů. Vládní zakázka měla být zaměřena na pomoc šesti tisíc <b>oprávněným osobám</b>, tedy nikoliv ilegálním migrantům, a to nejen na pomoc těm, kteří jsou spojeni s migrační krizí (tedy na základě kvót z Řecka či Itálie), ale například i příchozím z Ukrajiny či jiných států. Každopádně počet šest tisíc neměl znamenat, že Česká republika takový počet osob přijme. Jednalo se spíše o počet, na který by Česká republika dokázala reagovat i v případě nějaké neočekávané situace. Maximální výše zakázky měla být o 79,5 milionu nižší, než tvrdil prezident Miloš Zeman.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15862",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já tedy, víte, ty všechny volby, vždycky jsem kandidoval jenom za stranu, kde jsem byl předsedou. Nikdy jsem v žádné jiné straně nebyl.",
    "oduvodneni": "<p>V roce 2002 založil Petr Hannig Stranu zdravého rozumu, která (dle informací v <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">Rejstříku</a> politických stran ministerstva vnitra) změnila v dubnu 2017 svůj název na Rozumní. Mezi těmito dvěma daty strana mírně změnila název vícekrát, avšak až na období let 2009–2010, kdy se strana nazývala Suverenita, byl její název téměř totožný.</p>\n<p>Pro úplnost je třeba dodat, že Hannig byl předsedou strany i v době, kdy nesla <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">název</a> Suverenita – blok Jany Bobošíkové. Bobošíková pro účely parlamentních voleb do Poslanecké sněmovny v roce 2010 figurovala ve straně jako její volební <a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/suv/r~i:wiki:364/\">lídr</a>.</p>\n<p>Po <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">celou dobu</a> existence strany (i pod mírně změněnými názvy a po změně v roce 2017) je její předsedou zakladatel Hannig. Podle svých slov nikdy <a href=\"http://www.ceskatelevize.cz/ct24/specialy/kandidat-na-prezidenta-petr-hannig/2310436-hannig-budu-jako-zeman-jen-slusnejsi-cesko-muze\">nebyl</a> členem KSČ.</p>\n<p>V rámci této strany kandidoval Hannig do veřejných funkcí (Senát, Poslanecká sněmovna, Evropský parlament) již patnáctkrát, avšak ani jednou neuspěl.</p>\n<p>V tabulce níže se nachází výpis všech kandidatur Petra Hanniga do veřejných funkcí.</p>\n<p>Typ voleb Název strany Rok Volební zisk v %</p>\n<p>Senát Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20021025&amp;xv=1&amp;xt=1\">2002</a></p>\n<p>1. kolo : 2,19%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xv=1&amp;xt=1\">2004</a></p>\n<p>1. kolo: 1,78%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20061020&amp;xv=1&amp;xt=1\">2006</a></p>\n<p>1. kolo: 1, 43%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20081017&amp;xv=1&amp;xt=1\">2008</a></p>\n<p>1. kolo: 0,79%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20101015&amp;xv=1&amp;xt=1\">2010</a></p>\n<p>1. kolo: 7,21%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=1&amp;xt=1\">2012</a></p>\n<p>1. kolo: 3,50%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=1&amp;xt=1\">2014</a> 1. kolo: 1,32%</p>\n<p>2. kolo: 0%</p>\n<p>Senát</p>\n<p>Rozumní</p>\n<p><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=1&amp;xt=1\">2016</a></p>\n<p>1. kolo: 2,34%</p>\n<p>2. kolo 0%</p>\n<p>Poslanecká sněmovna</p>\n<p>Strana zdravého rozumu</p>\n<p><a href=\"https://volby.cz/pls/ps2002/ps111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xkstrana=15&amp;xkraj=0\">2002</a></p>\n<p>Strana celkově: <a href=\"https://www.volby.cz/pls/ps2002/ps2?xjazyk=CZ\">0,22%</a></p>\n<p>Poslanecká sněmovna</p>\n<p>Strana zdravého rozumu</p>\n<p><a href=\"https://volby.cz/pls/ps2006/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=1&amp;xv=1&amp;xt=1\">2006</a></p>\n<p>Strana celkově: <a href=\"https://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">0,46%</a></p>\n<p>Poslanecká sněmovna</p>\n<p>Suverenita – blok J. Bobošíkové</p>\n<p><a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=21&amp;xv=1&amp;xt=1\">2010</a></p>\n<p>Strana celkově: <a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">3,67%</a></p>\n<p>Poslanecká sněmovna</p>\n<p>Suverenita – Strana zdravého rozumu</p>\n<p><a href=\"https://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=13&amp;xv=1&amp;xt=1\">2013</a> Strana celkově: <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">0,27%</a></p>\n<p>Poslanecká sněmovna</p>\n<p>Rozumní <a href=\"https://volby.cz/pls/ps2017nss/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=10&amp;xv=1&amp;xt=1\">2017</a></p>\n<p>Strana celkově: <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">0,72%</a></p>\n<p>Evropský parlament</p>\n<p>Strana zdravého rozumu</p>\n<p><a href=\"https://volby.cz/pls/ep2004/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=22\">2004</a></p>\n<p>Strana celkově: <a href=\"https://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">0,27%</a></p>\n<p>Evropský parlament</p>\n<p>Strana zdravého rozumu</p>\n<p><a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=6\">2014</a> Strana celkově: <a href=\"https://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">1,63%</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16118",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Nejvíce mě oslovuje Tomáš Garrigue Masaryk. On neměl vůbec jednoduchou pozici. Tehdy ani nebylo pětiprocentní kvórum, takže těch politických stran byla spousta, byly skandály, padaly vlády. On nebyl úplně oblíben. Také pokaždé když se volil, tak mu to dávaly politické strany velmi silně najevo. Ne vždy byl zvolen poprvé a on uměl v tom velmi dobře manévrovat",
    "oduvodneni": "<p>V prvorepublikovém Československu neexistovalo žádné kvórum neboli uzavírací klauzule. V tehdejší době dále opravdu proběhlo několik skandálů a došlo k pádům vlád. Tomáš G. Masaryk byl však v prezidentské volbě vždy zvolen v prvním kole, výrok je proto hodnocen jako nepravdivý.</p>\n<p>Volební systém pro parlamentní volby v období První republiky byl založen na principu poměrnosti. Jedním z jeho důležitých znaků byla neexistence uzavírací klauzule, což vedlo k vysokému počtu stran zastoupených v parlamentu a roztříštěnosti stranického spektra (<a href=\"https://www.databazeknih.cz/knihy/politicky-system-ceskych-zemi-1848-1989-64101\">Politický systém českých zemí 1848-1989</a>, 2007: str. 55). Důkazem roztříštěnosti stranického spektra jsou <a href=\"https://www.czso.cz/documents/10180/20536128/422008k03.pdf/8a05c66b-c633-4e2a-a9a4-622838993b2c?version=1.0\">získané mandáty</a> (.pdf, str. 12–15) politických stran ve všech prvorepublikových parlamentních volbách.</p>\n<p>V prvorepublikovém Československu se událo několik afér či skandálů spojených s politikou. Jednalo se např. o <a href=\"https://www.euro.cz/byznys/jiri-stribrny-tezky-zivot-dobrodruha-863843\">uhelnou aféru</a> Jiřího Stříbrného, který coby ministr železnic nakupoval předražené uhlí pro státní dráhy od společnosti vedené jeho bratrem. Jiným skandálem byla <a href=\"www.rozhlas.cz/plus/jaktobylo/_zprava/prvni-republika-idylicka-doba-nebo-obdobi-korupce-a-skandalu--1720862\">lihová aféra</a>, jejímž hlavním aktérem byl tehdejší předseda Senátu Karel Prášek. Prášek byl současně předsedou Družstva hospodářských lihovarů a správcem lihovarnického dispozičního fondu, z něhož <a href=\"https://www.euro.cz/byznys/jiri-stribrny-tezky-zivot-dobrodruha-863843\">zpronevěřil</a> přibližně 30 mil. Kčs. Z této sumy přitom použil 3 mil. Kčs jako úplatek.</p>\n<p>V průběhu První republiky docházelo opakovaně k pádům vlád, což dokládá např. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/\">počet vlád</a> ustavených během prvorepublikového období. Počet vlád byl několikrát větší než voleb konaných v tomto období.</p>\n<p>Tomáš G. Masaryk byl do funkce prezidenta vždy zvolen v prvním kole prezidentské volby. Poprvé k tomu došlo v jeho nepřítomnosti při ustavující schůzi Revolučního národního shromáždění v listopadu 1918, a to jednomyslně, aklamací 221 přítomných poslanců. V květnu 1920 získal Masaryk v prvním kole 284 z 411 odevzdaných hlasů a byl zvolen. Prezidentský mandát obhájil Masaryk v květnu 1927 díky 274 hlasům získaným v prvním kole prezidentské volby. O sedm let později hlasovalo pro Masaryka v prvním kole 327 zákonodárců, což znamenalo Masarykovo opětovné obhájení postu prezidenta (<a href=\"https://www.databazeknih.cz/knihy/politicky-system-ceskych-zemi-1848-1989-64101\">Politický systém českých zemí 1848-1989</a>, 2007: str. 62-63).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16374",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A to z toho důvodu, že jsem jasně řekl, že jsem zastáncem eura, ale že nechci, aby český daňový poplatník platil řecké dluhy, protože každý prezident má hájit české národní zájmy.",
    "oduvodneni": "<p>Prezident Zeman podporuje euro dlouhodobě a to i po řecké krizi. Nicméně se jasně vyjádřil, že nechce, aby Česko platilo eurem v době řecké krize, tedy v tomto vyjádření se jedná o výrok pravdivý.</p>\n<p>Prezident Zeman několikrát podpořil přijetí eura, například <a href=\"https://www.novinky.cz/domaci/299731-cesko-by-mohlo-euro-prijmout-do-peti-let-rekl-zeman-nemeckym-novinam.html\">v roce 2013</a> nebo <a href=\"https://www.novinky.cz/domaci/339037-zeman-doufam-ze-se-podari-prijmout-euro-do-roku-2017.html\">2014</a>. V roce 2015 už svůj názor <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">mírně pozměnil</a>. Přijetí eura stále prezident podporoval, ale až den po tom, co z eurozóny vystoupí Řecko.</p>\n<p>„<i>Má jediná obava ze zavedení eura při současné podobě stabilizačního mechanismu je ta, že by český daňový poplatník platil řecké dluhy. Byl jsem velmi zklamaný z výsledku jednání, která už téměř směřovala k takzvanému Grexitu a nakonec skončila tím, že Řecko v eurozóně zůstalo.</i>“</p>\n<p>Zároveň ale řekl, že <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">závidí Slovensku</a>, že je v eurozóně. Je tedy vidět, že prezident euro stále podporoval i přes řeckou dluhovou krizi. Až téměř na konci této krize začal mít strach z toho, že by řecké dluhy platili čeští daňoví poplatníci.</p>\n<p>V loňském roce se prezident Zeman také nevyjádřil proti přijetí eura. V dubnu nejprve zopakoval, že přijetí eura za přítomnosti Řecka v eurozóně by bylo <a href=\"https://zpravy.idnes.cz/zeman-studenti-vsfs-kurz-koruny-dow-/domaci.aspx?c=A170418_101830_domaci_kop\">proti zájmům České republiky</a>, v červnu ale řekl, že jsme připraveni na vstup do eurozóny, hlavní překážkou je pouze <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">mentální bariéra Čechů</a>. V posledních vystoupeních týkajících se eura tedy prezident svůj názor nezměnil, pouze kladl podmínky, za kterých by Česká republika euro přijmout neměla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16630",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Příkladem je rektor Bek v Brně, kde se udělala férová koaliční smlouva a čtyři strany ho podporují.",
    "oduvodneni": "<p>Současný rektor Masarykovy univerzity v Brně (MU) Mikuláš Bek chtěl od začátku získat podporu široké koalice stran. Na Bekově podpoře se doposud shodly ODS, TOP 09, Strana zelených a Starostové a nezávislí, což Bek oznámil na svém oficiální <a href=\"https://twitter.com/MikulasBek/status/967862583201091584?ref_src=twsrc%5Etfw&amp;ref_url=https%3A%2F%2Fwww.irozhlas.cz%2Fzpravy-domov%2Fmikulas-bek-senat-masarykova-univerzita-rozhovor_1802261259_ako\">twitterovém účtu.</a> Rektor Masarykovy univerzity zároveň jedná o podpoře s Piráty, u kterých se čeká na jejich vnitřní schvalovací proceduru. Proto výrok hodnotíme jako pravdivý.</p>\n<p>Rektor MU se bude na podzim ucházet o hlasy voličů jako nezávislý v brněnském obvodu číslo 59, kde mandát nyní vykonává Eliška Wagnerová zvolená za Stranu zelených. Bývalá ústavní soudkyně křeslo v Senátu obhajovat nechce.Její rozhodnutí nekandidovat bylo také podmínkou pro kandidaturu Beka: <i>„Proti ní bych nekandidoval,“</i> řekl <a href=\"http://www.ceskenoviny.cz/zpravy/bek-chce-pro-senatni-kandidaturu-podporu-siroke-koalice-stran/1590578\">pro ČTK.</a> Kandidaturu v obvodu 59 už ohlásil také uznávaný kadeřník Jan Špilar za KDU-ČSL.</p>\n<p>V Senátu se chce Bek věnovat vědě a vzdělávání, evropské politice a unijním fondům, ale také elektronizaci státní správy. S politickými stranami, u kterých se uchází o podporu, se prý shoduje na opatrném postoji k případným ústavním změnám.</p>\n<p>Pro ODS je Bek už druhým kandidátem, kterého v tomto obvodě pro letošní senátní volby podpořila. Tím prvním byl frontman brněnské skupiny Kamelot Roman Horký, kterého představila jako kandidáta v minulém roce na podzim. Letos v únoru ale svoji podporu ODS přehodnotila a i s dalšími stranami podpořila Beka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-23",
      "medium": "DVTV",
      "url": "https://video.aktualne.cz/dvtv/udrzi-cssd-babise-na-uzde-papir-snese-vsechno-videli-jsme-ja/r~9804a486470c11e8bacfac1f6b220ee8/"
    }
  },
  {
    "id": "16886",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Komunisté to té vládě nedají zadarmo, že za to chtějí, velmi pragmaticky soudruzi chtějí místa ve státních firmách, dobře placená místa ve státních firmách, dnes jsme se dozvěděli, že třeba v České poště je jeden z nich, který nikdo neví, co vykonává za 55 tisíc hrubého.",
    "oduvodneni": "<p>Petr Gazdík má na mysli Lubomíra Krejsu, ekonomického poradce předsedy KSČM Vojtěcha Filipa. Krejsa má s Českou poštou <a href=\"https://www.seznamzpravy.cz/clanek/komunistum-narostla-ramena-jejich-clovek-v-ceske-poste-bere-desitky-tisic-mesicne-48172\">uzavřenou dohodu</a> o pracovní činnosti na 55 tisíc Kč měsíčně. V rámci této smlouvy má pracovat v útvaru G-1, v sekci poštovní technologie na pozici specialista řízení požadavků. Není přitom jasné, co na tuto dohodu v podniku dělá. Náplň práce nevysvětlil sám Krejsa ani Česká pošta s ohledem na ochranu osobních údajů.</p>\n<p>Vedle zmíněné dohody o pracovní činnosti pobírá Krejsa od České pošty i další peníze. Jako místopředseda dozorčí rady bere 60 tisíc měsíčně, dalších 30 tisíc Kč měsíčně dostává za předsednictví v dozorčí radě dceřiné firmy Česká pošta Security. Od této firmy dostal i mimořádnou odměnu přesahující 100 tisíc Kč za dobré ekonomické výsledky firmy.</p>\n<p>Dodejme, že o případ Krejsy se zajímá a nechá ho prověřit <a href=\"https://www.seznamzpravy.cz/clanek/ministr-proveri-proc-poradce-komunistu-bere-na-poste-55-tisic-a-proc-do-prace-nechodi-48940\">ministr vnitra</a> v demisi Lubomír Metnar, pod jehož úřad státní podnik Česká pošta spadá. Za podporu vlády chtějí komunisté <a href=\"https://archiv.ihned.cz/c1-66093930-komuniste-jsou-stale-hladovejsi-pro-podporu-vlady-chteji-mista-ve-statnich-firmach-a-medialnich-radach-i-vymenu-pelikana\">zastoupení</a> ve státních podnicích a mediálních radách. Tento jejich požadavek <a href=\"https://www.novinky.cz/domaci/471805-sef-komunistu-filip-strany-maji-pravo-obsazovat-funkce-ve-statnich-podnicich.html\">potvrdil</a> v rozhovoru pro Právo předseda KSČM Vojtěch Filip, kde se vyjádřil ke sporu o nominaci lidí do státních podniků mezi ANO a KSČM:</p>\n<p><i>„Na jedné straně je nominační zákon a na druhé náš názor, že politické strany by měly mít právo obsazovat funkce ve státních podnicích. To není jen otázka KSČM, ale všech politických stran. (…) Máme představu o tom, že musí být konec nepolitické politiky, která deformovala politický systém státu. Jestliže strany z tohoto procesu vyřadíme, dojde k poruchám fungování státního mechanismu.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17398",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My předkládáme speciální program „Dostupný byt“. Tedy pro mladé lidi, kteří chtějí tu hypotéku, město může část té hypotéky garantovat. Je to model v Amsterdamu, v Berlíně, v jiných západních městech.",
    "oduvodneni": "<p>Program Dostupný byt představila koalice <a href=\"https://www.spojenapraha.cz/\">Spojené síly pro Prahu</a>, kterou spolu s TOP 09 tvoří strany STAN, KDU-ČSL, LES a Demokraté Jana Kasla. Společně <a href=\"https://www.top09.cz/regiony/praha/tiskove-zpravy/spojene-sily-pro-prahu-predstavily-novy-program-pro-prazany-dostupny-byt-24784.html\">uvádějí</a> čtyři body obsahující opatření pro dostupnější bydlení pro mladé Pražany. Zaprvé zmiňuje zrušení stavebních uzávěr a zkrácení povolovacího řízení, aby se ročně postavilo 6–8 tisíc bytů. Druhým bodem je právě program Dostupný byt. Třetím návrhem je poskytnutí pozemků bytovým družstvům a neziskovým subjektům pro výstavbu bytů. Poslední bod se týká auditu městského bytového fondu, jeho rekonstrukce a výstavby nových obecních bytů. </p><p>Zmíněná garance hypotéky městem je přiblížena takto: &quot;<em>Chceme zřídit Fond pro podporu dostupného bydlení, který by poskytoval garance tak, aby cílová skupina žadatelů dosáhla na hypotéční úvěr a mohla si v Praze pořídit vlastní bydlení.&quot; </em></p><p>V Amsterdamu, respektive Nizozemsku, <a href=\"https://www.nhg.nl/english-summary/Information-for-consumers/What-is-nhg\">existuje</a> podobná možnost národní garance hypotéky. Jedná se o specifický typ hypotéky, jejíž splátky jsou v takové výši, aby nepřekročily příjem žadatele a zároveň mu zbyly peníze na nezbytné věci jako potraviny, pojištění nebo spořící účet. Tato kritéria stanovuje Národní institut pro rodinné finance, který garantuje, že si zájemci nepůjčí více, než si mohou dovolit. Zároveň existuje Fond garance vlastníků bytů, na nějž se žadatelé i poskytovatelé hypoték mohou obrátit v konkrétních případech, kdy nemohou hypotéku splácet. Těmi jsou ztráta zaměstnání, ukončení vztahu, neschopnost pro zaměstnání nebo partnerova smrt. Do jisté míry tak garantuje splácení vládní fond, nikoli město.</p><p>Amsterdamský program však sám sebe prezentuje jako v Evropě ojedinělý, zároveň není zvláštním opatřením pro mladé lidi. Nepodařilo se nám dohledat informace o tom, že by podobný systém fungoval v Berlíně nebo jinde. Položili jsme proto dotaz přímo Jiřímu Pospíšilovi a dali mu tak šanci své zdroje doplnit, do dnešního dne jsme však bez odpovědi. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17654",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem znám tím, že opakovaně vyzývám ostatní kolegy a vyzývám vládu, abychom debatovali o zahraniční politice, abychom našli nějaký národní konsenzus.",
    "oduvodneni": "<p>Petr Fiala <a href=\"https://www.e15.cz/domaci/fiala-nejednota-v-zahranicni-politice-vlady-vytvari-zmatek-a-nejistotu-1325256?fbclid=IwAR1bTVRz1UlqgOKFHwhZ1IUqyabv9Tai8NUHWeuGS9oxzUmI20cDR8er5ZY\">upozornil</a> již v roce 2016 na nutnost jasné zahraniční politiky, která by měla mít širokou podporu. <a href=\"http://blog.aktualne.cz/blogy/petr-fiala.php?itemid=32502\">Důležitost zahraniční politiky</a> zmiňoval také na svém blogu, který píše na Aktuálně.cz. Opakovaně apeluje jak na své kolegy v <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/019schuz/s019095.htm?fbclid=IwAR3oKyoQ93Ag0iF-6oatQ_GpNSVJ1KuFQs-nKx1_rp7jhJS1rCE2w6RcPwI\">Poslanecké sněmovně</a>, tak na občany. Důkazem může být např. <a href=\"https://www.facebook.com/petr.fiala1964/videos/na%C5%A1e-zahrani%C4%8Dn%C3%AD-politika-je-pln%C3%A1-zmatk%C5%AF/556570304764762/\">video</a> z jednání Poslanecké sněmovny, které umístil na svůj facebookový profil. </p><p>V Poslanecké sněmovně Petr Fiala řekl: „<em>Tato debata ukázala, že ačkoliv předseda vlády má nějaké  zahraničněpolitické stanovisko, jeho vlastní europoslanci mají stanovisko úplně opačné. Tato debata také jasně ukázala, že i když tady místopředseda České strany sociálně demokratické horuje za národní zájmy a proti spuštění procesu vůči Maďarsku, tak ten, kdo za jeho stranu fakticky řídí Ministerstvo zahraničních věcí, pan europoslanec Poche, má stanovisko úplně opačné. Pokud takto budeme pokračovat v prosazování svých zájmů, ve vysílání signálu do Evropy a do zahraničí, tak vás mohu ujistit o jediném: žádné svoje zájmy, žádné zájmy České republiky, žádné zájmy občanů České republiky nebudeme moci účinně hájit. Takovýto zmatek, takováto nekoordinovaná zahraniční politika nemůže vést k ničemu dobrému.“</em></p><p>Dle Petra Fialy se zahraniční politika České republiky stala spíše <a href=\"https://twitter.com/p_fiala/status/1004714312626106368?lang=cs\">prosazováním zájmů</a> prezidenta Zemana a premiéra Babiše, kterého však v rámci daného tématu ještě začátkem roku <a href=\"https://www.novinky.cz/domaci/464107-sef-ods-fiala-ocenil-babise-v-zahranicni-politice-je-podle-nej-aktivni.html\">oceňoval</a>. </p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-12",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160035"
    }
  },
  {
    "id": "17910",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ostatně dnes vyšla zpráva České školní inspekce, která měřila gramotnost žáků na základních školách, a ta čísla nejsou nijak oslnivá.",
    "oduvodneni": "<p>Od školního roku 2015/2016 začala ČŠI v pravidelných cyklech sledovat 6 základních oblastí gramotnosti ve dvouletých intervalech, přičemž v jednom roce je předmětem zájmu čtenářská, matematická a sociální gramotnost, v dalším pak přírodovědná, jazyková a informační gramotnost. </p><p>Ve své aktuální <a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Tematick%c3%a9%20zpr%c3%a1vy/Shrnuti_gramotnosti.pdf\">zprávě</a> z 18. března 2019 se věnují oblasti čtenářské, matematické a sociální gramotnosti. V rámci zprávy nehodnotí jen &quot;úroveň&quot; gramotnosti, ale spíše se sledují její proměny od posledního <a href=\"http://www.csicr.cz/html/TZ_Gramotnosti/flipviewerxpress.html\">cyklu</a> 2015/2016 a také vnímání problematiky a přístup ze strany žáků a pedagogů. Ze zprávy tedy vyplývá, že se obecně zlepšily průměrné výsledky žáků středních škol, přesto nadále přetrvává negativní vnímání matematiky i vztahu ke čtení a knihám. V oblasti sociální gramotnosti zůstává situace stejná. Ve zprávě se uvádějí i zjištění a doporučení ČŠI v porovnání k předešlému cyklu měření. </p><p>Pokud se podíváme přesněji například na čtenářskou gramotnost, pak zpráva uvádí: <em>&quot;Zatímco minimální očekávané úspěšnosti (60 %) dosáhly ve 23 % SŠ alespoň 2/3 žáků, v případě ZŠ to nebyla ani jedna škola (ve 12 % ZŠ a v 7 % SŠ sledovaných očekávaných výstupů RVP nedosáhl ani jediný žák).&quot; </em>(s.2) <br/><br/>Pro srovnání úrovně gramotnosti se hodí spíše mezinárodní hodnocení dle univerzálního standardu, kterým je například PISA (Programme  for  International  Student  Assessment) v rámci zemí Organizace pro hospodářskou spolupráci a rozvoj (OECD). V posledním šetření z roku 2015 byla ČR hodnocena v oblasti čtenářské gramotnosti jako lehce podprůměrná v porovnání zemí OECD (<a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%c3%a1rodn%c3%ad%20%c5%a1et%c5%99en%c3%ad/NZ_PISA_2015.pdf\">pdf</a>., s.27) a v oblasti matematické gramotnosti v průměru zemí OECD (<a href=\"https://www.csicr.cz/Csicr/media/Prilohy/PDF_el._publikace/Mezin%c3%a1rodn%c3%ad%20%c5%a1et%c5%99en%c3%ad/NZ_PISA_2015.pdf\">pdf</a>., s.24). </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18166",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Dále tam byl (mezi spitzenkandidáty, pozn. Demagog.cz) pan Timmermans, právě od sociálních demokratů.",
    "oduvodneni": "<p>Přijetím Lisabonské smlouvy v roce 2007 došlo k vyvrcholení procesu (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">pdf,</a> str. 3-4), ve kterém si Evropský parlament (EP) zajistil silnou pozici při volbě výkonného tělesa EU - Evropské komise a jejího předsedy. V této smlouvě získal parlament téměř rovnocennou roli jako Evropská rada, pokud jde volbu předsedy komise a jejích členů.</p><p>Smlouva nicméně neurčovala specifický způsob, jakým se EP dohodne na podpoře svých vedoucích kandidátů (spitzenkandidátů), přičemž zůstalo podstatné, že představitele může vybrat jen ten, kdo získá potřebnou podporu a dostatek hlasů v parlamentu. Tak se zrodil tzv. <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\"><em>Spitzenkandidaten</em> proces</a> (.pdf, str. 1). V něm před volbami jednotlivé nadnárodní strany EP volí své spitzenkandidáty, kteří budou představovat jejich hlavní volební tváře při volbách a zároveň se (pokud získají podporu) mohou stát budoucími kandidáty na post předsedy Komise.</p><p>Před volbami do EP 2019 byli vybráni tito <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">kandidáti</a> (.pdf, str. 2-3):</p><p>- Evropská strana lidová (EPP) - Manfred Weber,</p><p>- Aliance konzervativců a reformistů v Evropě (ACRE) - Jan Zahradil,</p><p>- Aliance liberálů a demokratů v Evropě (ALDE) - zvolila více osob, tzv. tým Evropa (Nicola Beer, Emma Bonino, Violeta  Bulc, Katalin  Cseh, Luis Garicano, Guy Verhostadt a Margrethe Vestager),</p><p>- Evropská strana zelených (EGP) - duo Ska Keller a Bas Eickhout,</p><p>- Strana evropské levice (PEL) - duo Violeta Tomič a Nico Cue,</p><p>- Strana evropských socialistů (PES) - <a href=\"http://www.europarl.europa.eu/news/cs/headlines/eu-affairs/20190418STO42638/debata-s-kandidaty-na-predsedu-komise-frans-timmermans-socialiste\">Frans Timmermans</a>, jehož národní mateřskou stranou je holandská strana práce (Labour party) a v evropském parlamentu zastupuje právě stranu Evropských socialistů (PES). </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18422",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "My jsme se dopracovali k tomu, že jsme na 64 % průměrného platu vysokoškolsky vzdělaného člověka u učitelů. Je to téměř nejhorší situace mezi zeměmi OECD.",
    "oduvodneni": "<p>Dle posledních dostupných údajů <a href=\"https://www.oecd-ilibrary.org/docserver/f8d7880d-en.pdf?expires=1568702334&amp;id=id&amp;accname=guest&amp;checksum=8F43FF3B3881579D36D04B5AE4B7AE65\">OECD</a> (.pdf, str. 411) z roku 2017 činí v České republice průměrný plat učitele v mateřské škole 54 %, učitele základní školy 64 % a učitele střední školy 66 % průměrného platu vysokoškolsky vzdělaného jedince. V rámci učitelů středních škol se tak Česká republika umístila na posledním místě ze všech zemí OECD. Podobný výsledek zaznamenaly Spojené státy, plat učitelů nižšího stupně ZŠ dosáhl 63 %, učitelů vyššího stupně ZŠ 65% a středoškolských učitelů 68 % průměrného platu vysokoškoláka. V kategorii mateřských škol se za předposlední Českou republikou umístilo pouze Slovensko, kde plat učitele v mateřské škole představuje 50 % průměrného platu vysokoškoláka.</p><p>Nejlépe si podle dat <a href=\"https://www.oecd-ilibrary.org/docserver/eag-2018-en.pdf?expires=1568650883&amp;id=id&amp;accname=guest&amp;checksum=11B1B039617235E1291F77C4CAC617AB\">OECD</a> (.pdf, str. 360) dlouhodobě naopak vede Lucembursko a Portugalsko, kde je plat učitelů minimálně o 30 % vyšší než průměrný plat vysokoškoláků. Plat učitelů druhého stupně ZŠ a středních škol v Lucembursku je dokonce dvakrát vyšší než průměrný plat absolventů VŠ. Poměr průměrného platu učitele druhého stupně ZŠ ku průměrnému platu vysokoškoláka v zemích OECD je znázorněn v následujícím grafu.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcE1JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c2c36cc6e3b0a4c47213326f5e835cbdc406eb44/platy%20u%C4%8Ditel%C5%AF.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.oecd-ilibrary.org/docserver/eag-2018-en.pdf?expires=1568650883&amp;id=id&amp;accname=guest&amp;checksum=11B1B039617235E1291F77C4CAC617AB\">Education at a Glance 2018</a> (.pdf, str. 360)</p><p>Senátor Růžička tedy pravdivě označuje situaci učitelských platů v poměru k průměrným platům vysokoškoláků v České republice jako jednu z nejhorších ze všech zemí OECD a uvedený poměr těchto platů (64 %) je podle posledních dostupných údajů přesný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  }
]