[
  {
    "id": "5624",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta smlouva (fiskální pakt, pozn.) vstoupí v platnost, i když ji Česká republika nepodepíše a nebude ji ratifikovat. Ono to na České republice nezáleží. Tam je stanoven určitý minimální počet členských zemí eurozóny, které se k ní musí připojit, aby vstoupila v platnost.",
    "oduvodneni": "<p>Role České republiky při podpisu smlouvy EU o fiskální unii opravdu není pro platnost paktu klíčová. Primárním cílem je ratifikace smlouvy minimálně dvanácti státy, kteří jsou členy eurozóny. Tvrzení je tedy jednoznačně pravdivé.</p>\n<p>Nepřipojení se České republiky a Velké Británie ke smlouvě EU o fiskální unii nelze považovat za důvod, který by vedl k možnosti nevstoupení aktu v platnost. Článek 14 <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">fiskální smlouvy</a> (.pdf) doslova říká, že: <i></i><i>\"Tato smlouva vstupuje v platnost dne 1. ledna 2013 za předpokladu, že své ratifikační listiny</i><i>uložilo dvanáct smluvních stran, jejichž měnou je euro, nebo prvním dnem měsíce následujícího po<br>\n    uložení dvanácté ratifikační listiny smluvní stranou, jejíž měnou je euro, podle toho, co nastane<br>\n    dříve.\"</i> Z výše uvedeného úryvku je patrné, že prvotní je nutnost schválení a ratifikace aspoň dvanácti státy eurozony, k nimž se mohou přidat členské státy Evropské unie, které stojí mimo eurozónu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6392",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "Protože třeba krajskou nemocnici, kde jsou zástupci ČSSD, v dozorčí radě a mají tyto platy, tak zároveň vede pan Veselka, ekonomický náměstek je pan Kittner a to jsou politici, kteří jsou spřízněni dlouhodobě s ODS.",
    "oduvodneni": "<p>Na základě informací ze stránek Krajské nemocnice Liberec a. s. hodnotíme výrok jako pravdivý.</p>\n<p>V <a href=\"http://www.nemlib.cz/web/index.php?menu=1_6_77\">dozorčí radě</a> krajské nemocnice má sociální demokracie skutečně velké zastoupení. Konkrétně jsou zástupci ČSSD předseda Zdeněk Bursa a členové Martin Sepp, Milan Šír a František Hruša. Za KSČM je v dozorčí radě Stanislav Mackovík, Jan Marek zastupuje Liberec občanům. František Šebek, Pavel Buchvald a Dušan Morman zastupují nemocniční personál.</p>\n<p><a href=\"http://www.nemlib.cz/web/index.php?menu=1_6_78\">Generálním ředitelem</a> je Jiří Veselka, ekonomickým ředitelem Jiří Kittner. <a href=\"http://www.kittner.cz/\">Jiří Kittner</a> je bývalým libereckým primátorem za ODS, Jiří Veselka dříve pracoval jako jeho náměstek. Dá se tedy říct že i on je dlouhodobě s ODS spřízněn.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6648",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Pan Jurečka je místopředseda plzeňské ODS. Je místopředseda krajské ODS. Tedy je mým kolegou v ODS. Já jsem předseda krajské ODS.",
    "oduvodneni": "<p>Na základě informací z webu krajské plzeňské ODS hodnotíme výrok jako pravdivý. <a href=\"http://www.ods.cz/region.plzensky/nasi-lide\">Vedení ODS</a> v Plzeňském kraji skutečně tvoří (mimo jiné) předseda Jiří Pospíšil a místopředseda Roman Jurečko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6904",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V roce 2011 zajistila Celní správa 1500 hektolitrů (nelegálního alkoholu).",
    "oduvodneni": "<p>Dle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_72686.html\">sdělení</a> generálního ředitele Generálního ředitelství cel z 18. září 2012 bylo v roce 2011 prostřednictvím více než 10 000 kontrol skutečně zajištěno přes 1500 hektolitrů ethanolu.</p>\n<p>Výrok ministra financí Kalouska tedy na základě těchto informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7160",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, že si u nás veřejnoprávní médium vezme agenturu (PPM Factum, pozn.), která je vlastnicky neprůhledná, na průzkum a ona ovlivní výsledek voleb tak, že si na konec třeba nepozve lidovce v kraji Hradeckokráloveckém, kde pak docílí 12 %, že diference mezi realitou a jejími odhady jsou 14 %, to je podle mě pěkný skandál (...).",
    "oduvodneni": "<p>Podle dohledaných informací hodnotíme výrok jako pravdivý. Ppm factum a. s. má anonymní akcie, takže je vlastnicky neprůhledná. Stejně tak se rozdíly mezi jejími odhady a reálnými výsledky v krajských volbách podstatně lišily.</p>\n<p>Podle <a href=\"http://www.ppm.cz/download/vypis_or.pdf\">výpisu z obchodního rejstříku</a> (.pdf, str. 2) má ppm factum a. s. 200 kmenových akcií na majitele.</p>\n<p>Podle serveru <a href=\"http://www.novinky.cz/domaci/281469-pruzkumy-slibovaly-vetsi-zisk-ods-a-podcenily-komunisty.html\">novinky.cz</a>, který se již rozdílům mezi průzkumy a realitou věnoval, je zřejmé, že rozdíly mezi reálným stavem a průzkumy ppr factum byly velké, ale nedosahovaly až 14 %, o kterých mluvil Lubomír Zaorálek. Výrok přesto hodnotíme jako pravdivý, protože rozdíly mezi realitou a průzkumy ppm factum byly skutečně velké.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501021/"
    }
  },
  {
    "id": "7416",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Občanské sdružení se jmenuje občanské sdružení Přátelé Miloše Zemana. Nevím, proč to tam není celé, jestli to tak je, tak plně uznávám, že to je chyba. Sdružení existuje asi pět let, za těch pět let shromažďovalo příspěvky po drobných dárcích které teď v celkové výši 670 tisíc korun věnovalo – a já jim za to děkuji – na moji prezidentskou kampaň",
    "oduvodneni": "<p>Občanské sdružení <a href=\"http://milos.chytrak.cz/pratele/info.php\">Přátelé Miloše Zemana</a> bylo založeno 24.7.2008 a dne 5.10.2012 poslalo Miloši Zemanovi na jeho <a href=\"http://www.csas.cz/banka/nav/o-nas/transparentni-ucet-23902000730800-d00018326\">transparentní účet</a> zmiňovavý příspěvek 670 tisíc korun. Výrok tedy můžeme hodnotit jako pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7672",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Slovensko sa medzinárodne zaviazalo, že do konca roku 2013 budeme mať deficit pod úrovňou 3%.",
    "oduvodneni": "<p>Slovensko sa zaviazalo udržať deficit štátneho deficitu na úrovni 3 % HDP tzv. Fiškálnym paktom (Treaty on Stability, Coordination and Governance in the Economic and Monetary Union, . <a href=\"https://www.google.sk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDQQFjAA&amp;url=http%3A%2F%2Feuropean-council.europa.eu%2Fmedia%2F639235%2Fst00tscg26_en12.pdf&amp;ei=PorlULigGMqutAaO04CQAw&amp;usg=AFQjCNFC3mwwfdmc1dS05MmS-_fZvsO30w&amp;bvm=bv.1355534169,d.Yms&amp;cad=rja\">pdf</a>), z ktorého vychádza aj Program stability Slovenskej Republiky pre roky 2012 - 2015 (. <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;sqi=2&amp;ved=0CB4QFjAA&amp;url=http%3A%2F%2Fec.europa.eu%2Feurope2020%2Fpdf%2Fnd%2Fsp2012_slovakia_en.pdf&amp;ei=HhxrUNyAKOio4gSz1oGwBA&amp;usg=AFQjCNEH4BpMETN2yrecY7DxBuUJ1K6LOw&amp;cad=rja\">pdf</a>, p. 6). Fiškálny pakt podpísalo 25 štátov EU 2. marca 2012 (okrem Veľkej Británie a Českej republiky) a vstúpil do platnosti 1. januára 2013 ratifikáciou v 12 z 17 krajín eurozóny (<a href=\"http://www.bbc.co.uk/news/world-europe-17230760\">BBC</a>). Slovensko <a href=\"http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=31384\">ratifikovalo</a> fiškálny pakt 18. decembra 2012.</p>\n<p>Táto fiškálna zmluva stanovuje sankcie za porušenie týchto kritérií až do výšky 0,2% HDP (<a href=\"http://ekonomika.sme.sk/c/6247213/nasa-dlhova-brzda-nam-pred-bruselom-nemusi-stacit.html\">sme.sk</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7928",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Benešovy dekrety už neplatí dvacet let. Přijetím listiny lidských práv a svobod ústavy, přestala platnost Benešových dekretů. Ovšem….tedy od roku 45, nýbrž od okamžiku, kdy tato ústavní listina byla přijata.",
    "oduvodneni": "<p>Listina základních práv a svobod byla přijata v roce 1991 ústavním zákonem <a href=\"http://www.rrtv.cz/cz/static/cim-se-ridime/stavajici-pravni-predpisy/pdf/23-1991.pdf\">23/1991 Sb</a> (.pdf). § 6 odst. 1,říká, že \" <i>Zákony a jiné právní předpisy musí být uvedeny do souladu s Listinou základních práv a svobod nejpozději do 31. prosince 1991. Tímto dnem pozbývají účinnosti ustanovení, která s Listinou základních práv a svobod nejsou v souladu.</i> \"</p>\n<p>Podle této argumentace pozbyly Benešovy dekrety účinnosti k 31. 12. 1991.</p>\n<p>Benešovy dekrety jsou tzv. obsoletní předpis (zastaralý), byly přijaty platným způsobem, platily, nikdo je nezrušil, ale v současnosti se podle nich již nepostupuje, pozbyly účinnost.</p>\n<p>Ústavní soud ve svém <a href=\"http://www.zakonyprolidi.cz/cs/1995-55#f4286383\">nálezu</a> z 8. března 1995 k uvedenému konstatuje: „<i>Na základě všech uvedených zjištění a úvah dospěl proto Ústavní soud k závěru, že dekret prezidenta republiky č. 108/1945 Sb. byl v době svého vydání nejen legálním, ale také legitimním aktem. Vzhledem k tomu, že tento normativní akt již splnil svůj účel a po dobu více než čtyř desetiletí již nezakládá právní vztahy, a nemá tedy již nadále konstitutivní charakter, nelze dnes, za uvedené situace, zkoumat jeho rozpor s ústavním zákonem nebo mezinárodní smlouvou podle článku 10 Ústavy [čl. 87 odst. 1 písm. a) Ústavy České republiky], neboť takový postup by postrádal jakoukoli právní funkci. Opačný postup by ostatně zpochybnil princip právní jistoty, jenž je jednou ze základních náležitostí současných demokratických právních systémů.“</i></p>\n<p>Karel Schwarzenberg tedy ve svém výroku zaměňuje platnost a účinnost a i když se patrně jedná pouze o špatnou formulaci, výrok je hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8184",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Pan poslanec Josef Novotný se mnou v současné době kupříkladu podává trestní oznámení na pana Babiše v souvislosti s jeho manipulacema, v souvislosti s tím, o čem psal i časopis Euro v prosinci loňského roku. A to, jakým způsobem se manipuluje s hmotnými rezervami v České republice právě ve společnostech pana Babiše. ",
    "oduvodneni": "<p>Poslanec Bárta odkazuje na <a href=\"http://euro.e15.cz/archiv/pomoc-pro-babise-odlozena-zatim-2-948617\">kauzu</a> týkající se uvolnění části státních rezerv obilí jako pomoc zemědělcům zasaženým sezónním suchem. Vzhledem k tomu, že státní orgány neposkytují veřejnou databázi podaných trestních oznámení (postup při nakládání s trestním oznámením viz <a href=\"http://www.mvcr.cz/clanek/faq-podani-to-co-nasleduje-po-podani-trestniho-oznameni.aspx\">zde</a>), lze se v případě tohoto výroku spoléhat pouze na zdroje třetích stran, například na vyjádření v médiích.</p>\n<p>Žádné zdroje, které by alespoň nepřímo výrok potvrzovaly, nebyly v průběhu ověřování nalezeny. Tiskovou zprávu v tomto smyslu doposud nepublikoval ani <a href=\"http://vitbarta.cz/\">Vít Bárta</a>, ani politická strana <a href=\"http://www.veciverejne.cz/\">Věci</a><a href=\"http://www.veciverejne.cz/\">v</a><a href=\"http://www.veciverejne.cz/\">eřejné</a>. Výrok je proto neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8440",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Samozřejmě já jsem s písemnými návrhy svých zákonů, to znamená zákon o referendu, zákon o povinnosti hospodařit s péčí řádného hospodáře pro ministry a další veřejné činitele, zákon o zákazu hracích automatů, zákon co se týče, novela zákona o exekutorech a podobně. Já jsem písemně obešel vybrané vlivné senátory, a dokonce i poslance v Poslanecké sněmovně a nenašel jsem většinovou podporu.",
    "oduvodneni": "<p>Výrok označujeme za neověřitelný, a to s ohledem na absenci jiných dostupných zdrojů nežli samotných <a href=\"http://www.parlamentnilisty.cz/zpravy/Gauneri-revoluce-a-TOP-09-Okamura-nam-povedel-vse-o-sve-nove-strane-270562\">prohlášení</a> senátora Okamury (dále taktéž např. <a href=\"http://www.novinky.cz/domaci/300596-okamura-vyrukoval-s-novym-projektem-zaklada-hnuti-usvit-prime-demokracie.html\">zde</a> či <a href=\"http://slovacky.denik.cz/zpravy_region/senator-tomio-okamura-resim-primou-demokracii-i-sousedske-spory-20130516.html\">zde</a>) referujících o jeho činnosti a snaze o získání podpory pro uvedené návrhy. Dohledat nelze rovněž ani jejich zmíněnou písemnou podobu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8696",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Dlouhodobě na svých webových stránkách uvádím hlasování na základě kterých je možné dohledat, jak hlasují právě poslanci Škárka a Kočí s ohledem na to, že oni právě nejvíc podporují tuto vládu (tj. hlasují s vládou, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě <a href=\"https://docs.google.com/spreadsheet/pub?key=0Asva5SIBKjNudC1yV2ZsWl84bHBZSUFhVERoNHlUS0E&amp;output=html\">analýzy</a> hlasování jednotlivých poslanců podle webu Poslanecké sněmovny.</p>\n<p>V přiloženém <a href=\"https://docs.google.com/spreadsheet/pub?key=0Asva5SIBKjNudC1yV2ZsWl84bHBZSUFhVERoNHlUS0E&amp;output=html\">dokumentu</a> (viz List 1) zkoumáme, jak jednotliví poslanci hlasovali od svého zvolení do 4. dubna 2013 (novější data nejsou v analýze zahrnuta) a samostatně pak v období od 18. dubna 2012 (kdy došlo k rozpadu poslaneckého klubu VV).</p>\n<p>V tomto období nezařazený poslanec Jaroslav Škárka hlasoval s vládou v 80 % případů, Kristýna Kočí dokonce jen v 68 % případů. Nedá se tedy říci, že by tito nezařazení poslanci byli spolehlivou oporou pro koaliční návrhy.</p>\n<p>Sám Vít Bárta na svém webu, na který se odkazuje, neuvádí žádnou analýzu, která by tato data potvrzovala nebo vyvracela. V jednotlivých <a href=\"http://vitbarta.cz/denik-vita-barty/1595-obcane-budou-platit-absence-poslancu-dal-jen-vv-a-ctyri-ovecky-to-chtely-zmenit.htm#.Ub7lmfn-H74\">článcích</a> pouze uvádí proklik na web Poslanecké sněmovny na hlasování o daném návrhu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "9208",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Podívejte se v Německu, nějakých 50 procent celkového výkonu fotovoltaiky ve vlastnictví domácností, potom nějakých 20 procent nebo 30 procent, pardon, je ve vlastnictví zemědělců a potom ten zbytek jsou soukromé firmy.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo dohledat konkrétní aktuální data o struktuře vlastníků německých solárních panelů.</p>\n<p>Text na webu <a href=\"http://www.infojet.cz/index.php/clanky/energy/1202-struktura-fotovoltaiky-a-oze-nemecko\">infojet.cz</a> popisuje strukturu vlastníků následovně: \" <i>42 % je v individuálním vlastnictví fyzických osob, 9 procent vlastní farmáři, komerční a průmyslové podniky mají 7 procent, banky a bankovní fondy 11 procent. Elektrárenské společnosti provozují 13 procent obnovitelných zdrojů.\"</i></p>\n<p>Zmíněná data však odpovídají stavu v roce 2009, aktuálnější čísla již text ani web nenabízí.</p>\n<p><a href=\"http://www.greentechmedia.com/articles/read/why-germanys-solar-is-distributed\">Článek</a> \" <i>Why Germany’s Solar Is Distributed</i> \" pak popisuje strukturu vlastnictví všech obnovitelných zdrojů energie, nikoli pouze fotovoltaiku.</p>\n<p>Další konkrétní zdroj, který by popisoval aktuální strukturu vlastníků fotovoltaických zdrojů, se nám nepodařilo najít a výrok tím pádem hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9464",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...je druhá záležitost, jak se to ministerstvo (MPSV - pozn. Demagog.cz) vyrovnalo s tím OK Systemem a s vyplácením těch dávek, které vlastně až do nedávna vypláceny nebyly. ",
    "oduvodneni": "<p>Zavadil mluví o výpadcích v systému vyplácení sociálních příspěvků v souvislosti s rozhodnutím ÚOHS (podrobněji vizte např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fekonomika.idnes.cz%2Fantimonopolni-urad-zrusi-smlouvu-na-it-smlouvy-pro-ministerstvo-prace-1a7-%2Fekonomika.aspx%3Fc%3DA130225_123628_ekonomika_jvl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6g7-rcCNuxHQx-7hZkVnuTv_RlQ\">iDnes</a>).</p>\n<p>Pravdou je, že skutečně docházelo k dlouhodobějším výpadkům v dávkách, což v únoru 2012 postihlo např. obyvatele na Zlínsku nebo Havířovsku (podrobněji např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F258043-matky-zavisle-na-nevyplacenych-davkach-od-statu-se-dockaly-pomoci-v-kostele.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJqKeSYOCkDiiB4TfU5_Rg8Rv9Hg\">iDnes</a> nebo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fregiony%2F162973-armada-spasy-rozdava-jidlo-lidem-kteri-nedostali-davky%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEwg2ir7CG7Rm8isB3YMjvphts8KA\">Česká televize</a>).</p>\n<p>Jelikož se však jednalo o “pouhé” zpoždění ve výplatě (dávky nakonec vyplaceny byly), a navíc se jedná již o více než rok a půl starý případ, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9720",
    "autor": "Jana Lorencová",
    "strana": "ANO 2011",
    "vyrok": "Mnohokrát se stalo, že policie něco vyšetřila a vzápětí na to, to konkrétně můžu teď připomenout kauzu nadhodnocených kamenů, policie, dokonce se to jmenovalo Tým šutr, policie vyšetřila kauzu, policista odjel na dovolenou, vrátil se a měl prázdný sejf, ve kterém měl důkazy.",
    "oduvodneni": "<p>Na základě veřejně dostupných informací se nám výrok bohužel nepodařilo ověřit.</p>\n<p>J. Lorencová zřejmě odkazuje na <a href=\"http://www.epravo.cz/top/clanky/pripad-uverovych-podvodu-s-nadhodnocenymi-drahokamy-konci-49456.html?mail\">případ</a> úvěrových podvodů z 90. let založených na nadhodnocených kamenech. Podvedené banky přišly společně o téměř 404 milionů. Obvinění byli nakonec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/8532-odvolaci-soud-potvrdil-zprostujici-rozsudek-v-kauze-drahych-kamenu/?mobileRedirect=off\">osvobozeni</a>.</p>\n<p>Podobná je ale i <a href=\"http://www.mesec.cz/clanky/knizni-velkoobchod-miroslava-macka/\">kauza</a> bývalého místopředsedy ODS Miroslava Macka. Privatizace Knižního velkoobchodu <a href=\"http://www.janalorencova.cz/clanky/kauzy--ktere--proslavily--cesko/\">proběhla</a> za podezřelých okolností, většina majetku zmizela výměnou za bezcenné \"drahé kameny\". Dohledat informace o vyšetřovacím týmu Šutr a dalších okolnostech, které popisuje J. Lorencová, se nám ale nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9976",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...my jsme se dohodli s panem prezidentem, že společně s návrhem a seznamem jmen budoucích ministrů mu také dodám lustrační osvědčení jednotlivých kandidátů.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádné informace, které by potvrdily či vyvrátily slova Bohuslava Sobotky, a výrok proto hodnotíme jako neověřitelný.</p>\n<p>Je však pravda, že prezident Zeman i premiér Sobotka lustrační osvědčení pro členy vlády spíše <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">chtějí</a>.</p>\n<p>Miloš Zeman dříve <a href=\"http://www.lidovky.cz/bez-lustracniho-osvedceni-ministry-nejmenuju-vzkazal-zeman-pry-/zpravy-domov.aspx?c=A131104_085339_ln_domov_vsv\">deklaroval</a>, že bez lustrace ministry nejmenuje. Posléze operoval s tím, že Andreje Babiše případně bez lustrace <a href=\"http://www.tyden.cz/rubriky/domaci/politika/zeman-jmenuje-sobotku-premierem-az-bude-jasne-ze-ma-vetsinu_291095.html\">jmenuje</a> výměnou za schválení služebního zákona.</p>\n<p>Bohuslav Sobotka se k lustračním osvědčením v minulosti <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">vyjádřil</a> takto: <i>„Pokud jde o otázku negativního lustračního osvědčení, myslím si, že je to zvyklost, která by měla být respektována i nadále, pokud jde o členy vlády\".<br>\n  </i> Podle serveru lidovky.cz je posílání lustračního osvědčení spolu s návrhem na jmenování ministrů <a href=\"http://www.lidovky.cz/bez-lustracniho-osvedceni-ministry-nejmenuju-vzkazal-zeman-pry-/zpravy-domov.aspx?c=A131104_085339_ln_domov_vsv\">běžný</a> postup a tento požadavek byl uplatňován u všech předchozích vlád. Ovšem i v tomto případě patrně existují výjimky, bývalý ministr spravedlnosti Pavel Blažek se např. vyjádřil takto: <i>„Na 99 procent po mně tehdy nikdo lustrační osvědčení nechtěl. Podotýkám, že ho mám a čisté\".</i><i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10232",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak já myslím, že u těch prvních kroků třeba i na Ministerstvu zemědělství je vidět, že se tam zarazily některé věci, kdy na propagaci některých podle mě velmi sporných věcí šly desítky a stovky miliard korun (dále v diskuzi se Bělobrádek opravuje na stamiliony – pozn. Demagog.cz). ",
    "oduvodneni": "<p>Ministr Marian Jurečka provedl jako první krok po svém nástupu na ministerstvo <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-zemedelstvi-marian-jurecka.html\">personální změny</a> ve vedení resortu, jmenoval nového mluvčího a náměstky. Zároveň ale <i>\"pozastavil vypisování a přidělování veškerých veřejných zakázek a výběrových řízení, stejně jako uzavírání nových smluv, které přesahují částku 500 tisíc korun\"</i>. Mělo se jednat o zakázky za <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-jurecka-zastavil-vyberova-rizeni.html\">stovky milionů korun</a>, zejména výběrová řízení na marketingové a IT zakázky. (Pavel Bělobrádek sice původně řekl \"desítky až stovky miliard\", dále v diskusi se ale opravuje na stovky milionů.)</p>\n<p>Dnes, 24. února 2014, pak ministr <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800998\">zastavil</a> výběrová řízení na zakázky nad 5 milionů korun u ministerstvu podřízených organizací.</p>\n<p>Ministr měl v plánu výběrová řízení prozkoumat a posoudit jejich účelnost, jak řekl již po svém nástupu v rozhovoru pro server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800998\">aktuálně.cz</a>: <i>\"Několik takových věcí tento týden řešíme, analyzujeme s právníky, která výběrová řízení zastavíme a úplně zrušíme. Protože některé finanční prostředky v řádu milionů korun nebo dokonce desítek milionů korun nehodlám vyhazovat za zbytečné projekty.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10488",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...Švédsko, které přestože mělo stejné špatné přístupové podmínky, které za nás bohužel tedy vyjednal pan Telička...",
    "oduvodneni": "<p>Je pravdou, že Pavel Telička byl <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">hlavním vyjednavačem</a> při jednáních o přístupu České republiky do Evropské unie.</p>\n<p>Vstupu do Evropské unie předchází dlouhá vyjednávání. Švédská zapojení do evropských struktur <a href=\"http://www.government.se/sb/d/3470/a/20685\">jsou dohledatelná</a> již v 70. letech. Švédsko poté vstoupilo do Evropské unie 1. ledna 1995.</p>\n<p>Česká republika podala naproti tomu přihlášku ke členství do EU v roce 1996 a přistoupila 1. května 2004.</p>\n<p>Protože jednání o vstupu do EU jsou vždy velmi komplexní a rozsáhlá, nejsme bohužel schopni přesným způsobem popsat podmínky přístupu obou zemí tak, abychom je mohli porovnávat.</p>\n<p>Výrok Tomia Okamury je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10744",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozího výroku) Ale do té doby nebudeme jenom přihlížet tomu, co se děje v těch takzvaných privátních sociálních ubytovnách. Teď je v Parlamentu senátní návrh zákona, který zavádí určité zpřísnění tak, abychom omezili zneužívání dávek. Další návrhy připravuje Ministerstvo práce a sociálních věcí.",
    "oduvodneni": "<p>Zmíněný návrh novely zákona o pomoci v hmotné nouzi skutečně <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?ke_dni=7.5.2014&amp;O=9&amp;action=detail&amp;value=3432\">projednal a schválil</a> Senát. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/266903-jak-zabranit-zneuzivani-doplatku-za-ubytovny-senatori-maji-plan/\">České televize</a> pak Svaz měst a obcí jedná s Ministerstvem práce a sociálních věcí o možnosti využívat pro ubytování sociálně slabých volné byty obcí a bytových družstev.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11256",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ÚOHS dává jasná a striktní pravidla. On říká: Nelze dnes hazard regulovat způsobem, že dáme tu stometrovou hranici (...) od veřejných budov, kostelů, škol, magistrátu a dále, ale že musí být jasně určeno území. Jasnost určení území je dána (...) buď městskou částí a nebo je dána katastrem. (...) Z tohoto pohledu jsou dvě možnosti: na dané městské části vše povolit a nebo na dané městské části vše zakázat. ",
    "oduvodneni": "<p><a href=\"http://www.uohs.cz/download/Sekce_HS/Guidelines/UOHS_stanovisko_obce_loterie.pdf\">Stanovisko Úřadu pro ochranu hospodářské soutěže</a> (.pdf) skutečně popisuje, jak by měl být hazard (pokud si to daná obec přeje) regulován. Toto jeho stanovisko popisuje model regulace z pohledu, aby nedocházelo k diskriminaci/zvýhodňování vybraných provozovatelů.</p>\n<p><i>\"Ze soutěžního hlediska Úřad nepovažuje za problematické, pokud se obce rozhodnou pro úplný zákaz provozu loterií na svém území. Takovým opatřením sice pochopitelně dojde k naprostému vyloučení soutěže v dané oblasti, je však plně v mezích zákona a žádné soutěžitele neznevýhodňuje oproti soutěžitelům jiným.\"</i><i></i> Pokud se však obec rozhodne hazard na svém území regulovat, úřad popisuje, jak by to měl činit. Konkrétně uvádí, že daná obec může jednak zakázat hazard v rámci obecně vymezených oblastí (jako příklad uvádí např. historické centrum) či v celém katastru. Jedná se ovšem pouze o doporučení, resp. ÚOHS takovýto postup považuje za <i>\"vhodnější\"</i>, ale zároveň také jako jeden \" <i>z mnoha možných\"</i>. ÚOHS sice považuje za <i>\"problematické (...) stanovení konkrétních provozoven nebo adres, na kterých může k provozování loterií docházet,\"</i> ale dodává, že v těchto případech obec musí být \" <i>sto prokázat, proč je povolení pouze určitého počtu provozoven (např. 3) postačující k dosažení legitimního zájmu obce (...)</i><i>, stejně jako vysvětlit, podle jakého kritéria byly vybrány právě tyto provozovny.\"</i><i></i> Obce tak musejí nastavit \"předem známá a přezkoumatelná\" pravidla pro povolování či omezování hazardu, nic však nenasvědčuje tomu, že by jediným řešením bylo v dané městské části veškerý hazard povolit či zakázat, jak naznačuje Onderka.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11768",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nám se podařilo – teď hovořím za své období – zvýšit poměrně výrazně efektivitu výběru daní. (...) Musím přiznat, že opozice mi také pomohla i s prosazením některých legislativních návrhů, které to (efektivitu výběru daní) zlepšily.",
    "oduvodneni": "<p>Miroslav Kalousek coby ministr financí připravil hned několik opatření, která měla za úkol zvýšit efektivitu výběru daní. Patřil mezi ně například <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danovy-rad\">daňový řád</a>, který v Parlamentu podpořila i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52808\">opozice</a>; <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/124554-kalousek-vyrazi-do-boje-s-uniky-ze-199-financnich-uradu-zbude-14/\">reorganizace</a> finančních úřadů; či lepší <a href=\"http://ekonomika.eurozpravy.cz/ceska-republika/27882-lepsi-vyber-dani-kalousek-zlikviduje-vetsinu-fu/\">spolupráce</a> daňové a celní správy a FAÚ s policií.</p>\n<p>Tyto změny ovšem nepřinesly okamžité zvýšení efektivy, jak dokládá například článek z deníku <a href=\"http://euro.e15.cz/archiv/misto-dani-zvysujme-efektivitu-jejich-vyberu-1017975\">E15</a> ze září 2013, tedy z období po pádu Nečasovy vlády. Podle tohoto článku Česká republika ve výběru daní pořád výrazně zaostává.</p>\n<p>Podle zprávy <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat_gap2012.pdf\">Evropské komise</a>, která zkoumá tzv. VAT gap, tedy rozdíl mezi potenciálním výběrem DPH a skutečným výběrem, se mezi lety 2011 a 2012 tento “gap” zvýšil ze 17 na 22 % (strana 16).</p>\n<p>Na <a href=\"http://pravniradce.ihned.cz/c1-58993900-zvysi-se-diky-financni-sprave-efektivita-vyberu-dani-co-ji-ovlivnuje\">efektivitu výběru</a> daní jako takovou se však dá nahlížet různými způsoby, které by vyžadovaly důkladnou analýzu, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12280",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve vládním prohlášení je jasně napsáno, že se nebudou dělat změny (řeč je o proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz), pokud se na tom nedohodnou sociální partneři na tripartitě. A k této dohodě zatím nedošlo. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Ve <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">vládním prohlášení</a> se píše \" <i>Pokud na tom bude dosaženo dohody v tripartitě, obnovíme výplatu nemocenské v prvních třech dnech nemoci.</i> \"</p>\n<p>Situace je taková, že tripartita nenašla shodu na proplacení prvních tří dnů v nemoci a koalice tudíž nemůže tento návrh zavést, aniž by porušili vlastní programové prohlášení. Více o momentální situaci a návrhu opoziční KSČM si můžete píše <a href=\"http://zpravy.idnes.cz/je-tu-navrh-platit-prvni-tri-dny-nemocenske-cssd-podrzela-komunisty-1gw-/domaci.aspx?c=A150929_182600_domaci_kop\">server Idnes</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12536",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme podpořili i ten návrh Roberta Fica na svolání mimořádné evropské rady, pokud by to vedlo k tomu, že se urychlí ten harmonogram vzniku společné evropské pohraniční stráže.",
    "oduvodneni": "<p>Na začátku ledna tohoto roku přišel slovenský <a href=\"http://www.ceskenoviny.cz/zpravy/po-utocich-na-zeny-chce-fico-dalsi-summit-eu-o-migraci/1300718\">premiér Robert Fico</a> s žádostí o uskutečnění mimořádného summitu Evropské rady. Fico přišel s požadavkem v reakci na události během silvestrovské noci v německém Kolíně nad Rýnem.</p>\n<p>Český <a href=\"http://www.ceskenoviny.cz/zpravy/po-utocich-na-zeny-chce-fico-dalsi-summit-eu-o-migraci/1300718\">premiér Bohuslav Sobotka</a> uvedl, že Česká republika je připravena podpořit všechny kroky k urychlení vzniku evropské pohraniční stráže, včetně případného mimořádného summitu.</p>\n<p>O týden později na tiskové konferenci po jednání kabinetu svá slova premiér potvrdil a <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-podpori-ficuv-navrh-na-mimoradny-summit-eu-kvuli-migraci/1302553\">řekl</a>: „<i>Rozumím tomu návrhu tak, že Slovensko usiluje o to, aby se zrychlilo projednávání přípravy společné evropské pohraniční a pobřežní stráže, Česká republika je připravena podpořit tento návrh Slovenska na svolání mimořádné Evropské rady, pokud by to zrychlilo nejen přípravu této evropské pohraniční stráže, ale také další kroky, kterými Evropa musí čelit současné migrační krizi.“</i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12792",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme žádost směrem k řeckému ministerstvu pro migraci, abychom se mohli tedy podívat do těchto hotspotů, zpětná vazba od našich lidí je, že nám je zamítáno, de facto takzvaně mimo záznam, nám říkají, že je to natolik komplikovaným vztahům s Českou republikou. A máme informace, že jiné státy tam ten přístup mají.",
    "oduvodneni": "<p>Deník Právo <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.novinky.cz/domaci/397462-recko-vyvolalo-konflikt-odmita-pustit-zastupce-ceska-do-hotspotu.html\">informoval</a> o tom, že českému styčnému imigračnímu důstojníkovi byl v únoru odepřen přístup do registračních středisek (takzvaných hotspotů) v Řecku.</p>\n<p>Ministr Chovanec pro Právo tuto informaci potvrdil: <i>\"Mohu potvrdit, že náš styčný důstojník pro relokaci už několik týdnů nedostal od Řecka povolení k návštěvě hotspotů. Toto jednání považujeme za projev nedůvěry, který rozhodně budu s řeckým kolegou při první možné příležitosti řešit,\"<br>\n  </i> Deník Právo taktéž píše, že podle jejich zdrojů, se jedná o problém čistě pro Českou republiku, zástupcům ostatních zemí prý přístup byl poskytnut. <i>\"Řekové v lednu vydali překvapivé rozhodnutí, že do hotspotů umístěných na jejich ostrovech mohou pozorovatelé z jiných zemí už jen se souhlasem vlády, respektive ministerstva zahraničí. Jenže zatímco u ostatních členských států EU problémy s návštěvou jejich zástupců údajně nejsou, Česko narazilo. Podle zdrojů Práva z bezpečnostních složek se totiž zákaz vstupu týká zřejmě právě jen České republiky.\"</i></p>\n<p>Dále píší o možném důvodu neposkytnutí povolení: <i>\"Nabízí se varianta, že jde o následek opakovaných údajně ostrých výměn názorů mezi řeckým ministrem pro migraci Janisem Muzalasem a českým ministrem vnitra Milanem Chovancem (ČSSD).\"<br>\n  </i> Server Echo.cz zase <a href=\"https://echo24.cz/a/ixCv3/cesi-nesmi-do-hotspotu-v-recku-chovanec-zada-vysvetleni\">zmiňuje</a> nedávný diplomatický incident mezi ČR a Řeckem: <i>\"Již v prosinci povolalo Řecko svého velvyslance z Prahy na konzultace poté, co prezident Miloš Zeman zpochybnil účast Řecka v eurozóně.\"<br>\n  </i> Nemůžeme potvrdit, že by důvodem neudělení vstupu doopravdy byly komplikované diplomatické vztahy, dostupné jsou pouze spekulace českých deníků. <i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13048",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Čína nesplňuje těch 5 kritérií, které byly stanoveny Evropskou unií. Tam jsou kritéria typu vláda nemá ovlivňovat chod podniku, což v Číně samozřejmě je, komunistická vláda ovlivňuje celou ekonomiku, takže Čína se vůbec neblíží tomu, že mohla být tržní ekonomikou",
    "oduvodneni": "<p>Podle poslední <a href=\"http://trade.ec.europa.eu/doclib/docs/2009/june/tradoc_143599.pdf\">zprávy</a> Evropské komise z roku 2008 Čína kritéria tržní ekonomiky nesplňovala, i když mířila k většímu podílu tržního hospodářství.</p>\n<p>Podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">nařízení</a> Rady (.pdf, s. 5 článek 2 odstavec 7 písmeno c) o ochraně před dumpingovým dovozem ze zemí, jsou kritérii pro uznání země jako tržní ekonomiky:</p>\n<p>- společnosti rozhodují o ceně, nákladech a vstupech na základě tržních signálů odrážejících nabídku a poptávku a bez zásadních zásahů státu v této záležitosti, přičemž náklady nejdůležitějších vstupů se v zásadě zakládají na tržní hodnotě,<br>\n  <br>\n  - společnosti vedou jednoznačné a jasné účetnictví prověřené nezávislými auditory v souladu s mezinárodní­mi účetními standardy a používané ve všech oblastech,<br>\n  <br>\n  - výrobní náklady a finanční situace společností nepodlé­hají podstatnému zkreslení způsobenému bývalým systémem netržního hospodářství, zejména pokud jde o odpisy aktiv, jiné odpisy, směnný obchod a zaplacení započtením,<br>\n  <br>\n  - společnosti podléhají právní úpravě úpadku a vlastnictví, která zaručuje právní jistotu a stabilitu pro fungování společností, a<br>\n  <br>\n  - měnové přepočty se provádějí podle tržních směnných kursů.</p>\n<p>Poslední zkoumání stavu čínské ekonomiky vzhledem ke statutu tržního hospodářství provedla Evropská komise na žádost Číny v roce 2008. Z <a href=\"http://trade.ec.europa.eu/doclib/docs/2009/june/tradoc_143599.pdf\">reportu</a> (.pdf, s. 26) vyplývá, že čínská ekonomika nesplňuje žádnou z klíčových podmínek a nemůže být zatím považována za tržní. Je však patrný postup směrem k tržní ekonomice a některé nedávné (rozuměj v roce 2008) reformy, např. daňového systému, by mohly zemi posunout dále tímto směrem.</p>\n<p>Pokud jde o kritérium nezasahování státu, podle zprávy je patrný trend odklonu čínského státu od zásahů do ekonomiky (s. 12), na druhou stranu však přetrvávala např. restrikce ve vývozu, čímž docházelo k umělému snižování cen některých produktů a také ovlivňování celosvětového trhu s těmito produkty (s. 7). </p>\n<p>Čínská ekonomika je podle <a href=\"http://www.chinacenter.net/2014/china_currents/13-2/market-vs-government-in-managing-the-chinese-economy/\">článku</a> Xuepeng Liu z Chin Research Center nicméně také charakteristická velkým rozsahem státem vlastněného majetku a problémem tzv. \"červeného\" kapitalismu: \"<i>symbiózou mezi velkým byznysem a vysokými vládními úředníky, jejich delegáty či členy rodiny</i>.\" To podporuje korupční prostředí a působí proti posilování role volného trhu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13560",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kraj vynakládá ročně 580 milionů na vlaky a autobusy, aby měli občané z těch vesnic (v debatě se mluví o vysokém počtu obcí v kraji - pozn. Demagog.cz) možnost se dostat.",
    "oduvodneni": "<p>Milan Plodík v kontextu diskuze hovoří o výdajích, kterými kraj pokrývá finanční deficit na ztrátových linkách. Jako službu občanům takto dotuje i ne zcela lukrativní či vytížené spoje. Mediálně známá je např. <a href=\"http://ekonomika.idnes.cz/firma-provozujici-uzkokolejku-se-dohaduje-o-penize-s-krajem-pl6-/ekonomika.aspx?c=A150903_191950_ekonomika_jkk\">kauza</a> (ne)doplácení na úzkokolejky na Jindřichohradecku.</p>\n<p>Zmiňované číslo najdeme v <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">zápisu</a> z jednání finančního výboru Kraje Vysočina z počátku roku 2016. V bodě 2. <i>„Přehled o financování dopravní obslužnosti za rok 2015 a zajištění roku 2016“</i> zjistíme, že že kraj na rok 2015 počítal s vyplacením částky až 290 003 000 Kč jako úhradou prokazatelných ztrát základní dopravní obslužnosti na <b>veřejné linkové osobní dopravě</b> (autobusy), přičemž tento plán byl naplněn z 99,59 % - vyplaceno bylo <b>288 825 122,18 Kč.</b><b></b><b></b> Vedle toho bylo rovněž kalkulováno s úhradou i pro ztráty na linkách železničních, zde konkrétně s 300 000 000 Kč. Do konce roku bylo odčerpáno 98,33 %, tedy <b>294 980 610,71 Kč.</b> Dohromady jde tedy o <b>583 805 732,89 Kč</b>.</p>\n<p>Plán již existuje i pro rok <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=7&amp;rok=2015\">2016</a> (bod 20). Pro veřejnou linkovou osobní dopravu počítá s částkou do 292 903 000 Kč, pro veřejnou drážní osobní dopravu do 303 000 000 Kč. Dohromady tedy až 595 903 000 Kč.</p>\n<p>Plodík se vyjádřil korektně, v loňském roce šlo o přibližně 580 milionů a na konci roku 2016 můžeme očekávat podobné číslo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13816",
    "autor": "Jaroslav Větrovský",
    "strana": "ANO 2011",
    "vyrok": "Před 2. kolem mám podporu třetího i čtvrtého kandidáta na pásce.",
    "oduvodneni": "<p>Ve druhém kole voleb do Senátu podpořili zástupce ANO skutečně kandidáti, kterým voliči přiřkli celkově třetí a čtvrté místo.</p>\n<p>V <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=13\">prvním kole</a> senátních voleb na Táborsku se na třetí pozici umístil starosta Tábora Jiří Fišer (navržen Starosty a hnutím Tábor 2020) a o příčku za ním Jindřich Bláha z ODS. Oba se vyslovili pro podporu Větrovského na sociálních sítích - Jan Fišer prostřednictvím <a href=\"https://www.facebook.com/1107691085919565/photos/a.1110925568929450.1073741828.1107691085919565/1222827831072556/?type=3&amp;theater\">tohoto příspěvku</a>, kandidát ODS na svém <a href=\"https://www.facebook.com/blahajin/posts/1293318670700831:0\">facebookovém profilu</a>.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14072",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme jasně říkali, že migrační krize nejde řešit tím, že tady budeme přijímat migranty. Pokud bude ten důvod, aby lidé utíkali z území, tak migrační krize bude pokračovat. Podstatné je, jestli bude zastavena příčina migrační krize a jakým způsobem. ",
    "oduvodneni": "<p>V prosinci 2015 KSČM schválila ve svém vedení <a href=\"https://www.kscm.cz/aktualne/stanoviska/pristupy-kscm-k-problematice-pricinam-migrace\">stanovisko</a>, které se týkalo možných řešení migrační krize. Uvádí v něm:</p>\n<p>„<i>Požadujeme, aby vláda ČR na půdě mezinárodních institucí, zejména OSN, Evropské unie, OBSE, ale i NATO usilovala o řešení příčin vzniku migrační vlny a tedy přispěla k mírovému urovnání bojů v Sýrii, ale i v celé oblasti Blízkého a Středního východu včetně sporů v Severní Africe. KSČM považuje za zásadní, aby EU, a tedy i ČR, přijala odpovědnost za regulaci migrace a nepřenášela ji na okolní země sousedící s EU.</i>“</p>\n<p>V tomto stanovisku se komunisté nepostavili proti přijímání uprchlíků, obecně spíše apelovali na vyřešení jednotlivých krizových oblastí, a také na dodržování pravidel.</p>\n<p>V <a href=\"https://www.kscm.cz/aktualne/stanoviska/kscm-za-aktivni-reseni-uprchlicke-krize-na-setkani-visegradske-ctyrky\">září 2015</a>, tedy asi čtvrt roku před přijetím zmíněného komplexního stanoviska, strana také v rámci mediálního výstupu akcentovala podobnou myšlenku.</p>\n<p>Uvedla:</p>\n<p>„<i>Znovu opakujeme, že je nutné přijetí všech opatření, která pomohou řešit situaci přímo na místech, odkud běžen</i><i>ci přicházejí, od posílení bezpečnosti až po posílení humanitární pomoci a k urychlené změně azylové politiky EU.</i>“</p>\n<p>Dne 2. září 2016 se KSČM <a href=\"http://www.halonoviny.cz/articles/view/44080004\">vyjádřila</a>k postupu Evropské komise týkajícímu se řešení migrační krize. Podle KSČM přichází Evropská komise s novým návrhem, kdy migranti nebudou přidělováni na základě kvót, ale s odměnou 10 000 eur na přesídlenou osobu. Dále Komise požaduje, „<i>aby uprchlíky z Blízkého východu a Severní Afriky přijala v počtu, odpovídajícím velikosti jejich populace a počtu uprchlíků, které přijaly už dřív.“</i></p>\n<p>KSČM souhlasí s tím, že by se efektivita azylového řízení měla zlepšit. Návrhy Komise podle nich neřeší příčinu migrační krize, kterou podle nich zastaví jen mír v daných oblastech. Strana tvrdí, že návrhy komise <i>„odporují většinové vůli evropské veřejnosti“.</i>Návrh strana požaduje zamítnout.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14328",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Téměř 60 senátorů podepíše ústavní stížnost k zákonu o rozpočtové odpovědnosti (...) To je nevídané, ještě nikdy se to nestalo. ",
    "oduvodneni": "<p>U tohoto výroku neověřujeme, zda někdy v budoucnosti zmiňovaný počet senátorů podepíše ústavní stížnost, ale zabýváme se tím, zda se již stalo, že by podobný počet senátorů v minulosti ústavní stížnost podepsal.</p>\n<p>Výrok v tomto případě hodnotíme jako pravdivý, protože podle <a href=\"http://nalus.usoud.cz/Search/Results.aspx\">vydaných rozhodnutí</a> (pozn.: pro vyhledání je nutné v kolonce <i>„navrhovatel\"</i> zadat <i>„skupina senátorů\"</i>) i <a href=\"http://www.usoud.cz/projednavane-plenarni-veci/\">projednávaných plenárních věcí</a>, zatím nedošlo k tomu, že by stížnost k Ústavnímu soudu podalo více než 60 senátorů. Velmi blízko tomuto počtu však byl návrh skupiny 53 senátorů na zrušení tzv. <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=84&amp;pos=83&amp;cnt=142&amp;typ=result\">volebního zákona z roku 2005</a>. Nejčastěji skupiny senátorů, které se obrací na Ústavní soud, čítají kolem 23 senátorů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14584",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem zažila to první hlasování o nedůvěře. Vládě zbývá sedm měsíců k dokončení mandátu.",
    "oduvodneni": "<p>Hlasování o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/index.htm\">nedůvěře</a> proběhlo v květnu 2015 a vyvolaly ho strany TOP 09, ODS a hnutí Úsvit. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1531618-opozice-s-vyslovenim-neduvery-sobotkove-vlade-neuspela\">Důvodem</a> byl konflikt zájmů Andreje Babiše. Karla Šlechtová nastoupila do funkce 8. října 2014, takže hlasování o nedůvěře opravdu zažila.</p>\n<p>Co se týče mandátu vlády, ještě nebyl stanoven termín voleb do Poslanecké sněmovny.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl17-1\">čl. 17 od. 1</a> Ústavy se volby „... <i>konají ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí</i>“. Podle volebního zákona <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p1-3\">§ 1 odst. 3</a> je vyhlašuje prezident, a to nejpozději do 90 dnů před jejich konáním. Minulé volby se konaly 25.–26. října 2013, vzhledem k čtyřletému volebnímu období se tedy dá předpokládat, že se následující volby budou konat přibližně za sedm měsíců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14840",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Když jsem byl předsedou vlády, tak ty 2% byly každý rok po 4 roky. ",
    "oduvodneni": "<p>Současný prezident Miloš Zeman byl předsedou vlády června 1998 do června 2002. Česká republika vstoupila do Severoatlantické aliance v březnu 1999. Podpisem Washingtonské smlouvy (<a href=\"http://data.idnes.cz/soubory/na_projekty/A130201_M02_FACTBOX_3-2012.PDF\">pdf</a>. str. 1) se Česká republika zavázala k tomu, aby výdaje na obranu činily minimálně 2 % hrubého domácího produktu. Vláda Miloše Zemana sestavovala rozpočty na roky 1999 až 2002, ve všech čtyřech letech dosahovaly výdaje povinných dvou procent.</p>\n<p>Výdaje na armádu vůči HDP v letech 1999 až 2002 19992,25%20002,35%20012,10%20022,23%zdroj: <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">Rozpočty</a> ministerstva obrany</p>\n<p>Velkou změnu financování české armády přinesl leden 2005, kdy se česká armáda stala ryze profesionální a byla <a href=\"http://www.acr.army.cz/scripts/detail.php?id=5243\">zrušena</a> dosavadní základní vojenská povinnost.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15608",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Soudce Nagy si vymyslel soudní stání, které se ani nestalo a tam asi existuje nějaká profesní solidarita, to je špatně a následně mu byl na kus doby pozastaven nebo snížen plat.",
    "oduvodneni": "<p>Proti soudci Nagymu bylo opravdu vedeno kárné řízení mj. z důvodu zfalšovaného protokolu a vymyšlené závěrečné řeči. Nejvyšší soud zmírnil původně uložený trest odvolání z funkce na udělení finančního trestu, důvodem zmírnění však bylo prokázané zhoršení zdravotního stavu a jeho bezproblémová pracovní zkušenost. Uložený trest byl zároveň druhý nejvyšší možný. Výrok tak hodnotíme jako zavádějící.</p>\n<p>Kauza se týkala soudce Okresního soudu v Mladé Boleslavi Pavla Nagyho. Ten byl v říjnu roku 2007 kárným senátem Vrchního soudu odvolán z funkce, kárný senát Nejvyššího soudu pak odvolání z funkce zrušil a <a href=\"http://www.denik.cz/z_domova/soudce_jednani_20080305.html\">uložil</a> Nagymu finanční trest.</p>\n<p>Důvodem pro vedení řízení proti Nagymu bylo vedení řízení ve dvou případech. V prvním případě způsobil průtahy v řízení, ve druhém pak <a href=\"http://kraken.slv.cz/1Skno9/2007\">podle</a>Nejvyššího soudu „<i>zfalšoval protokol z jednání, zmeškal ústní jednání, zaprotokoloval vymyšlenou závěrečnou řeč a poté ve věci vynesl rozsudek, jako by ve věci bylo jednáno</i>.“</p>\n<p>I přes tato provinění nebyl Nagy odvolán z funkce, a to zejména kvůli špatnému zdravotnímu stavu, který jej tížil od roku 2005 do roku 2007. V době rozhodnutí Nejvyššího soudu se však jeho stav podle znaleckého posudku zlepšil do té míry, že mohl vykonávat svou funkci dále. Kárný senát zároveň přihlédl k faktu, že do roku 2005 neměl Nagy za svoji 14 let dlouhou justiční kariérou žádný prohřešek.</p>\n<p>Přestože odvolání z funkce zrušil, Nejvyšší soud uložil soudci Nagymu vzhledem v okolnostem v té době druhý nejvyšší trest, a to <a href=\"https://www.zakonyprolidi.cz/cs/2002-6/zneni-20070101#p88-1\">snížení</a> platu o 25 % na dobu 6 měsíců, tedy maximální výměr.</p>\n<p>Soudce Nagy však dlouho ve funkci nevydržel. Později byl přichycen na kameru novinářů, jak přijímá úplatek za vydání dokumentů, ke kterým měl z pozice soudce přístup. Nagy následně na nátlak tehdejšího ministra spravedlnosti Jiřího Pospíšila <a href=\"https://www.novinky.cz/krimi/140082-soudce-ktery-si-soudni-jednani-vymyslel-rezignoval.html\">rezignoval</a>. Následně byl dokonce přijat na vyšetření do Bohnické nemocnice. Stav Pavla Nagyho byl nakonec vyhodnocen jako <a href=\"https://www.lidovky.cz/byvaly-soudce-nagy-je-nesvepravny-d5d-/noviny.aspx?c=A101201_000015_ln_noviny_sko&amp;klic=240165&amp;mes=101201_0\">nepříčetný</a> a nebyl tak způsobilý chodit k výslechům a vyhnul se trestnímu stíhání.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15864",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Premiér Bohuslav Sobotka a premiér Slovenska Fico jezdili do Bruselu, aby jak Česká, tak Slovenská republika dostala ty dvě agentury, co byly v Londýně. Čili ta agentura finanční, ta měla přijít, já nevím přesně, jak se to jmenuje, do Prahy a léková do Bratislavy. Celou dobu to vyjednávají a potom kvůli zaměstnancům těch agentur, kteří si myslí, že jedou někam na divoký východ, to dají Amsterodamu a Paříži.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť situace kolem zmíněných agentur nebyla postavena tak, že by byl vyjednán jejich přesun do Prahy, resp. Bratislavy a na popud jejich zaměstnanců by k této věci nakonec nedošlo.</p>\n<p>Velmi <a href=\"https://demagog.cz/vyrok/15813\">podobný výrok</a> (Hannig zde vyměnil Fica za Orbána) jsme již v rámci kampaně ověřovali.</p>\n<p>Přesunutí Evropského bankovního úřadu a Evropské lékové agentury se opravdu neuskutečnilo. Není však pravdou, že by český premiér Sobotka a slovenský předseda vlády Fico vyjednali přesun těchto agentur do Prahy a Bratislavy.</p>\n<p>O přesunutí agentur se samozřejmě jednalo a každý stát se snažil vyjednat podporu pro své město. O postupu o přidělení agentur rozhodla Evropská rada, která <a href=\"https://www.vlada.cz/cz/media-centrum/predstavujeme/kandidatura-cr-na-presidleni-unijnich-agentur-z-velke-britanie-158874/\">22. června</a> 2017 zveřejnila pravidla pro kandidaturu měst. Již <a href=\"https://www.vlada.cz/cz/media-centrum/predstavujeme/kandidatura-cr-na-presidleni-unijnich-agentur-z-velke-britanie-158874/\">5. června</a> česká vláda delegovala zmocněnce pro kandidaturu Karla Dobeše, samotnou kandidaturu Prahy schválila až vláda <a href=\"https://www.vlada.cz/cz/media-centrum/predstavujeme/kandidatura-cr-na-presidleni-unijnich-agentur-z-velke-britanie-158874/\">24. července</a> 2017. Bratislava pak figurovala v <a href=\"http://www.consilium.europa.eu/cs/policies/relocation-london-agencies-brexit/ema/\">seznamu</a> měst ucházejících se o umístění Evropské agentury pro léčivé přípravky.</p>\n<p>O novém sídle agentur rozhodovali ministři států Evropské unie 20. listopadu 2017. Společně s Prahou se o sídlo Evropského bankovního úřadu <a href=\"https://www.info.cz/cesko/boj-o-unijni-agentury-jde-do-finale-v-bruselu-se-rozhodne-i-o-praze-19551.html\">ucházel</a> i Frankfurt nad Mohanem, Vídeň, Dublin, Paříž, Varšava, Brusel a Lucemburk, přičemž Praha patřila podle sázkařů spíše k outsiderům. Praha od ministrů států EU nedostala potřebný počet hlasů a byla <a href=\"https://www.info.cz/cesko/bankovni-agentura-v-praze-nebude-ceska-metropole-vypadla-hned-v-prvnim-kole-19589.html\">vyřazena</a> už v prvním kole. Ministři států rozhodli, že se agentura přesune do <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/11/20/european-banking-authority-to-be-relocated-to-city-country/\">Paříže</a>, Evropskou agenturu pro léčiva ministři přesunuli do <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/11/20/european-medicines-agency-to-be-relocated-to-city-country/\">Amsterdamu</a>.</p>\n<p>O přesunutí rozhodli ministři států EU. Je pochopitelně možné, že zaměstnanci agentur mohli vyvíjet tlak na dané rozhodnutí, to je ovšem neměřitelná veličina a veřejně není dostupná informace, že by toto mělo být rozhodujícím faktorem. Je tedy otázka, z jakého zdroje Hannig vychází.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16120",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Snaha žalovat nás za to, že jsme nepřijali kvóty…",
    "oduvodneni": "<p>Evropská komise opravdu zažalovala Českou republiku za nedodržování jednorázového programu přerozdělování žadatelů o azyl v EU.</p>\n<p>Evropská komise na začátku ledna 2018 <a href=\"http://www.ceskatelevize.cz/ct24/svet/2351005-evropska-komise-kvuli-kvotam-zaluje-cesko-u-unijniho-soudu\">zažalovala</a> Českou republiku, Polsko a Maďarsko u Soudního dvora Evropské unie z důvodu odmítnutí programu přerozdělování žadatelů o azyl z přetížených států v rámci EU. Konkrétně za nerespektování dohody, která byla na úrovni Rady přijata. Na každý stát je podána samostatná žaloba a budou řešeny ve zvláštním řízení.</p>\n<p>První slyšení však neproběhne dříve než v září 2018 a žaloba do té doby může být stažena, pokud se záležitost mezi státy a Evropskou komisí vyřeší jiným způsobem.</p>\n<p>Tato žaloba následuje prosincové <a href=\"http://europa.eu/rapid/press-release_IP-17-5002_en.htm\">vyjádření</a> Evropské komise, kdy zhodnotila plnění programu tří států jako nedostatečný. Česká republika například nepřijala žádného žadatele o azyl od srpna 2016, a to i přes <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=194081&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=512346\">rozhodnutí</a> Soudního dvora EU ze září 2017, kdy Soud potvrdil platnost programu přerozdělování a zamítl tak žalobu Maďarska a Slovenska, jež se ho snažili zvrátit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-09",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-hynek-kandidat-na-prezidenta--1779846"
    }
  },
  {
    "id": "16376",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "80 procent lidí ve společnosti je proti přijetí eura.",
    "oduvodneni": "<p>Eurobarometr provedl v květnu 2017 výzkum zabývající se různými aspekty eura ve státech, které jsou členskými státy Evropské unie, ale ještě ho nezavedly. Podle <a href=\"http://ec.europa.eu/commfrontoffice/publicopinion/index.cfm/ResultDoc/download/DocumentKy/78338\">studie</a> (.pdf, str. 7) je pouze 29 % obyvatel České republiky pro přijetí eura a 71% proti.</p>\n<p>Podobné měření provádělo také české Centrum veřejného mínění (CVVM) v dubnu 2017. Z <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">tiskové zprávy</a> (.pdf, str. 4) s výsledky vyplývá, že rozhodně nebo spíše s přijetím eura souhlasí 21 % občanů České republiky a rozhodně nebo spíše proti je 79 %.</p>\n<img src=\"https://lh5.googleusercontent.com/5OWM0P7y5hHEJIi53lMnVlc_RErE70GUdQOIKKRW3OT4Dxtg9saqaEUzVbiewSfc564wmBCu0CUBTqQ3nhqXNa_VmeKoPRK_YRbMrxqYfQgSPGFOEl3dlZUo0192_-UoxAgd7VNI\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16632",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Pan Babiš asi před dvěma měsíci říkal: premiérem budu, sociální demokracii nic nenabídnu. Teď se skutečně pravděpodobně jedná o posty.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Andrej Babiš skutečně trval na tom, že bude premiérem a nechtěl ČSSD za podporu vlády nic nabízet. V současné chvíli se opravdu jedná o konkrétní vládní posty. <b></b> Přibližně před dvěma měsíci poskytl Andrej Babiš <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/z-medii/premier-budu-a-nic-cssd-nenabidnu-38068.shtml\">rozhovor</a> deníku MF Dnes, jehož přepis je nyní dostupný na webu ANO. Rozhovor byl dokonce přímo opatřen titulkem <i>Premiér budu a nic ČSSD nenabídnu.</i> Trvá v něm na tom, že za hnutí ANO nebude nikdo jiný premiér a že sám žádné ústupky ČSSD nenabídne. Andrej Babiš v rozhovoru předpokládá, že si budou klást sociální demokraté podmínky pro podporu vlády.</p>\n<p>Jednání o vytvoření vlády mezi ANO a ČSSD poté pokračovala až do začátku dubna, kdy jednání <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-jan-hamacek-vlada-jednani_1804052136_ako\">zkrachovala</a>. Důvodem krachu jednání byla neochota ANO a premiéra Babiše přenechat ministerstvo vnitra sociální demokracii, což byla jedna z jejích podmínek pro vytvoření společné vlády.</p>\n<p>Minulý týden <a href=\"https://zpravy.aktualne.cz/domaci/babis-nabidl-cssd-vnitro-potvrdil-birke-vstup-cssd-do-vlady/r~67d9cd6c449c11e8ac3d0cc47ab5f122/\">došlo</a> k obnovení vyjednávání o vládě mezi ANO a ČSSD. Představitelé sociální demokracie potvrdili, že jim ANO nabídlo pět resortů, mezi nimiž bylo ministerstvo vnitra. <b></b><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16888",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "My máme pořád platný zákon o protiprávnosti komunistického režimu, ve kterém je označen za zločinnou ideologii a oni se k němu hlásí. Oni ve svém sídle a někteří jejich představitelé propagují Severní Koreu, hlásí se ke Stalinovi a k jeho zločinům, takže přestože se teoreticky jmenují jinak, Komunistická strana Čech a Moravy, a někteří z nich tvrdí, že vznikli až v roce 90, tak prostě oni na komunistickou stranu navazují.",
    "oduvodneni": "<p>Zmíněný <a href=\"https://www.zakonyprolidi.cz/cs/1993-198\">zákon</a> v § 2 označuje režim založený na komunistické ideologii, který rozhodoval o řízení státu a osudech občanů v Československu od 25. února 1948 do 17. listopadu 1989, za zločinný, nelegitimní a zavrženíhodný. Dále uvádí, že Komunistická strana Československa byla organizací zločinnou a zavrženíhodnou obdobně jako další organizace založené na její ideologii, které ve své činnosti směřovaly k potlačování lidských práv a demokratického systému.</p>\n<p>Komunistická strana Čech a Moravy (KSČM) vznikla 31. března 1990 jako nástupce Komunistické strany Československa, a to po jejím rozdělení na slovenskou KSS a českou KSČM, ještě před rozdělením Československa. Uvnitř KSČM existuje několik názorových proudů. Dělicí čára ve straně <a href=\"https://echo24.cz/a/SdENJ/skala-chce-aby-kscm-byla-radikalnejsi-a-varuje-pred-podporou-vlady-ano\">podle Josefa Skály</a> prochází mezi stoupenci radikálnější politiky a těmi, kteří ustrnuli v 90. letech, kdy stačilo kritizovat následky tehdejších rozhodnutí. Právě on spolu s například Martou Semelovou reprezentuje radikálnější část uvnitř KSČM. Velký rozruch vzbudilo <a href=\"https://zpravy.idnes.cz/predvolebni-chat-marta-semelova-kscm-dsg-/domaci.aspx?c=A130926_151532_domaci_jw\">její tvrzení</a>, kdy si se spolustraníky a příznivci KSČM připomínala výročí komunistického puče. <i>„Únor 1948 a následující období čtyřiceti let nebylo zločinným režimem,“</i><i></i> vysvětlovala a dodala, že zločinný režim nastal až po roce 1989. Je ale nutné podotknout, že <a href=\"https://www.kscm.cz/cs/nase-strana/dokumenty/dulezite-dokumenty-k-minulosti/ke-spekulacim-o-udajne-obhajobe-stalinismu\">oficiální usnesení KSČM</a> odmítá stalinismus a jiné nedemokratické praktiky.</p>\n<p>V pražském sídle KSČM byla v únoru 2015 <a href=\"https://www.irozhlas.cz/zpravy-domov/v-sidle-kscm-je-vystava-oslavujici-nekdejsiho-diktatora-kldr-kim-cong-ila_201502111909_mtaborska\">k vidění výstava</a> Ke dni zářící hvězdy – neboli ke dni narození věčného generálního tajemníka Korejské strany práce, soudruha Kim Čong-ila. Takový byl oficiální název expozice, kterou přichystal první místopředseda KSČM Petr Šimůnek na počest nového velvyslance Severní Koreje v Praze Kim Pchjong-ila. O dva dny později výstava vypadala jinak, protože název byl odstraněn spolu s obrazy bývalého severokorejského diktátora. <i>„Je to výstava k životu v Korejské lidově-demokratické republice,“</i><a href=\"https://zpravy.idnes.cz/sidlo-kscm-vystava-kim-cong-il-dkb-/domaci.aspx?c=A150212_135149_domaci_aba\">uvedl pro iDNES.cz</a> mluvčí KSČM Robert Kvacskai.</p>\n<p>Dalším kontroverzním krokem byla také <a href=\"https://www.novinky.cz/zahranicni/svet/254388-prace-kim-cong-ila-jsme-si-vazili-kondolovala-kscm-do-kldr.html\">kondolence k</a><a href=\"https://www.novinky.cz/zahranicni/svet/254388-prace-kim-cong-ila-jsme-si-vazili-kondolovala-kscm-do-kldr.html\">úmrtí Kim Čong-ila.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17144",
    "autor": "Václav Kubín",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nečinnost města v otázce ekologie, v otázce toho, aby lidé v Bartovicích, v nejzastiženějších částech, tzn. Bartovice a Radvanice, mohli dýchat.",
    "oduvodneni": "<p>Městský obvod Radvanice a Bartovice se se špatným ovzduším <a href=\"https://ostrava.idnes.cz/nejhorsi-ovzdusi-ale-take-levne-pozemky-plati-u-ostravske-huti-psn-/ostrava-zpravy.aspx?c=A110717_070820_ostrava-zpravy_jog\">potýká</a> již roky. Dlouhodobě platí za místo s <a href=\"http://www.patriotmagazin.cz/mista-s-nejhorsim-ovzdusim-v-cesku-ostravske-radvanice-a-obec-vernovice\">nejhorším</a> ovzduším u nás. Je to způsobeno zejména jeho polohou, <a href=\"https://www.google.cz/maps/dir/ArcelorMittal+Engineering+Products+Ostrava+s.r.o.,+Vratimovsk%C3%A1,+Slezsk%C3%A1+Ostrava/Ostrava-Radvanice+a+Bartovice/@49.7974737,18.301219,13z/data=!4m14!4m13!1m5!1m1!1s0x4713fb5da0e722e5:0x8f92930085085f0e!2m2!1d18.305583!2d49.795524!1m5!1m1!1s0x4713fc7dd242ce35:0x500af0f6615c200!2m2!1d18.3551914!2d49.7978173!3e0\">leží</a> totiž východně od hutí ArcelorMittal Ostrava, jejíchž zplodiny výrazně znečišťují celou oblast.</p><p><a href=\"https://ostrava.idnes.cz/smog-ostravsko-prach-limity-moravskoslezsky-kraj-fws-/ostrava-zpravy.aspx?c=A180302_165527_ostrava-zpravy_woj\">Hlavní</a> způsob omezování znečišťování ovzduší je skrze legislativu, která stanovuje roční maxima množství prachu ve vzduchu. Nicméně i tyto limity jsou opakovaně překračovány, jak uvádí místostarosta tohoto městského obvodu Aleš Boháč: <em>“Limity v počtu dnů už pro nás ani nemají význam, nijak nás neochraňují. Sledujeme průměrné denní koncentrace a celoroční koncentrace prachu. Bohužel i ty celoroční překračujeme. Má to velký dopad na zdraví lidí.</em>“ </p><p>Odpovědným za tuto situaci však dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-201#p4-9\">zákona</a> o ochraně ovzduší není město, ale stát, konkrétně Ministerstvo životního prostředí. Ovzduší v krizových oblastech by se mělo <a href=\"https://www.irozhlas.cz/zpravy-domov/znecisteni-vzduchu-neklesa-muzou-za-to-hlavne-kamna-na-uhli-rika-ministerstvo_201507050600_jbocek\">zlepšovat</a> zejména prostřednictvím národních programů na zlepšování kvality ovzduší.</p><p>Město může aktivně ovlivnit kvalitu ovzduší na svém území například vstupem do <a href=\"https://www.zakonyprolidi.cz/cs/2002-76#p3-1\">řízení</a> o vydání integrovaného povolení, což je <a href=\"http://obcan.ecn.cz/index.shtml?w=u&amp;x=1921041\">povolení</a> udělované společnostem zabývající se činností, která má dopad na životní prostředí. Případně může zavézt tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2012-201#f4731396\">nízkoemisní</a> zóny, které mají za cíl omezit znečištění ovzduší z dopravy. </p><p>Nad rámec toho město podniká opatření směřující ke zlepšení ekologické situace v Ostravě. Příkladem můžou být <a href=\"http://zdravaova.cz/kotlikove-dotace/\">kotlíkové</a> dotace pro oblasti se znečištěným ovzduším, systematická snaha o <a href=\"http://zdravaova.cz/opatreni-6/\">ekologizaci</a> dopravy, anebo založení <a href=\"http://zdravaova.cz/category/kvalita-ovzdusi/podkategorie-kvalita-ovzdusi/fond-pro-deti-ohrozene-znecistenim-ovzdusi/\">fondu</a> pro děti ohrožené znečištěním ovzduší. Bartovice a Radvanice však do doby přerušení výroby ArcelorMittalu budou doplácet na blízké sousedství s tímto průmyslovým gigantem.<br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17400",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já jsem od počátku zvolení do čela TOP 09 říkal, že mým cílem je spojení se Starosty.",
    "oduvodneni": "<p>Jiří Pospíšil byl <a href=\"https://www.top09.cz/co-delame/celostatni-snemy/snem-2017/tiskove-zpravy/top-09-si-na-snemu-zvolila-nove-vedeni-23562.html\">zvolen</a> předsedou TOP 09 na celostátním sněmu strany 26. listopadu 2017. Přání spolupráce TOP 09 se STAN a KDU-ČSL vyjádřil Pospíšil například v <a href=\"https://zpravy.idnes.cz/pospisil-rozhovor-predseda-top-09-dqr-/domaci.aspx?c=A171126_123139_domaci_kop\">rozhovoru</a> pro server iDNES.cz, který poskytl již v den svého zvolení do čela strany, tedy 26. listopadu 2017.</p><p><em>&quot;Se zástupci obou stran (KDU-ČSL a STAN, pozn. Demagog.cz) se v nejbližší době sejdu. Budu dělat vše pro to, aby ta spolupráce byla co nejužší. Nevěřím, že budou předčasné parlamentní volby. Myslím, že reálně nás čekají nejdříve komunální a senátní volby, a bylo by dobré, kdybychom v těchto volbách našli společnou řeč a alespoň v některých místech postavili společné komunální kandidáty nebo našli společného kandidáta do Senátu.&quot;</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17656",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jak jsem řekl minulý týden, považoval bych za správné, kdyby to pan premiér vyřešil sám.",
    "oduvodneni": "<p>K <a href=\"https://ct24.ceskatelevize.cz/domaci/2650106-seznam-tv-syn-premiera-babise-byl-kvuli-kauze-capi-hnizdo-drzen-na-krymu\">aféře</a>, která se týká zapojení syna premiéra Babiše do kauzy Čapí hnízdo, se Martin Netolický vyjádřil ve čtvrtek 15. listopadu 2018 na svém facebookovém <a href=\"https://www.facebook.com/martin.netolicky.9/posts/10156376623864219\">profilu</a>. Netolický vyzval Andreje Babiše k odstoupení z funkce předsedy vlády: „<em>Pane premiére, prosím Vás v zájmu České republiky, kterou mám tolik rád, ODSTUPTE. Vždyť ANO přece může vést vládu i bez Vaší přímé účasti. Opravdu upřímně prosím, ukončete tuto trapnou epizodu české politiky.“</em></p><p>Netolický <a href=\"https://domaci.ihned.cz/c1-66339600-netolicky-kauza-babis-ml-babis-to-musi-vysvetlit-pak-rozhodneme-o-odchodu-z-vlady?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed\">označil</a> současnou krizi ohledně kauzy Čapí hnízdo jako osobní problém premiéra. Vyjádřil se tak již v rozhovoru pro DVTV z 13. listopadu 2018, tedy den po uveřejnění reportáže televize Seznam.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17912",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Samozřejmě a my máme konkrétní jasný program nejenom, jak Piráti, kteří se zaměřují na jedno téma, my máme program ve všech oblastech. Chceme, aby se Evropská unie debyrokratizovala, chceme, aby se posiloval volný trh a naopak, aby se bezhlavě neintegrovalo v oblastech, kde to nemá význam.",
    "oduvodneni": "<p>Program Pirátské strany pro volby do Evropského parlamentu 2019 vychází ze <a href=\"https://wiki.ppeu.net/doku.php?id=programme%3Aceep2019&amp;fbclid=IwAR2DMRR0DhYD7SZhHAQgMgaL_8Fu2jg66Yi4N9fpCmySoJDwaTcvB-GJKHg\">společného programu</a> evropských pirátských stran z 9. února 2019. V rámci tematického <a href=\"https://www.pirati.cz/tiskove-zpravy/podepsan-program-evropskych-piratu.html\">zaměření</a> programu ho Piráti popisují takto:</p><p><em>„Stejně jako před pěti lety i pro letošní volby do Evropského parlamentu, které proběhnou v květnu 2019, vytvořily kandidující evropské pirátské strany společný program. Na jeho tvorbě se podílely stovky českých i evropských Pirátů. Oproti programu z roku 2014 je vidět široký záběr témat, které Piráti pokrývají – kromě reformy copyrightu či digitální agendy se tentokrát do programu dostalo široké spektrum témat od vzdělávání, životního prostředí a zemědělství, přes zahraniční politiku a obranu, dopravu, daňový systém či vesmírný program.“</em></p><p>Dle rozsahu témat programu nelze tedy tvrdit, že by pirátský program pro volební <a href=\"https://ct24.ceskatelevize.cz/domaci/2710052-pirati-se-schazeji-v-tabore-sest-se-jich-se-utka-o-vedeni-kandidatky-do-evropskeho\">témata</a> byl monotematický, což ukazuje i zaměření volební kampaně, která by chtěla na jedné straně akcentovat svobody, které členství přináší, a na straně druhé by měl být akcent na zrovnoprávňování občanů zemí v rámci EU.</p><p>Podobně i ODS svůj program opírá o zajištění pružné a efektivní EU, které má symbolizovat pomyslné <a href=\"https://www.ods.cz/volby2019/program-evropske-desatero\">desatero</a>, v jehož rámci zaznívá jak snaha o takzvanou debyrokratizaci EU ve smyslu snížení počtu evropských norem, či cílenou flexibilní integraci, kdy by si státy určovaly kde a do jaké míry si přejí prohlubovat svoji vzájemnou integraci. V rámci programu je akcentováno také prohlubování integrace v rámci politiky volného trhu v rámci EU.  <br/><br/><br/></p><p></p><p></p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18168",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Vnímám pozitivně to, že Visegrád neměl jednoho kandidáta, blokoval by jednání a říkal: musí tam být tento kandidát.",
    "oduvodneni": "<p>Předmětem hodnocení není pozitivní vnímání ze strany Dity Charanzové, zaměřujeme se na postoj Visegrádu. Premiéři zemí V4 se neshodli na jednom kandidátovi. </p><p>Země Visegrádské skupiny se před jednáním všech lídrů zemí EU <a href=\"https://ct24.ceskatelevize.cz/svet/2841869-v4-si-zadneho-kandidata-do-vedeni-evropske-komise-nevyhledla\">neshodly</a> na jméně jednoho kandidáta na předsedu Evropské komise či jiné unijní posty, který by zastupoval země V4. Například maďarský premiér se prostřednictvím svého mluvčího nechal slyšet, že podpoří kandidáty, kteří „<em>berou země našeho regionu vážně.“</em> Ačkoli se na konci května 2019 hovořilo o <a href=\"https://archiv.ihned.cz/c1-66579400-sef-evropy-ma-byt-z-v4-pozaduje-babis-a-ostatni-lidri-stredni-evropy-na-predsedu-komise-prosazuji-slovaka\">Marošovi Šefčovičovi</a> jako o možném kandidátovi na předsedu EK, <a href=\"https://dennikn.sk/minuta/1483427/?ref=mpm\">nebyl</a> ze strany zemí V4 potvrzen jako oficiální kandidát. Kromě tohoto postu se o osobě Maroše Šefčoviče mluvilo také ve spojitosti s <a href=\"https://www.lidovky.cz/domov/zeme-v4-navrhnou-na-predsedu-evropske-komise-sefcovice.A190528_081358_ln_domov_ele?recommendationId=00000000-0000-5000-8000-000000000000\">funkcí</a> Vysokého představitele Unie pro zahraniční věci a bezpečnostní politiku.</p><p>Při samotném jednání na summitu EU se představitelé skupiny zemí <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\"></a>V4 postavili (společně s Itálií) <a href=\"https://www.lidovky.cz/svet/v4-odmita-socialistu-timmermanse-do-cela-evropske-komise-podle-babise-by-se-tak-eu-nazorove-rozdelil.A190702_101808_ln_zahranici_ele\"></a><a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">proti</a> socialistovi Fransi Timmermansovi, kterého vidí jako tzv. spitzenkandidáta (volební lídr některé z frakcí při volbách do Evropského parlamentu). Tento systém výběru kandidáta země V4 dlouhodobě odmítají. Premiér Babiš se vyjádřil tak, že Timmermans by jen <a href=\"https://www.lidovky.cz/svet/v4-odmita-socialistu-timmermanse-do-cela-evropske-komise-podle-babise-by-se-tak-eu-nazorove-rozdelil.A190702_101808_ln_zahranici_ele\">prohloubil</a> názorové rozdíly mezi státy Evropské unie. Frans Timmermans by se mohl stát jedním z místopředsedů EK.  </p><p>Představitele zemí EU se nakonec <a href=\"https://ct24.ceskatelevize.cz/svet/2859779-vetsina-ceskych-europoslancu-von-der-leyenovou-podporuje-nekteri-politici-kritizuji\">dohodli</a> na německé kandidátce Ursule von der Leyen, kterou podpořili i lídři států V4. Někteří čeští europoslanci ale postup V4 kritizují. Například Ondřej Benešík z KDU-ČSL hovoří spíše o vítězství větších zemí EU a o selhání představitelů V4 navrhnout alespoň jednoho kandidáta na obsazované významné funkce. </p><p>Státy V4 neměly svého jednoho kandidáta na předsedu Evropské komise. Jejich požadavkem bylo, aby se do čela EK dostal kandidát, který bude vstřícný k zemím regionu V4 a jejich požadavkům. Země visegrádské čtyřky také dlouhodobě kritizují způsob výběru předsedy EK prostřednictvím spitzenkandidátů. Proto dle slov Andreje Babiše nechtěly státy V4 podpořit Franse Timmermanse. Nakonec se státy EU dohodly na kandidátce Ursule von der Leyen. Výrok je tedy hodnocen jako pravdivý, protože země V4 neblokovaly jednání jedním svým kandidátem na předsedu EK. </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18424",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Vláda je ve stejném složení 6 let. 6 let je ve stejném složení a teprve poslední 2 roky, zaplaťpánbůh za ministrování pana Plagy, se ta situace začala posouvat výrazně vpřed.",
    "oduvodneni": "<p>Po <a href=\"https://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny v roce 2013 byla ustanovena <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-2014_2017-160956/\">vláda Bohuslava Sobotky</a>, ve které vládlo ČSSD společně s ANO a KDU-ČSL. V tomto složení vydržela vláda 4 roky (29. 1. 2014 – 13. 12. 2017). Následovaly <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">volby</a> do Poslanecké sněmovny v roce 2017, po kterých vítězné ANO sestavilo menšinovou <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">vládu</a>. Ta v lednu 2018 <a href=\"https://www.psp.cz/sqw/cms.sqw?z=10620\">nezískala</a> důvěru Poslanecké sněmovny a do června 2018 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">vládla</a> v demisi. Vláda v této době nebyla ve stejném složení jako v předchozím období, neboť byla sestavena pouze z členů ANO či nestraníků za ANO.  </p><p>Následně se ANO již podařilo sestavit <a href=\"https://www.vlada.cz/cz/vlada/\">vládu</a> s podporou Poslanecké sněmovny. Vládu tvoří <a href=\"https://www.irozhlas.cz/zpravy-domov/seznam-ministri-vlada-andrej-babis_1806270915_ako\">zástupci</a> ANO a ČSSD. Vládě navíc vyjádřilo <a href=\"https://www.kscm.cz/sites/default/files/soubory/Dohoda%20mezi%20KSCM%20a%20ANO/dohoda_kscm_ano.docx\">toleranci</a> (.doc) KSČM, které se zavázalo podpořit vládu při hlasování o důvěře a nevyvolat hlasování o nedůvěře. Tato vláda je opět v jiném složení než dvě předchozí vlády. Jediné propojení mezi těmito vládami je strana ANO. To se účastnilo každé z těchto vlád, avšak vláda nebyla 6 let ve stejném složení. Skoro žádný z ministrů nezůstal od dob Sobotkovy vlády stejný. Výjimkou je např. <a href=\"https://www.vlada.cz/cz/clenove-vlady/richard-brabec-167027/\">Richard Brabec</a>, který zastává funkci místopředsedy vlády a ministra životního prostředí již od Sobotkovy vlády. Dlouhodobě ve vládě působil také <a href=\"https://www.vlada.cz/cz/clenove-vlady/dan-tok-167015/\">Dan Ťok</a>, který skončil na pozici ministra dopravy v dubnu 2019.</p><p>Během Sobotkovy a druhé Babišovy vlády docházelo také k častým změnám na ministerských postech. Na některých ministerských postech dokonce třikrát či čtyřikrát za jedno funkční období vlády. Jako příklad můžeme uvést Ministerstvo školství, mládeže a tělovýchovy, na kterém se <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vystřídali</a> za Sobotkovy vlády Marcel Chládek, Kateřina Valachová a Stanislav Štech. V současné vládě došlo k mnoha změnám na Ministerstvu spravedlnosti, kde se <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2018-cr/andrej-babis-ii/prehled-clenu-vlady-andreje-babise-27-6-2018-trva-175411/\">vystřídali</a> Taťána Malá, Jan Kněžínek a současná ministryně <a href=\"https://www.vlada.cz/cz/vlada/\">Marie Benešová</a>.</p><p>Ministr školství Plaga se opravdu <a href=\"https://www.vlada.cz/cz/clenove-vlady/robert-plaga-167020/\">stal</a> ministrem před 2 lety v roce 2017. Z kontextu výroku plyne, že jsou myšleny platy učitelů, které se od roku 2017 skutečně posunuly. Učitelé si od roku 2017 <a href=\"https://zpravy.aktualne.cz/domaci/platy-ucitelu-rostou-nejrychleji-za-posledni-roky-loni-stoup/r~89f0d7d24fd211e9ab10ac1f6b220ee8/\">polepšili</a> zhruba o 11%.  Vláda navíc plánuje do roku 2021 zvýšit platy učitelů o 50 % oproti roku 2017. I přestože je tato část pravdivá, předchozí část výroku pana Růžičky je nepravdivá. </p><p>Protože fakt, že by vláda byla již šest let ve stejném složení není pravdivý, a to jak z hlediska personálního, tak z hlediska stranického, hodnotíme výrok jako nepravdu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18680",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme měli řadu pozměňovacích návrhů (k vládnímu daňovému balíčku, pozn. Demagog.cz), několikrát jsme vystoupili v diskusi.",
    "oduvodneni": "<p>Poslanecká sněmovna ve středu 6. listopadu 2019 <a href=\"http://www.psp.cz/sqw/historie.sqw?T=509&amp;O=8\">schválila</a> vládní daňový balíček (tj. soubor novel některých daňových zákonů). Návrh zákona byl poté 8. listopadu 2019 doručen Senátu k projednání.</p><p>K <a href=\"http://www.psp.cz/sqw/historie.sqw?T=509&amp;O=8\">daňovému balíčku</a> byla předložena řada pozměňovacích návrhů (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167649\">pdf</a>). Z Pirátských poslanců předložili pozměňovací návrhy poslanci Tomáš Martínek (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167649\">pdf</a>, str. 18–20), Radek Holomčík (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167649\">pdf</a>, str. 11) a Mikuláš Ferjenčík (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167649\">pdf</a>, str. 16–18).</p><p>Během prvního čtení návrhu zákona dne 9. července 2019 vystoupili v <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/033schuz/33-1.html#q29\">rozpravě</a> v PS poslanci Ferjenčík a Holomčík. <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/033schuz/33-2.html#q197\">Jednání</a> pokračovalo také 10. července 2019, kdy vystoupili během diskuze poslanci Ferjenčík, Michálek, Pikal a Bartoš.</p><p>Druhé čtení proběhlo dne 25. září 2019 a v <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/034schuz/34-6.html#q696\">rozpravě</a> vystoupil z řad Pirátů poslanec Holomčík.</p><p>Třetí čtení bylo zahájeno 18. října 2019 a v <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/035schuz/35-4.html#q635\">diskuzi</a> toho dne vystoupil například poslanec Ferjenčík.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]