[
  {
    "id": "5625",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan prezident se již obrátil oficiálně, a to je, myslím si, více než rok na Vládu České republiky s výzvou, aby dojednala výjimku z přistoupení k eura.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, prezident se skutečně v říjnu roku 2010 obrátil na Vládu ČR s výzvou na dojednání tzv. opt-outu z přistoupení k euru. Byť ne veřejně.</p>\n<p>Podle informací, které přinesl internetový deník idnes.cz, <a href=\"http://ekonomika.idnes.cz/vlada-tajne-resi-zda-se-prida-k-planu-na-zachranu-zemi-eurozony-pbw-/ekonomika.aspx?c=A101125_144834_domaci_kop\">25. října 2010</a> vláda jednala v důvěrném režimu o požadavku na opt-out ze závazku ČR někdy v budoucnosti přijmout euro:</p>\n<p><i>\"Dva členové vlády pod podmínkou anonymity iDNES.cz řekli, že prezident Klaus by si dokonce přál, aby vláda vyjednala opt-out na přijetí eura.\"</i></p>\n<p>Oba aktéři, prezident i premiér nejprve tuto informaci popřeli:</p>\n<p><i>\"Klausův mluvčí Radim Ochvat dostal otázku k prezidentově pozici v této věci písemně a po pár hodinách odepsal v SMS: \"Dnes to na reakci nevidím.\"</i></p>\n<p>Podobně:</p>\n<p><i>\"Premiér a předseda ODS Petr Nečas na otázku k materiálu, který dostala na stůl vláda v důvěrném režimu, odvětil: \"Žádná taková věc na vládě nebyla projednávána. Žádný takový požadavek ČNB a pana prezidenta není.\"</i></p>\n<p>Premiér Nečas ale <a href=\"http://zpravy.idnes.cz/vyjednat-s-eu-vyjimku-na-euro-by-slo-tezko-mini-premier-necas-p5a-/domaci.aspx?c=A101126_160859_domaci_kop\">již druhý den</a> pro server iDNES.cz potvrdil, <i>\"že prezident Klaus poslal určitý dopis, ale nechtěl jeho obsah blíže komentovat. \"Ode mě by to bylo nezdvořilé a nediplomatické,\" uvedl předseda vlády.\"</i></p>\n<p>Později se ke svému požadavku vyjádřil i prezident Klaus, v rozhovoru pro <a href=\"http://www.lidovky.cz/tiskni.asp?r=ln_noviny&amp;c=A101218_000045_ln_noviny_sko&amp;klic=241894&amp;mes\">Lidové noviny</a>:</p>\n<p><i>\"<strong>Proč vás napadlo žádat vládu, aby se vyvázala z povinnosti euro přijmout?</strong><br>\n    <br>\n    Mě samotného to nenapadlo. Objevil jsem, že to vládě předkládá ČNB, a tak jsem nabyl dojmu, že se k tomu požadavku mám přidat.\"</i></p>\n<p>Samotný dopis dodnes není veřejně k dispozici. Rozumíme-li však slovu oficiální ve významu úřední či formální, není tomuto hodnocenému výroku Petra Nečase co vytknout.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5881",
    "autor": "Marie Nedvědová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vždyť i tato Sněmovna snad drží rekord v počtu poslanců, jejichž vydání musí řešit mandátový a imunitní výbor.",
    "oduvodneni": "<p>Výrok poslankyně Nedvědové je nepravdivý, neboť v jiných volebních obdobích je situace obdobná nebo ještě silnější.</p>\n<p>Současnou sněmovnu (od voleb 2010) požádaly orgány činné v trestním řízení o vydání celkem 4 poslanců k trestnímu stíhání. Jsou jimi: <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=88817\">Chaloupka</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=73287\">Bárta a Škárka</a> a <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=68445\">Huml</a>.</p>\n<p>Např. ve volebním období 2006 - 2010 požádaly orgány činné v trestním řízení o vydání celkem 4 poslanců k trestnímu stíhání. Byli jimi: <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=62606\">Polanský</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=9941\">Vondruška</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=10060\">Plašil</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=58642\">Wolf</a>.</p>\n<p>Volební období 1998 - 2002 pak žádaly orgány činné v trestním řízení kvůli vydání k trestnímu stíhání o vydání celkem 6 poslanců. Šlo o poslance: <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15885\">Payna</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15905\">Ježka</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15911\">Müllerovou</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15914\">Baštu</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15921\">Jirousovou</a> (<a href=\"http://zpravy.ihned.cz/c1-52710910-zbaveni-imunity-podivejte-se-na-partu-15-poslancu-ktere-snemovna-vydala-policii\">iHNed</a>) a ještě <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=15931\">poslance</a>, kterého však mandátový a imunitní výbor konkrétně nezmiňuje. Navíc bylo toto volební období specifické tím, že výbor často disciplinárně (např. udělováním pokut) řešil i dopravní či jiné přestupky poslanců, kteří se odvolali na svou imunitu. Známý příklad je např. dopravní nehoda Jana Kavana. <a href=\"http://www.tyden.cz/rubriky/domaci/politika-a-alkohol-za-volantem-casta-kombinace-obvykle-bez-trestu_229133.html\">Týden.cz</a> k případu dodává: <i>\"...v roce 1998 dokázal nabourat dvě auta a při couvání z místa nehody pro jistotu naboural i třetí. Dechovou zkoušku nebo odběr krve s poukazem na svou imunitu samozřejmě odmítl, nicméně pro silný alkoholový odér policistům přednesl naprosto přesvědčivé zdůvodnění - namazal se prý francovkou.\"</i><i></i> Není tedy pravdou, že by současná sněmovna nějak vynikala v počtu poslanců, o jejichž vydání mandátový a imunitní výbor jednal.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6137",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Za dobu, kdy pan ředitel Habarta byl na SŽDC, tak byla v podstatě vypsána jedna velká zakázka Rokycany - Plzeň a potom jeden úsek, vlastně průtah Plzní.",
    "oduvodneni": "<p>Podle informací z databáze veřejných zakázek a Správy železniční dopravní cesty skutečně nebyly zadány další podobně velké zakázky.</p>\n<p>Ministr Dobeš mluví o dvou velkých zakázkách: o modernizaci trati Plzeň - Rokycany, jejíž cena měla přesáhnout 7,5 mld. korun, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/165050-startuje-modernizace-trati-rokycany-plzen-za-7-5-miliardy/\">podala zprávu</a> např. Česká televize. \"Průtah Plzní\" patrně odkazuje na stavbu Průjezd uzlem Plzeň dle veřejné zakázky z dubna 2011, jejíž cena pro Správu železniční dopravní cesty (SŽDC) přesáhla 1 mld. korun (smlouva se spol. Skanska a.s. <a href=\"http://www.szdc.cz/o-nas/smlouvy/83.pdf\">zde</a>, .pdf).</p>\n<p>V období, kdy SŽDC vedl pan Habarta, došlo k uzavření smluv v dalších zakázkách, např. u stavby GSM-R v úseku Ostrava - státní hranice SR a Přerov - Česká Třebová, jejíž cena podle <a href=\"http://www.szdc.cz/o-nas/smlouvy/24.pdf\">smlouvy</a> (.pdf) se společností Kapsch s.r.o. překročí půl miliardy korun.</p>\n<p>Dobeš podle našich informací jmenoval všechny zakázky, jejichž cena dosahuje minimálně jedné miliardy korun, což se zdá být jeho hranice pro \"velké zakázky\". Pokud tuto hranici akceptujeme, můžeme výrok považovat za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6393",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Chci připomenout, že sociální demokracie tento zákon v parlamentu v roce 2006 prosadila. (Jedná se o zákon č. 159/2006)",
    "oduvodneni": "<p>Tento výrok označujeme za pravdivý.</p>\n<p>Půta má totiž na mysli zákon o střetu zájmů 159/2006 Sb., jehož návrh byl tehdejší vládou (premiér <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiří Paroubek</a> za ČSSD) předložen sněmovně <a href=\"http://psp.cz/ff/6c/ea.htm\">26. července 2005</a>. Návrh byl přijat <a href=\"http://psp.cz/ff/d5/0e/6b/08.htm\">25. ledna 2006</a> s účinností od <a href=\"http://psp.cz/ff/f3/3c/05.htm\">1. ledna 2007</a>.</p>\n<p>Pro doplnění: Pro návrh zákona <a href=\"http://psp.cz/ff/d5/0e/6b/08.htm\">hlasovala</a> jak vládní koalice ČSSD, KDU-ČSL a US-DEU, tak opoziční ODS i KSČM. Přestože se několik poslanců zdrželo hlasování, nikdo z přítomných nebyl proti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6649",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "Etický kodex zastupitele byl, jak jste sám řekl, zaveden poprvé v Jihomoravském kraji. A byl tam zaveden za vlády KDU-ČSL.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící. V Jihomoravském kraji byl skutečně etický kodex zastupitele zaveden jako v prvním ze všech krajů. Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=8664&amp;TypeID=2\">krajského webu</a> tomu tak bylo 10. 3. 2011. Stalo se tak tedy o něco dříve než u podobného <a href=\"http://www.praha.eu/public/f2/d3/f1/1166793_167766_Eticky_kodex____def.pdf\">kodexu</a> přijatého hlavním městem Prahou 3. 11. 2011.</p>\n<p>Bohužel si však pan Petr Náhlík patrně plete současný <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=8664&amp;TypeID=2\"><i>Kodex etiky Jihomoravského kraje</i></a> přijatý za vlády koalice ČSSD s KDU-ČSL současného hejtmana Michala Haška (ČSSD) s předchozím <i>Kodexem etiky zaměstnanců Jihomoravského kraje</i> dostupným v diplomové práci <i><a href=\"http://is.muni.cz/th/76637/esf_m/DP_VRSEK_Petr_2006-07.txt\">Teorie motivace a pracovníci veřejné správy</a></i> (příloha č. 2) přijatým v r. 2006 koalicí KDU-ČSL s ODS hejtmana Stanislava Juránka (KDU-ČSL), který se však ještě nevztahoval na zastupitele.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6905",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Za letošní rok do té metanolové aféry zajistila (celní správa, pozn.) 1300 hektolitrů pančovaného lihu.",
    "oduvodneni": "<p>Dle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_72686.html\">sdělení</a> generálního ředitele Generálního ředitelství cel z 18. září 2012 bylo v roce 2012 doposud provedeno více než 8 000 kontrol, během nichž bylo zajištěno přes 1 300 hektolitrů ethanolu.</p>\n<p>Výrok ministra financí tedy na základě této tiskové zprávy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7417",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak abych se především poradil s dnešním předsedou ÚS Pavlem Rychetským, protože ten byl místopředsedou v mé vládě a udělal obrovskou práci.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Pavel Rychetský <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">byl</a> místopředsedou vlády a předsedou legislativní rady vlády ve vládě M. Zemana.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7673",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Dnes ide dolu nemecká a francúzska ekonomika.",
    "oduvodneni": "<p>Ak sa pozrieme na vývoj rastu HDP a prognózy stanovené <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tec00115&amp;language=en\">Eurostatom</a> (uvedené 2. januára 2013), vidíme, že kým Nemecko by si malo v tomto roku počínať rovnako ako v minulom, Francúzsko by malo svoj rast HDP v roku 2013 zvýšiť. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=teina011&amp;plugin=1\">Štvrťročné</a> údaje Eurostatu ukazujú v prípade Francúzska ekonomický rast.</p>\n<p>Pri štatistike <a href=\"http://stats.oecd.org/\">OECD</a> (Economic Outlook) je v prípade Nemecka skutočne uvedený pokles rastu HDP, v prípade Francúzska sa potvrdzuje zvýšenie rastu ekonomiky.</p>\n<p><b>Reálny rast HDP<i>OECD vs. Eurostat</i></b> ( v %)</p>\n<p><b>OECD</b> 2012</p>\n<p>20132014</p>\n<p>Nemecko0,95</p>\n<p>0,56</p>\n<p>1,94</p>\n<p>Francúzsko0,170,34</p>\n<p>1,26</p>\n<p><b>Eurostat</b></p>\n<p>2012</p>\n<p>2013</p>\n<p>2014</p>\n<p>Nemecko0,80,8</p>\n<p>2,0</p>\n<p>Francúzsko0,20,41,2</p>\n<p><b>Eurostat/Štvrťročné údaje</b> Q4 2011Q1 2012Q2 2012Q3 2012Nemecko-0,10,50,30,2Francúzsko0,00,0-0,10,2</p>\n<p><i>Poznámka: Všetky údaje uvedené v tabuľke sú odhadmi.</i></p>\n<p>Keďže rast HDP sa uvádza ako najčastejší a najobecnejší ukazovateľ vývoja ekonomiky, nemôžeme dať R. Ficovi v tomto momente za pravdu. Výrok by bol pravdivý len ak by obidvom ekonomikám bol predpovedaný pokles rastu HDP prípadne pokles HDP. Keďže ani jedna vierohodná štatistika nepotvrdzuje takýto vývoj, R. Fico nehovorí pravdu. Iná situácia by nastala, len ak by sa zmenili predpovede vývoja HDP. V tomto momente však narábame s oficiálnymi údajmi zverejnenými k 3. januáru 2013.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "8185",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Pan Babiš vlastní obrovské skladové prostory na obilí. Následně má značný podíl z hlediska právě pekáren a mlýnů.",
    "oduvodneni": "<p>Podle informací <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202547-babisovo-pekarske-imperium-se-o-united-bakeries-nerozroste/\">České televize</a> vlastnila Babišova společnost Penam, která je součástí holdingu Agrofert, ke konci minulého roku 12 pekárenských výrobních jednotek, 4 mlýny a síť více než čtyřicítky prodejen pečiva, což ji řadí na 2. místo největších pekárenských skupin v Česku.</p>\n<p>Jedničkou na českém trhu je společnost United Bakeries. Plánovaná fúze s Penamem, která by pro Babiše znamenala ovládnutí přibližně třetiny trhu v této oblasti, se ovšem nakonec neuskutečnila.</p>\n<p>Přesto můžeme označit skutečně podílu Penamu na trhu pekárenských skupin jako \"značný\". Výrok tedy hodnotíme jako pravdivý.</p>\n<p>Velikost a množství skladovacích prostor obilí se nám dohledat nepodařilo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8441",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Pro mě byl výsledek voleb do Senátu velkým zklamáním v tom, že si lidé navolili Senát opět tak, že většinu má strana dosavadního establishmentu, jejíž členové byli například Stanislav Gross a další, a tím pádem, když má většinu jedna strana v Senátu (..)",
    "oduvodneni": "<p>Považujeme-li za strany dosavadního (myšleno od vzniku samostatné České republiky v roce 1993) establishmentu ty, které v posledních 20 letech získaly premiérský post (ČSSD a ODS), nebo i v širším smyslu všechny parlamentní strany s účastí na vládě, pak je Okamurův výrok bezpochyby pravdivý.</p>\n<p>I pouze v případě ČSSD, jako strany dosavadního establishmentu, hovoří výsledky senátních voleb z podzimu 2012 jasně. Soutěžilo se o třetinu (27) senátních křesel, z nichž ČSSD získala celkem <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=9&amp;xt=1\">13</a>. To znamená, že posílila svůj <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=03.05.2013&amp;O=9&amp;par_2=311\">senátní klub</a> na 45 členů (včetně 5 bez politické příslušnosti) z celkových 81 senátorů a má tak nyní většinu v horní komoře.</p>\n<p><a href=\"http://www.nasipolitici.cz/cs/politik/153-stanislav-gross\">Stanislav Gross</a> byl skutečně členem ČSSD a krátce dokonce <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">premiérem</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-02",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8697",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Vláda skutečně jenom, že uvolnila ruce orgánům činným v trestním řízení, ale i vytvořila nástroje. Nástroj typicky posílení institutu spolupracujícího obviněného je využíván zjevně, jak v této kauze, tak v kauze Davida Ratha. To jsou všechno věci, které skutečně rozplétat korupci pomáhají významně a s tím přišla tato vláda.",
    "oduvodneni": "<p>Výrok předsedkyně LIDEM hodnotíme na základě dohledaných informací o institutu spolupracujícího obviněného a jeho využívání jako pravdivý.</p>\n<p>Co se týká uvolnění rukou orgánům činným v trestním řízení, bývá tohle konstatování spojováno zejména se jmenováním <a href=\"http://zivotopisyonline.cz/pavel-zeman-nejvyssi-statni-zastupce-nastupce-renaty-vesecke-zivotopis/\">Pavla Zemana</a> nejvyšším státním zástupcem. Karolína Peake mluví dále mimo jiné o posílení institutu spolupracujícího obviněného. Je pravdou, že tento bod prosadila vláda Petra Nečase, v účinnost vstoupil 1. září 2012. To dokládá <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/zpravy-o-plneni/Informace-o-plneni-Strategie---podrobna-ke-dni-2--listopadu-2012.pdf\">shrnutí plnění</a> (.pdf - str. 92) jednotlivých bodů z vládní protikorupční strategie.</p>\n<p>Co se týká kauzy Davida Ratha, skutečně v ní jedna z obviněných vystupuje se statutem spolupracující obviněné. Jak informuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/227086-kauza-rath-penize-v-krabici-od-vina-uz-lezi-rok/\">Česká televize</a>, <i>\"Ivana Salačová - Ředitelka a do loňského léta jednatelka stavební společnosti Fisa ze Slaného. Má statut spolupracující obviněné, který získala díky přiznání a pomoci vyšetřovatelům při rozkrývání korupčních mechanismů\".</i><i></i> V aktuální kauze kolem Jany Nagyové jde o šéfa Vojenského zpravodajství Milana Kovandu. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231373-sest-obvinenych-vcetne-nagyove-zamirilo-do-vazby-kovanda-je-na-svobode/\">Česká televize</a> k tomu uvádí: <i>\"Ostravský soud nakonec Kovandu propustil na svobodu. \"Jmenovaný obviněný se ke svému jednání opakovaně doznal a i sám státní zástupce navrhl jeho propuštění ze zadržení právě s ohledem na tuto skutečnost,\" informoval mluvčí soudu Alexandr Dadam s tím, že stíhání Kovandy tedy pokračuje na svobodě.\"</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500616/"
    }
  },
  {
    "id": "8953",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Zatím je samozřejmě majorita hlasů na podpisové listině k rozpuštění sněmovny. Svolání schůze na rozpuštění sněmovny. ",
    "oduvodneni": "<p>Den po hlasování o důvěře vládě Jiřího Rusnoka (tedy 8. srpna) <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-kscm-top-09-a-vv-podaly-zadost-o-rozpusteni-poslanecke-snemovny/\">podepsalo 126 poslanců</a> žádost o vyvolání mimořádné schůze Poslanecké sněmovny, jejímž cílem je sněmovnu rozpustit. Tuto <a href=\"http://www.cssd.cz/data/files/rozpusteni-ps.pdf\">listinu</a> (.pdf - kompletní znění i s podpisy jednotlivých poslanců) ve zmíněný den podepsali poslanci klubů ČSSD, TOP 09, KSČM a část poslanců klubu VV.</p>\n<p>Dodáváme, že 126 hlasů pro rozpuštění PS PČR stačí, je nutných nejméně 120 hlasů - tedy ústavní většina. Jiří Dolejš tak korektně pojmenovává fakta ve svém výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9209",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "To znamená, dneska je úplně běžné v Berlíně, ve světových metropolích, že se úředníci pohybují šetrně po městě, ulevují tím dopravě v centru města a je to ohleduplné k přírodě i veřejným rozpočtům.",
    "oduvodneni": "<p>Dopravovat se do práce šetrněji, například na kole, je skutečně v mnoha městech světa rostoucí trend a o tomto fenomenu, ať už v zmiňovaném <a href=\"http://www.reuters.com/article/2009/07/31/us-germany-environment-cycling-idUSTRE56U00Y20090731\">Berlíně</a> či v <a href=\"http://www.economist.com/node/21556970\">Londýně</a>, informuje například zpravodajská agentura Reuters. Někteří zaměstnavatelé v Belgii, Nizozemí, Velké Británii, Francii a dalších evropských zemích dokonce <a href=\"http://www.reuters.com/article/2011/06/21/us-europe-commuters-cycling-idUSTRE75K4J420110621\">odměňují</a> své zaměstnance, přijedou-li do práce na kole. ELTIS, evropský portál zabývající se mobilitou obyvatel ve městech, informuje o krocích samotných městských úřadů, kteří nově podporují cyklodopravu, a to konkrétně ve městech v <a href=\"http://www.eltis.org/index.php?id=13&amp;lang1=en&amp;study_id=3356\">Polsku</a> a <a href=\"http://www.eltis.org/index.php?id=13&amp;study_id=3248\">Německu</a>.</p>\n<p>Cestování na kole sebou přináší výhody, a o těch ekonomických informuje například <a href=\"http://www.ecf.com/news/bigger-than-denmark-economic-benefits-of-cycling-in-the-eu-27/\">stránka</a> Federace evropských cyklistů. Dle její <a href=\"http://www.ecf.com/wp-content/uploads/ECF_Economic-benefits-of-cycling-in-EU-27.pdf\">studie</a> (.pdf), cyklodoprava ušetří za rok až 155 miliard EUR všem obyvatelům Evropské unie.</p>\n<p>Na základě <a href=\"http://www.ecf.com/wp-content/uploads/ECF_Economic-benefits-of-cycling-in-EU-27.pdf\">studie</a> (.pdf) Evropské unie a zpravodajských článků hodnotíme výrok Ondřeje Lišky jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9465",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "My jsme prostřednictvím našeho náměstka, resp. náměstka jmenovaného za SZ, pana Korbela, úspěšně pokračovali v elektronizaci justice, stejně tak já na ministerstvu školství jsem pokračoval v zavádění IT technologií.",
    "oduvodneni": "<p>Strana zelených právníka Františka Korbela nejprve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeleni-posilaji-do-vlady-tricetileteho-advokata-fuq-%2Fdomaci.aspx%3Fc%3DA060622_083822_domaci_mr&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHqArzKSdXwoJ93534OX7EQS2QI8w\">navrhla</a> na post post ministra a šéfa legislativní rady vlády. Posléze se však stal (především) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FFranti%25C5%25A1ek_Korbel&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFy0gR30feIavcT3gpOdyyisVt1Uw\">náměstkem</a> ministra spravedlnosti. Korbel opravdu byl a je hlavním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpravniradce.ihned.cz%2Fc1-54821130-do-verejne-spravy-se-mi-vubec-nechtelo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEkGOoXYiozdgBb5HpOney4J8zJng\">iniciátorem</a> elektronizace justice v ČR (např. eJustice, elektronický soudní spis atd.).</p>\n<p>Ministerstvo školství podvedením Ondřeje Lišky skutečně pracovalo na zavádění ICT (informační a komunikační technologie) do školství - seznam článků věnujících se tématu najdete <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.msmt.cz%2Fict&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF-hE8b0p0MbQ-on5ve4yq24EpX5g\">zde</a>.</p>\n<p>Hodnocení toho zdali oba procesy byly úspěšné ponecháme na čtenáři, výrok na základě výše uvedeného označujeme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9721",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podívejte se, byl jsem 23 let u policie.",
    "oduvodneni": "<p>Z. Ondráček <a href=\"http://cs.wikipedia.org/wiki/Zden%C4%9Bk_Ondr%C3%A1%C4%8Dek\">sloužil</a> u Sboru národní bezpečnosti a následně u Policie ČR od roku 1988 do roku 2011, což představuje 23 let. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Je zde ovšem namístě připomenout, že Ondráček - ještě jako příslušník Pohotovostního pluku SNB - zasahoval v lednu 1989 proti demonstrantům během tzv. Palachova týdne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9977",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Necítím se ohrožený, ale Petr Nečas byl výjimka. Tak jak jsem se díval do historie, tak premiéři a i úspěšní premiéři, které Česká republika měla, tak v zásadě využívali možnosti tedy ochrany ze strany ochranné služby a popravdě řečeno...",
    "oduvodneni": "<p>Předseda vlády by musel ochranku výslovně odmítnout, nezjistili jsme pak, že by to kromě Nečase některý premiér udělal.</p>\n<p>Zákon o Policii ČR dává vládě možnost (<a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p49-1\">§49</a>) stanovit seznam ústavních činitelů s nárokem na ochranu. Vláda svým nařízením (<a href=\"http://www.zakonyprolidi.cz/cs/2008-468/zneni-0#p1-1\">č. 468/2008 Sb.</a>, dříve <a href=\"http://www.zakonyprolidi.cz/cs/1998-138/zneni-0#p1-1\">č. 138/1998 Sb.</a>) nejméně posledních 15 let premiéra do tohoto seznamu osob zařazovala. Vládní nařízení pak vůbec nepočítají s možností odmítnout, v praxi je však ochrana na souhlasu osoby závislá a právě Petr Nečas (<a href=\"http://www.lidovky.cz/premier-necas-odmitl-ochranku-kramarovu-vilu-i-vladni-audi-pa6-/zpravy-domov.aspx?c=A100628_122919_ln_domov_tsh\">Lidovky.cz</a>) ji díky tomu odmítnout mohl.</p>\n<p>Nepodařilo se nám dohledat, že by služby Útvaru pro ochranu ústavních činitelů odmítl nějaký další předseda vlády ČR. Kupř. Jiřího Paroubka měla ochranka hlídat ještě několik měsíců po demisi (<a href=\"http://www.novinky.cz/domaci/105468-langer-prodlouzil-paroubkovi-narok-na-ochranku.html\">Novinky.cz</a>). Soudíme tedy, že Nečas opravdu představoval výjimku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10233",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...takže my například na Ministerstvu dopravy nemáme ani vlastního náměstka.",
    "oduvodneni": "<p>Pro ověření tohoto výroku jsme oslovili tiskové oddělení Ministerstva dopravy a dostali jsme tuto odpověď:</p>\n<p>\"<i>Nikdo ze současných náměstků ministra dopravy není nominovaný KDU-ČSL.<br>\n    <br>\n    S pozdravem,<br>\n    <br>\n    Tomáš Neřold - tiskový mluvčí<br>\n    <br>\n    Ministerstvo dopravy<br>\n    <br>\n    nábř. Ludvíka Svobody 1222/12<br>\n    <br>\n    115 00 Praha 1<br>\n    <br>\n    tel: 2251 31526<br>\n    <br>\n    GSM: 420 602 632 176<br>\n    <br>\n    e-mail: tomas.nerold@mdcr.cz\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10489",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Podívejme se na kauzu Parkanová, předražení letounů CASA o třičtvrtě miliardy ve srovnání se stejnými portugalskými. Nikdo za to nemá odpovědnost, protože řeknou, že to bylo řádně vysoutěženo a prostě to takhle nejde.",
    "oduvodneni": "<p>Okamurou popisovaná <a href=\"http://www.aktualne.cz/wiki/politika/kauza-casa/r~i:wiki:3313/\">kauza</a> se týká nákupu letounů CASA v hodnotě 3,6 miliardy korun. Nákup schválila vláda Mirka Topolánka, která byla v té době v demisi. Podle protikorupční policie byla způsobena škoda ve výši 658 milionů a rozhodla se stíhat tehdejší ministryni obrany Vlastu Parkanovou.</p>\n<p>Tomio Okamura zde naznačuje, že nikdo za kauzu nemá zodpovědnost. To však není úplně pravda, protože případ stále není uzavřen a stíhání exministryně obrany Parkanové <a href=\"http://www.ceska-justice.cz/2014/03/kauza-casa-parkanova-se-pokousi-nahlednout-do-spisu-neuspesne/\">pokračuje</a>. Stále tedy probíhá práce orgánů činných v trestním řízení a nelze tedy říci, že se svým způsobem nic neděje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10745",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Museli jsme udělat koaliční kompromis, což znamená, že u některých těchto bodů dochází buď k časovému posunu, anebo budou muset být realizovány jiným způsobem, než jsme původně předpokládali. To je například otázka výplaty nemocenské v prvních třech dnech nemoci. Protože koaliční partneři nesouhlasili s tím, aby vláda toto učinila okamžitě. Dohodli jsme se na kompromisu a tuto otázku předložíme tripartitě.",
    "oduvodneni": "<p>Zavést znovu <a href=\"http://zpravy.idnes.cz/cssd-slibuje-obnoveni-nemocenske-v-prvnich-trech-dnech-p18-/domaci.aspx?c=A130906_152543_domaci_kop\">vyplácení</a> nemocenské v prvních třech dnech nemoci byl jeden z předvolebních slibů ČSSD. Nicméně, finální podoba koaliční smlouvy mezi ČSSD, ANO a KDU-ČSL uvádí, že výplata nemocenské v prvních třech dnech nemoci bude obnovena, pokud bude takové dohody dosaženo v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">tripartitě</a> (.pdf, čl. 5.2, s. 17). Sobotka tedy korektně popisuje stav okolo prosazování výplaty nemocenské v prvních třech dnech nemoci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11001",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady odchází z naší země 200-250 dividend, miliard dividend ročně.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s odkazem na zdroje ČNB týkající se platební bilance.</p>\n<p>Po <a href=\"https://www.dropbox.com/s/k8lpkcqfa8ad16y/Dividendy.xlsx\">přepočtu</a> čtvrtletních časových řad výnosů a nákladů z dividend v posledních letech byl trend odlivu dividend z ČR skutečně v rozmezí, které uvádí ministr financí Babiš.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11257",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozhodnutí ÚOHS máme zhruba týden, nebylo možno tuto záležitost řešit dříve.",
    "oduvodneni": "<p>Výrok navazuje na předchozí prohlášení Matěje Hollana a samotného Romana Onderky ohledně stanoviska Úřadu pro ochranu hospodářské soutěže, který se věnoval nastavení pravidel regulace hazardu obcemi. Toto <a href=\"http://www.uohs.cz/download/Sekce_HS/Guidelines/UOHS_stanovisko_obce_loterie.pdf\">stanovisko</a> (.pdf) bylo ovšem vydáno již 1. září 2014, není tedy pravdou, že by jej Onderka měl k dispozici pouze týden ke dni vysílání pořadu (24. září 2014).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11769",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V tom návrhu je šokující (…) až 100% pokuta. 100% pokuta na vyměřený majetek je v podstatě trestněprávní postih, protože to je propadnutí majetku. (…) V daňovém řádu jsou nějaké zásady, že penále nemají byt likvidační a škrtící, jistě chápeme, že 100% penále není penále, ale je to propadnutí majetku.",
    "oduvodneni": "<p>Miroslav Kalousek přesne zmiňuje současnou úpravu daňového <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p5-3\">řádu</a>: § 5 <i>“(3) Správce daně šetří práva a právem chráněné zájmy daňových subjektů a třetích osob (dále jen „osoba zúčastněná na správě daní“) v souladu s právními předpisy a používá při vyžadování plnění jejich povinností jen takové prostředky, které je nejméně zatěžují a ještě umožňují dosáhnout cíle správy daní.”</i> V předkládaném návrhu se ale nejedná o pokutu pro vyměření majetku.</p>\n<p><a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">Návrh</a> (doc. str.3) Ministerstva financí: <i>“§ 38zb - Poplatníkovi vzniká povinnost uhradit penále z částky daně stanovené podle pomůcek zvláštním způsobem ve výši 50 %, nebo 100 %, pokud nesoučinnost poplatníka závažně ztížila nebo bránila stanovení daně.”</i></p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/prokazovani-puvodu-majetku-reakce-mf-na-19469\">Ministerstvo</a> k věci také uvádí: “<i>Sankční rovina navrhovaného postupu by měla být zajištěna nikoliv prostřednictvím „konfiskačního zdanění“, ale formou zvýšeného penále, které může dosáhnout až 100 % vyměřené daně (tedy ve výsledku 30% zdanění).”</i> Nejedná se tedy o propadnutí majetku, protože se jedná o penále z vyměřené daně, ne majetku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12281",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...loni, když vlastně ta valorizace byla průměrně o 200 korun na měsíc, tak jsme se naopak setkávali s požadavkem, aby se přidalo všem stejně. A to, a to ze strany těch seniorů, takže jak vidíte, tam jsou opravdu názory velice různé.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, protože organizace zastupující seniory požadovala změnou systému valorizace vyrovnat nerovnosti mezi důchody.</p>\n<p>Rada seniorů ČR, o.s. na zasedání Kolegia rady seniorů ČR dne 25. června požadovala mimo jiné i \"<i>valorizací <a href=\"http://www.rscr.cz/2014/06/zasedal-nejvyssi-organ-rady-senioru-cr-2/\">vykompenzovat diskriminace</a> tzv. “starodůchodců” a středně příjmových tzv. “mladodůchodců”</i>\". Toho by se dalo dosáhnout navyšováním důchodů plošně, tedy o pevnou částku, jak také <a href=\"http://www.rscr.cz/2014/11/slovo-predsedy-rs-cr-k-mds-k-senatnim-a-komunalnim-volbam-2014-2/\">konstatoval</a> předseda Rady seniorů Zdeněk Pernes. Výhodu jednotné pevné částky popsal předseda důchodové komise Martin Potůček. \"<i>Zejména u nižších důchodů v pásmu do 10 tisíc korun <a href=\"http://zpravy.aktualne.cz/finance/jak-pridavat-penize-duchodcum-cssd-chce-zmenit-valorizace/r~5dd1ce5c41c811e58f1e002590604f2e/\">valorizace</a> nevede k tomu, aby lidé nebyli ohrožováni pádem do chudoby. Z tohoto hlediska pak dává smysl nezvyšovat důchody o vypočtená procenta, ale paušálně. Všichni by tedy dostali přidáno stejně, ale důchodci s menší penzí by si polepšili procentně více.</i>\"</p>\n<p>Vláda tyto požadavky zatím nevyslyšela, i pro rok 2015 valorizuje procentně, konkrétně o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97979\">1,8 %</a> (.pdf) ze základu jejich důchodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12537",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už to není jenom ve fázi debat. Evropská rada, to je vlastně dvacet osm předsedů vlád, už to schválila (evr. pohraniční stráž - pozn. Demagog.cz), už o tom rozhodla, teď to..., detaily musí dořešit ministři vnitra a spravedlnosti, my budeme patřit mezi země, které budou apelovat na to, aby se to rychle dohodlo.",
    "oduvodneni": "<p>Jedním ze <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/12/17-euco-conclusions-migration/\">závěrů</a> zasedání Evropské rady dne 17. prosince 2015, bylo doporučení Radě EU, aby urychlila projednávání týkající se evropské pohraniční stráže.</p>\n<p><a href=\"http://www.consilium.europa.eu/cs/european-council/\">Evropská rada</a> rozhodla, že Rada EU jako jeden z legislativních orgánů unie by měla přijmout postoj k evropské pohraniční stráži během nizozemského předsednictví, tedy v první polovině roku 2016. Rada EU se přitom skládá právě z ministrů v závislosti na projednávaném tématu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12793",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Když si vezmeme ten stamiliardový rozpočet České republiky, tak na integraci v oblasti migrace, v tématu, kterému se v téhle republice věnuje celý rok naprosto pozornost číslo jedna, tak jde 25 milionů korun jenom a teď to vláda na návrh pana ministra na tento rok zvýšila na 55 milionů.",
    "oduvodneni": "<p>Vláda v minulosti vyčleňovala na integraci v oblasti migrace 25 miliónů korun. <i>\"V roce 2014 byla na integraci cizinců určena vládou České republiky částka 25 000 000,- Kč (což představuje stejnou částku jako v roce 2013)...\"</i> (.pdf str. 74 <a href=\"http://www.mvcr.cz/soubor/zprava-o-migraci-a-integraci-2014.aspx\">Zprávy</a> ministerstva vnitra o situaci v oblasti migrace a integrace cizinců na území České republiky v roce 2014)</p>\n<p>V <a href=\"http://www.mvcr.cz/soubor/aktualizovana-kic-a-postup-pri-realizaci-usneseni-vlady-cr-c-26.aspx\">Usnesení vlády</a> (.pdf) České republiky ze dne 18. ledna 2016 č. 26 o aktualizované Koncepci integrace cizinců se píše:</p>\n<p><i>\"4. použití finančních prostředků ve výši 40.610.290 Kč Ministerstvem vnitra i finančních prostředků převedených podle bodu I/3 tohoto usnesení na realizaci opatření podporujících integraci cizinců v České republice;\"</i></p>\n<p><i>\"Vláda<br>\n    I. schvaluje(...) 3. převedení finančních prostředků ve výši 13.680 tis. Kč z rozpočtové kapitoly Ministerstva vnitra do rozpočtových kapitol a jejich rozdělení...\"<br>\n  </i> Tyto 2 částky (40 610 290 13 680 000) dohromady zhruba odpovídají zmiňovaným 55 miliónům. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13049",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "pokračování předchozího výroku: A já nechápu, jak náš prezident může tvrdit (...) že tedy Číňané tyto podmínky splňují, když je nesplňují.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila je pravdivý, a to v obou dílčích aspektech hodnocení.</p>\n<p>1. Čína skutečně nesplňuje podmínky EU pro to, aby mohla být označována za tržní ekonomiku. Podrobné zdůvodnění je možné nalézt v Demagogem ověřené debatě ministra Jana Mládka s ekonomem Luďkem Niedermeyerem <a href=\"http://demagog.cz/diskusie/368/prumysl-a-obchod\">ZDE</a>.</p>\n<p>2. Česká televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1783388-cesti-europoslanci-prezident-se-mili-uznani-ciny-trzni-ekonomikou-poskodi-i-nase\">cituje</a> vyjádření Jiřího Ovčáčka, podle kterého \" <i>pan prezident podporuje udělení statutu tržní ekonomiky Čínské lidové republice. Je třeba si uvědomit, že Čína v tuto chvíli tržní ekonomikou už fakticky je</i> \".</p>\n<p>Ačkoliv tedy prezident Zeman (pokud vyjádření jeho mluvčího budeme považovat za autentické vyjádření prezidentových názorů) nehovoří přímo o podmínkách EU, čínskou ekonomiku skutečně za tržní považuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13561",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Kolega tady zmínil, že kraj vynakládá na ty ztrátové linky autobusové a vlakové ne teda 590 ale tam ještě dává 125 milionů ministerstvo dopravy. Tedy přes 700 milionů, téměř třičtvrtě miliardy.",
    "oduvodneni": "<p>Josef Pavlík navazuje na výše uvedený výrok Milana Plodíka. Ten správně tvrdí, že kraj vynakládá na ztrátové autobusové a vlakové linky přibližně 580 milionů Kč. V roce <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">2015</a> (bod 2 zápisu) to bylo celkem <b>583 805 732,89 Kč,</b> v roce <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=7&amp;rok=2015\">2016</a> se očekává až <b>595 903 000 Kč.<br>\n  </b> Pravdu má však i Josef Pavlík, když dodává, že další částku přidává ministerstvo dopravy. Dle <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">zápisu</a> z jednání finančního výboru Kraje Vysočina z počátku roku 2016 (bod 2 zápisu) <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=25807\">dostala</a> Vysočina od ministerstva dopravy částku 128 023 291 Kč. Kromě toho <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=26198\">přijala</a> později k témuž účelu dalších 895 436 Kč. Celkem tedy šlo podle závěrečné finanční <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074614\">zprávy</a> roku 2015 (str. 39) o <b>128 918 727 Kč</b></p>\n<p>Pro rok 2016 je doposud <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=27965\">schválen</a> příspěvek ministerstva dopravy ve výši 128 535 384 Kč. Přes určitou nepřesnost dáváme tedy Josefu Pavlíkovi za pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13817",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hnutí ANO není žádné demokratické hnutí. Jeho majitel to řekl pro deník Financial Times. Řekl, že on je hnutí ANO a všichni členové v zásadě jsou podrobeni tuhé disciplíně (...) Chodím na vládu, jsou tam ministři za hnutí ANO, potkávám je a vidím, jak to funguje. Řada těch lidí není schopna rozhodnout důležité věci, dokud nemají posvěcení alespoň smskou od pana Babiše. A koneckonců kdybyste si přečetl rozhovor pana Babiše pro Financial Times, tak on to tam sám říká.",
    "oduvodneni": "<p>Předně uveďme, že nehodnotíme stav hnutí ANO z pohledu jeho (ne)demokratičnosti. Ověřujeme, zda předseda Babiš skutečně takové hodnocení pro zmíněný list sám provedl.</p>\n<p>V rozhovoru pro <a href=\"https://www.ft.com/content/83908fd2-d4a5-11e5-829b-8564e7528e54\">Financial Times</a> ze dne 19. února 2016 Andrej Babiš řekl: „<i>I could not resign. Are you crazy?” I would have to leave the country. It would be the biggest treason for everybody. I cannot do this. I have to finish it. A lot of people have a hope that I will change things. And I am changing things. The party is connected to my person. The party is me.</i>“</p>\n<p>Kromě dalších tezí v textu, kdy Babiš popisuje např. svou motivaci jít do politiky, se k hnutí ANO vyjadřuje fakticky jen v jedné větě - tedy <i>„Strana je propojena s mou osobou. Strana jsem já.“</i></p>\n<p>Věci jako je tuhá stranická disciplína či posvěcování rozhodnutí pro ostatní členy vlády za ANO Babiš v textu nijak nekomentuje. Zde jde ze strany Mládka o čistou fabulaci a rozvíjení teze Andreje Babiše, že <i>„strana je on“</i>, Babiš o tomto sám nemluví.</p>\n<p>Výrok tedy hodnotíme jako nepravdivý, neboť Babiš ve zmíněném rozhovoru neuvádí to, co mu Mládek přisuzuje.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14073",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ruská armáda je tam (v oblasti Sýrie, pozn. Demagog.cz) legálně, na základě pozvání syrské vlády. ",
    "oduvodneni": "<p>Tento výrok považujeme za pravdivý, jelikož syrská vláda skutečně <a href=\"http://www.bbc.com/news/world-middle-east-34416519\">pozvala</a>ruskou armádu do Sýrie za účelem pomoci s vypořádáním se s ISIS. Tato intervence začala 30. září minulého roku, kdy ruská armáda dorazila na základnu v <a href=\"https://www.theguardian.com/world/2015/sep/30/celebrations-and-fear-in-syria-russian-airstrikes-begin\">Latakia</a>. Putin prohlásil, že Rusko se v této situaci zachovalo preventivně, aby zničilo teroristy na území, které již okupují. Nechtějí čekat na to, až jim teroristé přijdou do jejich domovů.</p>\n<p>Proti tomuto rozhodnutí o pozvání Ruska do Sýrie se <a href=\"http://www.nytimes.com/2015/10/01/world/middleeast/syrian-rebels-say-russia-targets-them-rather-than-isis.html\">ohradili</a>opoziční aktivisté, kteří tvrdí, že <i>„tímto způsobem Rusko pozabíjí více civilistů, než Asad za 4 roky“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14329",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Andrej Babiš svěřil své firmy do svěřenského fondu, což je struktura, u které např. pan ministr Pelikán, jako velký odpůrce nového občanského zákoníku, kdysi upozorňoval na to, že to není úplně transparentní institut.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Andrej Babiš skutečně své firmy svěřil do svěřenských fondů. Stejně tak je pravdivé tvrzení, že ministr spravedlnosti Robert Pelikán na netransparentnost institutu svěřenského fondu dříve upozorňoval.</p>\n<p>Svěřenský fond je institut, který byl zaveden s novým občanským zákoníkem k 1. lednu 2014. Pojednává o něm například článek na webu <a href=\"https://www.epravo.cz/top/clanky/sverensky-fond-a-velka-ocekavani-94144.html\">EPRAVO.cz</a>. Jde o majetek, který jeho vlastník většinou pomocí smlouvy převede do speciálního fondu, o který se stará jím určený správce. Původní majitel tak nad ním ztrácí přímou kontrolu a nerozhoduje o něm. Správce s majetkem disponuje i přesto, že není jeho vlastníkem. Prospěch ze zmíněného fondu má pak takzvaný obmyšlený. Může jím být kdokoli, určuje ho zakladatel.</p>\n<p>Na začátku února tohoto roku Andrej Babiš skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2028378-ct-babis-prevedl-agrofert-do-sverenskeho-fondu-dohlizet-na-nej-bude-i-jeho\">převedl</a> své firmy Agrofert a SynBiol do svěřenských fondů. Tento krok podnikl kvůli tomu, aby vyhověl zákonu o střetu zájmů.</p>\n<p>To, že Robert Pelikán o svěřenských fondech nemluvil příliš kladně, můžeme zjistit například z <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-robertem-pelikanem-reditelem-17175\">rozhovoru</a> z roku 2014 na webu ministerstva financí, v době, kdy se stal novým šéfem legislativního odboru tohoto ministerstva. V něm zmiňuje: „<i>Kromě věcí typu ukrývání majetku mě příliš nenapadá, co by svěřenské fondy řešily z problémů, které nejdou řešit jiným právním způsobem.\"</i> Stejně tak upozorňoval na chybějící evidenci svěřenských fondů.</p>\n<p><i></i> Je potřeba doplnit, že <a href=\"https://www.sbirka.cz/POSL4TYD/NOVE/16-460.htm\">novelou</a> občanského zákoníku, která konkrétně v částech o svěřenských fondech nabude účinnosti k 1. lednu 2018, je stanovena povinnost evidovat svěřenské fondy založené po tomto datu. Fondy založené před tímto datem musí o evidenci požádat do 1. července 2018, jinak zaniknou.</p>\n<p>Jelikož Jan Chvojka popisuje skutečnosti pravdivě, je tedy tento výrok na základě výše uvedeného odůvodnění hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14585",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Dokázali jsme spoustu věcí, od snížení nedočerpání... ",
    "oduvodneni": "<p>Karla Šlechtová pravdivě uvádí, že současná vláda snížila nedočerpání peněz z evropských fondů za období 2007–2013.</p>\n<p>Minulé vlády (Nečasova a Rusnokova) čerpaly z programového období 2007–2013, přičemž rok 2015 byl <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">posledním rokem</a> (.pdf, str. 3), kdy bylo možné z tohoto programového období čerpat. Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">reportu NKÚ</a> (.pdf, str. 7) byla ČR během této doby jedním z nejhůře čerpajících států EU.</p>\n<p>Na konci období Nečasovy vlády (červenec 2010 – červen 2013) bylo <a href=\"http://www.strukturalni-fondy.cz/getmedia/6f2dda87-83fd-47ff-a83f-f54c60cf2b02/strucny_prehled_cerpani_2013_06.pdf?ext=.pdf\">vyčerpáno</a> (.pdf, str. 1) 32,6 % z 784,2 mld. Za Rusnokovy vlády, která skončila v lednu 2014, se hodnota vyčerpaných prostředků zvýšila na <a href=\"http://www.strukturalni-fondy.cz/getmedia/9cfbee5f-c4ef-4041-bdcd-34a3d15786e2/Strucny-prehled-cerpani_4Q.pdf\">72,4 %</a> (.pdf, str. 1). Jen za rok 2013 přitom ČR nevyužila dotací ve výši <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">11 mld. korun</a> a za rok 2014 bylo nedočerpáno <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">9 mld</a>.</p>\n<p>ČR tedy čerpala z fondů EU do roku 2015 <a href=\"http://ec.europa.eu/europe2020/pdf/csr2016/cr2016_czech_en.pdf\">podprůměrně</a> (.pdf, str. 12). Po nástupu Sobotkovy vlády se odhady na nedočerpání pro rok 2015 pohybovaly až kolem <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">85 mld</a>. (.pdf, str. 3). </p>\n<p>Čerpání z fondů monitoruje ministerstvo pro místní rozvoj.<i>„V uplynulém programovém období 2007–2013 se nakonec díky</i><i>mimořádnému úsilí posledních let podařilo vyčerpat maximum možného, a to přes to, že šlo o zhruba 70 tisíc projektů,</i>“ <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/CESKA-REPUBLIKA-VICE-VYUZIVA-FONDY-EU\">uvedla</a> Olga Letáčková, náměstkyně Sekce pro koordinaci evropských fondů.</p>\n<p>Celková alokace byla <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">snížena</a> (.pdf, str. 15) o nedočerpané prostředky z let 2013 a 2014. Původní alokace činila přes 700 mld. korun, ale v roce 2013 došlo k <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/d40c90f3cd68ae62/uploads/Informace_o_stavu_cerpani_prostr.pdf\">nedočerpání</a> (.pdf, str. 4) 11,4 mld. a v roce 2014 dalších 8,5 mld. Kč. </p>\n<p>Upozorňujeme však, že v novém operačním programu zatím probíhá čerpání pomaleji. Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2016-cz_1.pdf\">reportu</a> Nejvyššího kontrolního úřadu je celková alokace pro období 2014–2020 určená ve výši cca 648 mld. Kč. <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ#\">Naplánováno</a> bylo zatím čerpání 13,9 % z celkové částky pro ČR a 6,1 % z programu <a href=\"https://cohesiondata.ec.europa.eu/funds/cf#\">kohezní politiky</a>. ČR proto patří k zemím se spíše pomalejším čerpáním.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14841",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Kdysi dávno byl přijat tzv. protikuřácký zákon, který byl založen na tom, že v každé restauraci, která má 2 místnosti,..., bude jedna místnost kuřácká a druhá nekuřácká.",
    "oduvodneni": "<p>Zákon, o kterém prezident Zeman hovoří, je <a href=\"https://www.zakonyprolidi.cz/cs/2005-379\">zákon</a> o opatřeních k ochraně před škodami působenými tabákovými výrobky, který nabyl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=265\">účinnosti</a> 1. ledna 2006. Podle tohoto zákona mohl provozovatel zařízení společného stravování (restaurace) rozhodnout, jestli je v prostorách takového zařízení kouření <a href=\"https://www.zakonyprolidi.cz/cs/2005-379#p2-1-s\">povoleno</a>nebo <a href=\"https://www.zakonyprolidi.cz/cs/2005-379#p2-1-t\">zakázáno</a>nebo jestli jsou v takovém zařízení vyhrazeny stavebně oddělené <a href=\"https://www.zakonyprolidi.cz/cs/2005-379#p2-1-u\">prostory</a> pro kuřáky a nekuřáky. Provozovna musela být označena odpovídající <a href=\"https://www.zakonyprolidi.cz/cs/2005-379#f2950859\">grafickou značkou</a>.</p>\n<p>Zákonem o ochraně zdraví před škodlivými účinky návykových látek, který zakazuje kouření ve vnitřních částech všech restauracích a který nabyl účinnost 31. května 2017, byl předmětný zákon o opatřeních k ochraně před škodami působenými tabákovými výrobky <a href=\"https://www.zakonyprolidi.cz/cs/2017-65#p43-1-1\">zrušen</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15609",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "V tuto chvíli není odvolatelný nikdo kromě prezidenta, protože to platí pouze pro přímo volené kandidáty.",
    "oduvodneni": "<p>Ivan Bartoš v rámci debaty tento výrok upřesňuje tak, že mluví o hejtmanech, starostech a primátorech a to v tom kontextu, že by Piráti navrhovali jejich přímou volbu. Tyto funkce ve skutečnosti odvolatelné jsou a to většinou zastupitelstva daného kraje nebo obce. Připomeňme si například nedávné odvolání <a href=\"https://www.lidovky.cz/krajske-zastupitelstvo-odvolalo-olomouckeho-hejtmana-otu-kostu-pyb-/zpravy-domov.aspx?c=A170227_142858_ln_domov_ele\">hejtmana Košty</a> z funkce hejtmana Olomouckého kraje.</p>\n<p>Bartoš ovšem mluvil o možnosti odvolání přímo občany a v tom má pravdu. <a href=\"https://www.zakonyprolidi.cz/cs/2000-129/zneni-20170902#p61-2\">Hejtmani</a>, jednotiví <a href=\"https://www.zakonyprolidi.cz/cs/2000-128/zneni-20170902#p103-2\">starostové</a> i primátoři jsou voleni a odvoláváni nepřímo prostřednictvím zastupiteli krajů, obcí a měst. Občané nemají možnost hlasovat pro odvolání svého starosty, rovněž jej ani přímo nevolí (jako např. na Slovensku). Nicméně ani prezident není odvolatelný přímo, byť to Bartoš uvádí.</p>\n<p><a href=\"https://www.psp.cz/docs/laws/constitution.html\">Článek 65 Ústavy ČR</a> říká, že Senát (3/5 přítomných senátorů) může se souhlasem Poslanecké sněmovny (3/5 všech poslanců) podat proti prezidentu republiky ústavní žalobu k Ústavnímu soudu, a to pro velezradu nebo pro hrubé porušení ústavního pořádku. Ústavní soud může rozhodnout o tom, že prezident republiky na základě ústavní stížnosti ztrácí svůj úřad, případně, že ztrácí také možnost jej znovu nabýt. Možnost odvolat prezidenta je však v Ústavě přítomna od <a href=\"http://www.zmenyzakonu.cz/zakon.aspx?k=1/1993%20Sb.&amp;d1=01011993&amp;d2=01062013&amp;cmd=compareshort\">roku 1993</a>, nesouvisí tedy s přímo volenou hlavou státu.</p>\n<p>Občané nemají žádnou pravomoc (byť při větší síle), jak iniciovat možné odvolání hlavy státu, kterou sami zvolili. Prezident je odvolatelný pouze nepřímo prostřednictvím návrhu Parlamentu k Ústavnímu soudu, navíc při nastavení systému, kdy je potřeba 3/5 většiny v obou komorách, jde spíše o akademickou možnost. Dodejme, že nijak neposuzujeme kvalitu nebo přínosnost přímých voleb do jednotlivých pozic.</p>\n<p>Výrok tedy hodnotíme jako zavádějící. Občané skutečně nemají možnost, jak odvolávat hejtmany, starosty a primátory, o nichž Bartoš mluví. Nemají ovšem možnost odvolat ani prezidenta. Ten je ze své funkce sesaditelný pouze nepřímo přes volené zástupce, tedy stejně jako hejtmani, starostové a primátoři. Navíc u prezidenta při případném zbavení funkce (nejde tedy přímo o odvolání) o této věci rozhoduje Ústavní soud.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15865",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "...paní Merkelová neměla toho, myslím, že to bylo 5. září, nebo tak nějak, 2015 říct to, co řekla. Máme otevřené brány. A vlastně zazdila všechny do té doby platící evropské zákony.",
    "oduvodneni": "<p>Prohlášením kancléřky Merkelové o otevření hranic Německo opravdu porušilo evropské právo, konkrétně nařízení Dublin III týkající se kritérií pro určení členského státu příslušného pro posouzení žádosti o mezinárodní ochranu. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Nejdřív si popišme situaci ze dní 4. a 5. září, kdy migrační krize dosáhla svého vrcholu. Čtvrtého září kolem 21. hodiny rozhodla Orbánova vláda, že Maďarsko už <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">není schopno imigranty registrovat</a> a autobusy je proto přivezly na hranici s Rakouskem. Z toho důvodu Němci a Rakušani <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">otevřeli</a> své <a href=\"https://zpravy.idnes.cz/migranti-rakousko-madarske-hranice-uprchlici-vitejte-pfz-/zahranicni.aspx?c=A150905_104951_zahranicni_aba\">hranice</a>. Německo chtělo původně otevřít hranice jen <a href=\"https://zpravy.aktualne.cz/zahranici/die-getrieben/r~3974fb1c356211e7b7fa0025900fea04/\">krátkodobě</a>, hranice nakonec zůstaly pro uprchlíky otevřené šest měsíců.</p>\n<p>Toto otevření hranic však znamenalo, že Německo začalo přijímat uprchlíky bez ohledu na to, kde překročili hranice Evropské unie, což bylo v rozporu s nařízením Dublin III, podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32013R0604&amp;from=CS\">kterého</a> (.pdf, čl. 13 odst. 1) je i v případě nedovoleného překročení hranice EU příslušný k posouzení žádosti ten členský stát, na jehož území vstoupil žadatel jako první. Soudní dvůr EU toto pochybení vůči Dublinskému nařízení <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=193206&amp;pageIndex=0&amp;doclang=cs&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=973768\">potvrdil</a> (bod 83 a 84 odůvodnění a druhý výrok rozhodnutí). Státy podle něj dublinské nařízení nemohou překračovat ani z humanitárních důvodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16121",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...jsem byl sám šest let poslancem v této Sněmovně.",
    "oduvodneni": "<p>Miloš Zeman byl členem Poslanecké sněmovny od roku 1996, kdy byl ve volbách <a href=\"https://volby.cz/pls/ps1996/u391?xvstrana=02&amp;xkraj=38&amp;xvyb=0&amp;xtr=3\">zvolen za ČSSD</a>. V tomto dvouletém období byl Miloš Zeman také <a href=\"http://www.psp.cz/sqw/detail.sqw?id=253&amp;o=2\">předsedou Poslanecké sněmovny</a>.</p>\n<p>V roce 1998 se konaly předčasné volby, po nichž se stal Miloš Zeman <a href=\"http://www.psp.cz/sqw/detail.sqw?id=253&amp;o=3\">znovu poslancem</a>, tentokrát již na celé, čtyřleté období, tj. do roku 2002. Na konci tohoto volebního období Zeman neobhajoval post předsedy ČSSD, nahradil ho tehdy Vladimír Špidla, a politicky se Miloš Zeman angažoval až v roce 2003 při volbě prezidenta republiky, kde však nebyl úspěšný.</p>\n<p>Celkově tedy Miloš Zeman v Poslanecké sněmovně skutečně strávil jako její člen šest let.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16377",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Euro nepřijímá prezident, euro přijímá nebo to rozhodnutí dělá vláda.",
    "oduvodneni": "<p>V oficiálním <a href=\"https://www.zavedenieura.cz/assets/cs/media/Euro-ostatni_2005_Institucionalni-zajisteni-zavedeni-eura-v-Ceske-republice.pdf\">dokumentu</a> ministerstva financí s názvem <i>Institucionální zajištění zavedení eura v ČR</i> se píše:</p>\n<p><i>„Od okamžiku vstupu do EU se Česká republika automaticky účastní třetí fáze Hospodářské a měnové unie jako země s dočasnou výjimkou pro zavedení eura. O zrušení výjimky rozhodne Rada až ve chvíli, kdy bude ČR plnit všechny závazky týkající se uskutečňování Hospodářské a měnové unie (zejména tzv. konvergenční kritéria – viz čl.121 odst.1 Smlouvy o založení ES) a až poté, co vláda ČR stanoví a oznámí datum přijetí eura.”</i>(.pdf, str. 2–3)</p>\n<p>Je tedy pravdou, že rozhodnutí o přijetí eura by musela udělat vláda, nikoliv prezident.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16633",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme také byli ochotni jednat. Měli jsme podmínky, že tam nebude žádný člověk s korupční historií. To je mimo jiné teď i navrhovaný pan Poche, který operoval s dary jakožto členskými příspěvky. Nechtěli jsme majoritu ANO.",
    "oduvodneni": "<p>Ve své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a> Piráti zmiňují, že nepodpoří vládu, kde se nachází člověk s korupční historií nebo vládu s převahou hnutí ANO:</p>\n<p><i>\"Budeme jednat se všemi ostatními politickými stranami. Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií. V žádném případě nepodpoříme vládu s účastí subjektů ohrožující základy liberální demokracie nebo historickým dědictvím likvidace demokracie v této zemi tj. zejména s účastí KSČM, SPD nebo s převahou ANO.\"</i><i></i> Co se týče případu s Miroslavem Pochem, před sedmi lety obvolávali redaktoři Hospodářských novin pražské komunální politiky s otázkami na milionové odměny, které pobírají z městských společností. Miroslav Poche (ČSSD) v současnosti europoslanec, před sedmi lety <a href=\"https://ihned.cz/volby/c1-46896960-poche-priznal-triky-cssd-s-ucetnictvim-rezignuje-na-funkce-ve-strane\">přiznal</a>, že odvádí část svých výdělků ČSSD, a to přes prostředníky, ale ne jako oficiální sponzorský dar. <a href=\"https://ihned.cz/volby/c1-46896960-poche-priznal-triky-cssd-s-ucetnictvim-rezignuje-na-funkce-ve-strane\">Zde</a> je také přepis rozhovorů, ve kterých Poche kauzu postupně vysvětloval.</p>\n<p>Výrok je hodnocen jako pravdivý, jelikož kolem kauzy Miroslava Pocheho je řada otazníků a nejasností a Piráti ji tedy oprávněně v rámci své povolební strategie chápou jako korupční.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16889",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "U nás je zcela jasné, že do koalic s komunisty prostě nechodíme, zejména na, na, na, v té vrcholné politice, na krajské úrovni a v dalších, jako i ne s jakoukoliv další extremistickou, extremistickou stranou.",
    "oduvodneni": "<p>Ačkoli stanovy STAN spolupráci s KSČM či extremistickými stranami nezapovídají, Petru Gazdíkovi uznáváme pravdivý výrok, protože dle posbíraných důkazů se jmenovanými stranami na krajské či celostátní úrovni skutečně nespolupracují.</p>\n<p>Co se týká koalic na krajské úrovni, Starostové a nezávislí v jakýchkoli formách (<a href=\"http://projiznicechy.cz/\">např</a>. PRO JIŽNÍ ČECHY) nespolupracují s KSČM nebo se stranami krajně pravicovými. Starostové <a href=\"https://zpravy.idnes.cz/rok-od-krajskych-voleb-krajske-volby-koalice-kraje-fsh-/domaci.aspx?c=A171203_100630_domaci_hell&amp;strana=13#space-a\">účinkují</a> v koalicích celkem osmi krajů, jediným hejtmanem STAN je liberecký Martin Půta. Z velkých stran spolupracují nejčastěji se sociálními demokraty (v sedmi případech) a s hnutím ANO (šestkrát).</p>\n<p>Na celostátní úrovni je tomu podobně. Vzhledem k liberální pravicové orientaci mají ve svých <a href=\"https://demagog.cz/vyrok/16576\">hlasováních</a> v Poslanecké sněmovně nejdále od SPD, KSČM a ANO. Ve dvou předchozích volebních obdobích (od roku <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5914&amp;o=6\">2010</a> a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5914&amp;org=171\">2013</a>) Starostové a nezávislí koexistovali v jednom poslaneckém klubu s TOP 09 a jejich směřování bylo stejně jako dnes diametrálně <a href=\"https://www.reflex.cz/clanek/video/87678/za-komunismu-bylo-lepe-nebyli-jsme-nici-kolonii-jako-dnes-vpalil-ideolog-z-kscm-skala-rozlicenemu-farskemu.html\">odlišné</a> od KSČM.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17145",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podařilo se navýšit platy zaměstnanců společností, ať už v dopravním podniku, nebo v sociálních službách.",
    "oduvodneni": "<p>V obou oblastech média informovala o zvýšení platů v ostravském regionu. Na jaře 2017 <a href=\"https://ostrava.rozhlas.cz/ridici-dpo-dostanou-pridano-dopravce-jim-platy-zvysi-o-tri-tisice-korun-6952951\">psal</a> Rozhlas Ostrava o zvýšení platů řidičů ostravského dopravního podniku, a to konkrétně o 3 000 Kč měsíčně. Vedení Dopravního podniku Ostrava se na zvýšení platů dohodlo s odbory. Web Moravskoslezského kraje v červnu 2017 pak <a href=\"https://www.msk.cz/cz/socialni_oblast/kraj-chce-zajistit-zvyseni-platu-pracovniku-v-socialnich-sluzbach-nejen-pro-zamestnance-prispevkovych-organizaci-94044/\">informoval</a> o zvýšení platů pracovníků v sociálních službách, které jsou však financovány z vlastního rozpočtu kraje. O něco dříve, v únoru 2016, Moravskoslezský deník také <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/v-nemocnicich-chybeji-lekari-i-personal-20160217.html\">zmínil</a> zvyšování platů v Ostravské nemocnici, a to nad rámec vládou stanoveného růstu platových tarifů.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17401",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "(ukazuje graf) To je graf vývoje výstavby obecního bydlení, která se zastavila za vlády ODS v roce 2008. A to je jeden z důvodů, proč jsou drahé byty v Praze, v současné době.",
    "oduvodneni": "<p>Zastupitel Mirovský použil <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">graf</a> z Analýzy bydlení a realitního trhu z roku 2017 (.pdf, str 24). Graf ukazuje výstavbu obecních bytů v Praze mezi léty 2001 a 2015, přičemž za tuto dobu se hlavním městě vystavělo 3621 obecních bytů.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdnNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--80a7e0c69dd58122e67d472689ae621536d5f75b/obecn%C3%AD%20byty%202.png\" alt=\"\"/><p>Mirovský dále naráží na utlumení stavby městských bytů po roce 2007. V následujících osmi letech (roky 2008-2015) hl. m. Praha dokončilo stavbu pouhých 302 bytů (tj. v průměru 38 bytů za rok).<br/><br/>Co se týče vlády ODS na pražském magistrátu, je třeba zmínit, že zástupci Občanské demokratické strany drželi primátorský post od vzniku samostatné České republiky 20 let. V roce <a href=\"https://www.volby.cz/pls/kv2002/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=4&amp;xnumnuts=1100\">2002</a> zvítězila ve volbách do zastupitelstva a primátorem se stal <a href=\"http://www.nasipolitici.cz/cs/politik/154-pavel-bem\">Pavel Bém</a>, který primátorský řetěz předal <a href=\"http://www.nasipolitici.cz/cs/politik/1546-bohuslav-svoboda\">Bohuslavu Svobodovi</a> v roce 2010.</p><p>V období mezi roky 2001 a 2015 došlo k razantnímu nárůstu kupních cen bytů, jak ukazuje <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">graf</a> (.pdf, str. 32). Tato analýza také dále uvádí příčinu drahého bydlení v Praze: <em>&quot;Hlavní příčinu strmého aktuálního růstu cen nových i starších bytů lze spatřovat především ve značném oživení poptávky, které není doprovázeno adekvátním nárůstem nové výstavby,&quot;</em> (.pdf, str. 33) a dále: <em>&quot;Vysoce nadprůměrné ceny bytů v Praze v rámci ČR jsou odrazem tradičně vysoké poptávky po bydlení v hlavním městě, která je primárně stimulována příznivými socioekonomickými podmínkami a rozvinutým pražským trhem práce.&quot;</em> (.pdf, str. 37).</p><p>Dokument <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">popisuje</a>, že <em>&quot;po roce 2008 se situace z hlediska dostupnosti bydlení zlepšovala, ale na základě dostupných aktuálních informací o strmém nárůstu cen bytů v průběhu roku 2016 lze očekávat, že od roku 2015 došlo ke zhoršení finanční dostupnost bydlení.&quot;</em> (.pdf., str.37) Lze tedy konstatovat, že bydlení v Praze je obecně drahé kvůli vysoké poptávce a sporé výstavbě.</p><p>Z výše popsaného zcela jednoznačně plyne, že stejný růst i pokles výstavby obecních bytů se udál za vlády ODS, dokonce za primátorství jednoho člověka. Přestože se nedostatek bytů odráží na jejich ceně, není navíc možné bez dalšího, jak to činí zastupitel Mirovský, připisovat klesající trend pouze vládě ODS. Mezi faktory patří finanční krize na konci první dekády 21. století.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17913",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak já vůbec nerozumím tomu, z jakého titulu se Jaroslav Faltýnek má scházet s předsedou Úřadu pro ochranu hospodářské soutěže, který má klíčovou roli v celém tom tendru, jak se ukázalo. \n",
    "oduvodneni": "<p>Jaroslav Faltýnek je v zájmu vyšetřovatelů policie v souvislosti s podezřením na manipulaci zakázky na mýtný systém. Jaroslav Faltýnek, jak sám přiznal, se několikrát sešel bez mandátu ministerstva či Poslanecké sněmovny s představiteli firmy Kapsch. Také se několikrát sešel s ředitelem ÚOHS Petrem Rafajem, jehož úřad v roce 2017 zahájil správní řízení proti Ministerstvu dopravy a vítězi tendru na mýtný systém firmou CzechToll/SkyToll.</p><p>Jaroslav Faltýnek <a href=\"https://www.irozhlas.cz/zpravy-domov/jaroslav-faltynek-kapsch-antimonopolni-urad_1903081349_rez\">přiznal</a> tato setkání, ale pouze v době mezi roky 2015-2017, tedy před ukončením tendru. Avšak dle informací získaných deníkem <a href=\"https://www.novinky.cz/domaci/499360-faltynkovy-vymluvy-neobstoji-odposlechy-jsou-zdrcujici.html\">Právo</a>, vycházejících z policejních odposlechů, se Faltýnek setkal v listopadu 2017, tedy tři měsíce po ukončení tendru na mýtné, v brněnských hotelech Holiday Inn a Voroněž s představiteli firmy Kapsch, následně i s ředitelem ÚHOS. Tento úřad pak následně zrušil výsledek ukončeného tendru a zahájil s ministerstvem dopravy správní řízení. </p><p>Navíc se ukázalo, že k jednáním o podobě tendru neměl Jaroslav Faltýnek žádný <a href=\"https://www.irozhlas.cz/zpravy-domov/jaroslav-faltynek-kapsch-rafajn-mytne-policejni-razie_1903090928_dbr\">mandát</a>. Svoje angažování Jaroslav Faltýnek vysvětloval členstvím v dopravní koaliční radě. Podstatné je, že tento orgán neměl pro kontrolu či směřování nové podoby mýtného tendru žádné pravomoce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040318"
    }
  },
  {
    "id": "18169",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Visegrád do toho šel s tím, že chtěl nejlepšího kandidáta z možných variant, který bude schopen vnímat i názory našeho regionu. A proto jsem byla ráda, že Visegrád ne že blokoval, naopak se na konci prostě připojil k tomu kompromisu.",
    "oduvodneni": "<p>Premiéři Visegradské skupiny se <a href=\"https://www.lidovky.cz/svet/podle-babise-chce-v4-zvolit-do-cela-evropske-komise-cloveka-ktery-rozumi-tomuto-regionu.A190628_222052_ln_zahranici_ele?recommendationId=00000000-0000-5000-8000-000000000000\">dohodli</a> na tom, že chtějí takového kandidáta na post předsedy Evropské komise, který bude rozumět regionu V4 a nebude mít proti těmto zemím negativní ohlasy, například kvůli migračním otázkám. Země V4 byly tedy ochotné podpořit i kandidáta, který nepochází ze zemí střední a východní Evropy.</p><p>Kandidátem, který by odpovídal jejich představám, ale <a href=\"https://ct24.ceskatelevize.cz/svet/2856737-summit-v-bruselu-dal-jedna-o-obsazeni-postu-ve-vedeni-eu-timmermans-je-podle-diplomatu\">nebyl</a> socialista Frans Timmermans, kterého premiér Babiš kritizuje za migrační kvóty a předsudky vůči středoevropským státům. I polský premiér Mateus Morawiecki se vyjádřil tak, že je potřeba kandidát, který bude hledat kompromisy. Kromě výše uvedeného byl Timmermans tzv. <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">spitzenkandidátem</a> (volebním lídrem evropské frakce ve volbách do Evropského parlamentu) evropských socialistů. Dalšími spitzenkandidáty byli například <a href=\"https://zpravy.aktualne.cz/zahranici/mafred-weber-se-predsedou-evropske-komise-nestane-pise-nemec/r~02d6cbc899ea11e9b6a9ac1f6b220ee8/\">Manfred Weber</a> za Evropskou lidovou stranu či <a href=\"https://zpravy.aktualne.cz/zahranici/predsedkyni-evropske-komise-ma-byt-nemka-von-der-leyenova-ja/r~5c7515209cee11e9b6a9ac1f6b220ee8/\">Margarethe Vestagerová</a> za Alianci liberálů a demokratů pro Evropu. Státy V4 jsou dlouhodobě proti tomuto systému výběru předsedy EK.</p><p>Představitelé EU se nakonec dohodli na <a href=\"https://zpravy.aktualne.cz/zahranici/predsedkyni-evropske-komise-ma-byt-nemka-von-der-leyenova-ja/r~5c7515209cee11e9b6a9ac1f6b220ee8/\">kandidátce</a> Ursule von der Leyen. Její nominace byla oznámena až po neúspěšných předchozích jednáních. Andrej Babiš ji označil za lepší volbu pro země V4.</p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18425",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Já zopakuji 3 podmínky, které jsem měl při rozpočtovém vyjednávání už pro minulý rok a i pro letošní, a tou první bylo, že naplňuje programové prohlášení, těch 150 % (...).",
    "oduvodneni": "<p>Ministr školství Robert Plaga (ANO) <a href=\"https://www.irozhlas.cz/zpravy-domov/ucitele-platy-ministerstvo-financi-ministerstvo-skolstvi-robert-plaga-alena_1908190945_dok\">prohlásil</a> letos před jednáním o financování školství s ministryní financí Alenou Schillerovou (ANO), že považuje za důležité dodržet <a href=\"https://www.vlada.cz/assets/jednani-vlady/programove-prohlaseni/Programove-prohlaseni-vlady-cerven-2018.pdf#page=18\">vládní slib</a> a postupně navyšovat platy učitelů tak, aby v roce 2021 dosáhly 150 % výše platů v roce 2017.</p><p>Ministři se nakonec dohodli, že platy pedagogů <a href=\"https://zpravy.aktualne.cz/domaci/plaga-chce-v-rozpoctu-miliardu-navic-na-platy-novych-ucitelu/r~9b2881c4c24d11e9a305ac1f6b220ee8/\">porostou</a> v roce 2020 o 10 %, v roce 2021 pak o 9 %, čímž by měl být vládní slib dodržen. „<em>V regionálním školství vzroste příští rok objem prostředků na platy učitelů o 10 % a na platy nepedagogických pracovníků o 7 %. Pro rok 2021 se pak počítá s dalším nárůstem prostředků na platy učitelů o 9 % a v případě nepedagogických pracovníků s dodržením závazku, aby jejich platy dosáhly v tomto roce na 150 % jejich výše z roku 2017. Na konci volebního období v roce 2021 tak budou učitelé vydělávat v průměru více než 45 tisíc korun,“ </em><a href=\"http://www.msmt.cz/ministerstvo/novinar/rezort-skolstvi-ziska-v-roce-2020-dalsi-vice-nez-1-mld-kc\">dodala</a> v k výsledkům jednání Alena Schillerová.</p><p>I v <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-schvalila-pro-skolstvi-rekordni-rozpocet-na-rok-2019\">minulém roce</a> směřovalo navyšování průměrného platu učitelů o 15 % a nepedagogů o 10 % k cíli, který si vláda stanovila. „<em>Jsem rád, že se nám podařilo vyjednat podstatné navýšení platů učitelů, přiblížíme se tak deklarovanému cíli vlády, a to 45 tisíc korun průměrného platu pedagoga. Důležité je, že rozpočet pamatuje i na platy školníků, kuchařů a dalších nepedagogických zaměstnanců,“ </em>komentoval před rokem rozdělení peněz v rozpočtu Robert Plaga.</p><p>O navyšování platů pedagogů <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-predstavil-premierovi-a-odborum-navrh-na-postupny\">jednal</a> ministr školství již v lednu 2018 s premiérem<strong> </strong>Andrejem Babišem a předsedou Českomoravského odborového svazu pracovníků školství Františkem Dobšíkem. Na jednání jim představil svůj plán, jak postupně zvyšovat platy tak, aby v roce 2021 dosáhly 45 tisíc korun: „<em>V tomto roce předpokládáme průměrné meziroční navýšení platů o cca 3500 Kč u pedagogů a více než 3000 Kč u nepedagogů. Skutečný nárůst bude záviset na celkovém počtu zaměstnanců v regionálním školství. Budu usilovat o to, abychom v tomto trendu pokračovali, navyšování platů ve školství patří mezi mé priority.</em>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18681",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "REDAKTORKA: ODS, TOP 09, STAN a lidovci navrhovali zamítnout opatření, která lidi finančně zatíží, ať už to je zdvojnásobení poplatku za zápis v katastru, zdanění rezerv pojišťoven, nebo ponechání čtyřprocentní daně z převodu nemovitostí. Vy jste prosadili lepší podmínky pro domácí vaření piva a hráče pokeru. Není to trochu málo?\nBARTOŠ: Jejich návrhy neprošly, naše ano.",
    "oduvodneni": "<p>V průběhu několika posledních měsíců došlo na půdě Sněmovny ke střetu opozice se zastánci <a href=\"http://www.psp.cz/sqw/historie.sqw?t=509&amp;o=8\">vládního daňového balíčku</a>. Např. Miroslav Kalousek z TOP 09 označil za nejnebezpečnější a nejškodlivější část balíčku nové zdanění <a href=\"https://www.ceskenoviny.cz/zpravy/opozice-opet-kritizovala-danovy-balicek-ministryne-ho-hajila/1801587\">rezerv pojišťoven</a> a navrhl tuto změnu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162339\">zrušit</a> (.doc, str. 2). Miroslav Kalousek dále tvrdí, že zpřísnění podmínek bude motivovat zahraniční vlastníky pojišťoven v ČR k odlivu dividend do zahraničí.</p><p>Dalším kritizovaným bodem zákona je navýšení poplatku za <a href=\"https://ct24.ceskatelevize.cz/domaci/2952944-zive-snemovna-mela-schvalovat-vladni-danovy-balicek\">vklad nemovitosti do katastru</a> ze stávajících 1000 korun na dvojnásobek. Poslanci Věra Kovářová (STAN), Mikuláš Ferjenčík (Piráti) a Jan Bartošek (KDU-ČSL) <a href=\"https://www.ceskenoviny.cz/zpravy/opozice-opet-kritizovala-danovy-balicek-ministryne-ho-hajila/1801587\">předložili</a> společný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162386\">návrh</a> (.doc), kterým chtějí tuto část z návrhu vypustit.</p><p>Posledním z opozičních návrhů uvedených ve výroku je snaha o zrušení <a href=\"https://www.ceskenoviny.cz/zpravy/opozice-opet-kritizovala-danovy-balicek-ministryne-ho-hajila/1801587\">daně z nabytí nemovitostí</a>, o což usiluje <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162092\">ODS</a> (.doc). O stejnou změnu se pokoušel <a href=\"https://www.lidovky.cz/domov/dan-z-nabyti-nemovitosti-se-bude-platit-dal-snemovna-odmitla-navrh-senatu-na-zruseni.A190924_203904_ln_domov_ele\">Senát</a>, byl však také odmítnut. Žádný z těchto návrhů však <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=168103\">nebyl</a> (.doc, str. 4–5, 9) přijat.</p><p>Naopak pozměňovací návrhy Pirátů na lepší podmínky pro <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162409\">domácí vaření piva</a> a hráče <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161936\">pokeru</a> byly ve Sněmovně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=168103\">přijaty</a> (.doc, str. 7, 9).</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]