[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co se schválilo na vládě (navýšení plateb za státní pojištěnce) zaprvé odpovídá vládnímu programu, tam říkáme, že chceme valorizovat platby za státní pojištěnce. Zadruhé to odpovídá té dohodě kterou jsme udělali o 10% nárůstu platů sester a lékařů v nemocnicích, protože ten nárůst je potřeba z něčeho financovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">V programovém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">prohlášení</a>\nvlády týkajícím se priorit Ministerstva zdravotnictví stojí: \"Vláda\nzavede pravidelnou valorizaci platby za státní pojištěnce.“ 30.5. 2016 bylo <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schváleno</a>,\nže platby za státní pojištěnce budou zvýšeny o 3,6 miliardy korun. </p>\n\n<p class=\"MsoNormal\">Vláda se také dohodla na zvýšení platů lékařů a\nsester od 1. ledna 2017, a to o 10 %. Navýšení ještě nebylo potvrzeno usnesením\nvlády, podle premiéra Sobotky i ministra financí Babiše se však koalice na\ntomto kroku již <a href=\"http://zpravy.aktualne.cz/domaci/zdravotnici-se-dockali-zvyseni-platu-od-pristiho-roku-jim-st/r~75c2f360110711e6a4100025900fea04/\">shodla</a>.\n   </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13125", "id": 13125}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byli jsme to my, kdo navrhoval, aby byl limit pro prezidentskou kampaň 15 milionů korun. Pravicové strany ho zvýšily na 40 a 50.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka má pravdu v tom, že ČSSD skutečně navrhovala nastavení limitu na kampaň prezidenta na 15 milionů korun. Nicméně jak ČSSD, tak i Sobotka sám nakonec hlasovali pro nastavení 40 milionů na 1. kolo a dalších 10 milionů pro kolo 2. Z tohoto důvodu je výrok hodnocen jako zavádějící.</div><br/><div>Je nepochybně pravdou, že ČSSD navrhovala limit na prezidentskou kampaň ve výši 15 milionů korun. Dokládají to stranická stanoviska z doby diskuze a přijímání prováděcího zákona k přímé volbě prezidenta. O tomto návrhu informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/165389-provadeci-zakon-nema-limity-na-kampane-cssd-chce-strop-15-milionu/\">Česká televize</a>, když konkrétně uvádí:</div><br/><div>\"<i>Sociální demokraté už se nechali slyšet, že navrhnou strop pro výdaje na předvolební kampaň pro kandidáty ve výši 15 milionů korun a jejich placení z jednoho účtu kvůli snazší kontrole. Do 60 dnů po skončení kampaně by pak kandidáti měli podle předsedy ČSSD Bohuslava Sobotky zveřejnit, jaké platby byly z účtu proplaceny</i>.\" </div><br/><div>V proběhlých prezidentských volbách limit na výdaje nakonec dosáhl 40 milionů pro 1. kolo a 10 milionů pro kolo druhé. Tento výdaj je upraven v <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">zákoně o volbě prezidenta republiky</a> (.pdf), konkrétně § 37, bod 2: </div><br/><div><i>\"Výdaje na volební kampaň nesmí přesáhnout částku 40 000 000 Kč včetně daně z přidané hodnoty, účastnil-li se kandidát pouze prvního kola volby, nebo</i></div><i>částku 50 000 000 Kč včetně daně z přidané hodnoty, účastnil-li se kandidát prvního i druhého kola volby. Do této částky se započítávají částky, které kandidát na funkci prezidenta republiky uhradil nebo má uhradit, včetně částek, které uhradily nebo se zavázaly za kandidáta uhradit třetí osoby. Bylo-li plnění, které je součástí volební kampaně, poskytnuto bezplatně nebo za cenu nižší než obvyklou, započítá se do této částky jeho obvyklá cena.\"</i><br/><div>Této částky bylo dosaženo dohodou stran tehdejší vládní koalice a také ČSSD, není tedy pravdou, že by pravicové strany jednostranně tuto částku zvýšily. Pro toto nastavení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56012\">hlasovala i ČSSD</a> včetně předsedy strany Bohuslava Sobotky. Stejně tak tento návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13080&amp;O=8\">podpořila ČSSD</a> i v Senátu.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8825", "id": 8825}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců dneska i v ústředním orgánu Komunistické strany Čech a Moravy sedí řada velmi mých kolegů, daleko mladších, než jsem třeba já z jednotlivých okresů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://konecna.cz/zivotopis/\">Kateřina Konečná</a> se narodila 20.1.1981, v samotném vedení ÚV KSČM není nikdo, kdo by byl mladší než ona, nicméně  vzhledem ke skutečnosti, že se nám nepodařilo dohledat seznam členů celého ÚV KSČM (na stránkách KSČM nejsou tito členové uvedeni), hodnotíme výrok jako neověřitelný.<br/><div><br/><div>Pro představu níže uvádíme přehled roků narození jednotlivých <a href=\"http://www.kscm.cz/nasi-lide/vedeni-strany\">členů vedení ÚV KSČM</a>:</div><br/><br/><div><ol><li>JUDr. Vojtěch Filip: narozen 1955</li><li>Petr Šimůnek: narozen 1965</li><li>Ing. Miloslava Vostrá: narozena 1965</li><li>Ing. Jiří Dolejš: narozen 1961</li><li>Zdeněk Levý: narozen 1951</li><li>JUDr. Zdeňka Lišková: narozena 1954</li><li>Ing. Pavel Kováčik: narozen 1955</li></ol></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9625", "id": 9625}, {"autor": "Ivo Petřík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy tady mluvíte jenom o ekonomice, ale tato země musí bejt politicky ukotvená, jo. A zde 70 let nebyla válka. Podívejte se do historie Evropy, týhle oblasti. Je to absolutně výjimečný období. A právě Evropská unie byla především politickej projekt, to znamená, aby tady nebyly války.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během posledních 70 let <a href=\"https://www.washingtonpost.com/news/wonk/wp/2012/10/12/five-reasons-why-the-e-u-deserved-the-nobel-peace-prize/\">nebyla</a> žádná západoevropská země ve válce s jinou zemí regionu a stejně tak lze říci, že žádný člen Evropské unie (EU) nebyl ve válečném konfliktu proti jinému členu. V celém období to byla pouze válka v Jugoslávii a válka na východě Ukrajiny, které se k hranicím EU přiblížily. <a href=\"https://www.washingtonpost.com/news/wonk/wp/2012/10/12/five-reasons-why-the-e-u-deserved-the-nobel-peace-prize/\">The Washington Post</a> také cituje několik studií, které vyzdvihují vliv EU na řešení problémů skrze nenásilný způsob řešení problémů.<br/><br/>Pokud jde o politické pozadí EU, lze <a href=\"http://www.amo.cz/wp-content/uploads/2016/01/PSS-Spole%C4%8Dn%C3%A1-bezpe%C4%8Dnostn%C3%AD-a-obrann%C3%A1-politika-EU.pdf\">citovat</a> (AMO, s. 2) z Schumanovy deklarace, která dala impuls k vytvoření Evropského společenství uhlí a oceli (ESUO)<i>: „Solidarita ve výrobě, k níž se takto [vytvořením společného trhu s uhlím a ocelí] dospěje, bude mít za následek, že jakákoli válka mezi Francií a Německem bude nejen nemyslitelná, nýbrž i nemožná.“</i><br/><br/>Že je současné období opravdu výjimečné, lze vidět i v datech. Množství mezinárodních konfliktů, kterých se účastnily během posledních desetiletí evropské státy, je mnohem menší než během historie.<div> </div><div><br/><br/><div> <img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/europe-only-conflicts.jpg\" height=\"300\" width=\"446\"/><br/>Zdroj: Our World in Data - <a href=\"http://ourworldindata.org/data/war-peace/war-and-peace-before-1945/\">War and Peace before 1945</a></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12625", "id": 12625}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Senátu důvěřuje 30 % lidí, důvěra v prezidenta je podle jednotlivých agentur mezi 60 a 70 %.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Důvěra v Senát a prezidenta ČR je jedním z témat <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7514/f3/pi160301.pdf\">průzkumu</a> (.pdf) Centra pro výzkum veřejného mínění (CVVM) z února 2016. Podle šetření zaměřeného na ústavní činitele ČR důvěřuje Senátu 30 % občanů. Důvěru v prezidenta republiky vyjádřilo 59 % dotazovaných. Jeho výsledky v uplynulých letech můžete porovnat v následujícím grafu.</div><br/><br/><div><img src=\"/data/images/duvera_neduvera.jpg\"/></div><br/><br/><div>CVVM vedle důvěry v ústavní činitele zkoumá také důvěru ve vrcholné české politiky. Ve <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7499/f3/pi160204.pdf\">výzkumu</a> (.pdf, str. 1) z ledna 2016 udává, že Zemanovi důvěřuje 56 % českých občanů. </div><br/><div><br/><div>Důvěru v Miloše Zemana šetří také agentura STEM, která ji v prosinci 2015 <a href=\"https://www.stem.cz/jakeho-mame-prezidenta-a-jakeho-si-prejeme/\">vyčíslila</a> na 53 %. </div><div/></div><br/><div><br/><div>Další agenturou, která se věnuje Miloši Zemanovi, je SANEP. Tato agentura se však věnovala hodnocení prezidenta, nikoli důvěře. Její <a href=\"http://www.sanep.cz/download.php?file=4c69454d-2107-4966-b13b-0b4094e18f3b.pptx&amp;directory=/pruzkumy_vystupy/&amp;name=Hodnocen%C3%AD%20Milo%C5%A1e%20Zemana%20(publikov%C3%A1no%2015.2.2016).pptx\">průzkum</a> (.ppt, str. 5) z února 2016 uvádí, že Zemana kladně hodnotí 70 % občanů. To také dokládá přiložený graf.<br/></div><br/><br/><div><img src=\"http://\"/></div><div><img src=\"/data/images/sanep.jpg\"/></div><br/><br/><div>Miloš Zeman tedy korektně uvádí, že podle různých průzkumů je důvěra v jej jako osobu/instituci podle posledních měření má důvěru zhruba 60-70 % občanů ČR. Výrok je hodnocen jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12725", "id": 12725}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už několik týdnů zní z ODS, že sociální demokracie chce utlumit proces digitalizace. Má se vyvolat dojem, že nás děsí, co se v útrobách svazků skrývá, nebo tím plníme nějakou podmínku povolební spolupráce s komunisty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Lubomíra Zaorálka hodnotíme na základě dohledaného prohlášení premiéra a předsedy ODS jako pravdivý.<br/><div>Petr Nečas vydal 21. března prohlášení, kde skutečně popisuje své obavy o ÚSTR v duchu výroku místopředsedy ČSSD Zaorálka.</div><br/><div>Nečas konkrétně uvádí (<a href=\"http://www.ods.cz/clanek/4323-levice-smeruje-k-paralyzaci-ustavu-pro-studium-totalitnich-rezimu\">zdroj - web ODS</a>): </div><div><i>\"Včerejší rozhodnutí Senátu, kde nebyl zvolen kandidát Poslanecké sněmovny do rady Ústavu pro studium totalitních režimů Jiří Liška, a naopak byl zvolen pouze další kandidát satelitu ČSSD Masarykovy demokratické akademie Jan Bureš, pokládám za další nehoráznou demonstraci síly senátorského klubu ČSSD pod taktovkou Jiřího Dienstbiera.</i></div><div><i><br/></i></div><i>Senát přestává být pojistkou demokracie a stále více se stává prostředkem nadbíhání ČSSD svým komunistickým spojencům. <br/> <br/>Mám důvodnou obavu, že dalším krokem má být úplná paralyzace Ústavu pro studium totalitních režimů ještě před volbami jako splnění podmínky povolební spolupráce s KSČM. Stále otevřenější příprava na odvolání dosavadního ředitele Daniela Hermana, stejně jako reorganizační plány na převedení digitalizace z Ústavu na Archiv a jejího následného utlumení, což je mimochodem v rozporu se zákonem, jsou toho zřetelnými signály.\"</i><br/><br/><div>Premiérovo prohlášení převzala i média; např. <a href=\"http://www.denik.cz/z_domova/necas-se-boji-paralyzace-ustr-cssd-pry-nadbiha-komunistum-20130321.html\">Deník</a> (ČTK) a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-prosadila-do-ustr-dalsiho-kandidata-necas-varuje-pred-plizivou-likvidaci-instituce--1190506\">Český rozhlas</a>. Lubomír Zaorálek tedy popisuje výrok Petra Nečase korektně. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8325", "id": 8325}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to postoj, který je konzultován s nejvyššími orgány strany (že nepůjdou do koalice s ANO ani s Babišem, ani bez něj).“\n    </p>", "oduvodneni": "<div class=\"explanation\">O tom, zda nejvyšší orgány ODS rozhodly o postoji k vládnutí s ANO a Andrejem Babišem, nejsou dohledatelné písemné dokumenty. V materiálech ODS ani v rozhovorech s představiteli ODS tato informace nefiguruje. Konzistentně však tvrdí, že by do vlády s ANO nešli ani s Andrejem Babišem, ani bez něj. Za důvod pokládají i <a href=\"https://www.ods.cz/clanek/14033-vysehradska-deklarace-ods-2017\">Vyšehradskou deklaraci</a>, kterou vyhlašují, jaké programové body musí koaliční subjekty prosazovat, aby s nimi ODS vstoupila do vlády. <br/><div><br/><div style=\"\">V rozhovoru v červnu 2017 <a href=\"https://www.ods.cz/clanek/13737-nepodporime-vladu-v-niz-by-figuroval-babis\">Alexanda Udženija</a> odpověděla na otázku, zda může vyloučit koalici ANO s ODS, toto: „<i>Když říkáme, že Babiš nemůže být jako ministr v žádné vládě a že jeho osoba rovná se ANO, tak je to snad jasná odpověď. Nepodpoříme vládu, kde by figuroval. Předpokládám ale, že sociální demokracie nebo KDU-ČSL by s tím problém neměly.</i>“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">25. srpna 2017 byl na stránkách ODS zveřejněn <a href=\"https://www.ods.cz/clanek/14076-vlada-ods-a-ano-nepripada-v-uvahu-babis-je-hrozba-ktera-by-mohla-spojit-i-nesourode-strany\">rozhovor</a> s Miroslavou Němcovou o spolupráci ODS s Andrejem Babišem. Ta řekla: „<i>Petr Fiala v řadě svých prohlášení říkal, že nepřipadá v úvahu, aby ODS vstoupila do vlády, pokud by se jejím premiérem stal Andrej Babiš.</i>“</div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">Spolupráci s ANO odmítl i <a href=\"https://www.ods.cz/region.jihomoravsky/clanek/14176-s-ano-do-vlady-nevstoupime-at-uz-s-babisem-nebo-bez-nej\">Zbyněk Stanjura</a>. Na otázku, zda o budoucí vládě jednají v ODS za zavřenými dveřmi, odpověděl, že už to mají dávno vyřešené. „<i>Hnutí ANO bez Andreje Babiše je protimluv, nic takového neexistuje. Jestliže říkáme, že ANO je hnutí jednoho muže, že hnutí ANO je Andrej Babiš, tak říkáme, že takový model není reálný. To se nemusím kolegů z ANO ani ptát. My jsme jasně řekli, že s Andrejem Babišem do vlády nevstoupíme.</i>“</div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">4. října 2017 se Pavel Blažek k otázce, zda si umí představit koalici s ANO, nebo ji může zcela vyloučit, <a href=\"https://www.ods.cz/clanek/13692-s-babisem-do-vlady-nepujdeme\">vyjádřil</a> takto: „<i>Podle mě to není možné. Nevím sice, jak dopadnou volby, od jejichž výsledku se bude odvíjet vnitrostranická debata v ODS směrem ke kongresu, co mohu ale vyloučit, je, že by ve straně převládli lidé, kteří by preferovali koalici s Babišem. V opačném případě bychom porušili úplně všechno, co říkáme před volbami, a to si nedovolí jakákoli skupina v ODS.</i>“</div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">Členové předsednictva, tedy první místopředsedkyně Alexandra Udženija a předseda poslaneckého klubu ODS Zbyněk Stanjura se nevyjádřili, že by se v ODS na tomto postupu dohodli. Miroslava Němcová dokonce odkazuje pouze na Petra Fialu, nikoliv na představenstvo ODS či prohlášení jiného nejvyššího orgánu strany.</div><div style=\"\"><i> </i></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15625", "id": 15625}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...zkrátka v České republice máme v tuto chvíli 3 zařízení, spalovny v angličtině je to hezký výraz waste-to-energy, zkrátka zpracování odpadů na energii...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě dohledaných informací o fungujících spalovnách v ČR jako pravdivý.<div><br/></div><div>Web <a href=\"http://www.odpadjeenergie.cz/vyroba-energie/zarizeni-evo-v-cr/kde-se-u-nas-vyrabi-energie-z-odpadu.aspx\">Odpad je energie</a> uvádí, že: <i>\"v České republice jsou v současnosti v provozu tři spalovny komunálního odpadu. Ve všech se odpad využívá pro výrobu energie.\"</i></div><br/><div>Konkrétně jde o spalovny ZEVO Praha-Malešice, SAKO Brno a TERMIZO Liberec.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8525", "id": 8525}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo nechtěl odcházet z vlády. My jsme, ano, uvažovali o tom, že vypovíme tu koaliční smlouvu, ale my jsme nechtěli dělat druhé Sarajevo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zpráva o tom, že ANO přímo <i>vypoví</i> <i>koaliční smlouvu</i> v případě podpisu reorganizace, pochází patrně z dezinterpretace Babišových slov. V médiích jsme ji mohli zaznamenat často zprostředkovaně, například z úst <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-vyustil-ve-vlade-v-tvrdy-stret-babisovi-neustoupime-oznamil\">Pavla Bělobrádka</a> (viz video). O odchodu z koalice však ANO nehovořilo.<br/><br/><div><br/><div>Sám ministr Babiš se navíc vyjadřoval konstantě bez vývoje v tom smyslu, že vypovězení koaliční smlouvy je spíše eventualita. Nechal se takto slyšet již <a href=\"http://zpravy.idnes.cz/sef-uooz-slachta-chce-kvuli-reforme-do-civilu-fnl-/domaci.aspx?c=A160609_174220_domaci_pku\">při odchodu</a> Šlachty, dokonce i <a href=\"http://echo24.cz/a/i29pU/babis-koalicni-smlouvu-muzeme-vypovedet-ve-vlade-ale-zustaneme\">ráno</a> 15. června 2016 před koaličním jednáním (odpoledne došlo k podepsání reorganizace), po jejím podpisu se však ANO rozhodlo smlouvu <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novou-formu-koalicni-smlouvy-cssd-je-pripravena-jednat/1361253\">nevypovědět</a>, což není v rozporu s výše zmíněnými prohlášeními A. Babiše. </div><br/><br/><div>Hrozba vypovězením koaliční smlouvy může být sice širokou veřejností vnímána jako hrozba odchodu z vlády, nicméně pojmově to není totéž, obě možnosti se vzájemně nevylučují a Andrej Babiš opakovaně hovořil pouze o možnosti vypovězení smlouvy, beze slova o odchodu z vlády. Ověřovaný výrok se tak zakládá na pravdě.</div><br/><br/><div>K přirovnání k Sarajevu: premiér Sobotka ve středu 15. června v 15:00 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-odletel-na-pracovni-cestu-do-ciny-145465/\">odletěl</a> na zahraniční cestu do Číny. To samé odpoledne přitom ministr vnitra Chovanec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">podepsal</a> reformu policie. Na následné tiskové konferenci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">oznámil</a>, že tento krok učinil po dohodě s premiérem. </div><div><br/><div><br/><div>Termín Sobotkovy cesty do Číny byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-bude-v-cine-jednat-o-spolupraci-v-oblasti-letecke-dopravy--zdravotnictvi-i-financnim-sektoru-144775/\">znám</a> již na konci května, čas a den plánovaného odletu však nebyl dopředu avizován. Sobotka však ještě před svým odletem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-aktualni-politicke-situaci-145464/\">oznámil</a>, že reforma policie je v kompetenci ministra Chovance a policejního prezidenta. Z Číny se má premiér vrátit v úterý 21. června v časných ranních hodinách. </div><div><br/></div><div>Dodejme, že <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1432352-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr\">Sarajevem</a> naráží Andrej Babiš na politickou krizi roku 1997, kdy proti premiéru Klausovi vystoupili ministři Ruml a Pilip a to právě v době, kdy byl Klaus na zahraniční cestě v Sarajevu.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13225", "id": 13225}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak v každém případě my máme referendum obecné v programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Vojtěcha Filipa hodnotíme jako pravdivý, protože KSČM ve svém <a href=\"http://www.kscm.cz/volbyprogram2013.htm\">volebním programu</a> má požadavek na obecné referendum.\nKonkrétně se jedná o první bod páté části programu, která zní následovně: \"<i>Přijetí ústavního zákona o obecném referendu a zjednodušení vyhlašování místních a regionálních referend.</i>\" </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9125", "id": 9125}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Milan Chovanec docela správně říká, že přece ty migranty nemůžeme přivázat za nohu a nemůžeme je nutit, aby zůstali tady a to si uvědomil i jeden šílený (sic) evropský komisař, který reagoval návrhem, aby všechny členské země EU měly jednotné sociální dávky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O správnosti slov ministra vnitra Milana Chovance ani o psychologickém profilu německého eurokomisaře Günther Oettingera se u nás nedočtete. Chovanec ovšem slovní obrat o přivázání za nohu použil před dvěma lety.  </div><br/><br/><div>Postoj Milana Chovance k přijímání uprchlíků je dlouhodobě <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-cr-vice-uprchliku-neprijme-sankce-za-to-stoji/1473666\">konzistentní</a>. V roce 2015, kdy uprchlické téma rezonovalo celou Evropou, <a href=\"http://zpravy.idnes.cz/chovanec-nemuzeme-tady-drzet-za-nohu-syrana-ktery-tu-nechce-byt-psq-/domaci.aspx?c=A150924_091809_domaci_kop\">řekl</a> Chovanec před českými poslanci, že Syřany nebo Pákistánce, kteří zde být nechtějí, nemůžeme držet za nohu, aby tu zůstali. </div><br/><br/><div>S nápadem sjednotit azylové právo a stejně tak sociální benefity pro migranty přišel v září 2016 německý komisař pro digitální ekonomiku a společnost Günther Oettinger. Nešlo nicméně o oficiální návrh, který by předložil na evropské půdě. Oettinger v rozhovoru pro německý deník Main Post pouze <a href=\"https://www.euroskop.cz/8962/27746/clanek/oettinger-zeme-eu-by-mely-harmonizovat-azylove-pravo/\">vyslovil </a>myšlenku, že pokud by se sjednotilo azylové právo a dávky, nebyly by nutné kvóty, protože by se snížila atraktivita některých zemí. <br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14825", "id": 14825}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(..) desítky tisíc [lidí] podepisují petice proti amnestii (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\">K dohledání je skutečně internetová verze petice vyjadřující nesouhlas s prezidentskou amnestií, k dnešnímu dni (8.1. 2013) ji <a href=\"http://jednej.cz/petition.php?id=123\">podepsalo</a> více než 106 000 lidí. Hodnotíme tedy Sobotkův výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7725", "id": 7725}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zhruba ta kapacita rozvoje armády se pohybuje na hranici 50 mld. rozpočtu a my bychom měli mít v roce 2017 52 mld. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2017 by dle <a href=\"http://www.natoaktual.cz/vybor-chce-pro-obranu-o-dve-miliardy-vic-fcx-/na_zpravy.aspx?c=A151113_104846_na_zpravy_m00\">informací</a> serveru natoaktual.cz rozpočet ministerstva obrany měl být 52 mld. Pojem \"kapacita rozvoje armády\" byl v daném výroku použit jako definice hranice, vyznačující množství financí nutné pro udržení stávajícího stavu armády. A dle <a href=\"http://domaci.ihned.cz/c1-62309560-sobotka-acr-obrana-vydaje-nato\">vyjádření</a> bývalého náčelníka generálního štábu armády Petra Pavla z roku 2014 bylo vojáky odhadnuto na asi 50 mld. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12325", "id": 12325}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, v žádném formálním vztahu s jeho stranou rozhodně nejsem, nikdy jsem nebyl jejím členem ani nejsem, ani neplánuji být, ani po volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nemůžeme samozřejmě ověřit, jestli Jiří Rusnok plánuje stát se členem SPOZ v budoucnu, podle dostupných informací jím však není v tuto chvíli. <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=783629\">Uvádí</a> to například současný předseda SPOZ Zdeněk Šteng. Je však zřejmé, že v minulých letech měl k této straně blízko.</p><p>Se stranou spolupracuje minimálně od roku 2010, kdy <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnok-opustil-cssd-pracuje-pro-milose-zemana_157003.html\">vystoupil</a> z ČSSD a stal se „ekonomický expert strany“, objevil se jako zástupce SPOZ například v televizním pořadu <a href=\"http://www.spoz.cz/novinky-a-clanky/jiri-rusnok-v-politickem-spektru/\">Politické spektrum</a>. Ve volbách v roce 2010 také vedl <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidátku</a> SPOZ v Praze-Vinoři jako nestraník.</p><p>Kvůli výše uvedeným vazbám na stranu hodnotíme výrok jako zavádějící, přestože formálně skutečně členem strany není.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8725", "id": 8725}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já zase musím připomenout, že my máme dvoukomorový parlament, čili je možné sice získat nominaci i z Poslanecké sněmovny podobně jako na Slovensku z Národní rady Slovenské republiky, ale navíc stačí jenom 10 senátorů na podobnou nominaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných ustanovení z ústav České a Slovenské republiky je výrok hodnocen jako pravdivý.</div><div><br/></div><div><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v článku 56 bod 5 k navrhování prezidenta republiky uvádí: <i>\"Navrhovat kandidáta je oprávněn každý občan České republiky, který dosáhl věku 18 let, podpoří-li jeho návrh petice podepsaná nejméně 50 000 občany České republiky oprávněnými volit prezidenta republiky. Navrhovat kandidáta je oprávněno nejméně dvacet poslanců nebo nejméně deset senátorů.\"</i></div><div><i><br/></i></div><div><a href=\"http://archiv.vlada.gov.sk/old.uv/data/files/6486.pdf\">Ústava Slovenské republiky</a> (.pdf) v oddílu <i>Prezident Slovenskej republiky čl. 101 (3) </i>uvádí: <i>\"Kandidátov na prezidenta navrhuje najmenej 15 poslancov Národnej rady Slovenskej republiky alebo občania, ktorí majú právo voliť do Národnej rady Slovenskej republiky, a to na základe petície podpísanej najmenej 15 000 občanmi. Návrhy na voľbu sa odovzdávajú predsedovi Národnej rady Slovenskej republiky najneskôr do 21 dní od vyhlásenia volieb.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7625", "id": 7625}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Znáte poslední sociologické průzkumy, které se uskutečnily v Rusku v posledních dnech: okolo 95 procent občanů předpokládá, že Rusko musí bránit zájmy Rusů a představitelů jiných národností, žijících na Krymu. 95 procent. A více než 83 procenta předpokládají, že Rusko to musí dělat, dokonce jestli taková pozice zhorší naše vztahy s některými státy. 86 procent občanů naší země je přesvědčeno, že je Krym dosud ruským územím, ruskou zemí. A téměř, to je velmi důležité číslo, absolutně koreluje s tím, co bylo na referendu, téměř 92 procenta vystupují za připojení Krymu k Rusku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle výzkumu zveřejněného ruskou tiskovou agenturou <a href=\"http://en.itar-tass.com/russia/723971\">ITAR-TASS</a> (ang), který byl proveden mezi 14. a 16. březnem 2014 společně agenturami Všeruského centra pro výzkum veřejného mínění (All-Russia Public Opinion Research Center) a Všeruské nadace veřejného mínění (All-Russian Public Opinion Foundation), se 94 % Rusů vyslovilo pro ochranu práv etnických Rusů a dalších národností žijících na Krymu a 83 % respondentů souhlasilo s ochranou těchto práv i v případě, že by to vedlo ke zhoršení vztahů s jinými státy. Zároveň 91 % respondentů podpořilo připojení Krymu k Ruské federaci a 86 % jich souhlasilo s výrokem: \"Krym je Rusko\".<br/><br/>Jednalo se o telefonický průzkum se vzorkem 48 590 obyvatel Ruska, z každého regionu bylo dotázáno mezi 300 a 1 000 respondenty.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10425", "id": 10425}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Německo roste, zatímco my pořád ještě nerosteme (ekonomicky, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle správy <a href=\"epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14082012-BP/EN/2-14082012-BP-EN.PDF\">Eurostatu</a>(.pdf) Česká republika nezaznamenala v 3. a 4. kvartálu 2011 ani v prvních dvou kvartálech roku 2012 rast HDP. Německo ve stejném období rostlo vždy kromně posledního kvartálu roku 2011. Data představují procentuálni směnu vúči předchodzímu kvartálu.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"128\" width=\"335\"><tbody><tr><td>Procentuálni směna HDP <br/></td><td>3.kvartál 2011<br/></td><td>4.kvartál 2011</td><td valign=\"top\">1.kvartál 2012<br/></td><td valign=\"top\">2.kvartál 2012<br/></td></tr><tr><td>Německo<br/></td><td>0,4<br/></td><td>-0,1<br/></td><td valign=\"top\">0,5<br/></td><td valign=\"top\">0,3<br/></td></tr><tr><td>Česká republika<br/></td><td>0,0<br/></td><td>-0,2</td><td valign=\"top\">-0,8<br/></td><td valign=\"top\">-0,2<br/></td></tr></tbody></table><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7225", "id": 7225}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „85 % všech silnic je silnic krajských a obecních.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Označení krajské a obecní silnice se obvykle nepoužívá, ale můžeme do této kategorie zařadit silnice II. a III. třídy, které spadají pod vlastnictví kraje a jejichž účelem je v případě silnic II. třídy spojovat jednotlivé okresy a u III. třídy vytvářet spojení mezi jednotlivými městy. Podle údajů z <a href=\"http://www.rsd.cz/rsd/rsd.nsf/0/633E2FAF9F4A1078C12578F80033A11E/$file/RSD2011cz.pdf\">ročenky</a> (dopočet na základě tabulky na straně 3) Ředitelství silnic a dálnic ČR z roku 2011 spadá 87 % všech silnic do kategorie II. a III. třídy. Milanu Chovancovi tedy můžeme dát v tomto výroku za pravdu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6625", "id": 6625}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Udržet tenkrát centrální záchrannou službu se nepodařilo a to považuju za jednu z největších vad od začátku vložených do těch systémů těch krajů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako pravdivý, neboť poskytovatelem zdravotnické záchranné služby na území České republiky (součástí <a href=\"http://www.dh.cz/dokumenty/zakony/239-2000.txt\">Integrovaného záchranného systému ČR</a>), kterou má pravděpodobně předseda KSČM na mysli, jsou příspěvkové organizace zřízené <a href=\"http://www.zakonyprolidi.cz/cs/2011-374\">krajem</a>.</div><br/><br/><div>Tím se např. liší od jiné součásti integrovaného záchranného systému, a to Hasičského záchranného sboru České republiky, který je podřízen přímo <a href=\"http://www.mpsv.cz/ppropo.php?ID=z238_2000#par1\">Ministerstvu vnitra ČR</a>, od kterého se odvíjí jeho centrálně řízená struktura.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7125", "id": 7125}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme dva ministry, kteří nejsou členy hnutí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok můžeme označit za pravdivý. Skutečně jsou ve <a href=\"https://vlada.cz/cz/vlada/\">vládě </a>2 \nčlenové, kteří nejsou členy hnutí ANO, a to Karla Šlechtová, ministryně \npro místní rozvoj, a Dan Ťok, ministr dopravy.<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Jméno</td><td>Ministerstvo<br/></td><td>Strana<br/></td></tr><tr><td><b><a href=\"http://www.nasipolitici.cz/cs/politik/3491-karla-slechtova\">Karla Šlechtová</a><br/></b></td><td><b>min. pro místní rozvoj<br/></b></td><td><b>nestranička za ANO<br/></b></td></tr><tr><td><b><a href=\"http://www.nasipolitici.cz/cs/politik/3519-dan-tok\">Dan Ťok</a><br/></b></td><td><b>min. dopravy<br/></b></td><td><b>nestraník za ANO<br/></b></td></tr><tr>\n  <td valign=\"top\">Bohuslav Sobotka<br/></td>\n  <td valign=\"top\">předseda vlády<br/></td>\n  <td valign=\"top\">ČSSD<br/></td>\n</tr>\n<tr>\n  <td valign=\"top\">Andrej Babiš<br/></td>\n  <td valign=\"top\">1. místopředseda vlády pro ekonomiku<br/></td>\n  <td valign=\"top\">ANO<br/></td>\n</tr>\n<tr><td>Jiří Dientsbier<br/></td><td>min. pro lidská práva <br/></td><td>ČSSD<br/></td></tr><tr><td>Kateřina Valachová<br/></td><td>min. školství, mládeže a tělovýchovy<br/></td><td>ČSSD<br/></td></tr><tr><td>Daniel Herman<br/></td><td>min. kultury<br/></td><td>KDU - ČSL<br/></td></tr><tr><td>Kateřina Marksová<br/></td><td>min. práce a sociálních věcí<br/></td><td>ČSSD<br/></td></tr><tr><td>Svatopluk Němeček<br/></td><td>min. zdravotnictví<br/></td><td>ČSSD<br/></td></tr><tr><td>Lubomír Zaorálek<br/></td><td>min. zahraničí<br/></td><td>ČSSD<br/></td></tr><tr><td>Marian Jurečka<br/></td><td>min. zemědělství <br/></td><td>KDU-ČSL<br/></td></tr><tr><td>Richard Brabec <br/></td><td>min. životního prostředí <br/></td><td>ANO<br/></td></tr><tr><td>Jan Mládek<br/></td><td>min. průmyslu a obchodu<br/></td><td>ČSSD<br/></td></tr><tr><td>Martin Stropnický<br/></td><td>min. obrany<br/></td><td>ANO<br/></td></tr><tr><td>Robert Pelikán<br/></td><td>min. spravedlnosti<br/></td><td>ANO<br/></td></tr><tr><td>Milan Chovanec<br/></td><td>min. vnitra<br/></td><td>ČSSD<br/></td></tr><tr><td>Pavel Bělobrádek<br/></td><td>místopředseda pro vědu a výzkum<br/></td><td>KDU-ČSL<br/></td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13925", "id": 13925}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co vím, je, že jsme jedna z prvních zemí, která má zákon o kybernetické bezpečnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Premiéru Sobotkovi dáváme zapravdu. Česko je jednou z prvních zemí, která má zákon upravující kybernetickou bezpečnost. </div><br/><br/><div>Seznam zemí, které ve své legislativě obsahují zákon o kybernetické bezpečnosti, vede <a href=\"https://ccdcoe.org/about-us.html\">výzkumné centrum</a> NATO Cooperative Cyber Defence Centre of Excellence. Z jejich <a href=\"https://ccdcoe.org/cyber-security-strategy-documents.html\">dat</a> vyplývá, že v současné době jde pouze o Českou republiku, Německo, Maďarsko, Litvu, Lotyšsko, Srbsko a Pákistán. <br/><br/></div><div>V <a href=\"https://www.govcert.cz/cs/legislativa/legislativa/\">Česku</a> vstoupil zákon v účinnost dne 1. ledna 2015, v <a href=\"http://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&amp;start=//*%255B@attr_id=%27bgbl115s1324.pdf%27%255D#__bgbl__%2F%2F*%5B%40attr_id%3D%27bgbl115s1324.pdf%27%5D__1453148772343\">Německu</a> (německy, en fine) pak dne 25. července 2015, v <a href=\"http://njt.hu/cgi_bin/njt_doc.cgi?docid=160206.240508#foot1\">Maďarsku</a> (maďarsky, § 25) 1. července 2013, v <a href=\"http://www.vvc.gov.lv/export/sites/default/docs/LRTA/Likumi/Law_On_the_Security_of_Information_Technologies.doc\">Lotyšsku</a> (.doc, anglicky) dokonce už 1. února 2011, v <a href=\"https://ccdcoe.org/sites/default/files/strategy/LTU_CSAct_lt.pdf\">Litvě</a> (.pdf, litevsky) 1. ledna 2015, v <a href=\"http://www.mod.gov.rs/multimedia/file/staticki_sadrzaj/dokumenta/zakoni/ZAKON%20O%20VBA%20I%20VOA_CIR.pdf\">Srbsku</a> v roce 2015 (.pdf, srbsky) a v <a href=\"http://www.senate.gov.pk/uploads/documents/1397624997_197.pdf\">Pákistánu</a> (.pdf, anglicky) v roce 2014. Opravdu jsme tedy mezi prvními 7 zeměmi s takovouto legislativní úpravou.</div><br/><br/><div>Dodáváme jen, že neexistence legislativy v některých zemích automaticky neznamená, že by se dané země o kybernetickou bezpečnost nezajímaly. Jak uvádí výše zmíněné výzkumné centrum, velká část států má v této oblasti přinejmenším vytvořenou národní strategii.</div><br/><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12525", "id": 12525}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme slyšeli vyjádření v tom smyslu (od vlády Jiřího Rusnoka - pozn. Demagog.cz), že by deficit neměl překročit tři procenta hrubého domácího produktu“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Rusnok a jeho vláda si takový cíl skutečně stanovili. Programové prohlášení vlády (<a href=\"http://zpravy.ihned.cz/c1-60363240-programove-prohlaseni-vlady-jiriho-rusnoka\">zde</a> na Ihned.cz, str. 3) říká: <i><br/><br/>\"Vláda je odhodlána udržet schodek vládního sektoru pod 3 % HDP,...\"<br/><br/></i>Poslanec Sobotka sice hovoří především o rozpočtu, jehož schodek se od vládního deficitu odlišuje, v ověřovaném výroku však typ deficitu nespecifikuje a výrok tak s vládním prohlášením souhlasí.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8925", "id": 8925}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Teď v Evropské unii probíhá spor o relokační mechanismy. To nejsou kvóty. Pozor, to je to, čemu se říká Dublin II, kdy původní Dublin znamenal, že máte požádat o azyl v první bezpečné zemi. Dublin II toto prolamuje, takže ta relokace může znamenat, že nám Evropská komise přisoudí další a další tisíce uprchlíků podle toho, jak rychle zejména z Afriky budou přicházet.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Spor o zřízení systému automatických relokací v rámci Evropské unie opravdu probíhá. Návrh Dublin IV přináší možnost spuštění relokačního mechanismu, podle kterého by se změnilo určení členského státu, jež by posuzoval žádosti o mezinárodní ochranu, z tzv. „hraničních“ zemí na další země, včetně České republiky. K tomu by však došlo pouze při přetížení prvního členského státu, ve kterém žadatel podá žádost. Výrok tak hodnotíme jako zavádějící.<br/><div><br/>Návrh, na který Miloš Zeman odkazuje, je označován jako Dublin IV a jeho cílem je pozměnit stávající podobu <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinského systému</a>, která upravuje mechanismus řízení o žádosti o mezinárodní ochranu.</div><br/><div><br/>Podle stávajícího nařízení, označovaného jako Dublin III, se členský stát příslušný k posuzování žádosti určuje podle sestupně <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">řazených kritérií</a> (čl. 7–15), přičemž podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">informací Komise</a> (bod č. 3.2 důvodové zprávy) je nejpoužívanějším kritériem opravdu <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">kritérium vstupu</a> (čl. 13). Podle něj je příslušným státem ten stát, jehož hranice žadatel ze třetího státu nedovoleně překročil jako první. Dublin III žádný relokační mechanismus neobsahuje, proto musela Rada pro přijetí kvót <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=CS\">přijmout</a> samostatná <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutí</a>.<br/><br/>Návrh nařízení Dublin IV pak přináší novinku v možnosti spuštění automatického <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">relokačního mechanismu</a> (kapitola VII). V takovém případě by opravdu došlo ke změně státu příslušného k posouzení žádosti, a to z prvního státu, kde podal žadatel žádost, na jiný členský stát určený podle relokačního mechanismu. Tento mechanismus by se však spustil až v případě přetížení některého ze členských států.<br/><br/>Na závěr je třeba dodat, že výsledky summitu Evropské rady z října 2017 přinesly podstatnou změnu týkající se procesu přijetí nařízení. Zástupci členských států se <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">totiž dohodli</a>, že k přijetí nařízení a dalších předpisů upravující azylový systém bude při hlasování v Radě třeba souhlasu všech členských států, nikoliv pouze <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikované většiny</a>, která je vyžadována podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=EN\">unijních smluv</a>. Česká republika tak bude mít právo veta při schvalování návrhu nařízení obsahující výše uvedený mechanismus.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16225", "id": 16225}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „... aby ve vládě seděl člověk, který spolurozhoduje o tom, jak jeho firmy budou moci částečně prosperovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, neboť Andrej Babiš skutečně může z role člena vlády spolurozhodovat o dotacích a zakázkách, ať už přímo, nebo nepřímo. Fiala ve výroku popisuje, že tato možnost existuje a že je nežádoucí. V rámci hodnocení nezkoumáme, zda ministr financí ovlivňuje svým chování tendry či různé nastavení dotací. Sledujeme pouze, zda jej k tomu jeho kompetence vybavují.</p><p class=\"MsoNormal\">Samotné ministerstvo financí nemá možnost ovlivnit dotační proces, o výběru dotovaných subjektů nerozhoduje. Působnost má stanovenou jako <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/verejne-rozpocty-sekce-06/odbor-55-narodni-fond\">platební, certifikační</a>a <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditní orgán</a>.</p><p class=\"MsoNormal\">Jakožto člen vlády má ale Andrej Babiš možnosti větší. Vezmeme si za vzor koncern Agrofert, který pobírá dotace na zemědělské pozemky <a href=\"https://www.szif.cz/cs/saps\">poskytované</a> Státním zemědělským intervenčním fondem (prostředky EU a státu). Celkový objem dotací v <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">roce 2015</a> (.pdf - str. 59) dosáhl 1,47 miliardy (jde o dotace provozní i investiční - nárokové i nenárokové).</p><p class=\"MsoNormal\">Vláda, ve které Andrej Babiš zasedá, <a href=\"http://www.zakonyprolidi.cz/cs/2015-50#p1\">nařízením</a> stanovuje podmínky a způsob čerpání těchto zdrojů. Naskýtá se tedy možnost při vyjednávání <i>„korigovat“</i> podmínky poskytování dotace tak, aby byly výhodnější pro určité společnosti. </p><p class=\"MsoNormal\">Aktuální nastavení bylo schváleno 16. března 2015 a všichni přítomní členové vlády hlasovali pro. Zda mezi nimi byl i Babiš, není možné ze <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UWAXEMQ\">záznamu určit</a> (.doc, bod 17), neboť hlasování po jménech neukazuje.</p><p class=\"MsoNormal\">Rovněž v oblasti veřejných zakázek se Andrej Babiš může <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025803-stret-zajmu-babisovy-firmy-berou-statni-miliardy-utokem\">vyskytnout</a> ve střetu zájmů. Samo ministerstvo totiž <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-a\">může</a> vypisovat veřejné zakázky a stejně tak mohou i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/majetek-statu/majetkove-ucasti/2016/majetkove-ucasti-ministerstva-financi-ke-26617\">společnosti</a>, které ministerstvo <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-e-2\">financuje</a>.</p><p class=\"MsoNormal\">Byla medializována např. veřejná zakázka společnosti ČEPRO, která spadá pod ministerstvo financí. Společnosti Agrofertu v uvedené zakázce získaly 87% podíl na dodávkách paliv, tedy <a href=\"http://byznys.ihned.cz/c1-65326280-babisovy-firmy-preol-a-primagra-dodavaji-cepru-87-procent-bionafty-za-tri-roky-se-jejich-podil-zdvojnasobil\">dvojnásobek</a> než před nástupem Andreje Babiše do pozice ministra. </p><p class=\"MsoNormal\">Dodejme však, že v rámci veřejných zakázek bývá jako kritérium úspěšnosti hodnocena cena, zde je proto prostor člena vlády na ovlivnění zúžen. Stejně tak je v tomto konkrétním případě na místě upozornění, že v zemi neexistuje srovnatelný výrobce bionafty.</p><p class=\"MsoNormal\">Zůstává otázkou, jak velký vliv má ministr financí na zadávání veřejných zakázek u těchto <i>„podřízených“ </i>subjektů. V případě společností, ve kterých má ministerstvo nad 50 % podílu, ale přímo určuje personální složení řídících orgánů (dozorčí rada, představenstvo, apod.). Může tedy vykonávat svůj vliv nepřímo.</p><p class=\"MsoNormal\">Andrej Babiš veřejně deklaroval, že se v případě svého střetu zájmů ve vládě bude u jednotlivých bodů zdržovat hlasování. V rámci hodnocení jednoho z výroků exministra Dienstbiera <a href=\"http://demagog.cz/diskusie/345/#12399\">jsme spočítali</a>, že v období od nástupu do vlády do 7. prosince 2015 se Babiš na vládě zdržel hlasování (resp. sám se označil, že je ve střetu zájmů) celkem 17krát.</p><p class=\"MsoNormal\">Dodejme, že tak učinil např. u státní <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">podpory pro biopaliva</a>, ze které jistý profit bude mít i on sám jako majitel holdingu, jenž se pohybuje v zemědělství. Byť se v hlasování na vládě zdržel a v Parlamentu za něj návrh obhajoval ministr Jurečka, byl to úřad Babiše, který návrh připravil. </p><p class=\"MsoNormal\">Obecně pak může člen vlády hlasovat o daňové legislativě (navíc min. financí ji předkládá), ceně práce a další řadě věcí, na čemž jako velký zaměstnavatel může mít teoreticky zájem.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14125", "id": 14125}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já bych chtěl připomenout, že občanští demokraté měli tento krok již ve svém programu v roce 2006)</i><br/> a pan ministr Pospíšil ho v průběhu toho volebního období smetl se stolu. Teď opět předložil novelu zákona o státním zastupitelství, respektive nový zákon, který neobsahoval ustavení tohoto protikorupčního státního zastupitelství a já jsem trval na tom, že musí nová podoba státního zastupitelství mít toto specializované protikorupční státní zastupitelství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok premiéra Nečase je na základě dohledaného programového prohlášení a koaliční smlouvy 2. vlády Mirka Topolánka (kde byl Nečas vicepremiérem) a také navrženého věcného záměru zákona o státním zastupitelství ze dne 24. ledna 2012 hodnocen jako nepravdivý.</div><br/><div>ODS měla skutečně tento bod ve svém volebním programu pro parlamentní <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">volby 2006</a> (.pdf - str. 39). Po ustavení 2. vlády Mirka Topolánka (koaliční vláda ODS, KDU-ČSL, SZ) však již v <a href=\"http://www.vlada.cz/scripts/detail.php?id=20780/\">programovém prohlášení</a> vlády tento bod absentoval - vláda tedy neměla v plánu vytvořit nové specializované státní zastupitelství. Není tedy jasné, jak by jej ministr spravedlnosti mohl smést ze stolu. </div><div><br/></div><div>24. ledna 2012 poslalo ministerstvo spravedlnosti <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ministerstvo-dokoncilo-navrh-posilujici-nezavislost-statniho-zastupitelstvi-92158/\">do připomínkového řízení</a> věcný návrh zákona o státním zastupitelství, který (podle zdroje z webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ministerstvo-dokoncilo-navrh-posilujici-nezavislost-statniho-zastupitelstvi-92158/\">Vlády České republiky</a> či <a href=\"http://www.ods.cz/clanek/646-ministerstvo-dokoncilo-vecny-zamer-zakona-ktery-posiluje-nezavislost-statniho-zastupitelstvi\">webu ODS</a>) však vytvoření protikorupčních specializovaných státních zastupitelství obsahuje. Celý věcný návrh zákona o státním zastupitelství je k dispozici <a href=\"http://www.hkcr.cz/download.aspx?dontparse=true&amp;FileID=7300\">zde</a> (.doc) - (specializované státní zastupitelství str. 52 - 58).</div><br/><div>Tento věcný návrh <a href=\"http://vlada.cz/cz/ppov/boj-s-korupci/aktuality/zavery-7--jednani-vladniho-vyboru-pro-koordinaci-boje-s-korupci-97077/\">schválil</a> také Vládní výbor pro koordinaci boje s korupcí, a to konkrétně 26. června 2012.</div><br/><div>Předseda vlády se tedy mýlí, když tvrdí, že návrh zákona předložený exministrem Pospíšilem neobsahuje vytvoření specializovaného protikorupčního zastupitelství. Tento návrh již dokonce schválil Vládní výbor pro koordinaci boje s korupcí, nyní se čeká na jeho zařazení na program jednání samotné Vlády České republiky.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6225", "id": 6225}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Kamiony dneska, ano, sice platí na dálnicích, ale vybereme na mýtném zhruba 10 miliard ročně, jenomže Státní fond dopravní infrastruktury, který je investorem u vlastně výstavby silnic a dálnic. Silnic tedy první třídy a dálnic. Tak ročně investuje přes 60 nebo před, před, v několika předchozích letech i přes 80 miliard. To znamená, my neumíme vybrat vlastně dostatečné množství peněz na to, abychom pokryli náklady, které nám způsobují kamiony, které po těch dálnicích jezdí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2016 <a href=\"http://www.mytocz.eu/files/files/press/2017/20170128_TZ-MYTO_CZ.pdf\">vybral</a> stát od nákladních automobilů na mýtném 9,89 mld. Kč. O rok dříve činila výsledná částka vybraná na mýtném 9,73 mld. Kč. V roce 2014 bylo na mýtném vybráno 8,71 mld. Kč. S přihlédnutím k vybraným částkám za mýtné v posledních letech má Matěj Stropnický nepochybně pravdu v tom, že stát na mýtném vybere přibližně 10 mld. Kč ročně. </div><br/><br/><div><iframe height=\"211\" id=\"datawrapper-chart-A2f7p\" src=\"//datawrapper.dwcdn.net/A2f7p/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" style=\"width: 0; min-width: 100% !important;\" allowtransparency=\"true\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"/></div><br/><br/><div>Státní fond dopravní infrastruktury (dále pouze SFDI) podle <a href=\"http://www.komora.cz/pro-podnikani/legislativa-a-normy/pripominkovani-legislativy/nove-materialy-k-pripominkam/68-17-vyrocni-zprava-o-cinnosti-a-ucetni-zaverka-statniho-fondu-dopravni-infrastruktury-za-rok-2016-t-12-5-2017.aspx\">výroční zprávy</a> za rok 2016 (.pdf, str. 8) investoval v daném roce do dopravní infrastruktury dohromady 78,71 mld. Kč. Konkrétně do infrastruktury silnic 1. třídy a dálnic vynaložil SFDI prostřednictvím Ředitelství silnic a dálnic (dále pouze ŘSD), jež má správu těchto typů silničních úseků na starosti, celkem 36,83 mld. Kč. V této souvislosti je však nutné poznamenat, že SFDI neinvestuje pouze do silniční infrastruktury. Další finanční prostředky byly proto dopravním fondem vynaloženy např. na železnice prostřednictvím Správy železniční dopravní cesty (36,86 mld. Kč) nebo na vodní cesty skrze Ředitelství vodních cest (273 mil. Kč). </div><br/><br/><div><a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2016/vz_2015.pdf\">Výroční zprávy</a> SFDI za rok 2015 (.pdf, str. 9) uvádí celkové investice ve výši 91,46 mld. Kč. Do infrastruktury silnic 1. třídy a dálnic bylo v tomto roce vynaloženo 34,15 mld. Kč. Pokud se podíváme na <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/vz_2014.pdf\">výroční zprávu</a> SFDI za rok 2015 (.pdf, str. 8), zjistíme, že výdaje dopravního fondu činily přibližně 52,23 mld. Kč. Investice do silnic 1. třídy a dálnic spadajících pod správu ŘSD dosáhly výše 24,76 mld. Kč. </div><br/><br/><div><iframe height=\"211\" id=\"datawrapper-chart-gJA70\" src=\"//datawrapper.dwcdn.net/gJA70/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" style=\"width: 0; min-width: 100% !important;\" allowtransparency=\"true\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"/></div><br/><br/><div>Co se týče nákladů, případně škod, které způsobují svým pohybem po těchto typech silnic kamiony, neexistuje žádný způsob, jak objektivně určit jejich výši při běžném provozu, jestliže nedojde např. k nehodě zapříčiněné kamionem, respektive jeho řidičem. </div><br/><br/><div>Částka 9,89 mld. Kč vybraná za mýtné v roce 2016 představuje v hypotetické rovině přibližně čtvrtinu výdajů vynaložených dopravním fondem do infrastruktury silnic 1. tříd a dálnic. Podobně tomu bylo hypoteticky i v roce 2015, v němž částka získaná z mýtného tvořila o něco více než čtvrtinu výdajů SFDI do těchto typů silnic. Pro rok 2014 hypoteticky pokrývalo vybrané mýtné zhruba třetinu částky vynaložené do této silniční infrastruktury. </div><br/><br/><div>Stát v současné době skutečně vybírá přibližně 10 mld. Kč ročně. SFDI investoval v posledních letech jak přes 60 mld. Kč, tak i přes 80 mld. Kč, ale zde je nutné si uvědomit, že zdaleka ne všechny prostředky putovaly do infrastruktury silnic 1. třídy a dálnic. Částky vybrané za mýtné sice dostatečně nepokrývají investice SFDI do těchto typů silnic, Matěj Stropnický však zmiňuje nikoliv investice, ale doslovně náklady způsobené jízdou kamionů po těchto silnicích. Takové náklady přitom není možné objektivně určit nebo vypočítat. Výrok z tohoto důvodu hodnotíme jako neověřitelný. </div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15325", "id": 15325}, {"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Je pravdou, že v minulém roce měla proběhnut nějaká jednání (mezi SPOZ a VV v Kraji Vysočina) a když mám mluvit za krajský výbor Vysočiny, tak my jste to kategoricky odmítli právě proto, že máme název jaký máme Strana práv občanů, a otázka korupce je pro nás cizí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel nebylo možné dohledat, zda zmíněná jednání proběhla či neproběhla.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6425", "id": 6425}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Debata (o dvou Češích napojených na kurdské milice, kteří byli v Turecku zadrženi) byla poměrně racionální a já jsem už na závěr té cesty řekl, že si myslím, že najdeme řešení, i když to nebude třeba v řádů týdnů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Po jednání s tureckým ministrem zahraničních&#13;\nvěcí v polovině prosince 2016 Zaorálek <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-je-v-pripade-zadrzenych-cechu-optimisticky/1426617\">řekl</a>,&#13;\nže vidí na turecké straně ochotu pomoci a vyjít Česku vstříc. Turecko umožní&#13;\nrodičům vězněné dvojice je navštívit a bere na vědomí i informace české&#13;\ndiplomacie, které tvrdí, že se zadržení nechtěli zapojit do teroristických&#13;\naktivit, ale pouze na území Sýrie ovládaném kurdskými milicemi postavit polní&#13;\nnemocnici. Důležitým faktorem dle Zaorálka je, že Česko má důvěru Turků v tom,&#13;\nže nepomáháme teroristům. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Dle tiskové <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_12_13_ministr_zahranicnich_veci_zaoralek.html\">zprávy</a>&#13;\nMZV ministr prohlásil, že z jednání má dobrý pocit a dějí se vstřícné&#13;\nkroky. Turecko potvrdilo ochotu pomoci najít řešení této situace a shoda je i v tom,&#13;\nže zadržení dvou Čechů by nemělo narušit dobré vzájemné vztahy. </p><p class=\"MsoNormal\">Přesto však z dostupných zdrojů mapujících vyjádření ministra Zaorálka na závěr jeho cesty do Turecka není zřejmé, zda řekl, že se v dohledné době delší než několik týdnů najde řešení tohoto problému.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14225", "id": 14225}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...poslední zákon, který vyšel z vlády, který má omezit konzumaci vín nebo konzumaci alkoholu při veřejných akcích, by nám úplně rozbroural ochutnávky vín nebo ochutnávky slivovic...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť poslední zákon týkající se této věci neobsahuje úpravy, které by znamenaly konec ochutnávek vín či slivovice. Naopak explicitně povoluje prodej vína a lihovin v rámci těchto akcí.</div><br/><br/>Senátor Škromach hovoří o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">vládním návrhu zákona</a> (.pdf) o ochraně zdraví před škodlivými účinky návykových látek, který byl předložen 3. června 2015. Zákon ve svém textu pojednával o omezení jejich konzumace pouze v souvislosti s možností obce vydat obecně závaznou vyhlášku pro vybranou akci přístupnou veřejnosti (§ 17).<br/><br/><div>Tento zákon kromě dalšího upravoval příležitostný prodej alkoholických nápojů a lihovin. V případě alkoholických nápojů jej povoluje pouze na výročním trhu, veřejnosti přístupné slavnosti nebo kulturní a taneční akci. U lihovin je pak prodej omezen pouze na kulturní a taneční akce. Je tedy nejednoznačné, zda mezi výčet patří zmíněné ochutnávky vína a slivovice (§ 14 návrhu). Mluvčí <a href=\"http://zpravy.aktualne.cz/domaci/milovnici-kostu-vina-a-slivovice-si-muzou-oddechnout-kosty-b/r~adc8fbe8f31f11e58a780025900fea04/\">ministerstva zdravotnictví</a> se v tomto směru vyjádřila, že na těchto by byl prodej alkoholu povolen. </div><br/><br/><div>Poslanci však košty do zákona prosadili prostřednictvím pozměňovacích návrhů  explicitně. Jeden z bodů pozměňovacího návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128908&amp;pdf=1\">Antonína Sedi</a> (.pdf) přidal mezi povolený příležitostný prodej ochutnávku lihovin a pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128884&amp;pdf=1\">Jiřího Petrů</a> (.pdf) pak také ochutnávku vína. Povoleny by tedy měly být košty vína i slivovice.</div><br/><br/>Návrh zákona nakonec <b>nebyl přijat,</b> a to především kvůli jedné z jeho částí, která obsahovala zákaz kouření v restauracích. Nejvíce kontroverzním se ve finále stal návrh poslance Bendy zavádějící kuřárny. Neschválení návrhu provázely poměrně silné <a href=\"http://www.ceskenoviny.cz/zpravy/protikuracky-zakon-neprosel-vyvolalo-to-spory-ve-vladni-koalici/1353858\">mediální přestřelky</a> (ČTK) v rámci koalice.<br/><div><br/>Vláda počátkem června 2016 předložila do Poslanecké sněmovny znovu podobný návrh zákona. V něm již byly zapracovány pozměňovací návrhy, které poslanci přijali u starší, neschválené předlohy (všechny kromě Bendova návrhu). Tento <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126939\">nový návrh</a> (.pdf) obsahuje následující ustanovení (§ 14 návrhu):</div><br/><br/><div><i>„(1) Alkoholické nápoje, s výjimkou lihovin podle přímo použitelného předpisu Evropské unie upravujícího definici a popis lihovin (dále jen „lihovina“), <b>lze v rámci </b><b>příležitostného prodeje prodávat na ochutnávce vína, ochutnávce částečně zkvašených </b><b>hroznových moštů, farmářském a tradičním trhu</b>, veřejnosti přístupné slavnosti, tradiční, kulturní, taneční a jim podobné akci; na veřejnosti přístupné sportovní akci lze v rámci příležitostného prodeje prodávat alkoholické nápoje obsahující nejvýše 4,3 % objemová ethanolu a víno.</i>“</div><br/><br/><div><i>„(2) Lihoviny <b>lze v rámci příležitostného prodeje prodávat pouze na ochutnávce lihovin, výročním, farmářském a tradičním trhu</b>, veřejnosti přístupné slavnosti, tradiční, kulturní, taneční a jim podobné akci.</i>“<div><br/><br/><div>Není tedy pravda, že by poslední verze předmětného zákona, která vyšla z vlády, rozbourala ochutnávky vín nebo ochutnávky slivovic - takový návrh vzešel z vlády již před více než rokem. Nicméně i u něj byl tento „nedostatek“ v průběhu legislativního procesu odstraněn.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13325", "id": 13325}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nA vy byste sám amnestii vyhlásil?\n<br/><br/>\nPavel FISCHER:\nTo je správná otázka. Já bych to zvažoval, ale to není exkluzivní výjimečná pravomoc prezidenta. Tady je potřeba, aby pracoval s vládou...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-k\">čl. 63 odst. k</a> Ústavy ČR má prezident právo amnestii vyhlásit. Nicméně tento akt <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">vyžaduje kontrasignaci</a> ze strany premiéra nebo jím pověřeného člena vlády, čímž vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přebírá odpovědnost</a> za rozhodnutí prezidenta. Prezident je sám ze své funkce ústavně <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-3\">neodpovědný</a>.<br/><div><br/><div>Od vzniku České republiky byla amnestie vyhlášena třikrát. <a href=\"https://www.zakonyprolidi.cz/cs/1993-56\">Poprvé</a> Václavem Havlem po svém prvním zvolení prezidentem ČR 3. února 1993. <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">Podruhé</a> přesně o pět let později, 3. února 1998, opět Václavem Havlem na začátku svého druhého funkčního období. <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">Potřetí</a> Václavem Klausem před koncem svého druhého volebního období, 2. ledna 2013.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15825", "id": 15825}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Bohužel to, co jsme chtěli na koaliční radě už před mnoha měsíci po ministerstvu financí, a to je právě, aby vznikla speciální skupina pro živnostníky, abychom se bavili právě o těchto věcech, protože tady zaznívají takové řeči, že živnostníci parazitují na zdravotním a sociálním systému a na druhé straně, že živnostník se stará jenom sám o sebe, říkáme výborně, ale přestaňme hrát politické hry a řekněme si, jak to je. Bohužel zatím žádná skupina na ministerstvu financí nevznikla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pan vicepremiér Bělobrádek v předchozí debatě pracovní skupinu definuje v tomto rámci: \"<i>Já myslím, že tady je důležité skutečně, abysme si řekli, jak to je, aby\n vznikla ta pracovní skupina. A když řekneme, ano, je tady určitá \nskupina lidí, která jako dramaticky méně přispívá než čerpá, tak je to \nnespravedlivé zase vůči těm, kteří přispívají vysoce, protože to zdanění\n práce je u nás poměrně velké.</i>\"<br/><br/>Již v srpnu 2014 ministerstvo financí však \"v souladu s koaliční smlouvou\" <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/odborna-pracovni-skupina-posoudi-zdaneni-18695\">dle své tiskové zprávy</a> (a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/282263-kdo-ma-jak-danit-babis-vytvoril-pracovni-skupinu-k-analyze/\">zprávy ČT24</a>) zřídilo pracovní skupinu pro otázky zdanění příjmů zaměstnanců a podnikajících fyzických osob. <i>\"Úkolem pracovní skupiny je provést analýzu současné úrovně zdanění \nzaměstnanců a podnikajících fyzických osob v České republice. Analýza \nporovná zdanění jednotlivých skupin poplatníků na trhu práce mezi sebou a\n zároveň provede mezinárodní srovnání. Analýza bude zohledňovat \nspecifické podmínky (např. náklady) jednotlivých skupin poplatníků.\"<br/></i>\n<br/>Tato skupina však již <a href=\"http://www.podnikatel.cz/clanky/dobra-zprava-pro-osvcskupina-ktera-resila-zmeny-vydajovych-pausalu-zatim-konci/\">v březnu 2015</a> (podnikatel.cz) přerušila svoji činnost, neboť prý není údajně politické zadání výdajové paušály nějak měnit. I přesto ale není není pravdou to, že by žádná skupina věnující se těmto otázkám na ministerstvu financí nevznikla.<br/>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11925", "id": 11925}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně vyčkejme a zatím tady v podstatě zkolabovala Potůčkova komise, ale i Bezděkova komise před ní. Všechny komise dlouho pracovaly a nakonec nedošly k výsledkům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.duchodova-komise.cz/?page_id=47\">Potůčkova komise</a> fungovala od roku 2014 do září tohoto roku. Byla odbornou důchodovou komisí, která vznikla na základě koaliční smlouvy a programového prohlášení vlády ČR pod záštitou ministryně práce a sociálních věcí Michaely Marksové a ministra financí Andreje Babiše. Měla za úkol připravit návrhy na pokračování důchodové reformy, které stabilizují důchodový systém v dlouhodobé perspektivě a budou přijatelné napříč politickým spektrem a také občany. <br/><br/>Dle výroku Miloše Zemana byla tato komise neúspěšná, avšak několik jejích návrhů se promítlo do přijatých zákonů a jeden návrh byl schválen vládou a předán k projednání v Parlamentu ČR. Jednalo se o návrhy realizované v rámci základního důchodového pojištění (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>), dále o návrhy realizované v rámci systému důchodového spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>) a návrhy realizované v rámci doplňkového penzijního spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>).<br/><div><br/><div><div>Návrh, který byl schválen vládou a předán Parlamentu ČR, byl návrhem v rámci základního důchodového pojištění –diferenciace sazeb pojistných obvodů pro rodiny s dětmi (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 5</a>). <br/><br/>Bezděkova komise fungovala v letech 2004–2005, kdy připravovala podklady pro rozhodování o pokračování důchodové reformy, avšak návrhy komise nebyly k ničemu, jelikož se politici neodhodlali k žádným změnám. Druhá Bezděkova komise fungovala v roce 2010, kdy jejím úkolem bylo aktualizovat výstupy první komise a také příprava odborných doporučení ke změnám v důchodovém systému. Návrhy této komise jsou dostupné v závěrečné zprávě z roku 2010 <a href=\"https://www.mpsv.cz/files/clanky/8896/2010_06_03_Zaverecna_zprava_final_cistopis.pdf\">zde</a>. <br/><br/>ČSSD nesouhlasila s reformou, jelikož chtěla udržet tehdejší financování důchodů, pravice naopak reformu podporovala (ODS, TOP 09, VV). Vládní koalice ODS, TOP 09 a VV důchodovou reformu prosadila od roku 2013, avšak následující vláda ČSSD, ANO a KDU-ČSL ji <a href=\"https://www.aktualne.cz/wiki/politika/duchodova-reforma-penzijni-fondy-penze/r~i:wiki:1111/\">zrušila</a>. <br/><br/>Výrok je hodnocen jako nepravdivý, jelikož obě komise dospěly k návrhům a doporučením, které byly předloženy vládě, navíc několik návrhů Potůčkovy komise se promítlo do zákonů. Následné výsledky komise závisí také na rozhodování vlády a schvalování návrhů, což ovšem komise úplně ovlivnit nemůže. Dodejme, že nehodnotíme správnost či kvalitu daných návrhů, které komise připravily a které následně jednotlivé politické reprezentace více či méně využily do legislativy.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16025", "id": 16025}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vládní koalice začla s pohodlnou většinou 118 hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Výsledky <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">voleb</a> do Poslanecké sněmovny 2010 určili koalici stran ODS, TOP 09 a VV 118 z 200 mandátů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6925", "id": 6925}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Především ale pan ministr od roku 2012, to je poslední rok, který jsem byl ministr financí celý rok, zvedá platy veřejným zaměstnancům o 19 miliard a neinvestiční dotace podnikatelským subjektům, kde jsou samozřejmě, a nebudu teď nikoho napadat, všichni víme co jsou to neinvestiční dotace podnikatelským subjektům, téměř o 50 % o 16,4 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku jsme vycházeli z druhového členění nákladů státního rozpočtu, které je součástí dokumentace při předkládání státního rozpočtu. Kvůli značné nepřesnosti uváděných hodnot hodnotíme výrok jako nepravdivý.</p><p>V následující tabulce jsme shromáždili data za roky 2011 až 2016 a jak z přehledu vyplývá, výdaje na platy se zvýšily o 20 miliard, neinvestiční dotace podnikatelským subjektům pak o 12 miliard, tedy zhruba o 30 %.</p><div><img src=\"/data/images/rustplaty2.png\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12125", "id": 12125}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Senát teď napravuje nějaké věci, kde koalice zcela selhala, konkrétně ODS a TOP 09 si v zákoně o znečišťování ovzduší, kde nějaká lobby, ODS a TOP 09 prohlasovala, že se nebude platit za znečišťování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, neboť velká část poslanců za strany ODS a TOP09 sice opravdu podpořila novelu zákona o ochraně ovzduší, která rušila poplatky za znečišťování ovzduší a na kterou Senát reagoval jejím vrácením do Poslanecké sněmovny v pozměněné podobě, nicméně velká část poslanců za TOP09 hlasovala proti této novele a zároveň ji podpořila velká část poslanců za ČSSD a všichni poslanci KSČM účastnící se hlasování, což Radek John ve svém výroku neupřesňuje. <br/><br/>Konkrétní výpis <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55604&amp;o=6\">hlasování</a> je dostupný na stránkách Poslanecké sněmovny. Z tohoto výpisu vyplývá, že více než polovina poslanců (účastnících se hlasování) za ODS návrh podpořila, u poslanců z TOP09 tuto novelu podpořilo pouze 11 poslanců z 35 přítomných.  Pro tuto novelu hlasovala však také velká část poslanců za ČSSD a podpořili jí také všichni přítomní poslanci za KSČM. Proti ní pak hlasoval celý klub VV. Přesné znění tohoto zákona v podobě Sněmovního tisku 449/0, Vl.n.z. o ochraně ovzduší – EU, který měl do určité doby rušit poplatky za znečišťování ovzduší, je dostupné <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=449&amp;CT1=0\">zde</a>.<br/><br/>Senát pak 15. března 2012 odhlasoval <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasa?O=8&amp;H=47&amp;T=302&amp;S=19\">vrácení</a> tohoto návrhu zákona do Poslanecké sněmovny, přičemž se ale senátoři oproti původnímu parlamentnímu návrhu přiklonili k <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63531\">verzi</a>, která počítá s postupným navyšováním poplatků.<br/><br/>Obecně prospěšná společnost ČISTÉ NEBE ve své <a href=\"http://www.cistenebe.cz/index.php/media-2/tiskove-zpravy/198-senat-vratil-zpet-do-hry-poplatky-za-znecistovani-ovzdusi\">tiskové zprávě</a> z 16. března 2012 zveřejnila přehledné srovnání výše poplatků za znečišťování ovzduší u všech odhlasovaných návrhů. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5925", "id": 5925}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Není to absolutní právo prezidenta (vyhlásit amnestii, kterou premiér musí podepsat, pozn.). Všichni ústavní právníci, kteří o tom hovoří, snad s výjimkou pana ministra Mlsny, který si zřejmě chce zasloužit svou novou funkci a ministerské křeslo, se shodují na tom, že žádná taková povinnost tady není. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pro deník Právo se o tomto <a href=\"http://www.novinky.cz/domaci/289774-necas-mohl-klause-klidne-zastavit-mini-ustavni-pravnici.html\">vyjádřil například</a>:</p><p>ústavní právník Jan Wintr:</p><p><i> „Pokud Ústava říká, že za kontrasignovaná rozhodnutí odpovídá vláda, je jasné, že premiér může odepřít kontrasignaci z jakéhokoli důvodu.\" </i></p><p>ústavní právník Jan Kysela:</p><p><i>\"Modernější nahlížení na institut kontrasignace nespočívá v tom, že si předseda vlády ověřuje, jestli je rozhodnutí právně v pořádku, spíš spočívá v tom, že spolurozhoduje. A v závislosti na tom, jak chápeme vztah předsedy vlády a neodpovědné hlavy státu, možná fakticky dokonce rozhoduje.\"</i></p><p>Pro <a href=\"http://zpravy.ihned.cz/politika/c1-59093570-rychetsky-premier-necas-amnestie-diletant\">Hospodářské noviny</a> se vyjádřil ústavní soudce Pavel Rychetský takto:<br/></p><p><i>\"Kontrasignace tam je proto, aby vláda mohla mít amnestii nejen připravenou, ale aby také posoudila její dopady. Není v kompetenci prezidenta to posoudit, ani v kompetenci premiéra, to musí udělat armáda úředníků ministerstva spravedlnosti.\"</i></p><p>Předseda Legislativní rady vlády Petr Mlsna je toho <a href=\"http://zpravy.idnes.cz/premieruv-podpis-amnestie-je-tradice-rika-petr-mlsna-pcl-/domaci.aspx?c=A130108_201605_domaci_brd\">názoru</a>, že úkolem předsedy vlády není amnestii posuzovat či měnit, ale pouze zamezit nesouladu s platnou legislativou.<br/><br/><br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7825", "id": 7825}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My Piráti zveřejňujeme všechny takové kontakty v registru lobbistů na našich webových stránkách, kdyby nám pan Hudeček napsal, tak by to tam bylo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fcf%2F8_2012&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFD9ZyjCdu9vKcsmeZGGRQ6QRw8MQ\">22. srpna 2012</a> byl Pirátskou stranou přijat tzv. <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.pirati.cz%2Fdoku.php%3Fid%3Dlaw%3Anavrhy%3Alobbing%26rev%3D1345069145&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHOK6QsoYsiQc9QdysFUKcn_mKgFg\">předpis o lobbingu</a>, který v § 4 uvádí, že: <br/><br/><div><i>(1) Představitelé strany mají povinnost zveřejňovat na systémech strany pro širokou veřejnost informace o svých lobbistických kontaktech, nestanoví-li tento předpis jinak (<a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.pirati.cz%2Fdoku.php%3Fid%3Dlaw%3Anavrhy%3Alobbing%26rev%3D1345069145%23vyjimky_ze_zverejnovani_lobbistickych_kontaktu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHlnHfi2TCrlbnnbynz1LovauJ0Kg\">§ 5</a>).<br/><br/></i></div><div><i>(2) Zveřejňují se následující informace o kontaktech:</i></div><div><i>a) okamžik, původce, způsob a průběh kontaktu,<br/>b) jména zúčastněných osob, zejména lobbistů a jejich klientů,<br/>c) uvedení záležitosti, které se kontakt týkal,<br/>d) popis zvláštního zájmu,<br/>e) všechny poskytnuté nebo slíbené výhody a plnění.</i><br/><br/></div><div>Odkaz na evidenci lobbistických kontaktů Pirátské strany naleznete <a href=\"https://www.google.com/url?q=https%3A%2F%2Fforum.pirati.cz%2Foznameni-f595%2Fevidence-lobbistickych-kontaktu-t13315.html%23p161386&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFgIhE0Jb7SSO3MpzcBb2UloUA0Lw\">zde</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11425", "id": 11425}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem mluvil s novým ministrem školství, zjistil jsem, že má mírně řečeno velmi distancovaný postoj k inkluzi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman se opravdu setkal se všemi novými členy vlády. S Robertem Plagou, nynějším ministrem školství se opravdu bavil o inkluzi. Robert Plaga v lednu uvedl, že inkluzi jako ministr rušit rozhodně neplánuje, pouze najít co neúčinnější řešení nedostačujících finančních prostředků.<div><br/></div><div style=\"\"><br/>Miloš Zeman se setkal se všemi novými členy vlády ještě předtím, než je jmenoval 13. prosince 2017. Následovalo to <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jmenuje-babise-premierem-6-prosince-vladu-13-prosince/1555751\">po dohodě</a> s Andrejem Babišem na konci listopadu. S ministry, kteří byli i ve vládě Bohuslava Sobotky se před <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-ukoncil-schuzky-s-pristimi-ministry-ve-stredu-jmenuje-vladu/1561060\">jmenováním nesetkal</a>. S novými ministry se postupně scházel od 7. prosince do 11. prosince.<br/><div><br/></div><div><br/></div><div style=\"\">Při rozhovoru prezidenta s Robertem Plagou opravdu zaznělo téma inkluze. Robert <a href=\"https://zpravy.idnes.cz/schuzka-milos-zeman-robert-plaga-jiri-milek-ilja-smid-lany-p35-/domaci.aspx?c=A171211_142143_domaci_nub\">Plaga uvedl</a>, že se s prezidentem téměř na všem shodli, a to včetně nutné revize inkluze. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">„<i>Diskutovali jsme o finanční a věcné potřebě revize inkluze. Je potřeba znovu se podívat na vyhlášku, která podpůrná opatření definuje a podívat se do terénu, jestli je možné zrevidovat i věcnou část inkluze.</i>“</div><div><br/></div><div style=\"\"><br/>Tu ministr plánuje řešit především po <a href=\"http://www.ceskenoviny.cz/zpravy/novy-ministr-skolstvi-plaga-chce-resit-financni-revizi-inkluze/1563796\">finančních stránkách</a>, „<i>Jeden z prvních úkolů je provést finanční a věcnou revizi inkluze. Situace není dobrá. Byl bych rád, aby to nemělo dopad na navýšení mezd pedagogických i nepedagogických pracovníků</i>.“. </div><div><br/></div><div><br/></div><div style=\"\"><a href=\"https://archiv.ihned.cz/c1-66012830-rusit-inkluzi-je-licha-predstava-rika-novy-ministr-skolstvi-plaga\">Plánuje přezkoumat</a> i některé parametry pro přidělování asistence různě diagnostikovaným žákům v rámci snahy jejich integrace do běžného vyučování. „<i>Bylo by vhodné podívat se, jestli existují typy diagnóz, které jsou odsouzené k neúspěšné integraci.</i>“ </div><div><br/></div><div><br/></div><div style=\"\">Revize se bude také týkat využití asistentů učitelům „<i>Neříkám, že je to možné u všech diagnóz, některé vyžadují, aby byl asistent u žáka, ale vím o případech, kde se asistent postará o žáka a poté velmi dobře funguje i v rámci třídy. To je ten správný přístup. Chci se podívat na to, jakým způsobem jsou přidělováni a jak to funguje v terénu.</i>“</div><div><br/></div><div style=\"\"><br/>Inkluzi se tedy ministr jako takovou <a href=\"https://archiv.ihned.cz/c1-66012830-rusit-inkluzi-je-licha-predstava-rika-novy-ministr-skolstvi-plaga\">snaží zefektivnit</a>, rušit ji neplánuje. „<i>S ohledem na to, že jsou to desítky tisíc dětí, je debata o zrušení inkluze naprosto lichá. Má smysl se bavit o tom, v jaké míře jim má být poskytována podpora nebo například jak ji co nejúčelněji dostat.</i>“<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16125", "id": 16125}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Musíme si uvědomit, v jaké situaci, v jaké konstelaci k němu přistoupila. Jsme země, kde jsou nulové úrokové sazby centrální banky, čili peníze, které půjčuje centrální banka komerčním bankám, se půjčují za nulový úrok de facto nebo a stejně naopak. Pokud jde o, čili ona neměla už další možnost vlastně, jak uvolňovat měnovou politiku jinak, než v podstatě přistoupit k měnové intervenci a pokusit se oslabit korunu tak, aby v podstatě tedy nějakým způsobem dala tomu hospodářství už poměrně dlouho stagnujícímu nějaký nový impuls, protože měnovou klasickou politikou už to udělat nemohla, ta byla vyčerpaná, to už udělala dávno před tím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme s ohledem na data Českého statistického úřadu a vyjádření České národní banky jako pravdivý.<br/><br/>Od 2. 11. 2012 jsou úrokové míry ČNB na <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/mp_nastroje/download/menove_nastroje.xls\">historickém minimu</a> (xls.) a základní dvoutýdenní repo sazba se snížila na 0,05 %. Sama Bankovní rada ČNB označila tuto sazbu jako <a href=\"http://www.parlamentnilisty.cz/arena/nazory-a-petice/Jan-Cermak-Petr-Dufek-CNB-srazila-oficialni-uroky-na-technickou-nulu-0-05-252137\">technickou nulu</a>, což v praxi znamená, že další snižování už není možné.</p><p>To, že je česká ekonomika již „poměrně dlouho stagnující“, potvrzují i <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090313.doc\">data</a> z 1. a 2. čtvrtletí 2013, jež ukazují meziroční pokles o 2,4 %, respektive o 1,3 %. Ke stejnému <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120413.doc\">poklesu</a> došlo meziročně i v případě 3. čtvrtletí 2013, tedy o 1,3 %. Výsledky tak navazují na celoroční ekonomický pokles v roce 2012 <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu100113.doc\">(-0,9 %)</a>.<br/><br/>Centrální banka má více způsobů a <a href=\"http://www.cnb.cz/cs/menova_politika/mp_nastroje/#mp_nastroje\">nástrojů</a> na uvolnění monetárních podmínek. Ty se dělí na přímé a nepřímé. Přímé se používají pouze zřídka při selhání nepřímých nástrojů. K uvolnění (expanzi) monetární politiky nepřímými nástroji dochází snížením úrokových sazeb ČNB, jak se stalo, nebo snížením povinných minimálních rezerv komerčních bank a kurzovými intervencemi.<br/><br/>Ke snížení minimálních povinných rezerv nedošlo a sama ČNB volbu využití kurzových intervencí <a href=\"http://www.cnb.cz/cs/faq/duvody_a_prinosy_oslabeni_koruny.html\">komentuje</a> následovně: <br/><i>„Cílem ČNB přitom v souladu s jejím zákonným mandátem bylo a je udržet  cenovou stabilitu, a tím přispívat ke stabilnímu vývoji české ekonomiky. ČNB proto současně již od podzimu roku 2012 komunikovala připravenost  použít své další nástroje v případě potřeby dalšího uvolnění měnové  politiky. Pro tento účel byl z mnoha dobrých důvodů vybrán měnový kurz</i>“.<br/><br/>Výrok hodnotíme jako pravdivý, neboť použití kurzových opatření skutečně vyvolalo žádoucí impuls směrem k měnovému uvolnění, jak komentuje také ČNB: <i><i>„</i>Již samotné vyhlášení ČNB, že je připravena kurzu použít, vedlo koncem  roku 2012 a začátkem roku 2013 k oslabení kurzu koruny, které umožnilo  zbrzdit dezinflační tendence a pomohlo ekonomice se přeci jen trochu  nadechnout</i>“.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9925", "id": 9925}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Za tu dobu, co jsme byli ve vládě, jsme prosadili zrušení losovaček, prosadili jsme výměnu policejního prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p><i>\n„Věci veřejné nechtějí bojovat proti korupci jenom slovy,“ </i><a href=\"http://denikreferendum.cz/clanek/10813-snemovnou-prosla-novela-zakona-o-verejnych-zakazkach\" title=\"prosazovala\" class=\"http\">prosazovala</a> strana novelu zákona o veřejných zakázkách. Tato novela, která mimo jiné <a href=\"http://www.kurzy.cz/tema/detail/prezident-schvalil-zakon-o-verejnych-zakazkach-zmizi-863219.html\" title=\"zrušila\" class=\"http\">zrušila</a> „losovačky“, byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=370\" title=\"schválena\" class=\"http\">schválena</a> v roce 2011 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55426\">celým poslaneckým klubem</a> Věcí veřejných (mimo omluvených poslankyň).</p><p>Při projednávání novely vládu zastupoval <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--kamil-jankovsky-74225/\">ministr</a> pro místní rozvoj za VV Kamil Jankovský a Deník.cz při příležitosti schvalování novely <a href=\"http://www.denik.cz/z_domova/losovani-pri-verejnych-zakazkach-konci20110519.html\">uvedl</a>, že <i>„Věci veřejné ve vládě prosadily návrh zákona o veřejných zakázkách.“</i></p><p>Tehdejší předseda strany a ministr vnitra Radek John rovněž <a href=\"http://www.mvcr.cz/clanek/radek-john-jmenoval-noveho-policejniho-prezidenta.aspx\" title=\"jmenoval\" class=\"http\">jmenoval</a> do funkce policejního prezidenta Petra Lessyho.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9725", "id": 9725}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Deník SME mě srovnal s Vladimírem Mečiarem, protože já jsem byl jediný český politik, který v době, kdy tedy Mečiar na Slovensku vládnul, měl odvahu ho kritizovat pro autoritativní způsob řízení státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman odkazuje na <a href=\"http://komentare.sme.sk/c/6658851/meciarizmus-bol-cesku-najblizsie-za-zemana.html\">komentář</a> Petra Morvaye v deníku SME, podle kterého “<i>poměry v Česku nikdy nebyly tak blízko k poměrům na mečiarovském Slovensku jako za Zemanovy vlády v letech 1998 až 2002”</i>. Morvay poukazuje na pokusy omezit význam parlamentní opozice a kompromitovat politické soupeře a značné množství korupčních afér.<br/><br/><div>Bohužel se nám nepodařilo dohledat jakékoli vyjádření, ať již Zemana, či jiného z českých politiků v období Mečiarovy vlády, které by slovenského premiéra kritizovalo pro autoritářství. Nemůžeme tak Zemanovo tvrzení plně ověřit.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7925", "id": 7925}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přímo v ústavě se říká, že je možné nominovat kandidáty dvojím způsobem. Buďto poslanci a senátory nebo tím, že občané navrhnou někoho a musí být minimálně padesát tisíc, aby takového kandidáta mohli navrhnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud bereme nominaci poslanci nebo senátory jako jeden způsob a nominaci pomocí podpisů občanů - jako způsob druhý, pak teda je tento výrok pravdivý. V Ústavě ČR <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-ustavy-cr---prima-volba-prezidenta.aspx\">stojí</a>: \"Navrhovat kandidáta je <strong>oprávněn každý občan</strong> České republiky, který dosáhl věku 18 let, <strong>podpoří-li jeho návrh petice podepsaná nejméně 50 000 občany </strong>České republiky oprávněnými volit prezidenta republiky. Navrhovat kandidáta je <strong>oprávněno rovněž nejméně čtyřicet poslanců nebo sedmnáct senátorů.\"</strong></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7525", "id": 7525}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Moje účast na jednání Senátu, ale i v Poslanecké sněmovně, když jsem byl, tak se vždycky blížila 100 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, protože podle dostupných dat měl Škromach jako poslanec ve volebním období 2006–2010 účast na hlasování v Poslanecké sněmovně necelých 72 %.</div><br/><br/>Zdeněk Škromach <a href=\"http://www.nasipolitici.cz/cs/politik/321-zdenek-skromach\">vykonával</a> funkci poslance ve čtyřech po sobě jdoucích volebních obdobích - v letech 1996–2010. Od roku 2010 je senátorem.<br/><div><br/><div>Oficiální statistiky, které by mapovaly účast všech poslanců/senátorů na všech jednáních Senátu nebo PS, se do roku 2013 neprováděly. Ty jsou dostupné až nyní, a to pouze pro Poslaneckou sněmovnu. Statistiky, které mapovaly a mapují účast zákonodárců při hlasováních, sestavuje sdružení <a href=\"http://cs.kohovolit.eu/\">KohoVolit.eu</a> na základě dat o hlasováních z obou komor parlamentu. </div><br/><br/><div>Toto sdružení nabízí data pro Poslaneckou sněmovnu od roku 2006. Můžeme tedy zjistit, že ve volebním období 2006–2010 se poslanec Zdeněk Škromach <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">účastnil přesně</a> 71,8 % hlasování. Tedy jeho neúčast se blížila skoro 30 %, což neodpovídá jeho prohlášení o téměř úplné docházce.</div><br/><br/><div>Dodejme, že sdružení KohoVolit.eu na svém <a href=\"http://kohovolit.eu/cs/nastroje-watchdogu-aktivity-zakonodarcu/\">webu</a> uvádí, že docházkou zákonodárce se rozumí podíl hlasování na plénu nebo na schůzích výborů, kterých se  zákonodárce aktivně účastnil.</div><br/><br/><div>Škromach byl do Poslanecké sněmovny zvolen také v roce 2010 a mandát poslance mu zanikl až po jeho výhře v senátním obvodu Hodonín na podzim stejného roku. V mezidobí se při práci<a href=\"http://blog.aktualne.cz/blogy/michal-skop.php?itemid=13558\"> poslance účastnil</a> 76 % hlasování, tedy přibližně čtvrtinu jich vynechal.</div><br/><br/><div>Jako senátor je již Škromach v účasti na hlasování skutečně na špičce mezi členy horní komory a jeho účast se blíží i 100 %.</div><br/><br/><div>Z dílčích dat zpracovaných sdružením KohoVolit.eu vyplývá, že v období od svého zvolení v roce 2010 do srpna 2012 (ukončení měření) se Škromach účastnil 95 % hlasování v Senátu. Zmíněná data lze dohledat prostřednictvím webu <a href=\"http://data.zpravy.cz/soubory/ln_domov/78A120925_SPA_35PEHLEDASTISOUASNCHSE.XLS\">Lidovky.cz</a>. Za rok 2015 pak senátor <a href=\"http://hlidacipes.org/prehled-parlamentnich-flakacu-komuniste-cuba-palas/\">dosáhl 98% účasti</a> na hlasování.</div></div><br/><br/><div>Pokud tedy vyjdeme z dostupný dat, Škromach je coby senátor skutečně velmi pilný stran účasti na hlasování Senátu. V minulosti během jeho poslanecké kariéry tomu tak ovšem nebylo. Výrok je tedy hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13825", "id": 13825}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „U nás je devátá nejnižší mzdová úroveň v celé Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě statistiky Eurostatu označujeme tento výrok za pravdivý.<br style=\"outline-width: 0px !important; outline-style: initial !important; outline-color: initial !important; color: rgb(68, 68, 68); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; \"/><br style=\"outline-width: 0px !important; outline-style: initial !important; outline-color: initial !important; color: rgb(68, 68, 68); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; \"/>Z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">dokumentu</a>(.pdf), který vydal Eurostat 24. dubna 2012 vyplývá, že průměrná hodinová mzda českého pracovníka je 10,5 € (cca. 258 Kč), čímž se řadíme na devátou příčku od konce před Bulharsko, Rumunsko, pobaltské státy, Polsko, Maďarsko a Slovensko. Průměr EU se pohybuje okolo 23,1 € (cca. 567 Kč).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6025", "id": 6025}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem pro ten zákon (novela zákona o střetu zájmů - pozn. Demagog.cz) nehlasoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh novely zákona o střetu zájmů alias <i>„lex Babiš“</i> byl v horní komoře <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16253&amp;O=10\">projednáván</a> 19. října 2016 . Senátor Kubera byl jedním ze tří senátorů, kteří hlasovali proti němu. Návrh zákona byl nakonec <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/81576/68493\">vrácen</a> Poslanecké sněmovně s pozměňovacími návrhy.<br/><br/>Pro přijetí návrhu, jenž Senátu postoupila Poslanecká sněmovna v září 2016, bylo nutné 35 hlasů. V hlasování se pro přijetí vyslovilo 61 senátorů, proti 3 a 5 se zdrželo. Návrh zákona tak byl přijat, nakonec se však Senát usnesl na vrácení návrhu dolní komoře. Jaroslav Kubera mu <a href=\"https://ihned.cz/c1-65483750-lex-babis-ma-platit-az-od-pristiho-zari-rozhodl-senat-zprisneni-zakona-o-stretu-zajmu-ministru-financi-zakaze-i-vlastnit-media\">vyčítal</a> špatnou připravenost a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1939178-zustanou-babisovi-media-senat-vratil-zakon-o-stretu-zajmu-poslancum\">poukazoval</a> na nepřehlednost a jeho snadné obejití. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14325", "id": 14325}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na vedení ropovodu a plynovodu, které vedou jak ze severních oblastí Ruska, tak z jižních oblastí nebo z kaspických oblastí těžby ropy a plynu, tak ty vedou všechny přes Ukrajinu a mimo jiné tedy i přes Slovensko a Českou republiku dál do Ingolstadtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že všechny ropovody a plynovody směřující z oblastí Ruska vedou přes Ukrajinu. Od roku 2011 je spuštěn plynovod <a href=\"http://byznys.ihned.cz/c1-53610430-nord-stream-obira-sousedy-o-penize-i-o-konkurenci\">Nord Stream</a>, který vede po dně Baltského moře a spojuje Rusko a Německo. Na tento plynovod je pomocí plynovodu Gazela napojena i <a href=\"http://byznys.ihned.cz/c1-59119710-nord-stream-je-hotov-plynovod-gazela-za-10-miliard-propojil-rusko-s-nemeckem\">Česká republika</a>.<br/><div><br/><div><img src=\"/data/images/pipes.png\"/></div><br/><br/><div>Mimo zmíněný Nord Stream vede také infrastruktura přes území Běloruska. Celá mapa včetně dalších informací je dohledatelná v statistickém reportu organizace <a href=\"http://www.eurogas.org/uploads/media/Eurogas_Statistical_Report_2013.pdf\">Eurogas</a> (.pdf - mapa na str. 11) za rok 2013.</div><br/><br/><div>Ropovod Družba, který je hlavním ropovodem z Ruska do Evropy, se dělí na dvě hlavní větve <a href=\"http://www.novinky.cz/ekonomika/263927-rusko-do-ceska-posle-mene-ropy.html\">sever a jih</a>, kdy severní část ropovodu jde přes Bělorusko dál do Polska a Německa, což zobrazuje i přiložená <a href=\"http://www.e-polis.cz/ekonomie/198-ekonomicka-situacia-v-ruskej-federacii.html\">mapa</a>.</div><br/><br/><img src=\"/data/images/oil.png\"/><br/><br/><br/><div>Na základě dohledaných informací o plynovodech i ropovodech z Ruska je výrok hodnocen jako nepravdivý. Je evidentní, že ne všechny součásti této infrastruktury vedou přes území Ukrajiny.</div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10225", "id": 10225}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...jsem se sešel s vedoucími představiteli všech devíti parlamentních subjektů a snažil jsem se přispět k jejich vzájemné komunikaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident Miloš Zeman se po volbách skutečně individuálně sešel se zástupci všech politických uskupení, které se dostaly do Poslanecké sněmovny. Protože schůzky probíhaly za zavřenými dveřmi, není možné ověřit, jak prezident přispěl k vzájemné komunikaci mezi těmito politickými subjekty. Vycházíme tedy z informací, které poskytli na tiskových konferencích samotní aktéři.</p><p class=\"MsoNormal\">Ivan Bartoš z Pirátské strany po schůzce <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-doporucil-piratum-aby-se-ucastnili-na-babisove-vlade/1545959\">oznámil</a>, že „<i>p</i><i>rezident zopakoval doporučení, aby se Piráti účastnili na vládě</i>.“</p><p class=\"MsoNormal\" style=\"\"><a href=\"http://www.ceskenoviny.cz/zpravy/povolebni-schuzku-se-zemanem-v-lanech-dnes-absolvuje-cssd-zivy-videoprenos/1550064\">Podle Jana Hamáčka z ČSSD</a> <i>„pan prezident vyjádřil přání, aby spolu jednotlivé politické strany zastoupené v PS hovořily.“</i></p><p class=\"MsoNormal\">Z vyjádření představitelů ostatních stran – tedy hnutí <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveri-babise-jednanim-o-nove-vlade-pristi-tyden/1541835\">ANO</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-se-v-lanech-setka-s-predstaviteli-ods/1545535\">ODS</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jedna-v-lanech-o-povolebni-situaci-s-hnutim-spd-videoprenos/1547591\">SPD</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/kscm-v-lanech-stanovila-podminky-pro-podporu-mensinove-vlady/1547817\">KSČM</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/belobradek-po-schuzce-u-zemana-zopakoval-ze-kdu-miri-do-opozice/1550413\">KDU-ČSL</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveri-babise-i-podruhe-protoze-je-pricinou-uspechu-ano-videoprenos/1551319\">STAN</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-zeman-nechce-po-babisovi-podpisy-aby-nebyl-vydiratelny/1550835\">TOP 09</a> – nevyplývá, že by se prezident v tomto ohledu nějak angažoval.</p><p class=\"MsoNormal\">Po schůzce s Andrejem Babišem ze dne 31. října 2017 navíc <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveril-babise-jednanim-o-sestaveni-vlady-videoprenos/1545049\">prezident oznámil</a>, že by ho jmenoval znovu premiérem i po prvním neúspěšném pokusu o sestavení vlády. Takový výrok lze jen těžko interpretovat jako snahu prezidenta republiky o komunikaci mezi parlamentními stranami.</p><p class=\"MsoNormal\">Celkově výrok hodnotíme jako neověřitelný, protože lze obtížně interpretovat, co prezident republiky považuje za svůj příspěvek k povzbuzení mezistranické debaty, a protože nelze ověřit, jak přesně se na klíčových schůzkách vyjadřoval. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15925", "id": 15925}, {"autor": "Tomáš Sýkora", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Hlavním bodem našeho programu pro Olomouc je pořádek a čistota ve městě, dále aby magistrát sídlil ve vlastní budově či snížení zadlužení Olomouce. To je kolem dvou miliard korun, jde o vážný problém. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Všechny priority hnutí jsou vyjmenovány na olomouckém <a href=\"http://www.hnutiusvit.cz/komunalni-volby/olomoucky-kraj/olomouc/#jp-carousel-5692\">webu strany</a>, potvrzují tak Sýkorův výrok.</div><br/><div>Co se týká samotného zadlužení města, podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">výroční zprávy města</a> (.pdf – str. 18) za rok 2013 dosáhla celková zadluženost Olomouce výše necelých 2 miliard korun. Z <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">aktuálních materiálů</a> (.xls, Zadluženost) pak vyplývá, že v roce 2014 se počítá s výší cca 2 a čtvrt miliardy. </div><br/><div>Sýkora tedy uvádí výši zadlužení korektně a jeho výrok je pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11325", "id": 11325}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ V České republice (...) není možné, abychom měli 720 stavebních úřadů, 7 speciálních stavebních úřadů a každý stavebník šel na speciální stavební úřad a znovu šel a obcházel spoustu stavebních úřadů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webu <a href=\"https://www.statnisprava.cz/rstsp/ciselniky.nsf/i/d0061\">Statnisprava.cz</a> je v České republice necelých 700 obecních stavebních úřadů. Nejvíce jich najdeme ve Středočeském (105), Jihomoravském (90) a Moravskoslezském kraji (84). <br/><br/><div>Mimo to podle <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p15\">§ 15</a> existují speciální stavební úřady a na základě § 16 stejného zákona stavební úřady vojenské. Speciální stavební úřady vykonávají působnost u a) staveb leteckých, b) staveb drah a na dráze včetně zařízení na dráze, c) staveb dálnic, silnic, místních komunikací a veřejně přístupných účelových komunikací, d) vodních děl. </div><br/><div><br/><div>Světová banka vydává <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits\">žebříček </a>190 zemí podle toho, jak dlouho trvá vyřídit všechna potřebná povolení, než může subjekt začít stavět. Dle Světové banky je pro průměrnou stavbu v České republice třeba <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic/dealing-with-construction-permits\">21</a> nejrůznějších povolení a celý proces se může protáhnout až na 247 dní. V žebříčku patří České republice až 130. pozice. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14625", "id": 14625}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud nemáme garantováno, že ty zbraně jsou používány například policií, a nemáme to pod kontrolou, tak ty licence nepovolíme. Je to něco, co posuzujeme kontinuálně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Usnesení vlády České republiky č. 271 z 26. května 1993 o <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2DC786E7AF777AC0C12571B6006CD40A\">zásadách udělování licencí v oblasti obchodu s vojenským materiálem</a> uvádí v bodu 6 c) následující: \"<i>Licenční správa ministerstva průmyslu a obchodu je oprávněna udělit licenci při splnění těchto podmínek: (viz výše v těchto zásadách) obdrží ověření ministerstva vnitra nebo zahraničních věcí o autentičnosti konečného uživatele předloženého žadatelem o licenci</i>\".</p><p dir=\"ltr\">Je tedy zřejmé, že MZV má vliv na udělení licence, a to na základě toho, kdo je konečným uživatelem získávaného vojenského materiálu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11725", "id": 11725}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident se již obrátil oficiálně, a to je, myslím si, více než rok na Vládu České republiky s výzvou, aby dojednala výjimku z přistoupení k eura.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, prezident se skutečně v říjnu roku 2010 obrátil na Vládu ČR s výzvou na dojednání tzv. opt-outu z přistoupení k euru. Byť ne veřejně.</p><p>Podle informací, které přinesl internetový deník idnes.cz, <a href=\"http://ekonomika.idnes.cz/vlada-tajne-resi-zda-se-prida-k-planu-na-zachranu-zemi-eurozony-pbw-/ekonomika.aspx?c=A101125_144834_domaci_kop\">25. října 2010</a> vláda jednala v důvěrném režimu o požadavku na opt-out ze závazku ČR někdy v budoucnosti přijmout euro:</p><p><i>\"Dva členové vlády pod podmínkou anonymity iDNES.cz řekli, že prezident Klaus by si dokonce přál, aby vláda vyjednala opt-out na přijetí eura.\"</i></p><p>Oba aktéři, prezident i premiér nejprve tuto informaci popřeli:</p><p><i>\"Klausův mluvčí Radim Ochvat dostal otázku k prezidentově pozici v této věci písemně a po pár hodinách odepsal v SMS: \"Dnes to na reakci nevidím.\" </i></p><p>Podobně:</p><p><i>\"Premiér a předseda ODS Petr Nečas na otázku k materiálu, který dostala na stůl vláda v důvěrném režimu, odvětil: \"Žádná taková věc na vládě nebyla projednávána. Žádný takový požadavek ČNB a pana prezidenta není.\"</i></p><p>Premiér Nečas ale <a href=\"http://zpravy.idnes.cz/vyjednat-s-eu-vyjimku-na-euro-by-slo-tezko-mini-premier-necas-p5a-/domaci.aspx?c=A101126_160859_domaci_kop\">již druhý den</a> pro server iDNES.cz potvrdil, <i>\"že prezident Klaus poslal určitý dopis, ale nechtěl jeho obsah blíže komentovat. \"Ode mě by to bylo nezdvořilé a nediplomatické,\" uvedl předseda vlády.\"</i></p><p>Později se ke svému požadavku vyjádřil i prezident Klaus, v rozhovoru pro <a href=\"http://www.lidovky.cz/tiskni.asp?r=ln_noviny&amp;c=A101218_000045_ln_noviny_sko&amp;klic=241894&amp;mes\">Lidové noviny</a>:</p><p><i>\"<strong>Proč vás napadlo žádat vládu, aby se vyvázala z povinnosti euro přijmout?</strong><br/><br/>Mě samotného to nenapadlo. Objevil jsem, že to vládě předkládá ČNB, a tak jsem nabyl dojmu, že se k tomu požadavku mám přidat.\"</i><br/></p><p>Samotný dopis dodnes není veřejně k dispozici. Rozumíme-li však slovu oficiální ve významu úřední či formální, není tomuto hodnocenému výroku Petra Nečase co vytknout.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5625", "id": 5625}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „České domácnosti zaplatí za elektriku pořád ještě relativně málo, když se podíváte, kolik se platí v Evropské unii. Němci a Dánové platí několikanásobně více, než platí české domácnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaných informací o cenách elektřiny v zemích EU jako pravdivý. <br/><div>Server <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/nejnizsi-ceny-elektriny-v-eu-jsou-v-bulharsku\">Ekolist.cz</a> s odvoláním na data Evropského energetického portálu (<a href=\"http://www.energy.eu/\">statistika <i>Electricity households</i></a>) zveřejnil statistiku cen elektřiny v jednotlivých zemích. Z tohoto přehledu je patrné, že ceny v České republice jsou 9. nejnižší v EU, šlo by tedy mluvit o \"relativně nízkých cenách\".</div><br/><div>Co se týká srovnání České republiky s Německem a Dánskem, je patrné, že v obou zemích jsou ceny elektrické energie pro domácnosti skutečně vyšší. </div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td>Cena elektrické energie pro domácnosti (MWh/Euro)</td></tr><tr><td>Česká republika</td><td>                               <b>148,70</b></td></tr><tr><td>Německo </td><td>                               <b>259,83</b></td></tr><tr><td>Dánsko</td><td>                               <b>302,17</b></td></tr></tbody></table><br/><div>Ministr Kalousek správně uvádí, že v kontextu celé EU jsou ceny elektřiny pro domácnosti v České republice relativně nízké, v případě Dánska a Německa jsou ceny pro domácnosti skutečně velmi výrazně vyšší. Je ovšem otázkou, zda je zcela vhodné srovnání ČR se zmíněnými zeměmi v této oblasti, neboť mají výrazně odlišnou kupní sílu či příjmy domácností.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8125", "id": 8125}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v roce 2009 byl několik měsíců společníkem firmy, kterou založila mezinárodní obchodní komora, která zpracovávala projekt elektronického oběhu účetních dokladů. Tuto firmu po mém odchodu z funkce předsedy Mezinárodní obchodní komory v České republice koupila skupina Vítkovice Group.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2009 byl skutečně Jaromír Drábek společníkem ve firmě <a href=\"http://www.justice.cz/xqw/xervlet/insl/report?sysinf.vypis.CEK=800026198&amp;sysinf.vypis.rozsah=uplny&amp;sysinf.@typ=transformace&amp;sysinf.@strana=report&amp;sysinf.vypis.typ=XHTML&amp;sysinf.vypis.klic=6ee88abe53990f15d598bc78779e89e5&amp;sysinf.spis.@oddil=C&amp;sysinf.spis.@vlozka=33408&amp;sysinf.spis.@soud=Krajsk%FDm%20soudem%20v%20Ostrav%EC&amp;sysinf.platnost=09.02.2012\">iDTAX</a>, podle záznamů v obchodním rejstříku od 26.května do 2.listopadu 2009. Smlouva o převodech obchodních podílů zbyvajících podílníků byla <a href=\"http://www.justice.cz/xqw/xervlet/insl/index?sysinf.@typ=sbirka&amp;sysinf.@strana=documentList&amp;vypisListin.@cEkSub=800026198&amp;sysinf.klic=6ee88abe53990f15d598bc78779e89e5&amp;sysinf.spis.@oddil=C&amp;sysinf.spis.@vlozka=33408&amp;sysinf.spis.@soud=Krajsk%FDm%20soudem%20v%20Ostrav%EC&amp;sysinf.platnost=09.02.2012\">uzavřena</a> 16.11. 2010, tedy v době kdy už nebyl Jaromír Drábek podílníkem. Nebyl jím v té době už ani náměstek Šiška, který skončil jako jednatel firmy 27.7. 2010. Nejde tedy ani o střet zájmů, jak padlo v diskusi.<br/>Výrok samotný můžeme považovat za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5525", "id": 5525}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle platných pravidel mohou členské státy obdržet prostředky z tohoto fondu, pokud o ně požádají do deseti týdnů od katastrofy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý na základě plného znění <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:14:01:32002R2012:CS:PDF\">Nařízení</a> (.pdf) o zřízení Fondu solidarity EU (nařízení Rady (ES) č. 2012/2002 ze dne 11. listopadu 2002.</p><p>Zde se ve článku 4, odstavci prvním dočteme, že <i>„dotčený členský stát může co nejdříve, nejpozději však do deseti týdnů od vzniku první škody způsobené katastrofou, podat Komisi žádost o pomoc z fondu (…)“</i>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8625", "id": 8625}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ My jsme byli svědky toho, že například nebylo Ministerstvo zemědělství a životního prostředí, ale bylo Ministerstvo venkova navrhováno. To znamená, Ministerstvo zemědělství a Ministerstvo pro místní rozvoj. To také neprošlo tenkrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že už lednu 2012 s takovými <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/sloucit-ministerstvo-zivotniho-prostredi-a-mistniho-rozvoje-proc-ne-rikaji-aktiviste\">návrhy</a> přícházely (tehdy ještě vládní) Věci veřejné. V dubnu téhož roku o něm <a href=\"http://zpravy.idnes.cz/bendl-slucovani-ministerstev-dk1-/domaci.aspx?c=A120417_095314_domaci_jj\">mluvil</a> i ministr zemědělství Petr Bendl.  Dále se tato otázka znovu otvírá letos v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/206500-k9-prepocita-ministerstva-ctyri-chce-odecist/\">prosinci </a>před aktualizací koaliční smlouvy. A například TOP09 se už <a href=\"http://www.mediafax.cz/politika/4117424-TOP-09-je-proti-slouceni-ministerstva-zivotniho-prostredi-a-zemedelstvi\">vyjádřila</a> proti slučování Ministerstva životního prostředí a Ministerstva pro místní rozvoj. Výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7325", "id": 7325}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „WITOWSKÁ: Vy jste ale původně o té stojedničkové podpoře mluvil i za situace, kdy, že Andreji Babišovi více času a stojedničkovou podporu jste původně chtěl, takže jste změnil názor? \n<br/><br/>\nZEMAN: Nezměnil, pouze jsem optimisticky vycházel z toho, že vyhraju.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zeman argumentuje, že nejde o změnu názoru a pouze vycházel\nz optimistického předpokladu, že bude jako prezident pokračovat. Stanovisko J.\nDrahoše, že nejmenuje trestně stíhanou osobu premiérem, ovšem dalece <a href=\"http://zpravy.e15.cz/volby/prezidentske-volby-2018/trestne-stihaneho-babise-bych-premierem-nejmenoval-rika-prezidentsky-kandidat-drahos-1336198\">předcházelo</a> Zemanovu podmínku stojedničky, nezměnily se ani žádné jiné externí faktory. Co\nse změnilo je Zemanův scénář, který nyní zahrnuje nikoliv jednoduchou podmínku\n(101 podpisů), ale dejme tomu “algoritmus podmíněného pokračování,” jak sám\nříká. Tam, kde dříve nebyla podmínka, se bez vnější příčiny objevila, což je\nzměna postoje a výrok je proto nepravdivý.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\"><a href=\"https://www.novinky.cz/domaci/453483-andreji-at-se-ti-dari-zeman-poveril-babise-sestavenim-vlady.html\">Poprvé</a> pověřil Miloš Zeman předsedu hnutí ANO Andreje Babiše jednáním o sestavení\nvlády 31. října 2017 v Lánech. Tehdy prezident proklamoval, že nebude Andreje\nBabiše svazovat podmínkou pro dopředné získání důvěry vlády.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">10. ledna roku 2018 <a href=\"http://www.ceskatelevize.cz/ct24/specialy/andrej-babis-premierem/2357323-zeman-druhy-pokus-pro-babise-jen-za-101-podpisu\">vystoupil</a> Miloš Zeman v poslanecké sněmovně, kde prohlásil, že v případě nevyslovení\ndůvěry vládě jmenuje Andreje Babiše podruhé, přičemž <i>vytvoří před avizovaným\ndruhým pokusem dostatečný časový prostor, aby mohla proběhnout jednání, ať už\nbudou směřovat k většinové koaliční vládě nebo menšinové vládě s tolerancí či\npodporou některých parlamentních subjektů.</i></p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Po tomto vystoupení Miloš Zeman <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-andrej-babis-vlada-duvera-capi-hnizdo_1801101300_hm\">dodal</a>,\nže bude požadovat předem 101 podpisů poslanců, kteří by potenciální kabinet\npodpořili.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Babišova vláda důvěru <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">nezískala</a> a\nprezident přijal 24. ledna na Pražském hradě demisi premiéra Andreje Babiše.\nObratem Miloš Zeman avizoval, že <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-prijal-demisi-babisovy-vlady-uz-netrva-na-vetsine-hlasu/1577095\">pověří</a>\nAndreje Babiše sestavením vlády napodruhé. </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Během tiskové konference prezident sice řekl, že premiérovi\nv demisi poskytne dostatek času, aby oněch 101 hlasů poslanců získal (<a href=\"https://livestream.com/accounts/17590784/events/8025787/videos/169179615\">video</a>\nv čase 2:12). Nicméně záhy Miloš Zeman dodal, že v případě jeho opětovného nezvolení\nhlavou státu jmenuje Andreje Babiše premiérem, a to v průběhu února (<a href=\"https://livestream.com/accounts/17590784/events/8025787/videos/169179615\">video</a>\nv čase 2:30), přičemž nebude trvat na podmínce 101 hlasů poslanců pro získání\ndůvěry.       <i>   </i>       </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16325", "id": 16325}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „ V daňovém balíčku ještě nejsme přece v prezidentském vetu. Tam jsme ve chvíli, kdy nám vrátil zcela stejný, identický daňový balíček premiér a znovu o něm hlasujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Kateřiny Klasnové je hodnocen na základě dohledané legislativy z webu Poslanecké sněmovny jako pravdivý.<br/><div><br/></div><div>Tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=695\">daňový balíček</a>, tedy komplex opatření, který obsahuje mimo jiné zvýšení sazeb DPH, byl po vrácení Senátem Poslaneckou sněmovnou zamítnut 5. září 2012. Prezident Klaus jej tedy ani vetovat nemohl.</div><div><br/></div><div>Opětovně byl tento <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">zákon předložen</a> do Sněmovny a prošel 1. čtením 18. září 2012. To, že jde o identický návrh, dokumentují slova ministra financí Kalouska, která pronesl při projednávání 18. září: \"<i>Dámy a pánové, dovolte, abych jménem vlády předložil soubor novel zákonů, které tato Sněmovna již projednávala v prvním, ve druhém a ve třetím čtení. Byly Poslaneckou sněmovnou schválené, nebyly však Poslaneckou sněmovnou schválené poté, co je vrátil Senát.\"</i></div><div><i><br/></i></div><div>Výrok Kateřiny Klasnové tak přesně pojmenovává jak fakt, že daňový balíček nebyl vetován prezidentem (jelikož vetován být ani nemohl), tak i fakt, že vláda předložila do Sněmovny identický text, který je aktuálně projednáván.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7025", "id": 7025}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Chybí zásady územního rozvoje. Za 25 let zde nebyla vybudována žádná dopravní tepna, ať už je to silnice na Vídeň, dálnice na Vídeň, silnice R43 směrem na Svitavy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejpalčivějším problémem v případě stavby dálnice mezi Brnem a Vídní je v současné době skutečně <a href=\"http://www.ceskenoviny.cz/zpravy/tok-zmeny-planu-pro-dostavbu-dalnice-na-viden-budou-na-podzim/1372692\">neexistence</a> zásad územního rozvoje, vypracovaná pro Jihomoravský kraj. Na tomto úseku se pracuje převážně na rakouské straně, kde rakouská dálnice A5 by měla být v roce 2017 prodloužena až do Poysdorfu. Podle ministra dopravy Ťoka nelze do doby vypracování nových zásad územního rozvoje v přípravě dálnice mezi Brnem a Vídní na české straně nijak pokročit.<br/><br/><div>Dalším stagnujícím projektem v regionu je rychlostní komunikace R43, tzv. Hitlerova dálnice. V době, kdy byl ministrem dopravy Pavel Dobeš se odhadovalo zahájení stavby někdy v roce 2025. V současné době si však ani premiér Sobotka netroufá odhadovat, kdy k začátku stavby skutečně dojde. </div><br/><br/><div>Hlavním <a href=\"http://www.denik.cz/ekonomika/premier-sobotka-chce-uspisit-leta-odkladanou-stavbu-silnice-r43-20140310.html\">problémem</a> v zahájení stavby podle něj není ani tak otázka financování, jako spíše příprava území na stavbu hlavně v okolí nedaleké Kuřimi. Starostové z Blanenska však upozorňují, že se žádné spory nevedou a naopak se může začít stavět. </div><br/><br/><div>Tento výrok tedy hodnotíme jako pravdivý, protože největším problémem dálnice mezi Brnem a Vídní je neexistence ZÚR. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13725", "id": 13725}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „U toho jsem byl, když pan prezident nabízel pokračování kancléřství panu Weiglovi, pan kancléř odmítl s velkou noblesou z toho důvodu, že chce následovat pana Klause.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman již během volební kampaně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F275446-zeman-by-si-nechal-na-hrade-weigla-sloufa-vyloucil.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzp0hwxEvQI_BOthgeDjfwGXFAyA\">prohlašoval</a>, že by bývalého vedoucího prezidentské kanceláře Jiřího Weigla ve funkci kancléře ponechal. Ten však v lednu 2013 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/212594-kancler-weigl-odejde-s-klausem-zemanovu-nabidku-odmitl/\">deklaroval</a>, že z Pražského hradu odejde spolu s končícím prezidentem Václavem Klausem, neboť dle jeho slov “<i>považuje za správné odejít se současným prezidentem</i>”. <br/><br/><div>Zda u jednání prezidenta Zemana s Jiřím Weiglem byl kancléř Mynář přítomen, není pro hodnocení výroku bráno v potaz.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9025", "id": 9025}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy (před sněmovními volbami, pozn.) všeobecně všechny instituce, včetně České národní banky, Evropské komise, Světové banky předpokládaly i oživení eurozóny, oživení české ekonomiky na dvou procentech. Teď je situace taková, že eurozóna má ekonomický pokles i Česká republika má ekonomický pokles. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V červnu 2010 byl skutečně očekáváno hospodářské oživení.<br/><br/>Po propadu v roce 2009 předpokládala <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/predchozi_prognozy/prognoza_1005.html\">prognóza ČNB</a> růst v letech 2010 a 2011 mezi jedním a dvěma procenty. <a href=\"http://siteresources.worldbank.org/INTPROSPECTS/Resources/334934-1322593305595/8287139-1322593351491/GEP2010bECAannex.pdf\">Výhled Světové banky</a> (.pdf, angl., str. 11) hovořil o růstu 1,8 % až 4 % pro země střední a východní Evropy. <a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2010/pdf/ee-2010-2_en.pdf\">Zpráva pro Evropskou komisi</a> (.pdf, angl., str. 74) pak očekávala pro ČR růst 1,6 % v roce 2010 a 2,4 % v následujícím.<br/><br/>Letos odhaduje výše uvedená zpráva pro EK (<a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2012/pdf/ee-2012-1_en.pdf\">Evropská ekon. předpověď</a>, .pdf, angl., str. 10) meziroční pokles HDP v Eurozóně o 0,8 %, v ČR pak o 0,7 %.<br/><br/>Obě tvrzení premiéra Nečase jsou tedy pravdivá.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6525", "id": 6525}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zjistil, a teď znovu, a je to velmi překvapivé, že skutečně největší zákon v historii po roce 89, v těch posledních 25 letech, vůči kterému je kladen odpor, je zákon o prokazování původu majetku. My jsme se jako koalice dohodli, že tento princip do zákona vtělíme. A teď zjišťuju, že opět na té nižší úřední úrovni je snaha tvářit se a tvrdit, že to nejde. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><p class=\"MsoNormal\">Koaliční <a href=\"http://img.ct24.cz/multimedia/documents/54/5351/535075.doc\">smlouva</a> (doc., str. 15) uzavřená mezi vládními\nstranami ČSSD, ANO a KDU-ČSL obsahuje i záměr přijmout zákon o prokazování\npůvodu majetku.</p>\n\n<p class=\"MsoNormal\">Strany vládní koalice se zatím ovšem nedokážou dohodnout na formě\ntrestu. Až dosud legislativní plán počítal s myšlenkou sociální\ndemokracie, podle níž by měla následovat sankce v podobě majetkové daně.\nHnutí ANO a ministryně spravedlnosti Helena Válková ale <a href=\"http://www.ceskatelevize.cz/ct24/domaci/270499-prokazovani-majetku-cssd-a-ano-se-neshodnou-na-forme-trestu/\">preferují</a> soudní cestu.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/270499-prokazovani-majetku-cssd-a-ano-se-neshodnou-na-forme-trestu/\">Návrh</a> hnutí ANO však okamžitě vzbudil\nnegativní reakce například u státních zástupců. Jejich šéf Pavel Zeman upozorňuje na to, že na tuto variantu nejsou připraveni. \"<i>Muselo by se velice\npečlivě zvážit, co má státní zastupitelství dělat, jaké k tomu má mít\nnástroje, a hlavně státní zastupitelství posílit</i>,\" konstatoval.</p>\n\n<p class=\"MsoNormal\">Nepodařilo se nám dohledat informace o odporu proti zmíněném zákonu na nižší úřednické úrovni. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p></div><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10725", "id": 10725}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „U růstu je přímá vazba na evropské peníze, které jsme extrémně dobře čerpali, když jsme nastoupili, tam bylo riziko, že nevyčerpáme 90 miliard, to jsme změnili na 22 miliard, proto jsme měli extrémně vysoké investice v roce 2015. Teď to druhé programové období se nám moc nedaří, ministři nečerpají rychleji a já je stále uháním, protože tento rok dostaneme z EU o 80 miliard méně než minulý rok a bude to mít dopad na rozpočet. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Další významný faktor dosaženého přebytku představovaly prostředky přijaté z EU. Ty převýšily rozpočtovanou výši o 64,8 mld. Kč.<br/><br/><div>Od roku 2014, kdy se hnutí ANO podílí na tvorbě rozpočtu, skutečně došlo k navýšení investic v roce 2015 v důsledku dočerpání dotací z předchozích let. Ty byly v konečném důsledku sníženy o 26 miliard korun, v čemž má Babiš (ANO) s drobnou odchylkou pravdu. Stejně tak mu musíme dát za pravdu, že čerpání dotací se v posledním roce jednotlivým ministerstvům (zejména zdravotnictví) příliš nedaří. </div><br/><br/><div>Rozpočet na rok 2014 schválila úřednická vláda Jiřího Rusnoka. Andrej Babiš se tak začal podílet až na sestavování rozpočtu pro rok 2015. V něm byly zahrnuty i <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111373\">předpokládané příjmy z EU</a>, které činily 86,7 mld. korun. Za rok 2014 nebylo <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">dočerpáno</a> asi 85 miliard, konečný stav ke konci roku 2015 byl asi 6,8 miliard. </div><br/><br/><div>Současně má ministr Babiš pravdu, že za jeho působení došlo při dočerpávání ke <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">snížení alokace</a> (.pdf, str. 15) o 26 miliard, tedy nedočerpané částky za rok <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/d40c90f3cd68ae62/uploads/Informace_o_stavu_cerpani_prostr.pdf\">2013</a> (.pdf, str. 3) a 2014. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1560498-cesko-cerpa-dotace-nejhure-z-cele-eu-muze-prijit-az-o-105-miliard\">Rok 2015</a> tak byl posledním, kdy bylo možné tyto dotace dočerpat. </div><br/><div><br/><img src=\"http://demagog.cz/data/images/cerpani.jpg\"/></div><br/><div>Zdroj: <a href=\"http://www.dotaceeu.cz/cs/Informace-o-cerpani/Mesicni-pokrok-v-cerpani\">ministerstvo pro místní rozvoj </a></div><br/><br/><div>To se skutečně podařilo, ovšem s pomocí zvýšení investic. Za rok 2015 se <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">kapitálové výdaje</a> oproti předešlému roku zvýšily o 64,7 mld. korun, přičemž investice do programů spolufinancovaných EU se zvedly o 57,5 mld. korun. </div><br/><br/><div>Vláda tak skutečně koncem roku 2015 investovala více.</div><br/><br/><div>„<i>Na meziročně nižší výdaje v samotném prosinci o 41,2 mld. Kč mělo vliv zejména mimořádně vysoké čerpání výdajů na společné programy EU a ČR v závěru roku 2015.</i>“<i> - ministerstvo financí</i></div><div><i><br/></i></div><div><br/><div><img src=\"http://demagog.cz/data/images/15822531_10211719799339771_6090724034409808711_n-1.jpg\"/></div><div>Zdroj: <a href=\"https://twitter.com/kondrej/status/816271300943609856\">Ondřej Kokeš</a></div></div><br/><br/><div>Od roku 2014 se tak rozjel nový <a href=\"https://www.strukturalni-fondy.cz/getmedia/fe43f9e7-ff58-4a20-91bc-9556c92847b5/Abeceda_nahled-3.png\">dotační program</a>, díky němuž obdrží Česká republika do roku 2020 asi 648,5 mld. korun. </div><br/><br/>V roce 2016 obdržel náš stát z <a href=\"file:///C:/Users/HP/Downloads/t0617000000.pdf\">Evropské unie</a> 92,9 mld. korun (.pdf, str. 6), přičemž <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-ziskala-v-roce-2016-o-79-mld-vice-27395\">88 mld.</a> ze strukturálních fondů a Fondu soudržnosti. Z této částky <a href=\"http://www.ceskenoviny.cz/zpravy/slechtova-rok-2016-byl-pro-cr-v-cerpani-evropskych-fondu-spatny/1444896\">vyčerpala</a> země podle ministryně pro místní rozvoj Karly Šlechtové (ČSSD) pouze 86,6 miliard.</div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116164\">Letošní</a> (.pdf) rok je předpokládaný obnos z EU o 3,9 miliardy vyšší, předpokládá se 96,8 miliard. Současně má Babiš pravdu, že čerpání dotací je u některých <a href=\"http://www.ceskenoviny.cz/zpravy/nku-nespotrebovane-vydaje-ministerstev-stale-narustaji/1449332\">ministerstev problematické</a> a předpokládá se, že dojde v následujících letech k <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">poklesům ekonomiky</a>.<br/><br/></div><div>Jak vyplývá z výsledku rozpočtu 2016, který skončil přebytkem, kromě nižších kapitálových výdajů se na něm výrazně podílely právě evropské peníze. Jak uvádí zpráva ministerstva financí: </div><br/><br/><div>„<i>Další významný faktor dosaženého přebytku představovaly prostředky přijaté z EU. Ty převýšily rozpočtovanou výši o 64,8 mld. Kč.</i>“<br/><br/></div><div>Je tedy zjevné, že tento indikátor je pro státní rozpočet zásadní. Nicméně lze jen těžko predikovat v únoru 2017, jaká konkrétní výše peněz z EU do českého rozpočtu zasáhne. Výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14425", "id": 14425}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když ekonomika funguje dobře, tak se ukazuje, že i ten schodek na důchodovém účtu může být výrazně nižší, než jsme byli zvyklí v minulosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoj schodku důchodového pojištění je komplexním procesem. Jeho výše závisí\n především na odvodech z důchodového pojištění a výši vyplacených \ndůchodů. <br/><br/>Od roku 1996, kdy začal současný důchodový systém fungovat, je patrné, že jak příjmy, tak výdaje tohoto <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/soukrome-penzijni-systemy/hospodareni-systemu-duchodoveho-pojisten\">systému</a> průběžně rostly. Zústatek důchodového účtu však tak konzistentní nebyl. Pokud použijeme hodnoty <a href=\"https://www.czso.cz/csu/czso/cr_od_roku_1989_hdp\">HDP</a>\n jako ukazatele výkonnosti ekonomiky, lze nalézt společné body, ve kterých\n je při nižším růstu či propadu HDP patrný s určitým zpožděním i nárůst \ndluhu důchodového účtu, například v letech 1997–1999 či <a href=\"http://nku.cz/cz/media/na-uctu--ktery-mel-sanovat-deficity-duchodoveho-systemu--bylo-koncem-roku-2013-jen-22-6-miliardy-korun-id7438/\">2009–2013</a>. \nPodobné opačné tendence lze nalézt i v případech konjunktury ekonomiky, kdy dluh může klesat či být dokonce pro daný rok úplně smazán přebytkem. <br/><br/>To se bohužel stalo naposledy v roce 2008. V současné době, i přes rekordní <a href=\"http://www.ceskenoviny.cz/zpravy/prijmy-ze-socialnich-odvodu-byly-loni-rekordni-dosahly-394-5-miliard/1300720\">přírůstky</a> ze sociálních odvodů v roce 2015 (díky dobré ekonomice), je však důchodový účet přes 33 miliard ve ztrátě.<br/><br/>Výrok hodnotíme jako pravdivý, neboť existují vztahy mezi výkonem ekonomiky a schodkem důchodvého účtu.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13425", "id": 13425}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Český výbor pro evropské záležitosti v české parlamentu vůbec není populární, protože je tam nejvíc práce, ale je to nejdůležitější výbor v celé sněmovně, protože má nejvyšší pravomoc. To, co se usnese ve výboru pro evropské záležitosti, má váhu jako by se na tom usnesla celá sněmovna.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výbor pro evropské záležitosti skutečně má velké pravomoci. Ve srovnání s ostatními výbory v Poslanecké sněmovně patří ke třem výborům, ve kterých nejčastěji probíhají schůze. Výrok Ondřeje Lišky proto hodnotíme jako pravdivý.</div><br/><a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a> (VEZ) \"<i>hraje klíčovou úlohu při výkonu parlamentní kontroly evropské agendy v Poslanecké sněmovně.</i>\"<div><br/><div>Množství práce ve VEZ lze srovnat podle počtu schůzí v jiných výborech. Do 16. května 2014 proběhlo:</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3500\">Hospodářském výboru</a> - 6 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3600\">Kontrolním výboru</a> - 6 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3700\">Mandátovém a imunitním výboru</a> - 13 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3700\">Organizačním výboru</a> - 12 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3900\">Petičním výboru</a> - 6 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3400\">Rozpočtovém výboru</a> - 8 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3400\">Ústavně právním výboru</a> - 8 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4100\">Volebním výboru</a> - 10 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4900\">Výboru pro bezpečnost</a> - 9 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výboru pro evropské záležitosti</a> - 11 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5000\">Výboru pro obranu</a> - 7 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4300\">Výboru pro sociální politiku</a> - 6 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4500\">Výboru pro vědu, vzdělání, kulturu, mládež a tělovýchovu</a> - 5 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4400\">Výboru pro veřejnou správu a regionální rozvoj</a> - 8 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3200\">Výboru pro zdravotnictví</a> - 7 schůzí</div><div>ve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4600\">Výboru pro životní prostředí</a> - 7 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3300\">Zahraničním výboru</a> - 9 schůzí</div><div>v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4700\">Zemědělském výboru</a> - 8 schůzí</div><br/><div><div><div>Pouze v Mandátovém a imunitním výboru a v Organizačním výboru proběhlo více schůzí než ve Výboru pro evropské záležitosti.</div><br/><div>Dle webových stránek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=509\">Poslanecké sněmovny</a><i> \"největší nároky na práci členů VEZ klade právě projednávání návrhů aktů a jiných dokumentů EU, které představuje absolutní většinu aktivit VEZ. Důležitost a zodpovědnost této činnosti umocňuje skutečnost, že v souladu se zákonem o jednacím řádu PS jsou usnesení výboru, která nejsou zařazena na program jednání plenární schůze, považována za vyjádření Sněmovny, a jejich zohlednění při formulaci stanoviska pro jednání v orgánech ES a EU je pro vládu závazné.\"</i></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10825", "id": 10825}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vláda letos investuje o 30 miliard méně než v roce příštím k datu, tuším, 31. října. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci dat pro tento výrok se můžeme zaměřit na čísla státního rozpočtu i na pokladní plnění za leden–říjen 2016.</div><div><br/></div><div><br/><div>V rozpočtu jsou k nalezení <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">grafy</a> (.pdf, str. 124–125), které shrnují kapitálové výdaje vlády od roku 2012, a to jak jejich výši v schválených rozpočtech, tak i ve skutečnosti. Můžeme zde pozorovat proinvestování ve výši 78,5 miliard, zatímco na příští rok se plánuje proinvestovat 103,7 miliard, což představuje rozdíl zmiňovaných, i když ne přesných, téměř 30 miliard. </div><br/><div><br/><img src=\"/data/images/kapitalove-vydaje.jpg\"/><br/>Podíváme-li se na aktuální reálná data kapitálových výdajů (tj. investic) v rámci ministerstvem financí zveřejněného <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">pokladního plnění za leden</a>–<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">říjen 2016</a> (tedy ke konci října, jak Kalousek uvádí), tak zjistíme, že skutečné kapitálové výdaje jsou na 70 % plánu vlády.</div></div><div><br/></div><div><br/></div><div>Konkrétně jde o 60 miliard korun. Oproti rozpočtovanému plánu na příští rok jde o rozdíl dokonce lehce přes 40 miliard korun.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14025", "id": 14025}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co je fakt, tak není přímým přenosem přenášeno jednání zastupitelstva, o tom jak kdo hlasoval, je možné si vyžádat, je to dohledatelné. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webových stránkách <a href=\"https://www.kr-zlinsky.cz/\">Zlínského kraje</a> není přímý přenos z jednání zastupitelstva (videozáznam) a ve výpisech z <a href=\"https://www.kr-zlinsky.cz/data/clanek/8883/dokumenty/z22-vypis-anonym-uredni-deska.pdf\">usnesení zastupitelstva</a> (.pdf) (jednání zastupitelstva z 29. 6. 2016) není uvedeno kdo a jak hlasoval v dané věci. <br/><br/>Lze si podat žádost o <a href=\"https://www.kr-zlinsky.cz/9-zadosti-o-informace-cl-459.html\">poskytnutí informací</a> podle zákona č. 106/1996 Sb. V archivu žádostí o poskytnutí informací v období 2008–2016 se taková žádost objevila v roce <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/6773/zverejneno-2013-in08.doc\">2013</a> (.doc) a bylo jí vyhověno. <div><br/></div><div><br/></div><div>Dodejme, že v jiných krajích jsou záznamy hlasování po jménech dostupné. Z námi ověřovaných 2 krajů (<a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361659/lastUpdateDate:null\">Liberecký</a> a <a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/6_2014/80_IIIcast.html\">Kraj Vysočina</a>) jsou takto dohledatelné záznamy v obou. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13625", "id": 13625}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně, pokud se nepřijme nějaké opatření, tak dojde díky Kalouskovi, který, který tedy to tak načasoval, aby to vyšlo, k poměrně prudkému nárůstu k novému roku, pokud se nepřijme žádný zákon.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící.<br/><br/>Platy představitelů státní moci určuje zákon <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=236&amp;r=1995\">č 236/1995 Sb</a>. Ten byl v roce 2010 vládou Petra Nečase novelizován. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=133&amp;CT1=0\">Novela stanovila</a> zmražení platů poslanců v období 1. 1. 2011 – 31. 12. 2014. Je tedy pravdou, že po tomto datu dojde v případě legislativní nečinnosti k výraznému nárůstu platů.<br/><br/>Nelze ovšem říci, že k tomu \"dojde díky Kalouskovi\". Tehdejší ministr financí pro novelu sice <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52911\">hlasoval</a>, návrh však <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BS4L7O\">vypracoval </a>(a vládu coby navrhovatele novely ve sněmovně<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=133\"> zastupoval</a>) ministr práce a sociálních věcí Jaromír Drábek. Pikantní je, že pro novelu hlasovala nejen většina (34 z 56) poslanců z ČSSD, ale při hlasování v Senátu ji <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=11379&amp;O=8\">podpořil</a> dokonce sám Zdeněk Škromach.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11625", "id": 11625}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A když se podíváme na to porovnání, tak přece vy dominantně svoláváte ty mimořádné schůze. Jestli tady argumentujete tím, že je to drahé, tak řekněte, kolik ze současných 35 schůzí bylo svoláno koalicí?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V aktuálním volebním období bylo zatím svoláno <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">35 schůzí</a>, z toho 19 řádných, 15 mimořádných a jedna schůze k vyslovení nedůvěře vládě. Z 15 mimořádných schůzí bylo 8 svoláno koaličními poslanci, 5 opozičními poslanci a na dvou schůzích byla shoda napříč politickým spektrem. Koaliční poslanci tedy skutečně iniciovali většinu mimořádných schůzí. Výrok nicméně hodnotíme jako zavádějící, protože ačkoli Miroslava Němcová mluví o mimořádných schůzích, ve své řečnické otázce použila číslovku 35, které zahrnuje i schůze řádné. To může vyvolat dojem, že mimořádné schůze se konaly vícekrát, než tomu bylo doopravdy.<br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12225", "id": 12225}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pak tam (v Soči - pozn. Demagog.cz) mám asi pět nebo šest bilaterálních jednání, mimo jiné s čínským prezidentem a dalšími.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8091.shtml\">Program účasti prezidenta</a> Miloše Zemana na zahájení olympijských her v Soči, zveřejněný na oficiálním webu <a href=\"http://www.hrad.cz/\">www.hrad.cz</a>, bilaterální schůzky se zahraničními představiteli nezmiňuje. <br/><br/><div>Ze zveřejněných tiskových zpráv však vyplývá, že k několika jednáním již došlo (rozhovor s prezidentem byl předtáčen). Zeman se tedy podle webu zatím setkal se zmíněným prezidentem Čínské lidové republiky <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8094.shtml\"> Si Ťin-pchingem</a>, s prezidentem Ázerbajdžánské republiky <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8095.shtml\">Ilhamem Alijevem</a> a s prezidentem Republiky Tádžikistán <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8096.shtml\">Emómalí-ji Rahmónem</a>. </div><br/><div>S ohledem na to, že nemůžeme potvrdit ani vyvrátit zmiňovaný plán \"pěti či šesti bilaterálních jednání\", označujeme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10125", "id": 10125}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...třeba německý spolkový ústavní soud vlastně ve stejném případě rozhodl o neústavnosti té 5% hranice v případě eurovoleb, přesně s poukazem na to, že v tomto případě nejde o stabilitu vlády, to znamená to narušení toho principu poměrného zastoupení nelze odůvodnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Německý ústavní soud v roce 2013 <a href=\"http://www.europarl.europa.eu/RegData/bibliotheque/briefing/2013/130606/LDM_BRI(2013)130606_REV2_EN.pdf\">rozhodl</a> (pdf., s. 1) o neústavnosti pětiprocentní volební klauzule u voleb do Evropského parlamentu, a došlo tak ke snížení hranice z pěti na tři procenta. <br/><div>Soud argumentoval tím, že klauzule je v případě evropských voleb zbytečná, neboť volby nemají vliv na tvorbu evropské vlády, jejíž stabilita by měla být zaručena prostřednictvím stabilní většiny. <br/><br/><div>V únoru letošního roku soud dále rozhodl (pdf., s. 4), že neústavní je také tříprocentní hranice, a volební klauzule tak byla úplně odstraněna. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10925", "id": 10925}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten evergreen krajského soudu (v Liberci - pozn. Demagog.cz) se nám táhne už dlouho a ani pravicové vlády za těch tuším 7 let, co vládly, ten zákon neprosadily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, otázka obnovení krajského soudu v Liberci trvá přes 10 let a zatím se ji nepodařilo vyřešit žádné z vládních koalic.</div><br/><br/>Liberecký krajský soud existoval do roku 1960 jako součást soustavy krajských soudů. Zákon o územním členění státu ale <a href=\"http://www.zakonyprolidi.cz/cs/1960-36/zneni-0#p3\">upravil</a> území tehdejšího Československa na nových 11 administrativních částí: 10 krajů a Prahu jako samostatnou územní jednotku. Liberecký kraj zanikl a nově zřízený Severočeský kraj získal sídlo v Ústí nad Labem, tudíž zanikl i krajský soud v Liberci. Stejně rozdělení soudních krajů zůstalo až dodnes, obvody soudů a jejich sídla obsahuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-6#prilohy\">2. příloha</a> zákona o soudech a soudcích.<br/><div><br/><div>Snahy o obnovení krajského soudu v Liberci se objevují od roku 2005, kdy byl Libereckým krajem Poslanecké sněmovně předložen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1017\">první</a> z návrhů novel zákona o soudech a soudcích. Dodnes bylo předloženo Poslanecké sněmovně celkem 5 návrhů týkajících se zřízení Krajského soudu v Liberci (3 návrhy předložilo zastupitelstvo Libereckého kraje v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1017\">2005</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=297\">2007</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=483\">2011</a>, další předložila skupina poslanců v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=598\">2012 </a>a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=539\">2015</a>), žádný z nich se ale nepřijal.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13525", "id": 13525}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Společným jmenovatelem na Ministerstvu dopravy v minulosti bylo, že se nesoutěžilo skoro nic. Společným jmenovatelem mého působení na Ministerstvu dopravy je, že na všechny klíčové agendy, jsme začali připravovat soutěže a otevřená výběrová řízení...Ve všech klíčových agendách, ve kterých se tady dvacet let nesoutěžilo, má Ministerstvo dopravy dnes buď v běhu soutěže nebo jsou těsně před spuštěním.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Problém ověření tohoto výroku spočívá v jeho šíři. Pro korektní zhodnocení pravdivosti Žákova tvrzení by bylo zapotřebí prozkoumat všechny veřejné soutěže/zakázky ministerstva za posledních dvacet let. To není v našich silách a není to možné ani vzhledem k nedostupnosti veřejných zdrojů.</p><p>Obecně můžeme konstatovat, že za Žákova působení se skutečně připravuje v resortu např. <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/418213\">tendr</a> na registrační značky, nicméně na druhou stranu jsou dohledatelné také případy, kdy ministerstvo pod jeho vedením přidělilo zakázku přímo vybranému subjektu bez jakékoli soutěže (konkrétní případy <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-zak-urcil-bez-vyberoveho-rizeni-firmu-ktera-pripravi-tendr-na-provozovatele-mytnych-bran--1303352\">zde</a> a <a href=\"http://ekonomika.idnes.cz/zak-chce-na-posledni-chvili-kupovat-via-rodos-fn4-/eko-doprava.aspx?c=A140114_2021739_eko-doprava_neh\">zde</a>).</p><p>Pomocí webu <a href=\"http://www.vsechnyzakazky.cz/zadavatel/detail/132527/Ministerstvo-dopravy#charts_vse\">vsechnyzakazky.cz</a> můžeme sledovat výběrová řízení na ministerstvu od roku 2007. Tento zdroj však neurčí, které zakázky měly být zadávány v \"minulosti\" bez soutěže a navíc i zmapované tendry nelze snadno řadit z pohledu resortu mezi klíčové či naopak.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10025", "id": 10025}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, jestli zaberou opravdu (sankce na Ruskou federaci - pozn. Demagog.cz), to teprve uvidíme. Ty sankce bohužel byly trošku dělány podle íránského vzoru, totiž postupným zvýšením. Jenže ve vztahu k Íránu šlo o něco jiného. Tam se vědělo, že vyvíjí asi jadernou bombu a vyvíjí ty rakety, nicméně se vědělo, že to budou potřebovat několik let čas na to, tudíž jsme měli čas to stupňovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Íránském případě byly sankce skutečně uvalovány postupně, první byly uvaleny již v roce 2006, jak informovala <a href=\"http://www.ceskatelevize.cz/ct24/svet/259035-iran-omezil-jaderny-program-odmenou-jsou-mirnejsi-sankce/\">ČTK</a> prostřednictvím české televize. Jednotlivé vlny sankcí ze strany EU pak popisuje Ministerstvo financí na svých <a href=\"http://www.mfcr.cz/cs/legislativa/mezinarodni-sankce/prehled-sankci/iran-2355\">stránkách</a>.<br/><div>Výchozím dokumentem co se sankcí týče je <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:061:0049:0055:CS:PDF\">společný postoj</a>  (.pdf) Rady (EU) z února 2007, navazující na rezoluci Rady bezpečnosti č. 1737 (2006). Základním podnětem byly tehdy jaderné aktivity Íránu. V první vlně šlo zejména o zákaz dodávání Íránu takového materiálu, který by mohl použít k výrobě jaderných zbraní. Dále také zákaz poskytování služeb a financí, které by takovou výrobu mohly podpořit, a rovněž pořízení takového materiálu z Íráku.</div><br/><div>Tento postoj byl změněn dalším <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/misc/102407.pdf\">společným postojem</a> (.pdf) roku 2008, který nabádá obecně k větší obezřetnosti při obchodních vztazích, finančních transakcích a letištních kontrolách v souvislosti s Íránem.</div><br/><div>Prvním skutečně závazným aktem bylo <a href=\"http://www.mfcr.cz/assets/cs/media/Sankce_Rozhodnuti_2010_Rozhodnuti-Rady-2010413SZBP-o-omezujicich-opatrenich-vuci-Iranu-a-o-zruseni-spolecneho-postoje-2007140SZBP.pdf\">rozhodnutí Rady</a> (.pdf) z července 2010, kterým Rada zakazuje všem členským státům mimo jiné poskytnout Íránu veškerý hmotný i nehmotný materiál (např. know-how), který by mohl být využit v rámci jaderného programu. Dále jde samozřejmě také o zbraně, vojenské vybavení či technologii. Nově však hovoří i o postižení íránského ropného průmyslu (článek 4), omezení investic (článek 5) nebo obchodních a finančních záležitostí (články 7-9.). Došlo rovněž k zmrazení finančních a hospodářských zdrojů některých fyzických osob a organizací (seznam viz str. 12 a dále). Téhož roku následovalo rozsáhlé <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:281:FULL:CS:PDF\">nařízení</a> (.pdf) vymezující definice a rozšiřující sankce v oblasti finančnictví a obchodu.</div><br/><div>Další <a href=\"http://www.mfcr.cz/assets/cs/media/Sankce_Rozhodnuti_2011_Rozhodnuti-Rady-2011235SZBP-o-omezujicich-opatrenich-vuci-nekterym-osobam-a-subjektum-s-ohledem-na-situaci-v-Iranu.pdf\">rozhodnutí</a> (.pdf) z roku 2011 zavazuje členské země odepřít vstup na svá území osobám odpovědným za porušování lidských práv v Íránu. Posílilo se rovněž zmrazení finančních prostředků. </div><br/><div><a href=\"http://www.mfcr.cz/assets/cs/media/Sankce_Narizeni_2011_Narizeni-Rady-EU-c-3592011-o-omezujicich-opatrenich-namirenych-proti-nekterym-osobam-subjektum-a-organum-s-ohledem-na-situaci-v-Iranu.pdf\">Nařízení</a> (.pdf) Rady EU z téhož roku pak opět rozšiřuje okruh zmrazených aktiv íránského původu (článek 2), posiluje informační a kooperační povinnost států a rozpracovává seznam osob, na něž některé z individuálních sankcí dopadají. V roce 2012 následovalo rozsáhlé <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-267_Narizeni-Rady-EU-c2672012-o-omezujicich-opatrenich-vuci-Iranu.pdf\">nařízení č. 267/2012</a> (.pdf) zakazující dovoz íránské ropy do Evropy. Začátkem roku pak díky jednáním se zástupci Íránu EU z některých sankcí upustila, což se projevilo <a href=\"http://www.mfcr.cz/assets/cs/media/Sankce_Narizeni_2014_Narizeni-Rady-EU-c-422014.pdf\">nařízením 2014/42</a> (pdf.).</div><br/><div>Vedle EU uvaluje sankce na Írán také USA, což monitoruje například <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/blizky_vychod/iran/ekonomika/ocekavany_vyvoj_v_teritoriu.html\">Ministerstvo zahraničních věcí</a> (viz bod 10.2). </div><br/><div>Karel Schwarzenberg tedy hovoří pravdu, když říká, že <i>íránské sankce</i> se vyznačují stupňujícím se charakterem a vznikly díky podezření na bující jaderný program v Íránu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11125", "id": 11125}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „*Proč tedy vaše koalice zrušila jednotné inkasní místo?\n<br/><br/>\nBABIŠ: Protože to byl Kalouskův podvod. On na to nabalil investice v rekreačním středisku v Milovicích a různé další dopady na daně. Jednotné inkasní místo je určitě dobrý projekt, ale na to je potřeba spolupráce mezi ministry. To, co nám nechal pan Kalousek, byla daňová mina, která měla velmi negativní dopad na rozpočet.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Projekt jednoho inkasního místa sám o sobě neměl výrazný dopad na daně či na rozpočet, ten mohly mít až další změny, které byly schváleny v jednom balíku s tímto projektem. Výrok tak hodnotíme jako zavádějící.</p><p>Ve funkčním období ministra Kalouska byl schválen <a href=\"https://www.zakonyprolidi.cz/cs/2011-456\">zákon o finanční správě</a> a balík <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0\">změn zákonů</a> v souvislosti se zřízením jednotného inkasního místa s účinností od roku 2015. Tyto zákony měly připravit půdu na změny fungování finanční správy tak, aby mohlo dojít k převodu kompetencí a prakticky tak mohlo začít fungovat jedno inkasní místo (JIM) pro občany a firmy.</p><p>Projekt JIM kontroloval i Nejvyšší kontrolní úřad, který v roce 2016 <a href=\"https://www.nku.cz/assets/kon-zavery/K15017.pdf\">konstatoval</a>, že peníze putovaly i na výdaje, které s projektem nesouvisely, a že v souvislosti s tímto projektem špatně fungovaly kontrolní mechanismy. Souvislost s investicemi do rekreačního areálu v Milovicích se však nepodařilo dohledat.</p><p>V roce 2014, tedy již za této vlády, pak byla schválena <a href=\"https://www.zakonyprolidi.cz/cs/2014-267#cast15\">novela</a>, která ruší velkou část bodů původního zákona o jednotném inkasním místě i souvisejících změn.</p><p>Co se dopadu na rozpočet týká, sama o sobě by taková reorganizace neměla mít vliv na státní rozpočet. Součástí zmíněného balíku však byly i další změny daňových zákonů, například:</p><p/><ul><li>zrušení tzv. superhrubé mzdy; v důsledku toho nastavena sazba daně z příjmů fyzických osob na 19 %</li><li>osvobození dividend a veškerých podílů na zisku pro fyzické i právnické osoby vyplácených mezi tuzemskými poplatníky a poplatníky ze zemí EU, Švýcarska, Norska a Islandu</li><li>prodloužení lhůty pro osvobození příjmů fyzických osob z prodeje cenných papírů ze šesti měsíců na tři roky</li><li>zvýšení hranice osvobození u příjmů z příležitostných činností nebo z příležitostného pronájmu movitých věcí, včetně příjmů ze zemědělské výroby, která není provozována podnikatelem (samostatně hospodařícím rolníkem), z 20 000 Kč na 30 000 Kč </li><li>zrušení možnosti uplatnění základní slevy na dani pro osoby s měsíčními příjmy převyšujícími čtyřnásobek průměrné mzdy</li></ul><div>Dopady těchto změn nedokážeme vyčíslit, nezdá se však, že by měly být výrazně negativní. Protože se však jedná o samostatné části zákona, bylo možné tyto změny zrušit bez rušení samotného projektu JIM. V roce 2016 navíc Babišova náměstkyně Schillerová <a href=\"https://www.novinky.cz/domaci/403659-jednotne-inkasni-misto-babis-zarazil-ted-se-ho-chysta-zavest.html\">hovořila</a> o tom, že znovu plánují projekt JIM zavést.</div><p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15725", "id": 15725}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Viz první prezident (NKÚ - pozn. Demagog.cz) pan Voleník byl členem ODS...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Voleník <a href=\"http://www.nku.cz/cz/urad/judr--lubomir-volenik-id357/\">byl</a> skutečně mezi lety 1993 - 2002 prezidentem NKÚ a po rozpadu Občanského fóra vstoupil do ODS, jejímž členem byl až do své <a href=\"http://www.novinky.cz/domaci/9109-volenik-zemrel-zrejme-na-infarkt.html\">smrti</a> v roce 2003.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8025", "id": 8025}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme i další miliardáře, kteří vstupují do politiky nebo se snaží získat politický vliv.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z českých miliardářů, kteří se angažují v politice, můžeme\njmenovat například <a href=\"http://www.senat.cz/senatori/index.php?par_3=293\">senátora</a>\nIva Valentu. Zakladatel a majitel hazardní skupiny SYNOT byl magazínem <a href=\"http://www.forbes.cz/miliardari/#valenta\">Forbes</a> zařazen mezi 50\nnejbohatších Čechů a jeho majetek je odhadován na 3,7 mld. korun. Valenta zasedá\nv Senátu od roku 2014 a byl zvolen za volební obvod Uherské Hradiště.</p>\n\n<p class=\"MsoNormal\">Dalším senátorem z řad nejbohatších českých podnikatelů je <a href=\"http://www.senat.cz/senatori/index.php?par_3=283\">Jiří Hlavatý</a>.\nMajetek ředitele textilní společnosti Juta je podle <a href=\"http://www.forbes.cz/miliardari/#hlavaty\">Forbes</a> až 4,7 mld. korun.\nStejně jako Valenta kandidoval do Senátu v roce 2014, a to za obvod Trutnov. </p>\n\n<p class=\"MsoNormal\">V české politice tak jsou skutečně kromě Andreje Babiše i\ndalší miliardáři. Výrok proto hodnotíme jako pravdivý. Fakta o vlivu miliardářů\nna českou politickou scénou jsou však velmi těžko dohledatelná. Vazbám mezi\nčeskými podnikateli a politickou sférou se věnuje například projekt <a href=\"http://www.mapovani.cz\">Mapování</a>. </p>\n\n<p class=\"MsoNormal\">Pokud bychom sledovali vazby miliardářů na českou politiku,\nmůžeme obecně konstatovat, že někteří z nich ve svém podnikání v konkrétní době\nbyli na rozhodování politiků závislí (např. Bakala/OKD, Babiš/biopaliva), dále\npolitické strany sponzorují nebo tak v minulosti činili (Bakala 2010/ODS-TOP\n09/VV, Sekyra 2013 - KDU-ČSL). V posledních letech pak nejbohatší skupiny\nzačaly skupovat významná média, která mohou mít na formování politiky také\nvliv. Za všechny uveďme Babišovu MAFRU (tento případ je umocněn o Babišovo\nangažmá v politice), Bakalovu Economii, Křetínského/Tkáčův Ringier (Blesk). V\nnejabstraktnější rovině je pak logické, že velké skupiny svůj vliv na politiku\nmají nebo mít chtějí - zejména při úpravě legislativy k některému podnikání,\nzapojení státu do různých projektů, otevírání nových trhů etc.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12825", "id": 12825}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce i v případě Société Générale jednu dobu Komerční banka byla hlavním zdrojem zisku pro celou velkou, velkou skupinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože najdeme zprávy o tom, že zisky Komerční banky představovaly v některých obdobích skutečně významnou část zisku skupiny Société Générale (třetí kvartál r. 2012 - <a href=\"http://byznys.lidovky.cz/recky-exodus-se-zle-podepsal-na-zisku-matky-komercni-banky-pae-/firmy-trhy.aspx?c=A121108_103603_firmy-trhy_mev\">Lidovky</a>, či výsledky za rok 2012 - <a href=\"http://byznys.ihned.cz/c1-59310980-komercni-bance-loni-stoupl-zisk-o-46-4-procenta-jeji-matka-bojuje-s-propadem\">Ihned</a>), publikované <a href=\"http://www.societegenerale.com/sites/default/files/8FEFE3D1406C4064C1257B110021BD18.pdf\">výsledky</a> (.pdf) banky nezahrnují podrobné srovnání jednotlivých skupinou vlastněných bank a ani jinde jsme nenašli dostatek údajů pro ověření výroku.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8425", "id": 8425}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten návrh ústavně právního výboru má 84 stran, 201 paragrafů, to přece za dvanáct dní nelze úplně dobře jednat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněný pozměňující <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100612&amp;pdf=1\">návrh služebího zákona</a> (.pdf) má skutečně 201 paragrafů a 83 stran. Z tohoto pohledu je výrok předsedy ODS pravdivý. Zda jej lze za 12 dnů dobře nastudovat, necháme na posouzení čtenáře, soustředíme se pouze na rozsáhlost zmíněného návrhu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11025", "id": 11025}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ty velké firmy najednou nějak mysteriózně dosahují na mnohem víc těch evropských fondů, což tady dřív nebylo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Interpretace Luďka Niedermayera o podpoře velkých firem z evropských fondů je hodnocena jako zavádějící. Je sice pravdou, že v rámci programu <a href=\"http://www.mpo.cz/dokument157679.html\">Podnikání a inovace pro konkurenceschopnost</a> (OP PIK), ve kterém se v aktuálním programovacím období rozděluje 117 miliard korun, byla navýšena alokace v prvních výzvách na 40 % pro velké podniky, v rámci celého programu ale musí být zachován limit 20 % podpory pro velké podniky - program je totiž primárně určen pro podporu malých a středních podniků. V rámci dalších výzev tedy budou tyto malé a střední podniky opět zvýhodněny na úkor těch velkých.</p><p>V rámci prvních výzev pro aktuální programovací období na roky 2014-2020 mohou nově velké firmy v dotačních programech Inovace, Potenciál, Úspory energie a ICT a sdílené služby <a href=\"http://www.oppik.cz/dotacni-radce/dotace-pro-velke-podniky\">vyčerpat</a> až 40 % dostupné částky.</p><p>V lednu 2016 se <a href=\"http://www.ceskenoviny.cz/zpravy/brusel-zkouma-zda-vysetrovat-jeden-z-ceskych-operacnich-programu/1299730\">objevily</a> v médiích spekulace o tom, že Evropský úřad proti podvodům (OLAF) vyšetřuje možný střet zájmů při jednání o úpravě této alokace, která se na současných 40 % pro velké firmy zvýšila oproti původně požadovaným 20 %. Za navýšení měl lobbovat Petr Cingr, jeden z manažerů společnosti Agrofert, kterou vlastní ministr financí Andrej Babiš. Cingr je zároveň prezident Svazu chemického průmyslu a z této pozice prý navýšení také prosazoval.</p><p>Ministerstvo průmyslu a obchodu ale <a href=\"http://www.mpo.cz/dokument168321.html\">upřesnilo</a>, že navýšení limitu alokací pro velké firmy se týká pouze prvního kola výzev s tím, že v celém programovacím období zůstane limit 20% alokace prostředků pro velké firmy zachován.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13025", "id": 13025}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Teďkon běží ta příprava projektu PPP, což je zajímavá, zajímavá šance. (na stavbu D3)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací hodnotíme výrok jako pravdivý.<div><br/><br/>Podle portálu <a href=\"http://www.dalnice-d3.cz/ppp-projekt\">Dálnice D3</a> bude projekt PPP využit na některé části budované dálnice D3. <br/>Podle portálu <a href=\"http://www.ceskedalnice.cz/dalnice/d3\">České dálnice</a> měly být některé úseky původně realizovány projektem PPP, nakonec se však přistoupilo k financování ze státního rozpočtu. Jedná se o úseky Tábor - Soběslav, Soběslav - Veselí nad Lužnicí, Most přes Lužnici. Financování pomocí PPP se zvažuje v úseku Bošilec - Ševětín, Ševětín - Borek, Úsilné - Hodějovice, Hodějovice - Třebonín, Třebonín - Kaplice nádraží, Kaplice nádraží - Nažidla, Nažidla - hranice s Rakouskem.<br/>Podle zprávy <a href=\"http://zpravy.ihned.cz/c1-56309540-prvni-dalnice-na-dluh-ma-zelenou-vlada-schvalila-vystavbu-d3-kritikum-navzdory\">IHNED.cz</a> z června letošního roku vláda schválila návrh Ministerstva dopravy a souhlasí s dokončením stavby části D3 pomocí PPP. Jméno zhotovitele by mělo být známo do koce roku 2012. Jednalo by se o úsek Bošilec - Borek. Podle ministra dopravy je projekt dobře připraven, stavba by měla začít na jaře 2014 a hotová by měla být za dva roky.<br/>Podle zprávy <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/unie-da-miliony-na-rozjeti-projektu-ppp-na-dalnici-d3-913023\">E15 </a> z 11. září 2012 Evropská unie finančně podpoří projekt PPP při stavbě dálnice D3. První dálniční projekt PPP bude ještě na podzim řešit vláda, soukromník by měl zaplatit stavbu a údržbu po dobu 30-ti let na 18-ti kilometrovém úseku dálnice jižně od Veselí nad Lužnicí.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6725", "id": 6725}]