[
  {
    "id": "5657",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Sociální demokracie odevzdávala v roce 2006 vládu, kdy při zhruba 6 % růstu byl stamiliardový strukturální deficit.",
    "oduvodneni": "Výrok ministra financí Kalouska byl na základě údajů Českého statistického úřadu a Ministerstva financí ČR označen za pravdivý.<br><br>Český statistický úřad (ČSÚ) uvádí dvě různé statistiky růstu HDP. V\n <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">první</a> z nich je uvedeno následující.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>2006</td></tr><tr><td>Růst HDP v %</td><td>6,4</td></tr></tbody></table><br>Údaje ze statistiky <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">druhé</a> poté uvádějí toto:<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>2006</td></tr><tr><td>Růst HDP v %</td><td>7,0</td></tr></tbody></table><br>Jelikož si ministr nevylepšuje svoji pozici a uvádí nižší číslo růstu, než jaké ve skutečnosti bylo, považujeme tuto část výroku za pravdivou.<br><br><div>Plánovaný strukturální rozpočtový <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/543_2005_P1_pdf.pdf\">deficit</a> byl v roce 2006 74 miliard. Fakticky však dosáhl čísel jiných.<br><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/index.html\">Ministerstvo financí ČR</a> uvádí číslo -97,3 miliardy.<br>(pro zdroj z ministerstva je nutné na tamějších stránkách zadat do vyhledávače \"Stát v roce 2006 podle předběžných výsledků hospodařil se schodkem 97,3 miliardy Kč\")<br><br><br></div><div>&nbsp;</div><div>Tento údaj byl také potvrzen na základě&nbsp;údajů ze stránek Evropské unie. Vynásobením <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/08/714&amp;type=HTML\">hodnoty deficitu </a>pro rok 2006 v procentech HDP, tedy -2,9%, a hodnot <a href=\"http://www.patria.cz/ekonomika/ukazatel/hdp.html\">HDP v miliardách</a>,&nbsp;tedy&nbsp;3352,6, dojdeme taktéž k číslu 97 miliard Kč.</div><p><br>&nbsp;<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5657",
    "porad": {
      "id": "14",
      "datum": "2012-03-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňový systém v ČR, Michal Hašek x Miroslav Kalousek"
    }
  },
  {
    "id": "5913",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Stejně tak koaliční smlouva jasně říká: Přidáme učitelům. Jasně říká, jak přidáme učitelům. Přesto realita je taková, že se učitelům spíše platy budou snižovat.",
    "oduvodneni": "<div>Slova Víta Bárty skutečně potvrzuje koaliční smlouva a vláda opravdu snížení platů pedagogů nedávno avizovala.&nbsp;</div><br><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouva</a>&nbsp;(.pdf) mezi ODS, TOP 09 a VV (tedy ona nedávno vypovězená) v části \"Politika mládeže a regionálního školství\" (str. 25) uvádí: <i>\"V roce 2012 vláda posílí objem platových prostředků o další 4 mld. Kč a poté toto&nbsp;navýšení zachová a zmrazí až do roku 2015 v návaznosti na celkovou veřejnou&nbsp;správu, kdy platy zmrazí &nbsp;na 3 roky.\"&nbsp;&nbsp;</i>Přitom to skutečně vypadá, že ke snížení platů učitelů dojde, informovala o tom např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171913-ucitelum-a-nepedagogum-mohou-klesnout-platy-setrete-jinde/\">Česká televize</a>&nbsp;nebo <a href=\"http://www.financninoviny.cz/os-finance/dane-a-mzda/zpravy/kvuli-skrtum-maji-letos-ucitele-prijit-o-560-korun-mesicne/777049\">Finanční noviny</a>.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5913",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6169",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "A zajímavé, pane redaktore je, že když se podíváte na mapku těch jednotlivých nutzů, těch jednotek těch operačních programů, tak zjistíte, že na pomezí mezi těmi jednotlivými operačními programy se vám vytváří bílá místa, kam žádné peníze z evropských fondů nešly.",
    "oduvodneni": "Na základě níže uvedené argumentace&nbsp;hodnotíme&nbsp;tento výrok jako neověřitelný.&nbsp;<br><br><div><a href=\"http://www.mapaprojektu.cz/cs/index.shtml\">Mapa projektů</a> spolufinancovaných z evropských fondů v České republice (ČR) byla vytvořena na základě zadání zastoupení Evropské komise v ČR. \"...<i>Účelem portálu je umožnit široké veřejnosti získat snadno a rychle aktuální přehled o projektech, které byly na území České republiky realizovány za pomoci prostředků z fondů Evropské unie.\" </i>Mapa však neobsahuje celkový počet projektů spolufinancovaných Evropskou unií. Ten se pohybuje v řádech desetitisíců. Jejich přehledné zobrazení by bylo technicky velmi náročné. <i>\"Mnoho projektů je navíc obtížné na mapu umístit, protože probíhají na více místech ČR (např. projekty v oblasti vzdělávání, sociální a zdravotní péče, dopravní infrastruktury atd.).\"</i>&nbsp;</div><br /><div>O tom, zda bude určitý projekt zobrazen v mapě, rozhodují kromě technických parametrů samotného projektu řídící orgány příslušných operačních programů. Údaje tudíž mohou být zkreslené. Při (subjektivní a laické) podrobné analýze dostupných údajů v mapách je poměrně obtížné určit zda lze chápat nepřítomnost projektů v řídce obydlených lokalitách jako zmiňovaná \"bílá místa\". Naopak se rozložení a umístění projektů v jednotlivých krajích jeví jako \"spíše poměrně rovnoměrné\".</div><br /><div>Vzhledem&nbsp;k celému uvedenému kontextu a možným zkreslením hodnotíme výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6169",
    "porad": {
      "id": "38",
      "datum": "2012-06-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní zastupitelství - Miroslav Antl, Stanislav Polčák; čerpání evropských fondů - Kamil Jankovský; pražská ODS - Bohuslav Svoboda"
    }
  },
  {
    "id": "6425",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Je pravdou, že v minulém roce měla proběhnut nějaká jednání (mezi SPOZ a VV v Kraji Vysočina) a když mám mluvit za krajský výbor Vysočiny, tak my jste to kategoricky odmítli právě proto, že máme název jaký máme Strana práv občanů, a otázka korupce je pro nás cizí.",
    "oduvodneni": "Bohužel nebylo možné dohledat, zda zmíněná jednání proběhla či neproběhla.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6425",
    "porad": {
      "id": "52",
      "datum": "2012-09-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Kraj Vysočina"
    }
  },
  {
    "id": "6937",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "Já jsem v krajském zastupitelstvu byla od roku 2004 do roku 2008 a byla jsem členkou komise dopravy. ",
    "oduvodneni": "<div>Výrok je pravdivý. Jana Drápalová skutečně byla v letech 2004 až 2008 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=133634&TypeID=2\" >členkou zastupitelstva</a> Jihomoravského kraje  a také <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=9593&TypeID=2\">členkou Komise</a> dopravy a územního plánování Rady Jihomoravského kraje. </div><div></div>\r\nV tomto volebním období již Jana Drápalová zastupitelkou kraje není.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6937",
    "porad": {
      "id": "65",
      "datum": "2012-10-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihomoravský kraj"
    }
  },
  {
    "id": "7193",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Klient má všechny základní služby zdarma. Jak převod na svůj běžný účet, tak výběr z bankomatu.",
    "oduvodneni": "Výrok hodnotíme na základě dostupných informací z webu České spořitelny jako pravdivý. &nbsp;<br /><div>Podle <a href=\"http://www.skontakt.cz/static_sportal/cs/Obchodni_informace-Produkty/Platebni_karty/Soukroma_klientela/Prilohy/skarta_sazebnik.pdf\">sazebníku</a> České spořitelny pro sKartu je výběr z bankomatu bezplatný, i když je důležité upozornit, že jen jeden ke každé dávce připsané na účet, další výběry už stojí 6 Kč z bankomatu České spořitelny a 40 Kč z bankomatu jiné banky. Stejně tak je to s převodem, jeden ke každé dávce připsané na účet je zdarma, další také za 6 Kč.<div><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7193",
    "porad": {
      "id": "72",
      "datum": "2012-10-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Český sociální systém - Jaromír Drábek, Milan Štěch"
    }
  },
  {
    "id": "7449",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "My jsme to kontrolovali a sami jsme vyřadili něco kolem 8 tisíc podpisů.",
    "oduvodneni": "Podle <a href=\"http://prezidentkatf.cz/kampan/aktuality/tiskova-zprava-volebniho-vyboru-tani-fischerove\">oficiálního webu</a> ke kandidatuře Táni Fischerové na prezidentku nasbíral její tým okolo 80 tisíc podpisů. Po vyřazení některých podpisů byla 6. listopadu odevzdána kandidátní listina s více než 72 tisíci hlasy.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7449",
    "porad": {
      "id": "87",
      "datum": "2012-11-30",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Táňa Fischerová"
    }
  },
  {
    "id": "7705",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "(<i>Já bych v žádném případě nepodepsala to, co se nyní chce po prezidentu Klausovi a sice abychom v případě, že přijmeme EURO, platili cizí dluhy, tj. onen pověstný záchranný mechanismus, pro který hlasovali v Parlamentu všichni kromě komunistů včetně lidovců, prostě všichni v Poslanecké sněmovně, v Senátu</i>...) V případě vstupu do Eurozóny by to pro nás znamenalo, že bychom zaplatili 350 mld. Kč.",
    "oduvodneni": "<div><div>Výrok Jany Bobošíkové hodnotíme jako zavádějící, a to na základě&nbsp;<a href=\"http://http://www.psp.cz/eknih/2010ps/stenprot/038schuz/s038130.htm#r2\">vysvětlení Petra Nečase&nbsp;</a>dne 9. května 2012 při jednání Poslanecké sněmovny.</div><br><div>Výpočet částky, kterou by Česká republika byla zavázána zaplatit do záchranného fondu v rámci Evropského stabilizačního mechanismu vysvětlil premiér takto:</div><br><div><i>\"V&nbsp;případě, že by Česká republika byla členskou zemí eurozóny již dnes, znamenalo by to, že by i v&nbsp;letošním roce musela složit do tohoto mechanismu svůj podíl ve výši tzv. dvou tranší, což je 12,8 miliardy korun, příští rok 2013 opět dvě tranše, to znamená dalších 12,8 miliardy korun a v&nbsp;roce 2014 třetí tranši ve výši 6,4 miliardy korun. Znamená to tedy, že během tří let by to byly zhruba 32 miliardy korun složené hotově s&nbsp;tím, že po dvanácti letech v&nbsp;eurozóně by musela Česká republika doložit dalších zhruba 8 miliard korun na celkový objem 40 miliard. Ve výši záruk, resp. půjček na vyžádanou, by to znamenalo ručit prakticky okamžitě 250 miliard a po dvanácti letech v&nbsp;eurozóně dohromady 310 miliard.\"</i></div></div><div><i><br></i></div><div>V téže debatě se o finanční výši, kterou by ČR v případě vstupu do Eurozóny platila, vyjádřil také ministr financí&nbsp;<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/038schuz/s038129.htm\">Kalousek</a>: <i>\"Kdybychom dnes byli členy eurozóny a byl by na nás rozpočítán podíl firewallu podle našeho HDP, tak závazek by byl zhruba na 40 mld. cash a zhruba na 310 mld. garancí budoucích plateb.\"</i></div><div>&nbsp;</div><div>Je tedy pravdou, že celková možná částka, kterou by ČR při vstupu do Eurozóny mohla platit, by mohla dosáhnout až 350 miliard, nicméně tato povinnost nevyplývá automaticky, neboť velkou většinu této částky tvoří garance, tedy ne automatická platba.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7705",
    "porad": {
      "id": "100",
      "datum": "2013-01-03",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 1"
    }
  },
  {
    "id": "7961",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"... Vladimíru Franzovi a Janu Fischerovi děkuji za to, že mi vyjádřili podporu v kole druhém.\"",
    "oduvodneni": "<a href=\"http://zpravy.idnes.cz/franz-da-hlas-zemanovi-06t-/domaci.aspx?c=A130124_172057_domaci_jj\">Vladimír Franz</a> se rozhodl ve druhém kole volby volit Miloše Zemana, jeho rozhodnutí potvrdil zakladatel iniciativy Vladimír Franz prezidentem Jakub Hussar. Jedná se o Franzovo osobní rozhodnutí, doporučení svým voličům, jak volit ve druhém kole, nedal. Server iDnes.cz píše, že&nbsp;<i>“(...) S</i><i>vým voličům však nedal ohledně volby žádné doporučení.”</i> Podle stejného zdroje se Franz vyjádřil také na svém facebookovém profilu: <i>“Je před námi druhé kolo prezidentské volby, ve kterém mám jako občan na výběr mezi prasečí a ptačí chřipkou. ...Vybral jsem si tedy chřipku prasečí. Jde ovšem o mou ryze osobní volbu, nikoho tím nechci k čemukoliv&nbsp;</i><i><a href=\"http://zpravy.idnes.cz/fischer-pred-druhym-kolem-volby-na-hrad-ocenil-zemana-p00-/domaci.aspx?c=A130121_165918_domaci_kop\">nabádat</a>.</i><div><i><br></i><div><a href=\"http://zpravy.idnes.cz/fischer-pred-druhym-kolem-volby-na-hrad-ocenil-zemana-p00-/domaci.aspx?c=A130121_165918_domaci_kop\">Jan Fischer</a> podle serveru iDnes.cz sice ocenil Miloše Zemana (a zároveň kritizoval Karla Schwarzenberga), pokyn koho volit ale svým voličům také nedal. Konkrétně řekl: <i>\"Vážím si mých voličů. Věřím, že to jsou nezávislí, svobodní a přemýšliví lidé, kteří volí dle svého názoru a ne podle toho, jak jim kdo zavelí. Nepotřebují tedy ani mé rady. Řeknu jen tolik, že sám volit půjdu, a to z pocitu odpovědnosti za budoucnost země</i>.\" Podle serveru&nbsp;<a href=\"http://www.lidovky.cz/zemana-oznacoval-za-symbol-nekalych-praktik-nyni-ho-fischer-podporuje-1z4-/zpravy-domov.aspx?c=A130121_210313_ln_domov_kim\">Lidovky.cz</a> vyjádřil Fischer Zemanovi nepřímou podporu.<br><br></div><div>Oba jmenovaní tedy vyjádřili svou osobní podporu, respektive sympatie Miloši Zemanovi, ani jeden však své příznivce přímo neinstruoval k volbě jednoho z kandidátů.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7961",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8217",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": ".. bojoval jsem za obchvat Plzně, teďka ve středu jde konečně na vládu.",
    "oduvodneni": "<p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" >Poslanec Vít Bárta se již v&nbsp;listopadu roku\n2012 nechal <a href=\"http://plzensky.denik.cz/zpravy_region/vit-barta-prisel-jsem-do-plzne-napravit-chyby-20121103.html\">slyšet</a>, že bude bojovat za to, aby se obchvat\nPlzně stavěl a má v&nbsp;plánu spolupracovat s&nbsp;občanským sdružením Plzeň-Roudná proti průtahu. V&nbsp;dané\nvěci také <a href=\"http://vitbarta.cz/mimo-praci/671-drzim-slovo-dobes-interpelovan-kvuli-prutahu-v-plzni.htm\">interpeloval</a> na půdě Poslanecké sněmovny ministra\ndopravy Dobeše. </p>\n\n<p class=\"MsoNormal\"><a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/D60C79FAD6A53C1EC1257B27004B456E?OpenDocument\" >Návrh</a>\nzákona o <i>\"Výstavbě\ndálničního obchvatu Plzně a souvisejících přivaděčů\"</i> (bod č.\n20) bude projednáván vládou ve středu 13. 3. 2013.&nbsp;</p><p class=\"MsoNormal\">Výrok Víta Bárty tedy hodnotíme jako pravdivý.</p><p ></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8217",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8473",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Důvodem pro veřejnou podporu pro OZE v celé EU, byl (a stále je) boj s globálním oteplováním. Přechod na OZE má za cíl snížit emise skleníkových plynů a eliminovat riziko globálního oteplování.",
    "oduvodneni": "Výrok hodnotíme na základě dostupných informací z webu <a href=\"http://europa.eu/legislation_summaries/environment/tackling_climate_change/l28157_cs.htm\">europe.eu</a> jako pravdivý. Evropská unie se definitivně přihlásila k boji proti klimatickým změnám v roce 2005 dokumentem <i>\"Jak zvítězit v boji proti celosvětové změně klimatu.\" </i>(<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2005:0035:FIN:CS:PDF\" >pdf.</a>)<div><br> Klíčovým přístupem pro dosažení toho cíle je dlouhodobá <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0112:FIN:CS:PDF\" >strategie</a> <i >\"Plán přechodu na konkurenceschopné nízkouhlíkové hospodářství do roku 2050,“&nbsp;</i>(pdf.) v&nbsp;rámci které se&nbsp; EU podle <a href=\"http://europa.eu/pol/clim/index_cs.htm\" >europe.eu</a> zavázala k:<br><br><i>\"- snížení emisí skleníkových plynů, které EU vypouští, na úroveň alespoň o 20 % nižší, než jaká byla v 90. letech 20.století;&nbsp;<br><br>- navýšení podílu energie, která se vyrábí z obnovitelných zdrojů – mělo by to být 20 % veškeré spotřebované energie;&nbsp;<br><br>- snížení spotřeby o 20 % oproti předpokládaným hodnotám, a to prostřednictvím větší energetické účinnosti.\"<br><br></i>Je tedy pravdou, že EU prosazuje podporu OZE v rámci boje proti klimatickým změnám, zejména globálnímu oteplování.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8473",
    "porad": {
      "id": "136",
      "datum": "2013-05-10",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Jedni o koze, druzí o OZE?"
    }
  },
  {
    "id": "9753",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale ty přesuny ve druhém čtení neumožňují změnit ty základní čísla, to znamená příjmy, výdaje, deficit a příjmy obcí a krajů. Čili v tomhle už se nemůže ve druhém a ve třetím čtení změnit.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý podle informací z webových stránek Poslanecké sněmovny České republiky a zákona č. 218/2000 Sb. o rozpočtových pravidlech.<br><br /><div>Státní rozpočet České republiky je upravován <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3453\">zákonem</a> (.pdf) č. 218/2000 Sb. o rozpočtových pravidlech. Prochází speciálním legislativním procesem, o rozpočtu rozhoduje v rámci Parlamentu České republiky pouze Poslanecká sněmovna.</div><br /><div>V prvním čtení dochází skutečně ke schválení základních údajů, kterými jsou podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">stránek</a> Poslanecké sněmovny \"<i>výše příjmů a výdajů, saldo, způsob vypořádání salda, celkový vztah k rozpočtům vyšších územních samosprávných celků a obcí a rozsah zmocnění výkonných orgánů.</i>\" Poslanecká sněmovna může místo schválení doporučit vládě změny a v takovém případě stanoví také termín pro nový návrh.</div><br /><div>Dále se uvádí: \"<i>Schválí-li Sněmovna základní údaje návrhu zákona o státním rozpočtu, nelze je během jeho dalšího projednávání měnit.</i>\" Ve druhém čtení je možné předkládat pozměňovací či jiné návrhy, ve třetím čtení je navrhována oprava legislativně-technických a gramatických chyb či úprav vyplývajících z pozměňovacích návrhů, případně požádat o opakování druhého čtení.</div><br><div>Celý legislativní proces je přehledně zobrazen také v tomto <a href=\"http://www.psp.cz/kps/pi/gi/schema_statni_rozpocet.pdf\">grafu</a> (.pdf).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9753",
    "porad": {
      "id": "217",
      "datum": "2013-12-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Koalice, opozice?"
    }
  },
  {
    "id": "10265",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Podle Evropské komise právě Česká republika nejvíce se podílí na tzv. gold platingu, což je \"pozlacování\" těch evropských směrnic, že při implementaci až 25 % vlastně přidává vlastní byrokracie.",
    "oduvodneni": "<br>K tzv. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">gold-platingu</a> dochází při převodu evropských směrnic do národních legislativ. Jedná se o rozšíření obsahu právní normy o povinnosti, které přinášejí nové regulatorní zátěže. Server Euractiv přitom uvádí, že v České republice je podíl těchto navíc přidaných povinností 25–33 %.&nbsp;<br><br><div>Oficiální statistiky o gold-platingu však neexistují a nelze tak zjistit, zda se Česká republika dopouští gold-platingu nejvíce. Výrok Zuzany Roithové je proto hodnocen jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10265",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10777",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já když jsem nastoupil do Evropského parlamentu před deseti lety, tak tématem dne byl boj s nezaměstnaností. Asi za dva za tři roky se to přetavilo v boj s klimatickými změnami, boj za snížení emisí CO2 a teď, dejme tomu v průběhu posledních dvou tří let, je to boj s finanční krizí.",
    "oduvodneni": "<p>Na základě přehledu významných témat Evropské unie za poslední dekádu hodnotíme výrok Jana Zahradila jako pravdivý.&nbsp;</p><p>V roce 2000 schválená <a href=\"https://www.euroskop.cz/8742/sekce/lisabonska-strategie/\">Lisabonská strategie</a> skutečně akcentovala zaměstnanost, respektive boj s nezaměstnaností, a jejím dlouhodobým cílem bylo zvýšení konkurenceschopnosti evropské ekonomiky.&nbsp;</p><p>O pár let později byla schválena nová celková strategie, <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-a-nutshell/targets/index_en.htm\">Evropa 2020</a>&nbsp;(ang.), která mezi hlavní cíle zařadila kromě zaměstnanosti i zmiňovaný boj s klimatickými změnami. Společně s vývojem evropského systému <a href=\"http://ec.europa.eu/clima/policies/ets/pre2013/index_en.htm\">obchodování s emisními povolenkami</a> a aktivitami Evropské unie v oblasti <a href=\"http://www.gcca.eu\">globálního boje</a> proti klimatickým změnám, lze dát Janu Zahradilovi za pravdu.&nbsp;</p><p>Důležitost tématu <a href=\"http://ec.europa.eu/economy_finance/explained/the_financial_and_economic_crisis/responding_to_the_financial_crisis/index_cs.htm\">boje s finanční krizí</a> a jejími následky asi není třeba zdůrazňovat.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10777",
    "porad": {
      "id": "260",
      "datum": "2014-05-08",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu II."
    }
  },
  {
    "id": "11033",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nám jde o to, aby ten systém státních tajemníků, vrchních ředitelů, ředitelů odborů byl postaven tak, že bude oddělen od té aktuální politické reprezentace. Ona samozřejmě se bude moci vyjadřovat k jeho kvalitě. V případě, že ministr bude hrubě nespokojen s tím, jak fungují jednotliví úředníci, bude moci to označit ve svém personálním hodnocení. Ale nebude mít výlučnou kompetenční pravomoc, jako má dnes, aby přišel na úřad a ten úřad dramatickým způsobem vyměnil.",
    "oduvodneni": "<p class=\"MsoNormal\">Dle <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/%C3%9AZ_slu%C5%BEebn%C3%AD_z%C3%A1kon_27_06_2014_po-%C3%9APV_bez-reviz%C3%AD.pdf\" >návrhu\nzákona o státní službě</a> je státní tajemník jmenován čtyřčlennou výběrovou\nkomisí, jejíž polovina je jmenována na návrh ministra nebo vedoucího Úřadu\nvlády (§ 55 odst. 2). Výběrová komise na post náměstka pro řízení sekce nebo\nředitele sekce (vrchního ředitele) je taktéž čtyřčlenná a její dva členové jsou\njmenování na návrh člena vlády nebo vedoucího Úřadu vlády (§ 57 odst. 2). Ředitele\nodboru vybírá tříčlenná komise, jejíž dva členové jsou jmenováni na návrh náměstka\npro řízení sekce (§ 58 odst. 2). Přinejmenším při výběru státních tajemníků je \"<i>oddělení\nod aktuální politické reprezentace</i>\" diskutabilní, neboť polovinu komise vybírá\npřímo ministr a druhou polovinu generální ředitel, který je vybrán vládou. <br></p>\n\n<p class=\"MsoNormal\" >Služební orgán opravdu vydává služební\nposudek (§ 78), ve kterém zaměstnanec podléhá dle § 157 služebnímu hodnocení.&nbsp; Dle § 74 odst. 1 služební orgán rozhodne o skončení\nslužebního poměru za předpokladu, že \"<i>dvě\npo sobě jdoucí služební hodnocení státního zaměstnance obsahují závěr o tom, že\nve službě dosahoval nevyhovující výsledky.\"&nbsp;</i>Přičemž § 157 odst. 2 říká, že\nv&nbsp;případě prvního nedostatečného hodnocení následuje druhé přezkoumávání\nčinnosti po šesti měsících. V případě představeného je dle § 61 odst. 1 důvodem k odvolání pouhé jedno nedostatečné hodnocení.&nbsp; </p><p class=\"MsoNormal\" >Fakticky je tedy možné zaměstnance úřadu za relativně krátkou dobu vyměnit. Není tedy úplnou pravdou, že by došlo k oddělení státní správy od \naktuální politické reprezentace. Nicméně absolutní oddělení státní správy a politické reprezentace není to, co popisuje Sobotka. Je však pravdou, že nově budou nastavena pravidla fungování a styku těchto dvou sfér oproti dnešní situaci, kdy politická reprezentace může do jisté míry personálně obsazovat ministerstva o své vlastní vůli. Výrok tedy hodnotíme jako pravdivý.</p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11033",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11289",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "My ve svém programu chceme prosadit tzv. verzi brněnského holdingu, který by měl zastřešit de facto městské firmy a měl by je řídit manažerským způsobem. Chceme jednoznačně odpolitizovat dozorčí rady a orgány městských firem tak, aby to byly (...) skutečně fungující firmy, které budou generovat finanční prostředky pro město. ",
    "oduvodneni": "Tzv. brněnský holding je skutečně jedním z hlavních bodů ANO 2011 v jejich<a href=\"http://www.brnobudelip.cz/program/\">brněnském programu.</a>&nbsp;Má jít o “<i>nástroj profesionálního řízení městských firem</i>”.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11289",
    "porad": {
      "id": "281",
      "datum": "2014-09-25",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014  - Brno (2. část)"
    }
  },
  {
    "id": "11545",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "V Číně máme stovky tisíc lidí, kteří jsou v kriminálech, jsou mučeni, zabíjeni.",
    "oduvodneni": "<div>Výrok je hodnocen jako neověřitelný z důvodu absence oficiálních dat, které jsou pouze na úrovni odhadů, i když je pravděpodobné, že zmiňovaná represe se v Číně bude týkat skutečně stovek tisíc lidí.</div><br>Podle <a href=\"http:/www.prisonstudies.org/sites/prisonstudies.org/files/resources/downloads/wppl_10.pdf\">dat</a>&nbsp;(.pdf) Mezinárodního centra vězeňských studií z roku 2013 bylo v Číně ve věznicích 1 640 000 odsouzených vězňů. Čínská lidová republika neuveřejňuje oficiální statistiky vykonaných trestů smrti, všechny údaje jsou proto pouze odhady.<br><div>Lidskoprávní&nbsp;<a href=\"http://duihua.org/wp/?page_id=9270#.VEYCPVN1sYg.twitter\">organizace</a> Dui Hua zaměřená na problematiku odsouzených v Číně uvádí odhad 2 400 popravených v roce 2013. <a href=\"http://www.amnestyusa.org/research/reports/death-sentences-and-executions-2013\">Zpráva</a> Amnesty International uvádí více než 1 000 provedených trestů smrti s odvoláním na fakt, že neexistují spolehlivé údaje. Situace je pochopitelně stejná i v případě mučení.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11545",
    "porad": {
      "id": "294",
      "datum": "2014-10-29",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Obchod nebo lidská práva?"
    }
  },
  {
    "id": "12057",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Navrhovali jsme referendum o tom, aby občané mohli sami závazně rozhodnout, že imigranty nechtějí. Vláda tento náš návrh zamítla. To znamená, tady to mohlo být už dávno vyřešeno.",
    "oduvodneni": "<div >Výrok Tomia Okamury je hodnocen jako zavádějící, neboť konkrétní speciální referendum Úsvit/Svoboda a přímá demokracie nenavrhovali. U zákona o celostátním referendu, které Okamura a jeho poslanci neúspěšně předkládali, není automatické, že by byla daná otázka hlasovatelná.</div><div ><br></div><br><div >Otázka referend a přímé demokracie je jedním ze základních deklarovaných cílů poslance Okamury. V tomto volebním období navrhl spolu se všemi ostatními poslanci zvolenými na kandidátce hnutí Úsvit (dnešní \"pučisté\") zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114&amp;sp=1\">celostátním&nbsp;referendu</a>. Tento návrh byl podán již na začátku volebního období v lednu 2014.&nbsp;</div><div ><br></div><br><div >V 1. čtení byl zákon zamítnut a to nejen hlasy vládních poslanců, ale zástupci napříč politickým spektrem (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">v hlasování jej podpořili</a> pouze poslanci Úsvitu a zhruba polovina komunistických poslanců).&nbsp;</div><div ><br></div><br><div >Reálně šlo o jediný legislativní návrh na celostátní referendum, který <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">Okamura</a> (resp. jeho aktuální strana) předložil. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=114&amp;CT1=0\">Podle tohoto zákona</a>&nbsp;(.pdf - celý návrh) - byl-li by přijat - by otázku k vypsání referenda&nbsp;posuzoval Ústavní soud České republiky (článek 5 návrhu), resp. posuzoval by přípustnost otázky pro referendum s požadavky v článku 1 návrhu zákona.&nbsp;</div><div ><br></div><br><div >Návrh Úsvitu vymezoval okruh nepřípustných otázek následovně:</div><div ><br></div><br><div ><i>(2) Otázka pro referendum nesmí směřovat ke změně podstatných náležitostí<br>demokratického právního státu, jakož ani<br>a) ke zrušení nebo omezení ústavně zaručených základních práv a svobod,<br>b) k rozhodnutí, které by bylo v rozporu se závazky, které pro Českou republiku vyplývají<br>z mezinárodního práva, nebo<br>c) k zásahu do výkonu moci soudní.</i></div><div ><br></div><br><div >V otázce přijímání imigrantů je Česká republika vázána mezinárodními úmluvami, např. <a href=\"http://codexisuno.cz/1Vg#!20\">Úmluvou</a> o právním postavení uprchlíků. Zcela zamezit přijímání uprchlíků by tedy ani na základě tohoto zákona nešlo.&nbsp;</div><div ><br></div><br><div>V dalších dvou případech pak <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029161.htm#r8\" >Okamura</a> (7. července) a poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029095.htm#r11\">Radim Fiala</a> (19. června) navrhovali zařadit na program jednání Poslanecké sněmovny bod, ve kterém by Poslanecká sněmovna vyzvala vládu k přípravě jednorázového zákona o referendu k dané věci (vystoupení z EU). Oba tyto návrhy byly zamítnuty. &nbsp;</div><br /><br><div >Tato aktivita se nedá nazvat jako \"navrhovali jsme referendum\", šlo o politické gesto, neboť předkladatelům muselo být jasné, že současná koalice z principu nepodpoří krok k možnému vypsání referenda o vystoupení z EU.&nbsp;</div><br /><br><div >Na <a href=\"https://www.facebook.com/tomio.cz/videos/1035165389827609/\">demonstraci</a>&nbsp;(celý projev poslance Okamury na jeho FB profilu) na Václavském náměstí v Praze (ta s šibenicemi) pak Okamura veřejně prohlásil: \"<i>Musíme odstartovat celoevropskou vlnu odporu a donutit ty, kdo vládnou, aby začali hájit zájmy těch, kdo je živí, tedy občanů. Musíme důrazně trvat na demokracii – tedy, aby o tom, zda máme či nemáme přijímat imigranty, rozhodli ti, kterým stát a země patří - tedy občané v referendu. A samozřejmě, abychom tváří v tvář absolutní neschopnosti nejen této vlády, ale hlavně bruselské kleptokracie mohli v referendu svobodně rozhodnout, zda pod diktátem takového spolku vůbec chceme žít.</i>\"</div><br /><br><div >Nicméně ani tento veřejný apel na demonstraci nelze považovat za návrh referenda, to musí být (při absenci zákona o obecném referendu) vyhlášeno prostřednictvím zvláštního zákona. Takový pak Okamura či jeho strana SPD za volební období do Poslanecké sněmovny nepředložili.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12057",
    "porad": {
      "id": "329",
      "datum": "2015-08-05",
      "moderator": "Daniel Takáč",
      "medium": "Události, komentáře",
      "nazev": "Uprchlíci v České republice"
    }
  },
  {
    "id": "12313",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My jsme nebyli tázáni Maďary nebo Slovinci, abychom pomohli. Ta situace vyvolala z naší strany nabídku, která byla s díky přijata.",
    "oduvodneni": "Ministr obrany zřejmě mluví o posílení schengenské hranice českými vojáky.<br /><div><br><div>Podle informací dostupných na stránkách Ministerstva obrany skutečně nápad na vyslání českých vojáků a příslušného vybavení na území <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-vyslani-ceskych-vojaku-na-pomoc-madarsku-115236/\">Maďarska </a>vzešel z české strany, což maďarský ministr obrany s radostí&nbsp;<a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/madarsky-ministr-obrany-ocenil-ceskou-pomoc-115402/\">uvítal</a>. Podobným způsobem vznikl impuls na podporu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/cesti-vojaci-se-chystaji-na-pomoc-slovinsku--115948/\">Slovinské </a>strany.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12313",
    "porad": {
      "id": "342",
      "datum": "2015-11-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Válka proti teroru"
    }
  },
  {
    "id": "12569",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už jenom ta jeho diplomatická iniciativa, že se v uplynulých, já nevím, 3 měsících opakovaně sešel (myšlen je David Cameron - pozn. Demagog.cz) téměř se všemi předsedy vlád v rámci Evropské unie, tak svědčí o tom, že tomu věnuje prvořadou pozornost a je to nepochybně klíčová priorita jeho vlády. ",
    "oduvodneni": "<div>Výrok je hodnocen jako pravdivý, neboť britský premiér skutečně v rámci otázky reformy EU a následného britského referenda o setrvání velmi agilně vyjednává bilaterálně i multilaterálně se svými evropskými partnery. Např. pouze v lednu 2016 již jednal o dané otázce v Německu, České republice a Irsku.</div><br /><br>David Cameron v uplynulých měsících navštívil téměř&nbsp;<a href=\"http://www.independent.co.uk/news/uk/politics/david-cameron-steps-up-european-tour-as-eu-negotiation-deadline-looms-a6799861.html\">dvacet hlavních měst států EU</a>&nbsp;(některé opakovaně), kde s lídry zemí hovořil o své reformě Evropské unie. Mimo návštěvy evropských metropolí se účastnil jednání orgánů EU a dalších summitů (např. <a href=\"https://www.gov.uk/government/speeches/davos-2016-prime-ministers-speech-to-the-world-economic-forum\">Světové ekonomické forum v Davosu</a>), kde se setkával s čelními představiteli unie. S předsedy vlád se tedy opravdu opakovaně stýkal.<br /><div><br><div>Cameron před volbami na jaře 2015 slíbil, že s Bruselem dohodne nový formát britské účasti na fungování Evropské unie a do konce roku 2017 vypíše <a href=\"http://www.bbc.com/news/uk-politics-32810887\">referendum o britském členství</a>&nbsp;(shrnující článek k danému nabízí BBC). Na své cestě po Evropě hodlal navštívit všech 28 států EU a přesvědčit je o nutnosti reformy.</div><br /><br><div><img src=\"/data/images/vystrizekpng.png\"></div><div>Zdroj: independent.co.uk (6.1.2016)</div><br /><br><div>V listopadu Cameron vytyčil čtyři oblasti, v nichž usiluje o reformy, které by rozptýlily obavy britského lidu v souvislosti s členstvím Spojeného království v Evropské unii.</div><br /><div><br>Na prosincovém summitu se Evropská rada dohodla, že řešení ve všech čtyřech oblastech se pokusí vyjednat na svém únorovém zasedání. S blížícím se summitem Cameron opět zvyšuje intenzitu návštěv členských zemí.&nbsp;</div><br /><br><div>Lednová <a href=\"https://www.gov.uk/government/speeches/pm-speech-in-the-czech-republic-22-january-2016\">návštěva České republiky</a> potvrzuje, že nejspornějším bodem britských požadavků je snaha Londýna omezit sociální dávky pro přistěhovalce z ostatních zemí osmadvacítky. Jeden z britských návrhů počítá s tím, že by na určité sociální dávky měli nárok jen lidé, kteří v Británii pobývají alespoň čtyři roky. Během ledna kromě České republiky navštívil Cameron také <a href=\"https://www.gov.uk/government/speeches/pm-statement-on-eu-reform-in-bavaria-7-january-2016\">Bavorsko</a> a irský <a href=\"https://www.gov.uk/government/speeches/pm-press-conference-with-enda-kenny-january-2016\">Dublin</a>, kde dané téma bylo součástí jeho agendy.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12569",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12825",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme i další miliardáře, kteří vstupují do politiky nebo se snaží získat politický vliv.",
    "oduvodneni": "<p class=\"MsoNormal\">Z českých miliardářů, kteří se angažují v politice, můžeme\njmenovat například <a href=\"http://www.senat.cz/senatori/index.php?par_3=293\">senátora</a>\nIva Valentu. Zakladatel a majitel hazardní skupiny SYNOT byl magazínem <a href=\"http://www.forbes.cz/miliardari/#valenta\">Forbes</a> zařazen mezi 50\nnejbohatších Čechů a jeho majetek je odhadován na 3,7 mld. korun. Valenta zasedá\nv Senátu od roku 2014 a byl zvolen za volební obvod Uherské Hradiště.</p>\n\n<p class=\"MsoNormal\">Dalším senátorem z řad nejbohatších českých podnikatelů je <a href=\"http://www.senat.cz/senatori/index.php?par_3=283\">Jiří Hlavatý</a>.\nMajetek ředitele textilní společnosti Juta je podle <a href=\"http://www.forbes.cz/miliardari/#hlavaty\">Forbes</a> až 4,7 mld. korun.\nStejně jako Valenta kandidoval do Senátu v roce 2014, a to za obvod Trutnov. </p>\n\n<p class=\"MsoNormal\">V české politice tak jsou skutečně kromě Andreje Babiše i\ndalší miliardáři. Výrok proto hodnotíme jako pravdivý. Fakta o vlivu miliardářů\nna českou politickou scénou jsou však velmi těžko dohledatelná. Vazbám mezi\nčeskými podnikateli a politickou sférou se věnuje například projekt <a href=\"http://www.mapovani.cz\">Mapování</a>. </p>\n\n<p class=\"MsoNormal\">Pokud bychom sledovali vazby miliardářů na českou politiku,\nmůžeme obecně konstatovat, že někteří z nich ve svém podnikání v konkrétní době\nbyli na rozhodování politiků závislí (např. Bakala/OKD, Babiš/biopaliva), dále\npolitické strany sponzorují nebo tak v minulosti činili (Bakala 2010/ODS-TOP\n09/VV, Sekyra 2013 - KDU-ČSL). V posledních letech pak nejbohatší skupiny\nzačaly skupovat významná média, která mohou mít na formování politiky také\nvliv. Za všechny uveďme Babišovu MAFRU (tento případ je umocněn o Babišovo\nangažmá v politice), Bakalovu Economii, Křetínského/Tkáčův Ringier (Blesk). V\nnejabstraktnější rovině je pak logické, že velké skupiny svůj vliv na politiku\nmají nebo mít chtějí - zejména při úpravě legislativy k některému podnikání,\nzapojení státu do různých projektů, otevírání nových trhů etc.</p>\n\n<p class=\"MsoNormal\">&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12825",
    "porad": {
      "id": "360",
      "datum": "2016-03-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Střet zájmů, extremismus a migrace"
    }
  },
  {
    "id": "13081",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "Ten návrh byl v prvním hlasování zamítnut, ČSSD vyvolala nové hlasování",
    "oduvodneni": "<p>Poslanec Vyzula hovoří o hlasování o pozměňovacím návrhu poslance Bendy, které byly <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125555\">zařazeny</a>&nbsp;(.pdf) pod písmenem K. Podle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047042.htm\">stenozáznamu</a>&nbsp;se o návrhu skutečně hlasovalo dvakrát. V prvním hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63431\">číslo 83</a>&nbsp;bylo&nbsp;přihlášeno 184 poslanců, pro 90, proti 70, návrh tedy nebyl přijat. Předseda klubu sociální demokracie Roman Sklenák však toto hlasování zpochybnil a v novém hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">číslo 85</a> již návrh přijat byl. Při druhém hlasování podpořilo zákon 8 poslanců klubu ANO oproti původním 10.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13081",
    "porad": {
      "id": "370",
      "datum": "2016-05-25",
      "moderator": "Daniel Takáč",
      "medium": "Události, komentáře",
      "nazev": "Kouř v koalici"
    }
  },
  {
    "id": "13593",
    "autor": "Jaromír Kalina",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Co se týče Žďasu, tak není tajemstvím, že tento investor má zájem o bankovnictví a energetiku.",
    "oduvodneni": "Žďárskou firmu Žďas v tomto roce <a href=\"http://www.ceskenoviny.cz/zpravy/cinska-cefc-dokoncila-prevzeti-zdarskeho-podniku-zdas/1380379\">koupila čínská skupina</a> CEFC. Ta již některé akvizice v České republice prováděla. <br /><br /><div><a href=\"http://en.cefc.co/detail/news/624?lang=cn\">Společnost CEFC</a> během posledního roku podílově vstoupila do společností Travel Service, do fotbalové Slavie, skupiny J&T Finance Group a pivovarů Lobkowicz. Výrazným nákupem byl i vstup společnosti do mediálních skupin Médea Group a Empresa Media, takto vlastní např. TV Barrandov či časopis Týden. Kromě toho investovala také do nákupu některých realit v Praze. Na konci března tohoto roku pak CEFC rozšířila svůj podíl ve skupině J&T Finance Group a potvrdila zájem o <a href=\"http://byznys.ihned.cz/c1-65226920-cinska-skupina-cefc-ziska-50procentni-podil-v-j-t-finance-group\">polovinu celé skupiny</a>. </div><br /><br /><div>S majiteli J&T Finance Group <a href=\"http://byznys.ihned.cz/c1-65226920-cinska-skupina-cefc-ziska-50procentni-podil-v-j-t-finance-group\">zakládá CEFC</a> novou energetickou společnost CEFC Energy. Obecně lze konstatovat, že skupina má v globálním měřítku zájem právě o sektory finančnictví a energetiky.</div><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13593",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13849",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Kolegové z ANO při vyjednávání se netajili tím, že když budou mít většinu, že samozřejmě v té radě budou mít jejich názor, si samozřejmě kdykoli můžou prohlasovat. ",
    "oduvodneni": "Ve <a href=\"http://volby.cz/pls/kz2016/kz124?xjazyk=CZ&xdatum=20161007&xkraj=5&xstrana=0&xv=2\">volbách 2016</a> do 55 členného zastupitelstva Ústeckého kraje získalo ANO 20 mandátů, KSČM 13, ČSSD 10, ODS 7 a koalice SPD-SPO 5 mandátů.<div><br><div><div>Po oznámení výsledků začala koaliční jednání. Vítězné hnutí ANO hned 9. října 2016 předběžně oznámilo svoje <a href=\"http://www.ceskenoviny.cz/zpravy/ano-preferuje-v-usteckem-kraji-dvojkoalici-jednalo-s-komunisty/1402118\">preference</a> povolební spolupráce. Zde mimo jiné zaznělo, že je pro ně podstatná většina v 11členné krajské radě, a tedy hlavní slovo v radě kraje i za cenu toho, že by se hejtmanem stal někdo mimo ANO. </div><br /><div>Význam dominantní pozice v radě <a href=\"http://www.ceskenoviny.cz/zpravy/idnes-babis-podporuje-komunistu-bubenicka-na-usteckeho-hejtmana/1403286\">potvrdil</a> 12. října i předseda ANO 2011 Babiš.</div><br /><div>„<i>To je nabídka, která je spojena s poměrem míst v radě, a tam máme mít dominantní pozici. Hejtman bez našich lidí nebude moci rozhodovat. Křesla v radě jsou důležitější než hejtman a pan Bubeníček, nevím, že by měl nějaký skandál, že by něco ukradl,</i>“</div><div><br></div><div><i></i></div><div>Výrok je hodnocen jako pravdivý, zástupci ANO se v povolebním období netajili tím, že na základě výsledků krajských voleb je jejich cílem získat většinu v krajské radě. Toto veřejně prezentovali jak místopředseda hnutí a poslanec za Ústecký kraj Richard Brabec (min. živ. prostředí), tak i předseda hnutí Andrej Babiš.<br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13849",
    "porad": {
      "id": "392",
      "datum": "2016-10-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kraje, kraje, kraje"
    }
  },
  {
    "id": "14105",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "(V reakci na V. Filipa) Vláda České republiky schválila koncepci výstavby AČR, což je materiál, který počítá velmi přesně v čase i v různých druzích pořizování nějaké výzbroje a modernizace celkové Armády České republiky do roku 2025. Je to poprvé, co ta armáda takový nějaký dokument závazný má.",
    "oduvodneni": "Jak píšeme i u výroku Vojtěcha Filipa,&nbsp;<a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">Koncepce</a>&nbsp;výstavby Armády České republiky (.pdf) jako armádního programu na revitalizaci vojenské výbavy a výzbroje skutečně existuje. Dokument z prosince 2015 vypracovalo a vládě předložilo ministerstvo obrany, ta jej 21. prosince 2015 jednohlasně&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">schválila</a>&nbsp;(.pdf, příp.&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/PJUAA6DBQF8L\">záznam</a>&nbsp;ze zasedání, bod 60, .doc).&nbsp;<br /><div><br><div>Je zde vysvětleno nejen to, jaké materiální a finanční požadavky armáda má. Ve dvou milnících (rok 2020 a 2025) jsou totiž rovněž vypočítány konkrétní kroky k dosažení cílů a u některých položek rovněž uvedeny počty nových zařízení, která by se měla pořídit (bod 4.1 a 4.2&nbsp;<a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">koncepce</a>).&nbsp;</div><br /><div><br><div>Co se týče časové a druhové přesnosti, uvádí se tedy dva časové milníky. Stejně tak&nbsp;<a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">plán</a>&nbsp;uvádí, zda počítá s pronájmem (jako v případě&nbsp;nadzvukového letounu JAS-39, str. 19), pořízením obecně (např. víceúčelový vrtulník, tamtéž) nebo mezi akvizicí a pronájmem alternuje (přípustná možnost pro zachování počtu nadzvukových letounů JAS-39, str. 20).&nbsp;</div><div>&nbsp;</div><br /><br /><div>Co se týče závaznosti, nejde o právní předpis, ačkoli je koncepce schválena v souladu s&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1999-219#p6\">§ 6</a>&nbsp;zákona č. 219/1999 Sb. o ozbrojených silách České republiky. Právně závazný tedy není. Koncepce a jiné nezávazné dokumenty si mohou dát za cíl některé právně závazné akty vytvořit, jak zdůrazňuje např.&nbsp;<a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2015-2017/Vladni-koncepce-boje-s-korupci-na-leta-2015-az-2017.pdf\">vládní koncepce boje s korupcí</a>&nbsp;(.pdf), když v bodě 2.1.1. cituje&nbsp;<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">Programového prohlášení vlády</a>&nbsp;(.pdf, str. 4.) Druhým způsobem, jak obsah koncepce učinit závazným, je zákonný odkaz. Takto je za závaznou prohlášena např. Státní energetická koncepce prostřednictvím&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2000-406#p3-2\">§ 3 odst. 2</a>&nbsp;zákona č. 406/2000 Sb.&nbsp;o hospodaření energií. To však není případ této koncepce.&nbsp;Více k charakteru koncepcí např. v&nbsp;<a href=\"http://www.mmr.cz/getmedia/67137477-36e1-4771-9549-a9be497c5265/Metodika-pripravy-verejnych-strategii.pdf\">metodice přípravy veřejných strategií</a>&nbsp;(.pdf) nebo v&nbsp;<a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/8C5D4F378A95123FC12571B60070C17C\">metodice střednědobých koncepcí</a>.</div><br /><br><div>K prvenství konstatujeme toliko, že koncepce už sice ve svých úvodních řádcích tvrdí, že&nbsp;„<i >poprvé za období platnosti zákona o ozbrojených silách se podařilo připravit ucelenou koncepci</i>“&nbsp;<i >výstavby Armády České republiky,&nbsp;</i>zde je ovšem nutné brát na vědomí několik věcí. Zaprvé, zde koncepce omezuje časové období, na které je výrok vztažen, platností zákona o ozbrojených silách, což Martin Stropnický nečiní. V tom případě je jako takovou možno vyhodnotit i&nbsp;<a href=\"http://www.mocr.army.cz/images/Bilakniha/CSD/001.pdf\" >Záměr koncepce výstavby</a>&nbsp;Armády České republiky do roku 2000 s výhledem do roku 2005,&nbsp;(.pdf), který rovněž operuje s časovými i početními údaji (např. str. 9) Koncepce výstavby armády však vznikly i v letech&nbsp;<a href=\"http://www.mocr.army.cz/images/Bilakniha/CSD/004.pdf\" >2002</a>&nbsp;(.pdf) a&nbsp;<a href=\"http://www.mocr.army.cz/images/Bilakniha/CSD/005.pdf\" >2003</a>&nbsp;(.pdf), přičemž nutno říct, že svou komplexitou jsou přinejmenším srovnatelné s loňskou koncepcí. Koncepce z r. 2002 operuje se střednědobým horizontem do r. 2008, koncepce z r. 2003 pak plánuje až do r. 2010. Přinejmenším ve&nbsp;<a href=\"http://www.mocr.army.cz/images/Bilakniha/CSD/005.pdf\" >druhé</a>&nbsp;z jmenovaných jsou v podobném rozsahu jako v aktuální koncepci řešeny otázky pořizování výzbroje (shrnutí na str. 37).&nbsp;Mimoto vzešlo z ministerstva obrany&nbsp;<a href=\"http://www.mocr.army.cz/informacni-servis/bilakniha/dokumenty/ceske-dokumenty-46088/\" >množství</a>&nbsp;dalších strategií nezávazně řešící standardy a cíle armády.&nbsp;Pokud se tedy Martin Stropnický brání, že poprvé má armáda takovýto dokument s konkrétní vizí pro investice, není tomu tak.&nbsp;</div><br /><br><div>Ministr Stropnický se však dříve <a href=\"http://zpravy.e15.cz/domaci/udalosti/ministru-stropnickemu-vaznou-nakupy-penez-ma-pritom-dost-1298913?tryMobileVersion=1\">vyjádřil</a>&nbsp;v tom smyslu, že jde o první plán, který je&nbsp;<i>vázaný na finance,&nbsp;</i>což je ovšem pojem diametrálně jiného významu. V tomto můžeme dát ministru Stropnickému zapravdu, na rozdíl od předchozích koncepcí tato povšechně vyčísluje potřebné částky a váže realizaci plánu i na plánovaný nárůst rozpočtu obrany odvozený od HDP&nbsp;(str. 8, 19, 24 a 25). Vyjádření, které však poskytl v Otázkách Václava Moravce tak, jak jej uvádíme, a vyznění, které mu dal, je nepravdivé. Dle metodologie stejné pro všechny ověřované nemůžeme reflektovat předchozí vyjádření diskutujících jako odůvodnění toho, že se diskutující zmýlil a chtěl snad vyjádřit totéž.</div><br /><br><div>K dosavadnímu plnění můžeme říct, že server E15&nbsp;<a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/obrana-koupi-od-tatry-stovky-transporteru-titus-ma-na-to-dvacet-miliard-1314879\">informoval</a>&nbsp;o plánu ministerstva pořídit až stovky obrněných kolových vozidel Titus, což je v souladu s cíli koncepce (str. 19-20.) Přesné informace o stavu výzbroje však nejsou k dispozici, neboť ministerstvo tyto vydává pravidelně začátkem roku,&nbsp;<a href=\"http://www.acr.army.cz/technika-a-vyzbroj/technika/prehled-hlavnich-druhu-techniky-a-vyzbroje-acr-stav-k-1--lednu-2016-117800/\">poslední</a>&nbsp;je tedy z ledna 2016.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14105",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14361",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Před projednáváním v Senátu na rozpor upozornil i vládní zmocněnec pro zastupování státu před Soudním dvorem EU Martin Smolek, což je asi nejpovolanější osoba ve státních službách, která má co říci k tomu, jestli je, nebo není něco v souladu s evropským právem. Senátoři se ovšem zlomit nenechali. Náměstek ministra Mládka Karel Novotný (mostecká ČSSD) pak naopak na výborech tvrdil, jak je to nové znění skvělé, jak způsobí ‚snížení administrativní zátěže' a další naprosté nesmysly.",
    "oduvodneni": "<a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/vedeni_ministerstva/martin_smolek.html\">Martin Smolek</a> byl do funkce vládního zmocněnce pro zastupování ČR před Soudním dvorem Evropské unie jmenován v roce 2008. Jeho hlavním&nbsp;<a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/vladni_zmocnenec_pro_zastupovani_cr_pred/index.html\">úkolem</a>&nbsp;je zastupovat ČR a hájit její zájmy v řízení před Soudním dvorem EU, a to v případě, že je ČR vytýkáno porušení unijního práva, pokud ČR napadá platnost unijního aktu nebo pokud ČR usiluje o ovlivnění výkladu unijního předpisu ve svůj prospěch.&nbsp;<br><div><br><div>Prohlášení Martina Smolka o nesouladu novely zákona s evropským právem bohužel nebylo možné nalézt. Nicméně k tomuto tématu se vyjádřil například právní poradce dTestu Borovička, který <a href=\"http://byznys.lidovky.cz/zvule-operatoru-muze-pokracovat-mladek-v-zakone-zapomnel-na-ochranu-zakazniku-gck-/firmy-trhy.aspx?c=A161222_104150_firmy-trhy_onv&amp;galerie\">řekl</a>, že nastavení zákona o elektronických komunikacích z roku 2014 přináší situaci, kdy operátoři mohou měnit obchodní podmínky v rozporu s evropskými směrnicemi. Českou republiku také měla kvůli této novele neformálně <a href=\"http://byznys.ihned.cz/c1-62975560-evropska-komise-kvuli-novele-telekomunikacniho-zakona-prosetruje-cesko\">vyšetřovat</a> Evropská komise.&nbsp;</div><br><div><br><div>Návrh zákona prošel v Senátu dvěma výbory. Konkrétně Výborem pro hospodářství, zemědělství a dopravu a Výborem pro územní rozvoj, veřejnou správu a životní prostředí. V prvně jmenovaném byl návrh diskutován 20. října 2014. Z tohoto jednání není dostupný na webu zápis, není tedy možné doložit slova Novotného.</div></div></div><br><br><div>Další výbor, tentokrát Výbor pro územní rozvoj, veřejnou správu a životní prostředí, projednal zmíněný návrh 21. října 2014. <a href=\"http://senat.cz/xqw/webdav/pssenat/original/74416/62543\">Zápis z jednání</a>&nbsp;(.doc, str. 4) uvádí, že na výboru vystoupil jak náměstek Novotný, tak zde byl k dispozici i dopis od Martina Smolka. Nicméně zápis veřejně dostupný na webu Senátu je velmi nekonkrétní.</div><br><br><div>Výrok je hodnocen kvůli nedostupnosti Smolkova dopisu a zápisů z výborů jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14361",
    "porad": {
      "id": "408",
      "datum": "2017-02-08",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Mládek, Babiš a operátoři"
    }
  },
  {
    "id": "14617",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "(na poznámku Moravce o expresním vyvlastnění) Tak s tímhle například ministerstvo pro místní rozvoj naprosto absolutně nesouhlasí. To je návrh koalice.",
    "oduvodneni": "Pokud jde o názor ministerstva pro místní rozvoj k institutu tzv. expresního vyvlastnění, lze vycházet jen z toho, že v jím předkládané <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">verzi</a> novely zákona 183/2006 Sb. se tento institut nevyskytuje. Pokusy o pozměňovací návrh ve prospěch předběžné držby zmínila ministryně Šlechtová ve své úvodní řeči ke druhému čtení (.<a href=\"https://www.mmr.cz/getmedia/97f60cad-a160-43b4-a303-3d0df1487e36/Uvodni_slovo_seminar_PS.pdf?ext=.pdf\">pdf</a>, str. 3) za<i>&nbsp;„nepodařené“</i>. I samotné MMR k pozměňovacím návrhům pro hospodářský výbor Poslanecké sněmovny uvedlo, že přijetí institutu předběžné držby je zcela nekoncepční (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101546 ?\" >pdf</a>, str. 130). Podobně negativní stanovisko má i k návrhu zrušení odkladného účinku případných žalob k vyvlastnění (tamtéž, str. 143–144). Celkový názor MMR na předběžnou držbu pak shrnuje vyjádření takto:<br><i ><br></i><i><i>„</i>Požadavek\nna zavedení nového institutu předběžného uvedení v&nbsp;držbu\nv&nbsp;rámci vyvlastňovacího řízení znamená zásadní změnu\nstávajícího procesu vyvlastnění. Danou záležitost nelze řešit\nPN, je třeba projednat s&nbsp;Ministerstvem spravedlnosti s&nbsp;vazbou\nna celý právní řád ČR. Vzhledem k&nbsp;dotčení koncepce\nvyvlastnění je žádoucí danou problematiku řešit při přípravě\nvěcného záměru nového zákona o vyvlastnění.</i><i>“</i><i > (tamtéž, str. 145)</i><br>&nbsp;<br>Podobně složité je obecně odkazovat, že se jedná o návrh koalice. Je ale pravdou, že v roce 2015 bylo pro tento <a href=\"http://ceskapozice.lidovky.cz/vyvlastneni-pozemku-stat-chce-zrychlit-bagry-na-soud-cekat-nebudou-1po-/tema.aspx?c=A151109_122754_pozice-tema_kasa\" >institut</a>&nbsp;ministerstvo dopravy pod vedením ministra Ťoka (ANO 2011) i ministerstvo zemědělství pod ministrem Jurečkou (KDU-ČSL) a svou podporu přislíbilo i ministerstvo průmyslu s ministrem Mládkem (ČSSD). Tedy ministerstva pod vedením většiny vládní koalice.<br /><div><br>Vzhledem k negativnímu stanovisku MMR k institutu expresního vyvlastnění čili předběžné držby výrok hodnotíme jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14617",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14873",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podívám taky na to, co se děje třeba v Evropě, dnes ta situace je taková, že paní Theresa Mayová vyhlásí volby, protože se cítí na suverénní vítězství, no a během několika týdnů se podaří labouristům získat výsledek, který je tak dobrý, že dokonce je na úrovni toho, co kdysi dosahoval Tony Blair.",
    "oduvodneni": "Současné srovnání výsledků labouristů s obdobím pod vedením Tonyho Blaira je zavádějící. Na počet hlasů jde sice o podobná čísla, nicméně v logice volebního systému Velké Británie dosáhl Jeremy Corbyn mnohem horšího výsledku.<div><br><div><br><div>Dubnové předvolební průzkumy skutečně mohly dávat premiérce Therese Mayové pocit jistého vítězství. V období od půlky dubna do přibližně půlky května dosahovali konzervativci v některých&nbsp;<a href=\"http://ukpollingreport.co.uk/voting-intention-2\">průzkumech</a> zisků až&nbsp;<a href=\"https://www.theguardian.com/politics/2017/may/20/theresa-may-50-per-cent-nation-conservative-broad-coalition-but-fragile\">50 %</a>. Zřejmě i z tohoto důvodu se Mayová rozhodla 18. dubna <a href=\"http://www.bbc.com/news/uk-politics-39630009\">vyhlásit</a> předčasné volby.&nbsp;<br><br>Tony Blair vedl jako předseda Labour Party ve všeobecných volbách v letech 1997, 2001 a 2005. Všechny jeho strana vyhrála. Jeremy Corbyn vedl stranu do voleb jen jednou a labouristé skončili druzí.<br><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br></td><td>rok</td><td>% voličů<br></td><td>počet hlasů<br></td><td>počet mandátů z celkového počtu<br></td></tr><tr><td>Blair</td><td>1997</td><td>43,2</td><td>13,518,167</td><td>416/659</td></tr><tr><td>Blair</td><td>2001</td><td>40,7</td><td>10,724,953</td><td>413/659</td></tr><tr><td>Blair</td><td>2005</td><td>35,3</td><td>9,562,122</td><td>356/646</td></tr><tr><td>Corbyn</td><td>2017</td><td>40</td><td>12,874,985</td><td>262/650</td></tr></tbody></table>Zdroj: BBC (<a href=\"http://www.bbc.co.uk/news/special/politics97/news/05/0505/stats.shtml\">1997</a>, <a href=\"http://news.bbc.co.uk/hi/english/static/vote2001/results_constituencies/default.stm\">2001</a>, <a href=\"http://news.bbc.co.uk/2/hi/uk_news/politics/vote_2005/constituencies/default.stm\">2005</a>, <a href=\"http://www.bbc.com/news/election/2017/results\">2017</a>)<br><br>Pokud jde o srovnání, je z výsledků patrné, že se Corbynovi podařilo, pokud jde o získané voliče, skoro dosáhnout výsledku Tonyho Blaira z roku 2001 a překonat jeho výsledek z roku 2005. Volební systém VB do parlamentu ale nezávisí na celkově získaném počtu hlasů, jak je tomu např. v České republice.</div><br><br><div>V Británii funguje jednokolový většinový volební systém. To znamená, že celá země je rozdělena do jednomandátových obvodů (tak je tomu např. v českých senátních volbách, kdy za každý obvod je zvolen jen jeden senátor), v nichž vítězí jednoduše ten, který získá nejvíc hlasů. Samotný silný zisk hlasů v celé zemi nemusí stačit k dobrému zastoupení v dolní komoře britského parlamentu, pokud se v jednotlivých obvodech kandidáti neumístí na prvních místech.</div><br><br><div>Můžeme to dokumentovat na příkladu strany UKIP (strana vystupující proti členství Británie v EU), která ve <a href=\"http://www.bbc.com/news/election/2015/results\">volbách 2015</a> získala 12,6 % hlasů. Celkem obdržela bezmála 3,9 milionů hlasu voličů, ale získala pouze jednoho poslance. Jednoduše proto, že se její kandidáti umísťovali ve volebních obvodech na druhých a dalších místech. Právě proto je výrok Lubomíra Zaorálka zavádějící. Samotný zisk počtu hlasů je sice zajímavým faktem, nicméně podstatné je vyhrát v co největším počtu obvodů, a získat tak co nejvíc křesel.</div><br></div></div><br><div>Labour Party pod vedením Jeremyho Corbyna se takto podařilo získat 262 mandátů, což je výrazně méně, než čeho dosáhla strana pod Tonym Blairem.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14873",
    "porad": {
      "id": "425",
      "datum": "2017-06-20",
      "moderator": "Jan Pokorný",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Nový lídr ČSSD"
    }
  },
  {
    "id": "15385",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": " Skoro 800 tisíc lidí má na sobě nějakou exekuci...",
    "oduvodneni": "<div>Exekutorská komora České republiky vede&nbsp;<a href=\"http://www.ekcr.cz/1/aktuality-pro-media/2289-tiskova-zprava-ctyri-a-vice-exekuci-ma-jiz-413-tisic-obcanu-ceske-republiky-v-roce-2016-klesl-pocet-nove-narizenych-exekuci-narostl-vsak-celkovy-pocet-bezicich-pripadu?w=\">statistiky</a> o počtu vedených exekucí. V roce 2016 probíhalo 4,5 mil. exekucí proti 834 tis. dlužníků – fyzickým osobám. Proti celkem 68 tis. právnických osob bylo vedeno 228 tis. exekucí. Celková vymáhaná částka byla 325 mld. korun.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15385",
    "porad": {
      "id": "458",
      "datum": "2017-09-29",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Pirátů v ČRo"
    }
  },
  {
    "id": "15641",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "... i v žebříčku důvěryhodnosti, ať jim věříme, nebo ne, jsem pořád někde na předních místech, první nebo druhý respektive.",
    "oduvodneni": "V poslední době byly publikovány dva výzkumy relevantních agentur, které měřily sympatie k jednotlivým politikům. Předně je třeba konstatovat, že agentury neměří „<i>žebříček důvěryhodnosti“</i>, ale sledují oblibu lidí v jednotlivé lídry.<br><br><div ><a href=\"http://tn.nova.cz/clanek/exkluzivni-pruzkum-popularity-politiku-ktery-lidr-u-volicu-vede.html\">Agentura STEM</a> pro TV Nova sledovala, nakolik mají lidé příznivý a nepříznivý názor na daného politika, popř. zda jej neznají. Na reprezentativním vzorku 1001 lidí jim vyšlo, že Okamura je skutečně politik s největším podílem příznivých hodnocení. Získal jich 46 %.</div><br><br><div ><a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4425/f9/pi171005.pdf\">CVVM</a> pak průběžně sleduje míru důvěry lidí v jednotlivé stranické činitele. V září Okamura uspěl i zde, skončil na druhém místě za ministrem obrany Stropnickým. Předseda SPD získal 39 % kladných reakcí.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15641",
    "porad": {
      "id": "467",
      "datum": "2017-10-13",
      "moderator": "Jiří Kubík",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr SPD v Seznamu"
    }
  },
  {
    "id": "15897",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ:\nVy sázíte na kontaktní kampaň. Z posledního průzkumu CVVM z letošního října vás ale téměř 1/3 dotázaných neznala. Neděláte něco špatně? Ono už není moc času a skoro 1/3 lidí z těch asi zhruba tisícovky dotázaných nevěděla, kdo jste.\n<br><br>\nJiří DRAHOŠ:\nKdyž bych to srovnal se začátkem kampaně, kdy mě neznaly 2/3, tak teď mě nezná 1/3.",
    "oduvodneni": "<div>V říjnovém (nejaktuálnějším) průzkumu <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4448/f9/pv171106.pdf\">agentury CVVM</a>&nbsp;(.pdf, str. 5), kterého se zúčastnilo 905 respondentů, uvedlo 27 % dotázaných, že Jiřího Drahoše neznají. Výzkumy dalších agentur nabízejí podobná čísla. Např. v listopadovém výzkumu společností MEDIAN a Kantar TS <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/2024227-pruzkum_prezidentske_volby.pdf\">pro Českou televizi</a>&nbsp;(str. 6) uvedlo 32 % lidí, že Drahoše nezná.&nbsp;</div><br><br><div>Aktuální data tedy potvrzují, že Drahošova neznámost v české veřejnosti dosahuje necelé třetiny voličů. Pokud se zaměříme na začátek kampaně, tak&nbsp;Jiří Drahoš svou kandidaturu oznámil na&nbsp;<a href=\"https://zpravy.idnes.cz/jiri-drahos-kandidat-na-prezidenta-d5s-/domaci.aspx?c=A170328_181339_domaci_jkk\">konci března 2017</a>.&nbsp;</div><br><div><br><div>V prvním průzkumu veřejného mínění po ohlášení kandidatury (v dubnu 2017), uvedlo z 959 respondentů pro <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/04/Prezidentske_volby_duben2017.pdf\">agenturu MEDIAN</a>&nbsp;(.pdf, str. 5) 32 % dotázaných, ze Jiřího Drahoše nezná. Více výzkumů z počátku Drahošovy kampaně dostupných není, tudíž pro hodnocení výroku vycházíme z dat MEDIANu.</div><br><br><div>Z veřejně dostupných výzkumů se tedy zdá, že Drahošovo prohlášení neobstojí. Nicméně v daném případě nelze vyloučit, že měl prezidentský kandidát a jeho tým zpracován vlastní výzkum např. před ohlášením kampaně, který daná čísla potvrzovaly. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15897",
    "porad": {
      "id": "483",
      "datum": "2017-12-05",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Jiří Drahoš"
    }
  },
  {
    "id": "16153",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já jsem kandidoval vždycky jen za svoji stranu.",
    "oduvodneni": "V roce 2002 založil Petr Hannig Stranu zdravého rozumu, která (dle informací v&nbsp;<a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">Rejstříku</a>&nbsp;politických stran ministerstva vnitra) změnila v dubnu 2017 svůj název na Rozumní. Mezi těmito dvěma daty strana mírně změnila název vícekrát, avšak až na období let 2009–2010, kdy se strana nazývala Suverenita, byl její název téměř totožný.<br><br>Pro úplnost je třeba dodat, že Hannig byl předsedou strany i v době, kdy nesla&nbsp;<a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">název</a>&nbsp;Suverenita – blok Jany Bobošíkové. Bobošíková pro účely parlamentních voleb do Poslanecké sněmovny v roce 2010 figurovala ve straně jako její volební&nbsp;<a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/suv/r~i:wiki:364/\">lídr</a>.&nbsp;<br><br><div>Po&nbsp;<a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=140&amp;typ=0\">celou dobu</a>&nbsp;existence strany (i pod mírně změněnými názvy a po změně v roce 2017) je její předsedou zakladatel Hannig. Podle svých slov nikdy&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/specialy/kandidat-na-prezidenta-petr-hannig/2310436-hannig-budu-jako-zeman-jen-slusnejsi-cesko-muze\">nebyl</a>&nbsp;členem KSČ.</div><br><div>&nbsp;</div><br><div>V rámci této strany kandidoval Hannig do veřejných funkcí (Senát, Poslanecká sněmovna, Evropský parlament) již patnáctkrát, avšak ani jednou neuspěl.&nbsp;</div><br><br><div>V tabulce níže se nachází výpis všech kandidatur Petra Hanniga do veřejných funkcí.&nbsp;</div><div><br><table cellspacing=\"2\" cellpadding=\"2\" height=\"595\" border=\"1\" width=\"462\"><tbody><tr><td>Typ voleb&nbsp;</td><td>Název strany</td><td>Rok</td><td>Volební zisk v %<br></td></tr><tr><td>Senát</td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20021025&amp;xv=1&amp;xt=1\">2002</a><br></td><td>1. kolo : 2,19%&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xv=1&amp;xt=1\">2004</a><br></td><td>1. kolo: 1,78%&nbsp;&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20061020&amp;xv=1&amp;xt=1\">2006</a><br></td><td>1. kolo: 1, 43%&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20081017&amp;xv=1&amp;xt=1\">2008</a><br></td><td>1. kolo: 0,79%&nbsp;&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20101015&amp;xv=1&amp;xt=1\">2010</a><br></td><td>1. kolo: 7,21%&nbsp;&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=1&amp;xt=1\">2012</a><br></td><td>1. kolo: 3,50%&nbsp;&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát&nbsp;<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=1&amp;xt=1\">2014</a></td><td>1. kolo: 1,32%&nbsp;&nbsp;<br>2. kolo: 0%<br></td></tr><tr><td>Senát<br></td><td>Rozumní<br></td><td><a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=1&amp;xt=1\">2016</a><br></td><td>1. kolo: 2,34%&nbsp;&nbsp;<br>2. kolo 0%<br></td></tr><tr><td>Poslanecká sněmovna&nbsp;<br></td><td>Strana zdravého rozumu<br></td><td><a href=\"https://volby.cz/pls/ps2002/ps111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xkstrana=15&amp;xkraj=0\">2002</a><br></td><td>Strana <br>celkově:&nbsp;<a href=\"https://www.volby.cz/pls/ps2002/ps2?xjazyk=CZ\">0,22%</a><br></td></tr><tr><td>Poslanecká sněmovna<br></td><td>Strana zdravého rozumu&nbsp;<br></td><td><a href=\"https://volby.cz/pls/ps2006/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=1&amp;xv=1&amp;xt=1\">2006</a><br></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">0,46%</a><br></td></tr><tr><td>Poslanecká sněmovna<br></td><td>Suverenita – blok J. Bobošíkové<br></td><td><a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=21&amp;xv=1&amp;xt=1\">2010</a><br></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">3,67%</a><br></td></tr><tr><td>Poslanecká sněmovna&nbsp;<br></td><td>Suverenita – Strana zdravého rozumu&nbsp;<br></td><td><a href=\"https://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=13&amp;xv=1&amp;xt=1\">2013</a></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">0,27%</a><br></td></tr><tr><td>Poslanecká sněmovna&nbsp;<br></td><td>Rozumní</td><td><a href=\"https://volby.cz/pls/ps2017nss/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=10&amp;xv=1&amp;xt=1\">2017</a><br></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">0,72%</a><br></td></tr><tr><td>Evropský parlament<br></td><td>Strana zdravého rozumu&nbsp;<br></td><td><a href=\"https://volby.cz/pls/ep2004/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=22\">2004</a><br></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">0,27%</a><br></td></tr><tr><td>Evropský parlament<br></td><td>Strana zdravého rozumu&nbsp;<br></td><td><a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=6\">2014</a></td><td>Strana celkově:&nbsp;<a href=\"https://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">1,63%</a></td></tr></tbody></table></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16153",
    "porad": {
      "id": "501",
      "datum": "2018-01-11",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Petr Hannig"
    }
  },
  {
    "id": "16409",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Bylo jich tady tehdy nakonec jenom něco kolem tisícovky (kosovských Albánců, pozn. Demagog.cz). Myslím, že řada z nich se vrátila zpátky.",
    "oduvodneni": "<p class=\"MsoNormal\">Během konfliktu v Kosovu v roce 1999 přijala vláda ČR dne\n21. dubna usnesení <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0DEF2DDE812BFA03C12571B60070C8A6\">č.\n378</a> o poskytování dočasného útočiště na území České republiky do 31.\nprosince 1999 občanům Svazové republiky Jugoslávie z provincie Kosovo. V rámci\ntohoto <a href=\"https://is.muni.cz/th/261299/ff_b/bakalarska_prace_IS_feg8t.pdf\">opatření</a>\n(.pdf, str. 30) bylo poskytnuto útočiště 1034 osobám, ze kterých ke dni 25.\nledna 2000 bylo navráceno zpět do Kosova 904 osob. Podobná čísla uvádí i\norganizace <a href=\"https://www.clovekvtisni.cz/co-delame/migrace-v-souvislostech/migracni-statistiky-4518gp\">Člověk\nv tísni</a>.</p>\n\n<p class=\"MsoNormal\">Vzhledem k tomu, že počet osob odpovídá hodnotám výroku\nvčetně skutečností, že se vrátila zpět do Kosova podstatná část uprchlíků,\nhodnotíme výrok jako pravdivý.</p>\n\n<p class=\"MsoNormal\">&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16409",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]