[
  {
    "id": "5626",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Míra zadlužení České republiky před pěti lety se pohybovala pod 30 % vůči hrubému domácímu produktu. ",
    "oduvodneni": "<p><a href=\"http://stats.oecd.org/Index.aspx?QueryId=32455\">Statistiky</a> (ang.) OECD uvádí skutečně výši českého veřejného dluhu v roce 2007 v poměru k HDP jako 27,9% HDP. Bohuslav Sobotka má tedy pravdu, když hovoří o hodnotě pod 30% vůči HDP.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5882",
    "autor": "Marie Nedvědová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Přitom objasněnost trestných činů je velice malá. Vždyť jen u majetkových trestných činů uvádí policejní prezídium objasněnost jen něco málo nad dvaceti procenty.",
    "oduvodneni": "<p>Výrok Marie Nedvědové hodnotíme na základě statistických údajů Policie ČR jako pravdivý.</p>\n<p><a href=\"http://www.google.com/url?q=http://www.policie.cz/soubor/prezentace-npp-skpv.aspx&amp;sa=U&amp;ei=STpwT-6rBseKhQfb-YGTCw&amp;ved=0CAoQFjAD&amp;client=internal-uds-cse&amp;usg=AFQjCNGZOiE7DTYIGf-bIAtBlyw8tx0LBg\">Police České republiky</a> (.pdf) uvádí celkovou objasněnost trestné činnosti 38,5 %.</p>\n<p>Policie ČR zařazuje mezi majetkovou trestnou činnost krádeže prosté, krádeže vloupáním a ostatní majetkové činy. Údaje o podílu objasněnosti této kriminality, tedy 22,3 %, potvrzují slova poslankyně Nedvědové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6138",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Co se týče právě těch kvalifikačních kritérií, které v minulosti obsahovaly 60 % cena a 20 % výluky, 20 % některé garance, v tuhle chvíli to dvoukolové výběrové řízení, kde první kolo je kvalifikační a druhé kolo rozhoduje 100 % cena. 100 % cena na SŽDC doposud nikdy nebylo. Co se týče velkých zakázek, to přichází až nyní.",
    "oduvodneni": "<p>Neexistuje závazný předpis, který by Pavlem Dobešem zmíněná kritéria definoval.Informace k velkým zakázkám z minulosti jsme rovněž ve veřejně přístupných zdrojích nenalezli.</p>\n<p>Nová <a href=\"http://api.cld.me/1M2j3y2E2h2u1v283b3B/download/Sm%C4%9Brnice%20S%C5%BDDC%20%C4%8D.%2053%20v2.pdf\">Směrnice SŽDC č. 53</a> (.pdf, 1.červen 2012) o zadávání veřejných zakázek umožňuje používat (str. 40) i jiná kritéria, než cenu. Dobeš ale hovoří o \"velkých zakázkách\" a podle jeho předchozího výroku můžeme soudit, že má na mysli zakázky o objemu přes miliardu korun. K takovým jsme bohužel nenašli výzvy, které by hodnotící kritéria uváděly. Nelze také ověřit, zda do budoucna bude SŽDC takto zakázky skutečně zadávat. Výrok je tedy neověřitelný.</p>\n<p>Dodejme, že kritéria pro menší zakázky (rozsah kolem 10 milionů korun) byla v minulosti různá. Např. ještě před příchodem ministra Dobeše do úřadu zadávalo SŽDC zakázky jako <a href=\"http://www.szdc.cz/o-nas/verejne-zakazky/279.pdf\">rekonstrukce přejezdového zařízení</a> (pdf, str. 5) nebo <a href=\"http://www.szdc.cz/o-nas/verejne-zakazky/977.pdf\">nákup herbicidů</a> (.pdf, str. 5), ve kterých byla hodnocena pouze cena. Pokud nešlo o \"100% cenu\", byla kritéria, např. u zakázky <a href=\"http://www.szdc.cz/o-nas/verejne-zakazky/417.pdf\">SVK Mělník - Děčín - Prostřední Žleb</a> (.pdf, str. 6) jiná, než uvádí Dobeš.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6394",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "My jsme pouze v zastupitelstvu upozornili na to, že to je problém. Avizovali jsme naše kolegy, aby si pozorně přečetli ten zákon.  (jedná se o odměny pro radní kraje ve výši 30 tisíc za sezení v dozorčí radě nemocnice. zákon č. 159/2006)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Podle dostupných <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:141958\">informací</a> (doc.) ze zápisu z 10. zasedání zastupitelstva Libereckého kraje, které se konalo 22. listopadu 2011 se M. Půta vyjádřil následovně: <i>\"Podle mého názoru v rozporu se zákonem o střetu zájmů, ale respektuji to, že to je můj názor a vy máte na to jiný pohled. Já bych chtěl všechny tři zmíněné pány tedy pana Bursu, pana Seppa a pana Petráčka vyzvat k tomu, aby do konce listopadu 2011 zkusili přehodnotit své kroky, protože i ostatní uvolnění členové rady nepobírají za svou činnost v jiných statutárních orgánech jiných společností, ve kterých má Liberecký kraj podíl, odměnu.\"</i><i></i> Citaci lze najít na straně 59 daného dokumentu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6650",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "Vy jste několikrát zmínil, že kraj sociální demokracie vládl s tichou podporou KSČM. Jak to, že tedy nejvyšší kontrolní funkce, předseda kontrolního výboru, je za KSČM? V Plzni kontrolní výbor v městě existuje od roku 92. A vždy ho měla nejaktivnější složka opozice.",
    "oduvodneni": "<p>Tento výrok musíme hodnotit jako neověřitelný vzhledem k nemožnosti dohledat v otevřených zdrojích předsedy kontrolního výboru města Plzeň od roku 1992.</p>\n<p>Plzeňskému kraji skutečně vládne ČSSD s podporou KSČM, což <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">dokládá</a> například Asociace krajů České republiky. <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1004067/prehled_clenu_vyboru_zpk-2012_0.doc\">Kontrolní výbor</a> kraje vede František Podlipský z KSČM.</p>\n<p>Část výroku o kontrolním výboru ve městě Plzeň nejsme však schopni posoudit, město nemá takové informace zveřejněné. Dodáváme alespoň, že v současnosti <a href=\"http://www.plzen.eu/zivot-v-plzni/organy-mesta/zastupitelstvo-mesta-plzne/chap_128/zastupitelstvo-mesta-plzne.aspx#vybor_kontrolni\">vede</a> tento výbor zástupce opoziční TOP09 Ondřej Ženíšek.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6906",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Za poslední 4 roky bylo zahájeno asi 285 trestních řízení za daňové úniky.",
    "oduvodneni": "<p>Tento výrok označujeme za nepravdivý.</p>\n<p>Podle <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012 bylo za posledních <b>pět let (nikoliv čtyři)</b> v daňové oblasti zahájeno prověřování podezření ze spáchání trestného činu v <b>285 případech</b>. Na základě tohoto faktu označujeme výrok za nepravdivý, neboť si ministr financí uvedením pouhých čtyř let svůj argument vylepšuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7418",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "O: Názor na exposlance ČSSD Zdeňka Koudelku, kterého na soudce ÚS navrhoval Klaus.\n\n Zeman: Znám ho poměrně dobře, byl místopředseda ústavně-právního výboru, vím, že má bohatou a zajímavou publikační činnost ",
    "oduvodneni": "<p>JUDr. Zdeněk Koudelka, Ph.D. byl poslancem v letech 1998-2006, <a href=\"http://www.psp.cz/sqw/detail.sqw?id=382&amp;o=4\">místopředsedou</a> Ústavně právního výboru byl ve svém druhém volebním období v letech 2002-2006.</p>\n<p>Podle jeho osobní stránky na webu Masarykovy univerzity, kde působí na právnické fakultě, má skutečně bohatou <a href=\"http://is.muni.cz/osoba/zdenek.koudelka#publikace\">publikační činnost</a>, je například autorem knihy <a href=\"http://knihy.abz.cz/prodej/prezident-republiky-s-predmluvou-vaclava-klause\"><i>Prezident republiky</i></a>, která se zabývá nejvyšší ústavní funkcí a k níž napsal <a href=\"http://www.klaus.cz/clanky/2938\">předmluvu</a> Václav Klaus, publikoval i množství odborných článků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041204/video/"
    }
  },
  {
    "id": "7930",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...Řecko, kde je průměrný starobní důchod 39 tisíc korun měsíčně...",
    "oduvodneni": "<p>Na základě statistik <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/finance-and-investment/pensions-at-a-glance-2011_pension_glance-2011-en\">OECD</a> (.PDF, str. 240, anglicky) činí hrubý důchod 95,7 % platu. Průměrná výše platů v Řecku <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=AV_AN_WAGE\">činila</a> k roku 2011 20 435 eur, tj. 1700 EUR měsíčně. Při kurzu 25,5 Kč za euro se tedy dostáváme na průměrný starobní důchod 41 500 Kč, což přibližně odpovídá tvrzení Miloše Zemana (rozdíl může být způsoben v pohybu kurzu koruny nebo posuny v těchto hodnotách za minulý rok). Je třeba ale upozornit na fakt, že reální řecká mzda se v roce 2012 <a href=\"http://www.keeptalkinggreece.com/2012/04/25/oecd-greeks-real-wages-declined-by-25-3-due-to-taxation/\">propadla</a> o více než čtvrtinu (jiný zdroj <a href=\"http://www.eurotribune.eu/index.default.php/?p=27813\">uvádí</a> pokles o 23 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-17",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentsky-duel-2013/213411033170117/"
    }
  },
  {
    "id": "8186",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Seděl jsem tady u vás v prosinci roku 2010, kdy jsem obhajoval a navrhoval vládě Petra Nečase, aby na základní potraviny byla zachovaná tehdá deseti procentní sazba DPH.",
    "oduvodneni": "<p>Pomineme-li fakt, že zmiňovaná debata se konala 28. listopadu 2010 (což sice není prosinec, avšak není to klíčovým bodem sdělení poslance Bárty), je pravdou, že poslanec Bárta proklamoval v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/210411030501128\">OVM</a><a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/210411030501128/\"></a> (26:40 a dále) záměr Věcí veřejných nezvyšovat spodní sazbu DPH, či v případě jejího zvýšení toto zvýšení kompenzovat jinými opatřeními. Další možností, kterou připustil, bylo vyškrtnutí některých položek ze snížené sazby, avšak v žádném případě základních potraviny.</p>\n<p>Z těchto důvodů hodnotíme výrok Víta Bárty jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8442",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Tak příprava legislativního vymezení sKaret probíhala poměrně dlouhou dobu, já chci jenom připomenout, že se o tom diskutovalo několik měsíců, jak při zpracování paragrafového znění, tak ale potom i v Poslanecké sněmovně...",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme výrok jako neověřitelný, jelikož se podařilo dohledat pouze projednávání zákona v Poslanecké sněmovně Parlamentu ČR a Senátu ČR.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">Novela zákona o pomoci v hmotné nouzi</a>, na jejímž základě především byla sKarta zavedena, byla v PSP ČR v prvním a druhém čtení řádně prodiskutována. V rámci prvního čtení se jí zabýval i Výbor pro sociální politiku. Ve třetím čtení byl pak návrh schválen a postoupen Senátu.</p>\n<p>V Senátu byl tento návrh posouzen Ústavně-právním výborem a Výborem pro zdravotnictví a sociální politiku a po dalším projednání byl návrh Senátem zamítnut.Celý legislativní proces trval od 25. 5. 2011 do 6. 12. 2011, tedy skutečně několik měsíců.</p>\n<p>Lze tedy konstatovat, že návrh zákona byl v obou komorách parlamentu řádně prodiskutován, avšak o přípravě legislativního vymezení sKaret se nepodařilo nalézt žádné informace.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8954",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "A kdo tedy drží zemi (Němcová myslím moc v zemi v období po rozpuštění Sněmovny do nových voleb)? Drží ji vláda jmenovaná prezidentem proti vůli právě Poslanecké sněmovny. Ústavní soud, který byl doplněn na základě přání pana prezidenta, který, a dokonce sociální demokraté říkali, že doufají a myslím, že se to potom i potvrdilo při volbě, že doufají, že bude doplněn o ty konečně už levicové soudce, kteří jim půjdou takzvaně více na ruku.",
    "oduvodneni": "<p>Prohlášení místopředsedkyně ODS je složeno z několika faktických výroků, které hodnotíme jako pravdivé a to s následujícím zdůvodněním:</p>\n<p>Prezident Miloš Zeman dne 10. 7. 2013 <a href=\"http://zpravy.idnes.cz/zeman-jmenoval-rusnokovu-vladu-ma-zabranit-tlakum-na-vysetrovani-10c-/domaci.aspx?c=A130710_074801_domaci_jpl\">jmenoval vládu</a> Jiřího Rusnoka, která 7. 8. 2013 v Poslanecké sněmovně Parlamentu ČR <a href=\"http://www.lidovky.cz/93-100-rusnokova-vlada-duveru-neziskala-dwc-/zpravy-domov.aspx?c=A130807_191623_ln_domov_sm\">nezískala důvěru</a>. Do jmenování vlády nové <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDAQFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20538&amp;ei=__AIUo79HOuR7Ab464DoCg&amp;usg=AFQjCNES067bswixyT8Tvrmrzd9c3q7CDg&amp;sig2=mXHP06OYrGkdfCdlUPWcuA&amp;bvm=bv.50500085,d.ZGU\">vládne jako vláda v demisi</a> (.pdf - str. 10).</p>\n<p>Senát Parlamentu České republiky schválil <a href=\"http://cs.wikipedia.org/wiki/%C3%9Astavn%C3%AD_soud_%C4%8Cesk%C3%A9_republiky\">celkem sedm</a> z osmi kandidátů prezidenta Miloše Zemana na členy Ústavního soudu. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231967-ustavnimi-soudci-simackova-david-a-rychetsky-vyborny-neprosel-o-hlas/\">Nejmenován</a> byl pouze bývalý ústavní soudce Miloslav Výborný (neprošel pouze o jeden hlas).</p>\n<p>Splněná přání členů sociální demokracie ve vztahu k novému složení Ústavního soudu lze potvrdit např. na základě následujícího prohlášení předsedy poslaneckého klubu ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/213602-cirkevni-restituce-porusuji-dva-clanky-listiny-tvrdi-cssd/\">Jaromíra Tejce pro ČT</a> z 3. 2. 2013: <i>\"Očekávám, že soudci, kteří budou navrženi levicovým prezidentem a schváleni levicovým Senátem, budou přístupnější argumentům.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9210",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Daniela DRTINOVÁ, moderátorka:  Zvyšovat daně nechcete, tu složenou daňovou kvótu byste ponechal, jak je, ale obnovili byste progresivní zdanění. Můžete mi říci, v jakých pásmech a k jakému výdělku by se pásma vztahovala?\n\n Ondřej LIŠKA, předseda strany /SZ/: V šestinásobku průměrné mzdy, to znamená, tam bychom zavedli pásmo zdanění 30 procent. To znamená pro ty, kteří vydělávají nad 100 tisíc a výše, by tam byla ještě nový prvek progrese. To není nic nového, my jsme toto prosazovali už v roce 2010 a myslím si, že i jiné politické strany kolem politického středu na tom mají v zásadě shodu.",
    "oduvodneni": "<p>Volební programy <a href=\"http://volic.cz/sz-volebni-program-2010.pdf\">Strany zelených</a> (.pdf, str. 15) a <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">KDU-ČSL</a> (.pdf, str. 4) potvrzují pravdivost výroku.</p>\n<p>Zelení v roce 2010 navrhovali <i>„zavedení druhého [daňového] pásma. To by mělo začínat tam, kde jsou uplatněny stropy na sociální a zdravotní pojištění [...]. Zelení podporují spravedlivé posílení prvků daňové progrese.</i><i>“</i> Tyto <a href=\"http://zpravy.kurzy.cz/208071-vyse-stropu-na-socialni-a-zdravotni-pojisteni-vzrostla-komunistum-to-nestaci/\">stropy</a> v roce 2010 činily 4,8násobek průměrné mzdy. V přepočtu na dnešní <a href=\"http://www.novinky.cz/ekonomika/312557-prumerna-mzda-za-rok-stoupla-na-24-953-korun-lide-si-za-ni-ale-koupi-mene.html\">průměrnou mzdu</a> by to odpovídalo měsíčnímu příjmu 99 812 Kč.</p>\n<p>Je pravdou, že i KDU-ČSL, která se rovněž hlásí k politickému středu, navrhuje více sazeb daně z příjmu fyzických osob: 12, 20 a 28 procent.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9466",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Skutečně i komunisté mají už 10 let ve svém programu, od roku 2004, docela dobře vypracovanou IT koncepci. ",
    "oduvodneni": "<p>V dlouhodobém <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CG4QFjAH&amp;url=http%3A%2F%2Fwww.parlamentnilisty.cz%2Fprofily-sprava%2F%2Fuser-data%2FDE93297F%2Ffile%2F5108-Dlouhodob%25C3%25BD%2520program%2520KS%25C4%258CM%2520Nad%25C4%259Bje%2520pro%2520%25C4%258CR.docx&amp;ei=JWVeUtHPA8TMswbUsYHoAw&amp;usg=AFQjCNFTX3mRwfkTthc7S4qotoV2n3Zmlg&amp;sig2=w37DseBE5FVQ7NYct_46iw&amp;bvm=bv.54176721,d.Yms\">volebním programu</a> (.doc, str. 5) KSČM (Naděje pro Českou republiku) z roku 2004 lze skutečně najít body věnující se problematice IT, např. : “ <i>KSČM považuje objektivitu a dostupnost informací, informační demokracii, za základní podmínku fungování demokratické společnosti. Uvnitř strany i v celé společnosti proto podporuje zavádění a využívání informačních technologií. Informační politiku a její prosazování chápe rovněž jako šanci pro nastupující generaci i jako oblast celospolečenského uplatnění mladých lidí nezbytnou k tvůrčímu zvládání úkolů. KSČM je proti manipulaci s informacemi. Požaduje zpřesnit podmínky působení hromadných sdělovacích prostředků, zejména veřejnoprávních, zajistit náležitou ochranu dat občanů či informací o občanech.</i> ”</p>\n<p>Informační technologie jsou také jedna z priorit strany (str. 3), informační a vzdělanostní společnosti se také věnuje celá kapitola III (str. 4).</p>\n<p>Obšírněji se IT problematice věnuje i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2FviewDocument.asp%3Fdocument%3D5482&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElD0oKNwRoq1l92y1uWICnvXmEwQ\">volební program</a> (doc.) KSČM 2006-2010, v němž je IT koncepci věnována kapitola IV. , nazvaná <i>Bez Informací to nepůjde</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9722",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Policie je zpolitizována od doby, co přišel na Ministerstvo vnitra pan Langer. Ten zpolitizoval policii (...) Dosazováním do klíčových pozic samozřejmě lidi, který mu byli loajální, za odměny, za zvyšování různých osobních výhod, které pro ně byly. To znamená, do té doby policie neměla takové pravomoci nebo takové prostředky.",
    "oduvodneni": "<p>Ve vztahu k Ivanu Langerovi jakožto ministrovi vnitra se objevovaly různé indicie poukazující na jeho problematická rozhodnutí. Patří mezi ně například podezřelé zakázky na <a href=\"http://zpravy.ihned.cz/cesko/c1-49379050-za-langera-dalo-vnitro-zakazku-bez-souteze-jeho-znamemu-prani-uniforem-stalo-54-milionu\">praní uniforem</a> a <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/tendry-z-langerovy-ery-mohou-udelat-citelnou-diru-do-rozpoctu-vnitra\">IT služby</a> či nezbavení policistů mlčenlivosti ohledně kauzy <a href=\"http://zpravy.idnes.cz/o-krakatici-policiste-na-verejnosti-mluvit-nesmi-rozhodl-langer-pxq-/krimi.aspx?c=A090301_131807_krimi_js\">Krakatice</a>. Tyto kauzy se však přímo netýkají personálních otázek spojených s Policií České republiky, které zmiňuje poslanec Ondráček.</p>\n<p>Parametry personální politiky již má zrušení finanční policie, o kterém ministr Langer rozhodl brzy po svém nástupu do funkce. <a href=\"http://www.novinky.cz/domaci/100462-financni-policie-duvody-sveho-zruseni-stale-nezna.html\">Spekulovalo se</a>, že důvodem pro zrušení je paradoxně úspěšnost této složky police, což bylo politikům trnem v oku.</p>\n<p>Velkou změnou byla Langerova <a href=\"http://www.novinky.cz/domaci/145754-podle-langera-se-klausovi-reforma-policie-libi-podepise-ji.html\">reforma policie</a> a s ní spojené změny příslušných zákonů. Dalším personálně-organizačním krokem byl <a href=\"http://www.novinky.cz/domaci/163939-langer-chce-vytvorit-novou-policii.html\">návrh na zřízení</a><a href=\"http://www.gibs.cz/\">Generální inspekce bezpečnostních sborů</a>. Podezření však panovalo i u konkrétnějších personálních kroků, zmiňovalo se např. tzv. <a href=\"http://ceses.cuni.cz/ceses-75-version1-070917_rasek_pravo.htm\"><i>žabákování</i></a>, kdy policista za podezřelých podmínek dosáhne povýšení a \"přeskočí\" tak obvyklý kariérní postup.</p>\n<p>Nepodařilo se nám však dohledat veřejně dostupná data potvrzující zvyšování různých osobních výhod a odměn pro loajální lidi v klíčových pozicích. Dále si nejsme jisti, co poslanec Ondráček myslel poslední větou výroku, to jest o kterých pravomocích a prostředcích mluvil. Požádali jsme jej proto, zda by mohl svá tvrzení upřesnit a především doložit údaji, ze kterých vycházel. Na poslancovu odpověď prozatím čekáme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9978",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...i kdybych se pro ochranku nerozhodl, tak stejně by musela policie určitou ostrahou určitý dozor provádět, takže stejně by tady takováto aktivita byla organizovaná, pouze by byla skrytá.",
    "oduvodneni": "<p>Dle znění zákona o Policii České republiky č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#f3878344\">273/2008</a> Sb. je policie povinna zajišťovat ochranu ústavního činitele České republiky.</p>\n<p>Podle nařízení vlády o zajišťování bezpečnosti určených ústavních činitelů České republiky č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-468\">468/2008</a> Sb. je právě takovou osobou i předseda vlády.</p>\n<p>Pokud by předseda vlády Bohuslav Sobotka policejní ochranu odmítl, byl by dle znění těchto předpisů i tak pod dohledem Policie ČR.</p>\n<p>Tuto skutečnost ilustruje případ prezidenta Miloše Zemana, který po svém zvolení přidělenou ochranku odmítl a využíval služby soukromé agentury, přesto ale policejní ochranka na prezidenta <a href=\"http://www.ceskatelevize.cz/ct24/domaci/212655-zeman-ma-dve-ochranky-ale-zachranovat-se-musel-sam/\">dohlížela</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10234",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak zaprvé, my nemlčíme, myslím si, že na schůzi Poslanecké sněmovny KSČM vystupovala velmi, velmi razantně a jak k otázce důvěry vládě, tak jednotlivé návrhy, které jsme předkládali, které projednávala Sněmovna, tak ale i v interpelacích už jsme se ozvali, i když vím, že vláda je tam chvilku.",
    "oduvodneni": "<p>Výrok předsedy KSČM je hodnocen jako pravdivý a to na základě dohledaných informací o chování strany v Poslanecké sněmovně. Jak Filip uvádí, KSČM vystupovala poměrně kriticky během jednání k hlasování o důvěře vládě, navrhovala své zákony a členové poslaneckého klubu jsou také aktivní v interpelacích.</p>\n<p>Jednání Poslanecké sněmovny k <b>žádosti vlády Bohuslava Sobotky o důvěru vládě</b> proběhlo 18. února. Během tohoto jednání vystoupilo v diskuzi celkem <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/6-9.html\">10 poslanců a poslankyň</a> KSČM.</p>\n<p>Předseda <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006274.htm\">Filip</a> ve svém vystoupení kritizoval mimo jiné programové prohlášení vlády v oblastech církevních restitucí, obecného referenda, zahraniční či zdravotnické politiky.</p>\n<p>Dále například poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006297.htm\">Miroslav Grebeníček</a> kritizoval služební zákon, který nazval polotovarem, dále se vyjádřil o přidělování politických pozic jako o \"tahanici o místa politických náměstků a rozdělování trafik\". Rovněž vyjádřil pochybnosti o tom, na jak pevných základech nynější vláda stojí a na jak moc důvěryhodných lidech je vláda založena.</p>\n<p>Poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006298.htm\">Jiří Dolejš</a> se taktéž vyjádřil k nové vládě. Vyjádřil obavy, že změna oproti předchozí Nečasově vládě bude pouze dílčí a podrobně zkritizoval především ekonomickou stránku programového prohlášení.</p>\n<p>Rovněž <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006324.htm\">Marta Semelová</a> se vyjádřila k nové vládě, ale spíše k jejímu programu než k fungování uvnitř koalice či obecnému směřování řízení státu. Zároveň rezolutně odmítla podporu Sobotkovy vlády.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58720&amp;l=cz\">závěrečném hlasování</a> se poslanecký klub KSČM kompletně zdržel hlasování, což v logice žádosti o důvěru (kdy je potřeba většina přítomných poslanců) jde brát jako \"rezervovaný\" postoj a nepodporu pro kabinet.</p>\n<p>Podíváme-li se na <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=7&amp;PT=U&amp;N=1&amp;F=H&amp;D=0,1,2,3,16,49,3,4,5,6,17,7,8,18,19,21,40,44,9,11,12,13,14,15,20,41,42,43,45,46,47,10&amp;RA=20\"><b>navržené návrhy zákonů</b></a> od doby ustanovení Poslanecké sněmovny, tak komunisté předložili skutečně již několik svých poslaneckých návrhů. Za všechny jmenujeme návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=5\">novely občanského zákoníku</a>, návrh na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=21\">zrušení lustračního zákona</a> či návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=116\">ústavního zákona o referendu</a>.</p>\n<p>Vláda Bohuslava Sobotky byla jmenována 29. ledna. Od tohoto data proběhly v Poslanecké sněmovně celkem <b>dvoje interpelace</b>.</p>\n<p>6. února byl interpelován jak předseda vlády, tak i členové nového kabinetu. Poslanci KSČM interpelovali Bohuslava Sobotku jednou. Konkrétně šlo o poslance <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006092.htm\">Zdeňka Ondráčka</a>, který se dotazoval na platové ohodnocení v rámci bezpečnostních sborů. Jeho dotaz ovšem nebyl nijak směrem k vládě kritický, poslanec se spíše informoval na možný vývoj.</p>\n<p>V rámci interpelací na členy vlády pak vznesl dotaz poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006099.htm\">Vojtěch Adam</a>, který se ptal ministra zdravotnictví Němečka na chybějící \"ceníky\" v rámci zdravotnických výkonů.</p>\n<p>Další v řadě byla interpelace <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006101.htm\">Marty Semelové</a> směrem k ministru školství. Týkala se jednak Evropského polytechnického institutu v Kunovicích a také údajně problematickými publikacemi pro předškolní vzdělávání.</p>\n<p>KSČM v těchto interpelacích zastupovala také poslankyně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006102.htm\">Kateřina Konečná</a>, která se dotazovala ministra životního prostředí na problematiku odpadů.</p>\n<p>Druhé interpelace se uskutečnily o týden později - 13. února. Zde vládu (konkrétně ministra zdravotnictví) interpelovala poslankyně KSČM <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006223.htm\">Alena Nohavová</a> a to konkrétně ve věci lázeňství. Dalším interpelujícím komunistickým poslancem na tomto jednání byl <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006223.htm\">Vladimír Koníček</a>, který se dotazoval ministra financí na konkrétní problém v rámci zákona o rozpočtových pravidlech.</p>\n<p>Problematiku zdravotnictví řešil ve svém vystoupení také poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006223.htm\">Josef Nekl</a>, který se dotazoval na otázku okolo konkrétního léku. Pro změnu oblast dopravy zajímala poslankyni <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006226.htm\">Květu Matušovskou</a>. Ta interpelovala ministra Prachaře ve věci výběru mýtného na komunikacích v České republice.</p>\n<p>Oblast energetiky a obnovitelných zdrojů zajímala <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006227.htm\">Kateřinu Konečnou</a>, která se dotazovala nových závazků EU v této otázce. Poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006229.htm\">Vojtěch Adam</a> interpeloval také na této schůzi, kdy se ministra kultury dotazoval na něj osobně. Další z interpelujících byla poslankyně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006229.htm\">Nohavová</a> ve věci dostavby dálnice D3. Oblast dopravy zajímala i poslance <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006236.htm\">Nekla</a>, který se konkrétně dotazoval na dálnici D1 a konkrétně na obchvat Přerova.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10490",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Okamura předloží návrh zákona, kterým chce zavést údajně odpovědnost komunálních politiků, krajských a lokálních...",
    "oduvodneni": "<p>Skupina poslanců hnutí Úsvit předložila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89947\">návrh</a>, který novelizuje zákon <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">č. 219/2000 Sb.</a>, o majetku České republiky a jejím vystupování v právních vztazích, a zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">250/2000 Sb.</a>, o rozpočtových pravidlech územních rozpočtů. Do obou zákonů vkládá paragraf, který stanoví, že \"<i>zástupce státu/zástupce územního samosprávného celku jedná se svěřeným majetkem s péčí řádného hospodáře\"</i>. Z důvodové zprávy vyplývá, že snahou je posílit odpovědné chování zástupců státu i ÚSC.</p>\n<p>Návrh byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=37\">vzat zpět</a> ještě před projednáním v prvním čtení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10746",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministryně práce navrhuje zvýšení minimální mzdy o 500 korun od prvního ledna příštího roku.",
    "oduvodneni": "<p>Ministryně práce skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268780-marksova-minimalni-mzda-by-se-mohla-zvysit-o-500-korun/\">veřejně oznámila</a> záměr zavést zvýšení minimální mzdy o 500 Kč například v Otázkách Václava Moravce 6. dubna. Podporu tomuto závěru po jednání tripartity <a href=\"http://www.podnikatel.cz/clanky/pokud-se-odbory-dohodnou-se-zamestnavateli-vlada-podpori-narust-minimalni-mzdy/\">dala i vláda</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11002",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...že se mi povedlo zrušit nesmyslný zákon, který platil dlouhá léta, že jsme měli 199 finančních úřadů, teď jich máme jenom 14.",
    "oduvodneni": "<p>Již v roce 2011 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/124554-kalousek-vyrazi-do-boje-s-uniky-ze-199-financnich-uradu-zbude-14/\">Miroslav Kalousek</a> jako ministr financí prosazoval snížení počtu finančních úřadu nebo například důkladnější spolupráci represivních složek ministerstva financí a policie jako kroky v boji proti daňovým únikům.</p>\n<p>Zákon <a href=\"http://www.zakonyprolidi.cz/cs/2011-456\">č. 456/2011 Sb</a>. o Finanční správě České republiky, který nabyl účinnosti od 1.1.2013, taxativně stanovuje nově 14 krajských finančních úřadů místo předchozích 199. Těchto 199 finančních úřadů se přeměnilo na <a href=\"http://www.lidovky.cz/jak-se-vas-dotkne-nova-struktura-financnich-uradu-fvc-/zpravy-domov.aspx?c=A121205_102644_ln_domov_vs\">územní pracoviště</a>.</p>\n<p>Výrok Miroslava Kalouska hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11258",
    "autor": "Helena Sýkorová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V dřívějších dobách, kdy se postupně vyvíjela brněnská vyhláška regulující hazard, tak jsme tam měli nastaveno vzdálenosti, ve kterých nesmí být žádné zařízení, kde je hazard provozován, přesto ale Ministerstvo financí tehdy na tuto skutečnost nereagovalo a třeba v Kohoutovicích v blízkosti zdravotnického zařízení v několikametrové vzdálenosti byly zrovna dvě herny.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož v lednu roku 2014 brněnští zastupitelé schválili <a href=\"http://www.ceskatelevize.cz/ct24/regiony/259177-brnensti-zastupitele-potvrdili-vyjimky-na-vybrana-mista-mohou-automaty/\">novelu vyhlášky o regulaci hazardu</a>. Již v roce 2003 byly ve <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=6608&amp;typ=1\">vyhlášce</a> (.pdf, str. 3) stanoveny vzdálenosti, ve kterých nesmí být žádné zařízení.</p>\n<p>Pravdou také je, že konkrétně ve zmiňovaných Kohoutovicích jsou v blízkosti dvou heren, zdravotnická zařízení, což znázorňuje i následující <a href=\"http://www.mapyhazardu.cz/jihomoravsky/brno-mesto/brno/kampane/mf/mapa/\">mapa hazardu</a>. Tyto herny se zde nachází i přes neslučitelnost s blízkostí zdravotnického zařízení, a dokonce i přes to, že byl vyhláškou hazard v této oblasti celoplošně zakázán.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11770",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(Pokračování předchozího výroku) To je trestněprávní sankce (propadnutí majetku, pozn. Demagog.cz), kterou zná náš trestní zákoník a je v pořádku, když je někomu prokázáno, že ty peníze byly nečisté, že mu ten majetek propadne, to je správně. Ale v tom trestním zákoníku se nediskutuje o tom, že vám to ten stát musí dokázat. Tady MF v podstatě obchází trestní zákoník a říká. Když na tebe ukážu, tak ty mně musíš dokázat, že ten majetek je čistý a nebo já ti ho zabavím v podstatě trestněprávním postihem, což je 100% penále a to i retroaktivně. ",
    "oduvodneni": "<p>Kalouskův výrok hodnotíme jako nepravdivý. Exministr Kalousek pravděpodobně zaměnil některé prvky odlišných institutů v trestním zákoně. Výsledný konstrukt ovšem není pravdivým, neboť propadnutí majetku ve prospěch státu (jakkoliv ho lze ukládat pouze za prokázaný trestný čin) bez prokázání jeho “čistoty” je reálně používanou trestněprávní sankcí. Přesto je třeba zdůraznit, že vztažení k trestnímu zákoníku je velmi nešťastné vzhledem k specifickému postavení trestního práva v právním řádu.</p>\n<p>Propadnutí majetku, respektive jeho části, je trestněprávní sankcí dle<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p66\">§ 66</a> zákona č. 40/2009 Sb. trestního zákoníku. Není zde třeba prokazovat povahu těchto peněz, ale pouze naplnit zákonné podmínky uložení tohoto trestu. Soud jej může uložit jen u vymezených trestných činů, případně odsuzuje-li pachatele k výjimečnému trestu nebo za zvlášť závažný zločin, při kterém pachatel získal nebo se pokusil získat majetkový prospěch.</p>\n<p>Není tedy ani rozhodné, zda k „nečistým penězům“ skutečně přišel. Existuje rovněž peněžitý trest dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p67\">§ 67</a>, kde rovněž není směrodatný charakter peněz. Tresty se vždy ukládají s přihlédnutím k okolnostem spáchaného trestného činu a osobě pachatele. Důkazní břemeno v trestním řízení obecně sice leží na státním zástupci, při ukládání trestu není ale třeba nic (kromě viny) dokazovat, pokud jsou k jeho uložení splněny zákonné podmínky.</p>\n<p>Vedle toho existuje trest dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p70\">§ 70</a> trestního zákona upravující propadnutí věci nebo jiné majetkové hodnoty. V tomto případě skutečně musí jít o majetkovou hodnotu, která byla užita ke spáchání trestného činu, byla k tomu určena nebo z činu získána. Toto musí být vedle viny pachatele prokázáno státním zástupcem v průběhu řízení. Všechny tresty však lze uložit pouze pachatelům trestného činu, tedy pouze v případě, že tato osoba byla odsouzena. Osobě jiné než odsouzené lze peněžní částku zabrat jako výnos z trestně činnosti, ne nutně bezprostřední, dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p101\">§ 101</a>. Toto lze aplikovat zejména u osoby, kterou není možné stíhat či odsoudit.</p>\n<p>Všechny tyto instituty lze pro dané srovnání využít. Ačkoliv v případě dvou z nich je třeba prokázat spojitost mezi trestnou činností a nabytím peněz, u dalších dvou je (za splnění zákonných podmínek) možné osobě “zabavit” peníze i bez prokázání jejich původu. Znovu však zdůrazňujeme, že jde o formu trestu, tedy je třeba odsuzujícího rozsudku, naplnění podmínek a zhodnocení situace v kontextu provedeného dokazování.</p>\n<p>Vedle trestů, které lze v jejich pravém slova smyslu ukládat pouze dle trestního zákoníku, existují ovšem zákony se stejnou právní silou, které sankce udělují. Přestupkový zákon takto může například uložit peněžitý trest (terminologicky odlišený jako \"pokuta\") či zákaz činnosti (v trestním zákoníku zcela totožně,) tedy obdobné sankce nazvané v trestním zákoníku jako \"tresty.\" Obsahově totožná sankce daná jiným zákonem tedy není vyloučená ani \"neobchází\" trestní zákoník. V tomto výroku šlo (po \"očesání\" od špatné terminologie) o vyhodnocení, zda by obrácení důkazního břemene v novém zákoně a popsaná sankce znamenaly obcházení trestního zákona. Neznamenaly. Snad je to takto pochopitelné.</p>\n<p>Kalouskův výrok tedy hodnotíme jako nepravdivý. Trestní zákoník sankci propadnutí majetku věru zná, nevyžaduje však prokázání charakteru či původu peněz kteroukoliv ze stran řízení. Pokud jde o dokazování, je třeba prokázat vinu obžalovaného, na zdroji peněžní částky nijak nezáleží. I po \"očesání\" od špatné terminologie nelze dojít k závěru, že navrhovaná sankce obchází trestní zákoník. Je běžné a přijatelné, aby jiný zákon stejné síly uložil obdobnou sankci za jiných podmínek.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-27",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/navrh-na-majetkova-priznani-me-desi-rika-kalousek/r~ec1be868a64711e4aff10025900fea04/"
    }
  },
  {
    "id": "12282",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ale tady přece v návrhu státního rozpočtu je 13 tisíc nových lidí ve státní správě.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl.n.z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134-135): \"Ve <i>vývoji počtů funkčních míst dochází oproti schválenému rozpočtu na rok 2015 k celkovému navýšení počtu míst o 13 329.\"</i> Z toho je:</p>\n<ul>\n  <li>5 811 míst v regionálním školství</li>\n  <li>1 257 míst (z toho 965 vojáků) na řešení Koncepce Armády ČR a zajištění kybernetické obrany</li>\n  <li>522 míst spojených s elektronickou evidencí tržeb (alternativně 638 míst na Ministerstvu financí).</li>\n</ul>\n<p>Pokud jde o nové policisty, návrh zákona o státním rozpočtu mluví o stejném čísle (2 485 lidí), to reprezentuje počet nových míst v rámci celého Ministerstva vnitra. Pro rok 2016 se počítá s novými 594 místy pro příslušníky na řešení otázky migrace a uprchlictví, 1003 místy pro příslušníky v rámci rozvoje PČR a HZS ČR a 203 místy pro příslušníky řešící důsledky výbuchů muničních skladů.</p>\n<p>Ministr vnitra Milan Chovanec pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1580560-stat-chysta-nabor-12-tisic-zamestnancu-nejvic-jich-ma-zamirit-do-skolstvi\">Události ČT</a> uvedl, že je v rámci Ministerstva vnitra počítáno s 1100 novými místy pro zaměstnance řešící migraci, 800 místy pro policisty a 600 lidí bude nabíráno kvůli novému služebnímu zákonu.</p>\n<p>V květnu letošního roku pak ministerstvo vnitra vydalo <a href=\"http://www.ceskenoviny.cz/zpravy/policie-potrebuje-na-4000-novych-policistu-10-6-miliardy-korun/1216182\">prohlášení</a>, že \"<i>bude potřebovat v příštích čtyřech letech 10,6 miliardy korun, aby mohla policie přijmout 4000 nových lidí a modernizovat techniku.</i>\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12538",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V září došly peníze potravinovému fondu OSN, snížily se potravinové dávky v uprchlických táborech téměř na celém Blízkém východě.",
    "oduvodneni": "<p>V září 2015 světová média <a href=\"http://www.theguardian.com/world/2015/sep/05/lack-of-funds-world-food-programme-drops-aid-to-one-third-of-syrian-refugees\">informovala</a> o tom, že Světový potravinový fond snížil potravinové dávky v uprchlických táborech.</p>\n<p>O snižování dávek informoval Fond již v <a href=\"https://www.wfp.org/news/news-release/wfp-forced-make-deeper-cuts-food-assistance-syrian-refugees-due-lack-funding\">červenci 2015</a>. Nedostatek financí se přitom týkal zemí Blízkého východu, konkrétně uprchlických táborů v Libanonu, Jordánsku, Egyptě, Turecku a Iráku.</p>\n<p>Více informací o této Sobotkou pojmenované zářijové události najdete rozpracované ve <a href=\"http://demagog.cz/hladat?q=Kdy%C5%BE+se+pod%C3%ADv%C3%A1te+na+vysok%C3%A9ho+komisa%C5%99e+OSN\">výroku Milana Chovance</a>, který jsme ověřovali na podzim minulého roku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12794",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Ta integrace u nás dokonce není pro někoho, kdo dostane azyl, není ani povinna, ani ten jazykový kurz není pořádně povinný.",
    "oduvodneni": "<p>Obecně k povinnosti/dobrovolnosti integrace cizinců uvádí <i>Analýza aktuální situace v oblasti integraci cizinců na území České republiky</i> z <a href=\"http://www.mvcr.cz/migrace/soubor/analyza-aktualni-situace-v-oblasti-integrace-cizincu-pdf.aspx\">dílny Ministerstva vnitra</a> (.pdf) na straně 10 uvádí:</p>\n<p>\" <i>4. Dobrovolnost vs. povinnost integrace<br>\n    Integrace cizinců do společnosti je v zájmu státu resp. jeho obyvatel, stejně jako v zájmu<br>\n    cizinců. Integrace doposud není povinností, ale právem ‐ využívání nabídky integračních opatření závisí na rozhodnutí cizince samého.</i> \"</p>\n<p>20. listopadu 2015 přijala Vláda ČR <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RBA7MT\">usnesení č. 954</a>, v kterém schválila nový koncept Státního integračního programu (SIP) platný od 1. ledna 2016. SIP je dle stránek <a href=\"http://www.mvcr.cz/clanek/integrace.aspx?q=Y2hudW09Mg%3D%3D\">Ministerstva vnitra</a> je státní program \" <i>zaměřený na pomoc osobám s udělenou mezinárodní ochranou</i><i>(dále „oprávněným osobám“) při jejich začlenění do společnosti, a to zejména v oblasti bydlení, odstranění jazykové bariéry a pomoci při vstupu na trh práce.</i> \" <i><i></i></i> Usnesení č. 954 má klíčovou <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RBA9M8\">přílohu</a>, která představuje zásady pro poskytování finančních prostředků Ministerstva vnitra na zajištění integrace osob s udělenou mezinárodní ochranou. V části C, článku 4, bodu 1 této přílohy se pak uvádí následující: <i>\"</i><i>Oprávněná osoba může požádat o zařazení do SIP a vyslovit souhlas s tím, že osobní a další údaje budou poskytnuty budou sděleny generálnímu poskytovateli integračních služeb [...]</i><i>\"</i> Tyto integrační služby obnáší mimo jiné i bezplatný 400-hodinový kurz češtiny.</p>\n<p>Charita ČR, která je od roku 2016 generálním poskytovatelem integračních služeb na svých <a href=\"http://migrace.charita.cz/statni-integracni-program-2016/\">webových stránkách</a> uvádí: <i>\"</i><i>Pokud nebude oprávněná osoba pobývat v IAS [integrační azylové středisko], bude IP [integrační plán] vyhotoven ve spolupráci s oprávněnou osobou v co nejkratší době po udělení mezinárodní ochrany.</i><i>\"</i><i></i><i></i> Jelikož je účast v SIPu, včetně kurzů češtiny, podmíněna podáním žádosti ze strany oprávněné osoby či její spoluprací na přípravě IP, vskutku nejde o integraci povinnou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13050",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Odhady, které jsou, obzvláště v oblasti ocelářství a podobně, tak tam můžou být dopady v řádu desítek tisíc, ale celosvětově, až možná milionu pracovních míst, o které by se mohlo hrát.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť jen v EU jsou podle studií ohroženy až jednotky milionů pracovních míst. Globálně pak toto číslo bude nepochybně ještě vyšší.</p>\n<p>Pokud vyjdeme ze studie <a href=\"http://www.epi.org/publication/eu-jobs-at-risk/\">Economic Policy Institute</a> ze září 2015, tak ta odhaduje možnou ztrátu pracovních míst pouze v Evropské unii v souvislosti s udělením statutu tržní ekonomiky Číně na 1,7 - 3,5 milionu.</p>\n<p>Pokud jde přímo o ocelářství, studie zmiňuje údaj 350 tisíc ohrožených pracovních míst.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13562",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V roce 2008 zastupitelstvo kraje jeden integrovaný dopravní systém odmítlo.",
    "oduvodneni": "<p>Výrok hejtmana Běhounka je na základě zápisu ze zastupitelstva z června 2010 hodnocen jako nepravdivý. Zmíněné hlasování proběhlo o 2 roky později, než hejtman uvádí.</p>\n<p>22. června 2010 projednávalo <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=4&amp;rok=2010\">zastupitelstvo kraje</a> bod 17 - Návrh na zavedení integrovaného dopravního systému Kraje Vysočina — návrh na provedení rozpočtového opatření v rámci kapitoly Doprava. V hlasování tento návrh podpořilo 19 z 38 zastupitelů (<a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/4_2010/17.html\">přehled hlasování</a> — pro návrh nehlasovali ani všichni zástupci vládnoucí ČSSD), nebyl tedy přijat.</p>\n<p>Pro zajímavost dodejme, že <a href=\"http://demagog.cz/diskusie/52/#6440\">podobný výrok</a> už hejtman uvedl v námi ověřované předvolební diskuzi před 4 lety, tehdy však popsal situaci přesně.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13818",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...oba příslušné kraje. Kraj Jihočeský a Středočeský (Mládek mluví o tom, že v obou krajích je vedena/má být dálnice D3 - pozn. Demagog.cz). Zejména kraj Středočeský je větší problém, protože Jihočeský má nastaveno, kudy to půjde. Ve Středočeském kraji je znovu pokus to nastavit D3 a už je opět zpochybňován.",
    "oduvodneni": "<p>Zásady územního rozvoje pro Středočeský kraj <a href=\"https://www.kr-stredocesky.cz/web/uzemni-planovani/1.-aktualizace-zasad-uzemniho-rozvoje-stredoceskeho-kraje\">byly aktualizovány</a> na základě souvisejících staveb na území kraje. První aktualizace ZÚR byla pořízena na návrh oprávněného investora – ŘSD. O vydání této aktualizace ZÚR Středočeského kraje rozhodlo zastupitelstvo <a href=\"http://up.webmap.cz/stredocesky/zasady-uzemniho-rozvoje-z01/\">usnesením</a> ze dne 27. července 2015.</p>\n<p>V této verzi je již zapracovaná trasa, kudy povede výstavba dálnice D3. Stanovisko ministerstva životního prostředí k vlivu na životní prostředí (EIA) bylo vydáno jako <a href=\"http://portal.cenia.cz/eiasea/detail/EIA_MZP325\">souhlasné</a>, nicméně toto stanovisko je neplatné a bude muset být vypracován posudek nový. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1886159-vlada-stanovila-ktere-stavby-vzniknou-bez-eia-chybi-prazsky-okruh-i-rudna\">seznamu prioritních staveb</a>, které se budou moci stavět bez nového posudku EIA, se totiž nachází pouze úseky Úsilné–Hodějovice a Hodějovice–Třebonín.</p>\n<p>Evropská komise upozorňuje, že u staveb, které do tohoto seznamu nepatří, bude nutno vypracovat posudek nový. V současné době probíhá projektová příprava a tvorba dokumentace pro územní rozhodnutí. Žádost o něj bude podána začátkem května 2017. Zahájení prací je <a href=\"http://www.vlcoun.cz/index.php/pro-motoristy/87-reditelstvi-silnic-a-dalnic/2069-pokracuji-pripravy-na-stredoceskou-cast-d3\">naplánováno</a> na rok 2024 a zprovoznění na rok 2028.</p>\n<p>Třetí aktualizaci zásad územního rozvoje pro Jihočeský kraj (<a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/data/uploads/zur/zur_aktualizace_3/iii_azur_vydana.pdf\">ZÚR</a>) schválilo <a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/3-aktualizace-zur/\">zastupitelstvo</a> dne 17. prosince 2015 a nabyla účinnosti 6. ledna 2016. V této aktualizaci je již <a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/3-aktualizace-zur/\">zahrnuta trasa</a>, kterou povede stavba dálnice D3.</p>\n<p>Tento výrok hodnotíme jako nepravdivý, protože v případě Středočeského kraje je aktualizovaná verze ZÚR, která jasně stanovuje, kudy povede dálnice D3 na území Středočeského kraje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14074",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Trump nemá žádný důvod podporovat to, co dělal Obama, že vyzbrojoval tzv. umírněné islamisty, kteří pak s veškerou výzbrojí americkou přešli k Al-Nusra nebo přímo k Islámskému státu.",
    "oduvodneni": "<p>Situace s americkou podporou syrských povstalců je komplikovaná. Je však pravdou, že budoucí prezident <a href=\"http://www.nytimes.com/2016/11/12/world/middleeast/donald-trump-syria.html\">Trump</a> opakovaně naznačuje, že je pro, aby se USA soustředily na boj proti ISIS a nalezení společné řeči s Ruskou federací a Asadovou Sýrií. Dokonce je pravděpodobné, že se proto bude snažit ukončit veškerou <a href=\"http://www.reuters.com/article/us-usa-election-syria-trump-idUSKBN13F07Q\">podporu</a> tzv. umírněné opozice v Sýrii.</p>\n<p>Pokud jde o podporu povstalců v Sýrii za Obamova prezidentství, situace je opět komplikovaná a v otázce podpory se vedla v Obamově administrativě dlouhá <a href=\"http://www.bbc.com/news/magazine-33997408\">debata</a> v letech 2011–2012. Je ale faktem, že mělo jít vždy o podporu umírněných sil, ne tedy islamistů.</p>\n<p>Podpora se dá vysledovat ve dvou <a href=\"https://www.theguardian.com/commentisfree/2015/sep/19/us-weapons-to-syria-repeats-historical-mistake\">směrech</a>. Neoficiálně přes <a href=\"http://www.nytimes.com/2016/06/27/world/middleeast/cia-arms-for-syrian-rebels-supplied-black-market-officials-say.html\">CIA</a>, která minimálně od roku 2013 ve spolupráci s tajnými službami Kataru a Saúdské Arábie v Jordánsku cvičila a materiálně zásobovala Syřany pro boj proti Asadovi.</p>\n<p>Mezi nejznámější <a href=\"http://www.ibtimes.com/us-backed-moderate-syrian-rebels-north-defect-obama-strategy-set-back-1839604\">skupinu</a> v tomto programu patřila <b>Harakat Hazzm</b>, která ale doplatila na obavy USA z poskytování zbraní, když byla na přelomu let 2014–2015 poražena lépe financovanou skupinou <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11203825/Syrian-rebels-armed-and-trained-by-US-surrender-to-al-Qaeda.html\">Al-Nusra</a>.</p>\n<p>Zbytky skupiny pak byly následně připojeny k <a href=\"http://www.reuters.com/article/us-mideast-crisis-syria-rebels-idUSKBN0LX1L720150301\">Levantské frontě</a>, což je aliance různých povstaleckých skupin na severu Sýrie v okolí Aleppa. Rozpad skupiny Hazzm byl nečekaný, stejně tak jako ztráta velké části jejího <a href=\"http://www.ibtimes.com/us-backed-syrian-rebel-group-dissolves-after-losing-hundreds-men-battle-1832900\">vybavení</a> včetně poměrně moderních protitankových střel TOW ve prospěch útočící Al-Nusry.</p>\n<p>Oficiální cesta podpory syrských umírněných povstalců začala v září 2014, kdy <a href=\"http://www.reuters.com/article/us-iraq-crisis-congress-vote-idUSKBN0HD2P820140919\">Kongres</a> schválil finance, a v lednu 2015, kdy <a href=\"http://www.nytimes.com/2015/10/10/world/middleeast/pentagon-program-islamic-state-syria.html?_r=0\">Pentagon</a> navrhl program výcviku a vyzbrojení cca 5000 umírněných povstalců s cílem boje zaměřeného jen proti ISIS.</p>\n<p>Tento program se ukázal být naprostým fiaskem vzhledem k tomu, že vycvičených můžu byly maximálně <a href=\"https://www.theguardian.com/us-news/2015/sep/16/us-military-syrian-isis-fighters\">stovky</a>. V rámci tohoto projektu vznikla jednotka nazvaná <b>Divize 30</b>, která po ukončení výcviku byla poslána do Sýrie z Turecka.</p>\n<p>První skupina 54 mužů byla okamžitě napadena Al-Nusrou a bombardována syrským letectvem, což vedlo k jejímu <a href=\"http://uk.businessinsider.com/division-30-syrian-rebel-chief-of-staff-quits-2015-9?r=US&amp;IR=T\">rozpadu</a>. Problematické bylo i nasazení druhé <a href=\"http://uk.businessinsider.com/jabhat-al-nusra-jihadists-show-off-weapons-allegedly-seized-from-us-trained-rebels-2015-10?r=US&amp;IR=T\">skupiny</a> asi 75 můžu, která musela odevzdat část své munice, vozidel a kulometů skupinám Al-Nusry k zajištění práva průchodu dále do Sýrie. Skupina nikdy neprokázala, že by vlastnila těžké <a href=\"http://www.ibtimes.co.uk/syria-conflict-jabhat-al-nusra-jihadists-show-off-weapons-allegedly-seized-us-trained-rebels-1522032\">zbraně</a>.</p>\n<p>Samotný program trpěl především nedostatkem rekrutů vzhledem k proklamovanému cíli boje pouze proti ISIS. V současné době je program zastaven a zájem je soustředěn spíše na <a href=\"https://www.washingtonpost.com/world/national-security/with-fight-against-the-islamic-state-in-iraq-stalled-us-looks-to-syria-for-gains/2015/09/21/0c473098-607e-11e5-9757-e49273f05f65_story.html\">Irák</a>.</p>\n<p>Tato skutečnost a také <a href=\"http://www.ibtimes.com/four-years-later-free-syrian-army-has-collapsed-1847116\">nedostatek</a> vybavení i financování (často slíbených západem) vedla k tomu, že v tomto programu vycvičení umírnění povstalci buď boj vzdali, nebo se přidali k jiným skupinám, či dokonce byli zabiti nebo <a href=\"http://www.timesofisrael.com/al-nusra-front-frees-7-us-backed-rebels-in-syria/\">zajati</a>.</p>\n<p>Výrok hodnotíme jako zavádějící. Především není zcela pravdivé, že by Američané vyzbrojovali umírněné islamisty. Stejně tak je nepřesné tvrzení, že by pak tito většinově přecházeli dobrovolně k skupinám Al-Nusra či dokonce ISIS.</p>\n<p>Pravdou je, že někteří povstalci z těchto skupin po problémech s nedostatečnou podporou a útocích přešli bojovat proti SA do některé aliance povstalců, jako je např. Levantská fronta. Je však třeba poznamenat, že zároveň byli tito povstalci cílem útoků Al-Nusry a část z nich byla zabita či zajata.</p>\n<p>Nepřesné je i tvrzení o přecházení k islamistům s veškerou výzbrojí, protože pokud se nějaká dostala do jejich rukou, byly to z velké části zbytky po porážce skupiny Hazzm a částečně od zlikvidované Divize 30.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14330",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem hlasoval proti Lisabonské smlouvě jako 1 z 19 (senátorů - pozn. Demagog.cz).",
    "oduvodneni": "<p>Jaroslav Kubera patřil k hlasitým odpůrcům Lisabonské smlouvy a během <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\">hlasování</a> hlasoval proti ratifikaci. Stejné stanovisko zaujalo 20 senátorů včetně něj, nikoliv 19. Celkově však senát návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=51825\">přijal</a> a dal tak souhlas k ratifikaci.</p>\n<p>Hlasování o vládním návrhu, který se předkládá Parlamentu ČR k vyslovení souhlasu s ratifikací Lisabonské smlouvy, proběhlo 6. května 2009. Pro ratifikaci se vyjádřilo 54 senátorů, k přijetí bylo zapotřebí 49 hlasů. Proti pak bylo 20 senátorů a 5 přítomných se hlasování zdrželo. Projednávání smlouvy v Senátu začalo už v dubnu 2008. Přes poměrně silnou <a href=\"http://zpravy.idnes.cz/lisabonskou-smlouvu-cekaji-v-senatu-potize-pribyva-jejich-kritiku-1fq-/domaci.aspx?c=A080422_165434_domaci_adb\">kritiku</a> řady senátorů argumentujících její nevýhodností však nakonec došlo k udělení souhlasu s její ratifikací.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14586",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jako opozice nemáme hlasy na to, aby se to povedlo (shodit vládu při hlasování o nedůvěře, pozn. Demagog.cz). Musel by se připojit někdo z koaličních partnerů.",
    "oduvodneni": "<p>Podle článku 72 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> je pro vyslovení nedůvěry vládě zapotřebí 101 poslanců.</p>\n<p><i>„</i><i>Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců.</i>“</p>\n<p>To je tedy více, než je potřeba pro vyslovení důvěry, kde stačí většina přítomných poslanců.</p>\n<p>Opozice (pokud budeme brát za opozici všechny poslance, kteří netvoří vládní koalici) v <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">současné době disponuje</a> 89 mandáty. Pro úspěšné vyslovení nedůvěry by tedy bylo třeba hlasů všech poslanců mimo koalici a k tomu alespoň 12 dalších hlasů z řad současné koalice. Dodejme, že při jediném dosavadním hlasování o nedůvěře v tomto období nehlasovali proti vládě ani všichni poslanci opozice. KSČM se např. zdržela, jak je patrné ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/028schuz/s028044.htm\">stenoprotokolu z jednání</a> (hlasuje se po jménech - vizte např. hlasování Vojtěcha Filipa, předsedy KSČM).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14842",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Moje žena často jezdí po dětských domovech. Já se starám spíše o klokánky a o fond ohrožených dětí.",
    "oduvodneni": "<p>Jak vyplývá z informací na <a href=\"http://www.nadaceivanyzemanove.cz/#/novinky\">webu</a> Nadace Ivany Zemanové, je skutečně pravda, že první dáma se velmi často věnuje návštěvám dětských domovů. Z uvedených webových stránek se lze například dozvědět, že Ivana Zemanová navštívila od ledna letošního roku dva dětské domovy, v <a href=\"http://plzensky.denik.cz/zpravy_region/kam-vedly-kroky-prvni-damy-za-detmi-i-do-mist-spis-pro-muze-20170125.html\">lednu</a> se jednalo o Dětský domov Kašperské hory a v<a href=\"http://www.rozhlas.cz/hradec/zpravy/_zprava/prezident-milos-zeman-prijel-s-manzelkou-poctvrte-na-oficialni-navstevu-kralovehradeckeho-kraje--1698832\">únoru</a> o Dětský domov ve Dvoře Králové nad Labem.</p>\n<p>Ivana Zemanová navštěvovala dětské domovy i v minulých letech. V letech 2013-2016 navštívila například Dětský domov (DD) v <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/separatni-program-ivany-zemanove-behem-pracovni-navstevy-prezidenta-republiky-v-polsku-11926\">Polsku</a> (společně s polskou první dámou), <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ivana-zemanova-navstivila-stredocesky-kraj-10318\">DD Býchory</a>, <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/manzelka-prezidenta-republiky-navstivila-detsky-domov-10198\">DD ve Vřesovicích</a><a href=\"http://www.denik.cz/moravskoslezsky-kraj/obrazem-prvni-dama-ivana-zemanova-navstivila-i-detsky-domov-v-hrabove-20131002-7.html\">, DD v Hrabové</a>, <a href=\"http://pisecky.denik.cz/zpravy_region/prvni-dama-navstivila-zvikovske-podhradi-20160601.html\">DD ve Zvíkovském Podhradí</a> nebo <a href=\"http://www.asociacekraju.cz/novinky/prezident-zahajil-navstevu-v-pardubickeho-kraje.html\">Dětský domov Pardubice</a>.</p>\n<p>O Fond ohrožených dětí, provozující Klokánky, se prezident Zeman zajímal v souvislosti se špatnou finanční situací zmíněného fondu poté, co mu vláda v létě 2015 <a href=\"http://zpravy.idnes.cz/klokankum-vlada-nepomuze-ani-hlasy-sobotky-a-babise-nestacily-p6a-/domaci.aspx?c=A150820_131401_domaci_kop\">odmítla</a> pomoci. Na konci srpna 2015 prezident Zeman oznámil, že Fondu pomůže penězi z prezidentského <a href=\"http://www.prezidentskyfond.cz/files/listiny.pdf\">Nadačního fondu</a> (.pdf) na splácení státního dluhu, který založil. V <a href=\"http://zpravy.idnes.cz/schuzka-zemana-s-vankem-klokanky-d4i-/domaci.aspx?c=A151022_105116_domaci_zt\">říjnu 2015</a> oznámil šéf prezidentova fondu Jan Vaněk, že Klokánky dostanou v prosinci téhož roku 2, 5 milionu korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15354",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Takže my jsme vytvořili Radu vlády pro konkurenceschopnost a hospodářský růst, které předsedám, a je tam zároveň ministr průmyslu, ministr školství, to znamená propojení tak, abychom dokázali vytěžit co nejvíce pro společný zájem. Prvním projektem už je takto orientovaný projekt na Technologické agentuře, která podporuje aplikovaný výzkum v oblasti energetiky a takto sektorově chceme postupovat dál.",
    "oduvodneni": "<p>Rada vlády pro konkurenceschopnost a hospodářský růst byla <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9SZGJPSO\">zřízena</a> (.pdf) v lednu 2015. Její první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">zasedání</a> (.pdf) proběhlo 20. března 2015. Byl odsouhlasen jak jednací řád, který například uvádí, že ke schůzi Rady dochází nejméně jednou za půl roku, tak účel vzniku Rady, který <i>„byl iniciován rozdělením Rady vlády pro konkurenceschopnost a informační společnost“</i>.</p>\n<p>Jedná se o organizaci, která zaštiťuje spolupráci mimo jiné představených Rady, konkrétně vicepremiéra pro vědu a výzkum Bělobrádka, ministra průmyslu a obchodu a ministra školství, mládeže a tělovýchovy. Druhé zasedání vlády je rovněž <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">zdokumentováno</a> (.pdf) a proběhlo 16. července 2015. Jedná se však o poslední volně dostupný zápis zasedání Rady, poslední zpráva o zasedání pochází z července 2016, kdy bylo schváleno <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vladni-rada-pro-konkurenceschopnost-a-hospodarsky-rust-schvalila-rozsireni-sveho-vedeni-146531/\">rozšíření</a> jejího vedení o třetího místopředsedu. Aktuální složení je <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761236&amp;ad=1&amp;attid=817293\">dohledatelné zde</a>.</p>\n<p><a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">Další činnost</a> (resp. výsledky) Rady je ovšem nedohledatelná. Tedy nakolik podniká reálné kroky k vytěžení co nejvíce pro společný zájem, jak šéf lidovců uvádí, nevíme. Především proto pak výrok hodnotíme jako neověřitelný.</p>\n<p>Místopředseda vlády Bělobrádek dále <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vlada-schvalila-novy-program-na-podporu-aplikovaneho-vyzkumu-v-energetice-152202/\">mluví</a> o programu <a href=\"https://www.tacr.cz/index.php/cz/programy/program-theta.html\">Théta</a> Technologické agentury České republiky, která <a href=\"http://www.tacr.cz/dokums_raw/urednideska/Statut_TACR_Uplne_zneni.pdf\">např</a>. (.pdf) „<i>zabezpečuje přípravu a realizaci programů aplikovaného výzkumu, experimentálního vývoje a inovací včetně programů pro potřeby státní správy“</i>. Ten byl schválen <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAGWBZ2HH\">usnesením</a> (.pdf) vlády České republiky č. 1173 ze dne 19. prosince 2016. Z přiloženého <a href=\"https://www.tacr.cz/170105Program_THETA.pdf\">dokumentu</a> (.pdf, str. 3, bod 8, odst. 1) lze vyčíst, že Technologická agentura, Ministerstvo průmyslu a Ministerstvo školství se společně podíleli na zajištění podpory projektu Théta.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15610",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když si vezmete druhé kolo senátních voleb, tak ti senátoři jsou reálně zvoleni třeba 10 % hlasů a oni pak mohou třeba měnit Ústavu.",
    "oduvodneni": "<p>Senátní volby se konají na základě dvoukolového většinového systému, tak jak stanovuje <a href=\"http://www.senat.cz/senat/volby/zak247_1995.php\">Zákon</a> o volbách do Parlamentu ČR (§ 76). Získá-li kandidát v prvním kole senátních voleb nadpoloviční většinu hlasů (tj. 50 % hlasů jeden hlas), ve volbách vítězí a druhé kolo se již nekoná. V případě, že tato situace nenastane, koná se druhé kolo senátních voleb, do něhož postupují dva kandidáti s nejvyšším počtem hlasům. Ve druhém kole pak vítězí ten, kdo má vyšší počet hlasů, v případě rovnosti počtu hlasů rozhodne los.</p>\n<p>Zákon nestanovuje žádnou potřebnou volební účast, aby byly volební výsledky platné, proto se druhé kolo voleb dlouhodobě potýká s <a href=\"https://volby.cz/\">nízkou volební účastí</a> (průměrně okolo 20% účasti oprávněných voličů, z toho důvodu můžeme průměrně říci, že ke zvolení kandidáta do Senátu stačí 10 % hlasů). V doplňovacích volbách do Senátu je pak volební účast ještě nižší, příkladem mohou být doplňovací volby v <a href=\"https://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20140919&amp;xv=0\">Praze 10 v roce 2014</a>, kdy se ve druhém kole voleb zúčastnilo pouhých 8,75 % oprávněných voličů v tomto obvodu. Reálně tedy o <a href=\"https://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20140919&amp;xobvod=22\">senátorce</a> zvolené za tento obvod rozhodla 4,37 % voličů.</p>\n<p>V posledních volbách do Poslanecké sněmovny v roce 2013 mělo možnost jít k volbám <a href=\"https://volby.cz/pls/ps2013/ps4?xjazyk=CZ\">8 424 227</a> oprávněných voličů. Podíváme-li se na počet voličů, kteří se účastnili druhého kola senátních voleb např. v posledních <a href=\"https://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20161007&amp;xv=2\">senátních volbách v roce 2016</a>, vidíme, že platný hlas odevzdalo 424 089 voličů, což tvoří pouhých 5 % z celkové počtu voličů.</p>\n<p>Co se týče změny Ústavy, <a href=\"https://www.psp.cz/docs/laws/constitution.html\">článek 9 Ústavy</a> říká, že změna Ústavy je možná pouze přijetím ústavního zákona, přičemž změna podstatných náležitostí demokratického právního státu je nepřípustná (tj. nemůže být změněno demokratické jádro Ústavy). Zároveň článek 39 Ústavy říká, že k přijetí ústavního zákona je potřeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů, přičemž prezident takový zákon nemůže vetovat (článek 50 Ústavy). Senátoři tak Ústavu sami nikdy změnit nemohou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15866",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "A teď už nejsou vůbec žádný uprchlíci, to jsou ekonomičtí migranti, kteří sem jdou z oblasti Sahelu.",
    "oduvodneni": "<p>Oblast <a href=\"https://cs.wikipedia.org/wiki/Sahel\">Sahel</a> se rozkládá na jižním okraji Sahary, táhne se od západu k východu Afriky a zahrnuje území Mauritánie, Senegalu, Mali, Burkiny Faso, Nigeru, Čadu, Súdánu, Eritrei a Etiopie.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdHNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e78e685e8e4753ccc5ba41c32e745e47e9ad9e00/sni_mek_obrazovky_2017-12-04_v_17_37_22.jpg\">\n<p>Podívejme se na <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants_in_the_EU-28_by_citizenship,_Q2_2016_%E2%80%93_Q2_2017.png\">tabulku</a> Eurostatu ukazující počty uprchlíků podle jejich státní příslušnosti za prvních šest měsíců roku 2017. V tomto období přišlo do Evropy přibližně 315 tisíc uprchlíků, nejvíce ze Sýrie (44 320), dále pak z Afghánistánu, Nigérie, Iráku a Pákistánu.</p>\n<p>Uprchlíků ze zemí v oblasti Sahel, konkrétně z Eritrei, Senegalu, Mali a Súdánu, přišlo pak součtem do Evropy 27 290, což se jen těžko blíží například Syřanům. Rozdíl cca 17 tisíc lidí se pak dá srovnat třeba s počtem obyvatel <a href=\"https://www.czso.cz/documents/10180/45964084/1300721703.pdf/c2733bca-a698-42cb-a6ec-19b8e95f5bc6?version=1.0\">Svitav</a> (.pdf, str. 65).</p>\n<iframe id=\"datawrapper-chart-Q0ePn\" src=\"//datawrapper.dwcdn.net/Q0ePn/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"354\"></iframe>\n<p>Pokud bychom sledovali příchody do Evropy po moři, tak data <a href=\"http://data2.unhcr.org/en/situations/mediterranean\">V</a><a href=\"http://data2.unhcr.org/en/situations/mediterranean\">ysokého komisaře OSN</a> pro uprchlíky ukazují, že nejvíce lidí přichází z Nigérie, Sýrie, Guinei, Pobřeží Slonoviny, Maroka a Bangladéše. Je tedy zjevné, že do Evropy přicházejí lidé i z jiných zemí, než jen ze zemí Sahelu, jak o tom Hannig mluví.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16122",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nedávno jsme s panem ministrem spravedlnosti konstatovali existenci zprávy, která říká, že v 80 % případů soudy osvobodily komunální politiky, kteří byli policií obžalováni. V 80 % případů, vážení kolegové, a to je hodně!",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť oficiální údaje v této oblasti neexistují a data <a href=\"http://www.uocr.cz/wp-content/uploads/2015/04/Stanovisko-Unie-obh%C3%A1jc%C5%AF-%C4%8CR-%C4%8D-32015-k-trestn%C3%ADmu-st%C3%ADh%C3%A1n%C3%AD-zastupitel%C5%AF-m%C4%9Bst-a-obc%C3%AD.pdf\">Unie obhájců ČR</a>, kterým číslo přibližně odpovídá, pracují s poměrně omezeným vzorkem případů co do počtu i typu řízení, kdy ne všechny ještě navíc byly ukončeny. Zeman navíc argumentuje tímto příkladem ve prospěch Babiše, jehož kauza nemá s komunální politikou nic společného. Zmíněná studie naopak pracuje u většiny zkoumaných osob pouze se skutky, které měli spáchat hlasováním v orgánu samosprávy, \"civilními\" událostmi v rámci jejich osobního života či podnikání se nezaobírá.</p>\n<p>Studie vychází ze 75 trestních řízení z let 1995-2014, v nichž na lavici obžalovaných stanulo 266 zastupitelů. Z tohoto čísla však bylo ke dni studie (28. února 2015) pravomocně ukončeno pouze 43 řízení proti 100 zastupitelům. S tímto skromným vzorkem tedy studie dále pracuje. Z těchto <b>43 řízení</b> bylo <b>19 řízení</b> ukončeno výrokem o vině obžalovaných, v 1 dalším bylo rozhodnuto o částečné vině. Podle studie tedy bylo <b>42 % ukončených řízení vedeno zákonně,</b> či 58 % nezákonně, chcete-li.</p>\n<p>Podíváme-li se na počty odsouzených, ze zmíněných 100 zastupitelů bylo shledáno vinnými 24, tedy přibližně čtvrtina, naopak <b>76 % obviněných nebylo odsouzeno</b>. Je možné, že na toto číslo prezident Zeman naráží, zopakujme ovšem znova, že jde o 76 neusvědčených a 24 usvědčených osob za 20 let. Jde o malý zkoumaný vzorek případů za poměrně rozsáhlé časové období, kdy čísly může významně zahýbat větší kauza o několika obviněných.</p>\n<p>Obecně lze říci, že co se týče komunálních politiků a jejich stíhaní, počet zastupitelů stíhaných za svá rozhodnutí v úřadě, <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1532408-zastupitele-mest-a-obci-se-stale-casteji-ocitaji-pred-soudem#\">se zvyšuje</a>. S těmito skutečnosti dále pracuje i <a href=\"http://www.nsz.cz/index.php/cs/aktuality/930-nejvyi-statni-zastupitelstvi-vydava-analyzu-k-trestni-odpovdnosti-zastupitel-a-radnich?format=pdf\">Nejvyšší státní zastupitelství</a>, které k této situaci vydalo v roce 2014 analýzu „<i>Trestní odpovědnost osob činných ve volených orgánech územních samosprávných celků</i>“, která konstatovala, že se ve veřejném, politickém a mediálním prostoru množí námitky proti údajné přemíře trestní represe vůči členům volených orgánů územních samospráv. Podle analýzy však „<i>počet stíhaných volených zástupců samospráv tvoří naprosto zanedbatelný podíl</i> ” (.pdf, str. 2) a není proto možné potvrdit názory „<i>o možném zasahování trestněprávními prostředky do rozhodování územních samosprávných celků</i>“ (.pdf, str. 1).</p>\n<p><a href=\"http://www.uocr.cz/wp-content/uploads/2015/04/Stanovisko-Unie-obh%C3%A1jc%C5%AF-%C4%8CR-%C4%8D-32015-k-trestn%C3%ADmu-st%C3%ADh%C3%A1n%C3%AD-zastupitel%C5%AF-m%C4%9Bst-a-obc%C3%AD.pdf\">Unie obhájců ČR</a> přiznává, že jejich studie nemusí být kompletní a mapuje pouze omezený okruh řízení proti zastupitelům. Přesto podle jejich čísel bylo v roce 2010 stíhaných zastupitelů celkem 5, v roce 2012 již 29. Rok 2013 zaznamenal nejvyšší počet stíhaných zastupitelů, a to 78, zatímco v roce 2014 číslo mírně kleslo na úroveň 72 zastupitelů.</p>\n<p>Závěrem lze tedy říci, že výpovědní hodnota analýzy Unie obhájců je pouze omezená skrze omezený vzorek 43 případů za 20 let. Z něho 76 % obžalovaných odešlo bez odsuzujícího rozsudku, byť ne vždy byli zproštěni. Odkazovat v této souvislosti na Babišovu kauzu je však zcela liché, neboť v jeho případě nejde o prohřešek potenciálně spáchaný v rámci výkonu funkce komunálního politika - takové případy analýza nezahrnuje a nelze mezi nimi tedy hledat paralely.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16378",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Německo ustupuje od, od tohoto principu (kvót, pozn. Demagog.cz), který já kritizuji od samého začátku. ",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/2372314-nemecko-prozatim-odpiskalo-nove-migracni-kvoty-chce-resit-jina-temata\">Německá vláda vyjádřila</a> svou snahu o dočasné ukončení diskuse o rovnoměrnějším přerozdělování uprchlíků. Toto prohlášení měl učinit německý ministr vnitra Thomas de Maiziére v rámci neformálního jednání unijních ministrů vnitra v Sofii. Za hlavní témata, na která je nutno se soustředit, považuje společná pravidla azylového řízení a podmínky pro další přijímaní uprchlíků. Diskusi o povinných kvótách se rozhodl dočasně odložit, aby se uvolnil prostor pro posun ve zmíněných otázkách.</p>\n<p>Předseda německého spolkového sněmu Schäuble rovněž uvedl, že <i>„prioritou je spíš přijít na to, jak kontrolovat vnější hranice (EU) a jak podporovat ty, které to zatěžuje“</i>. Podle Wolfganga Schäubla je tak v současnosti skutečně důležitější otázka společné migrační a integrační politiky než kvóty samotné.</p>\n<p>Co se týče Drahošova konzistentního přístupu, podobný výrok pronesl např. v rozhovoru pro Deník Právo 18. 1. 2018 - ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a><a href=\"https://demagog.cz/vyrok/16182\"></a>jako pravdivý. Stejné stanovisko k problematice utečenců opakuje od ohlášení své kandidatury v dubnu 2017. Dle vlastních vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>, <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a><a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\"></a>na důležitost pomoci v místě, odkud lidé prchají a <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">zdůrazňuje</a>potřebu lepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16634",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Sociální demokracie vzešla z voleb špatně a navíc je na politickou stranu nadmíru zadlužená.",
    "oduvodneni": "<p>ČSSD je ve srovnání s ostatními stranami skutečně více zadlužená, což dokazuje například vyšší podíl cizích zdrojů na příjmech. Sociální demokracie ve volbách do Poslanecké sněmovny 2017 skutečně zažila pád, získala <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">7,27 %</a> hlasů. V předchozích volbách v roce 2013 jí dalo hlas <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">20,45 %</a> zúčastněných voličů.</p>\n<p>Výroční zpráva ČSSD za rok 2017 uvádí záporný <a href=\"https://www.cssd.cz/media/tiskove-zpravy/socialni-demokracie-zverejnila-vyrocni-financni-zpravu-o-hospodareni-za-rok-2017/\">výsledek hospodaření</a> 39,8 mil. Kč. Pro detailnější pohled se musíme podívat na dlouhodobé financování strany a především na strukturu tohoto financování. Podle Davida Klimeše z týdeníku <a href=\"http://www.pressreader.com/czech-republic/ekonom/20180405/282089162336973\">Ekonom</a> strana má vůči svým věřitelům závazky ve výši 620 milionů Kč. Dokládá to <a href=\"https://www.cssd.cz/data/files/cssd-vyrocni-financni-zprava-2017_1.pdf\">výroční zpráva</a> ČSSD za rok 2017. Jedná se o závazky vůči vlastní akciovce Cíl ve výši 144,5 mil. Kč, Fio bance, u níž má momentálně úvěr ve výši 138 mil.Kč a přislíbený úvěr od Fio banky, který dosud nebyl čerpán ve výši 338 milionů Kč (pdf., str.22-23, kapitola Závazky).</p>\n<p>Srovnání mezi jednotlivými stranami nabízí ukazatel finanční stability pole serveru Politické finance. Tento ukazatel měří podíl příjmů strany, které jsou financovány na dluh. ČSSD financuje <a href=\"http://www.politickefinance.cz/cssd/zebricek-stran/\">44,42 %</a> příjmů na dluh. Podobný nebo větší podíl příjmů financovaných dluhem má už jenom ANO (40,64 %) a SPD (93,36 %). Tyto údaje jsou k poslednímu dni roku 2016. Podstatný rozdíl je ale v tom, že ČSSD letos v důsledku volebního propadu přijde o peníze za hlasy, což naruší její volební rozpočet. Naproti tomu SPD zřejmě úvěry splatí, jelikož dostane příjmy ze státního rozpočtu za získané mandáty a stejně tak hnutí ANO, jehož závazky jsou ale z velké části dluhem vůči Andreji Babišovi, takže zde zřejmě není riziko, že by se ANO dostalo do finančních potíží.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16890",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "A tak my jsme se poctivě snažili jako Starostové tomu zabránit, my jsme zcela jasně řekli, ale to ne za každou cenu, ta cena je v demokratické společnosti jasná, není možné, abyste překročili podmínku, jako je, že ve vládě bude trestně stíhaná osoba, není možné, abysme překročili některé, některé programové podmínky a není možné překročit tu podmínku, že se nebude spolupracovat s extremistickými stranami. A to se bohužel vyjednat nepodařilo, hnutí ANO zcela jasně řeklo, že prostě Andrej Babiš prostě bude premiérem, i když čelí problému, kterému, kterému čelí.",
    "oduvodneni": "<p>Už v červnu minulého roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2153382-gazdik-spolupraci-s-komunisty-a-okamurou-vylucujeme-s-ano-byla-problematicka\">Petr Gazdík</a> uvedl, že spolupráci vylučuje s extremisty, za které považuje KSČM a SPD, a zároveň doplnil, že jako problematickou by viděl i hypotetickou spolupráci s hnutím ANO. <a href=\"https://www.euro.cz/volby-2017/starostove-odmitaji-vladu-s-ano-babis-tam-nici-demokracii-rika-farsky-1377476\">Jan Farský</a> několik dnů před volbami uvedl, že vylučuje spolupráci s nedemokratickými stranami, mezi které řadí právě i hnutí ANO. Původně pár dnů po volbách spolupráci vyloučil i sám <a href=\"http://www.ceskenoviny.cz/zpravy/ano-uz-o-vlade-nechce-vyjednavat-se-stan-a-top-09/1543072\">Andrej Babiš</a>, když označil chování TOP 09 a STAN za „<i>nepřátelské</i>“ <i>.</i></p>\n<p>Nicméně v únoru letošního roku hnutí <a href=\"http://www.ceskenoviny.cz/zpravy/stan-je-ochotny-jednat-s-ano-o-podminkach-pro-podporu-vlady/1586445\">STAN</a> přišlo s podmínkami, za kterých by se účastnilo vlády. Podmínkami bylo: prozápadní směřování země, neúčast trestně stíhané osoby ve vládě a programová shoda. Po společném jednání obě strany uvedly, že se zčásti shodly na programu. <a href=\"https://www.lidovky.cz/starostove-nasli-programove-shody-s-ano-neshodnou-se-na-babisovi-py3-/zpravy-domov.aspx?c=A180222_140149_ln_domov_ele\">Hnutí ANO</a> však neodstoupilo od podmínky Andreje Babiše na postu předsedy vlády, a jednání tak nikam nevedla.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17146",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vytvářely se pouze zbytečné a umělé rezervy (po posledních volbách, pozn. Demagog.cz). Jednou to byla rezerva na strategické investice, jednou to byla rezerva na předpokládaný výpadek daní, který nepřišel. ",
    "oduvodneni": "<p>Podle informací dostupných v účetních zprávách úřadu města Ostrava měly rezervy ve zmíněných letech následující hodnoty:</p><p><a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-ucetnictvi/vykaz-pro-hodnoceni-plneni-rozpoctu-usc/ucetni-vykazy-statutarniho-mesta-ostrava/vykaz-ucetni-zaverky/rozvaha\">2013</a> (.pdf, str. 5): 4 996 787 Kč</p><p><a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-ucetnictvi/vykaz-pro-hodnoceni-plneni-rozpoctu-usc/ucetni-vykazy-statutarniho-mesta-ostrava/vykazy-ucetni-zaverky-1/rozvaha\">2014</a> (.pdf, str. 5): 1 951 664 Kč</p><p><a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-ucetnictvi/vykaz-pro-hodnoceni-plneni-rozpoctu-usc/ucetni-vykazy-statutarniho-mesta-ostrava/vykaz-ucetni-zaverky-1/rozvaha\">2015</a> (.pdf, str. 5): 4 805 735 Kč</p><p><a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-ucetnictvi/vykaz-pro-hodnoceni-plneni-rozpoctu-usc/ucetni-vykazy-statutarniho-mesta-ostrava/vykazy-ucetni-zaverky/Rozvahak31.12.2016.pdf\">2016</a> (pdf, str. 5): 161 017 302 Kč</p><p>Roky 2013 a 2014 patřily do předchozího volebního období.</p><p>Je pravda, že rok 2016 znamenal z hlediska rezerv v ostravském rozpočtu velký růst, podle primátora <a href=\"https://ostrava.idnes.cz/primator-ostrava-tomas-macura-rozpocet-navyseni-rozpoctu-hospodareni-mesta-18q-/ostrava-zpravy.aspx?c=A171116_364952_ostrava-zpravy_sme\">Tomáše Macury</a> a jiných byly rezervy opodstatněné. Investiční náměstek Břetislav Riger také <a href=\"https://ostrava.idnes.cz/rozpocet-ostrava-rekordni-rozpocet-planovani-rok-2018-vyhled-plany-1cw-/ostrava-zpravy.aspx?c=A171214_370684_ostrava-zpravy_sme\">uvedl</a>, že část rezerv půjde na nákup nemovitostí a především výkup pozemků, které náměstkyně Iveta Vozňáková <a href=\"https://ostrava.idnes.cz/primator-ostrava-tomas-macura-rozpocet-navyseni-rozpoctu-hospodareni-mesta-18q-/ostrava-zpravy.aspx?c=A171116_364952_ostrava-zpravy_sme\">upřesnila</a> například na území <em>“mezi centrem Ostravy, Novou Karolinou a Dolní oblastí Vítkovic.“</em> Náměstkyně Vozňáková také <a href=\"https://ostrava.idnes.cz/primator-ostrava-tomas-macura-rozpocet-navyseni-rozpoctu-hospodareni-mesta-18q-/ostrava-zpravy.aspx?c=A171116_364952_ostrava-zpravy_sme\">dodala</a>, že část rezervy (která podle jejích slov v roce 2017 čítala 445 milionů korun) půjde na strategické investice, zahrnující mimo jiné <em>“rekonstrukci areálu Divadla Jiřího Myrona za 187 milionů, prodloužení kanalizačního sběrače B do Radvanic za 114 milionů, I. etapu transformace pobytových služeb Čtyřlístek za 65 milionů, rekonstrukci stadionu Bazaly za 50 milionů či vybudování II. etapy sportovního areálu U Cementárny za 42 milionů korun.”</em></p><p>V dostupných dokumentech jsme tak dohledali rezervy vytvořené pro investiční akce, nikoli však rezervy &quot;na předpokládaný výpadek daní&quot;, které zmiňuje Juroška. Rovněž nehodnotíme, zda rezervy byly či nebyly opodstatněné a zda mohly tyto finanční prostředky být využity jinak. <br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17402",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "Máme v rozpočtu 9 mld. přebytek.",
    "oduvodneni": "<p><em>Oprava: Hodnocení výroku měníme z nepravdivého na pravdivý na základě veřejných informací, na které nás odkázal Ondřej Mirovský.</em></p><p>Poslední dostupná zpráva o hospodaření města z 28. srpna 2018 <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/hospodareni_hlavniho_mesta_za_prvni.html\">potvrzuje</a>, že k 30. červnu 2018  byl rozpočet Prahy v přebytku 9,3 miliardy. Schválený <a href=\"http://www.praha.eu/file/2709434/Schvaleny_rozpocet_hlavniho_mesta_Prahy_na_r._2018.pdf\">rozpočet</a> (.pdf, str.1) pro rok 2018 přitom počítal se schodkem 20,5 miliardy korun. </p><p>Z <a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=138201235243238199222207206176250243238199187193194191193189195176243238199187192191186195186192\">materiálu</a> pro jednání zastupitelstva vyplývá, že hospodaření vylepšuje jak příjmová strana (dosaženo 56 % procent příjmů upraveného celoročního rozpočtu), tak výdajová strana, kdy běžné výdaje jsou na 44,71 % rozpočtovaných celoročních výdajů a kapitálové výdaje (investice) pak pouze na 19,09 % plánu pro tento rok. </p><p>K takové situaci došlo i v loňském roce, kdy byl původně <a href=\"http://www.praha.eu/public/ee/a2/31/2451999_789420_rozpocet_HMP_2017_po_schvaleni_internet.pdf\">rozpočtován</a> (.pdf, str.1) schodek hospodaření více než 20 miliard, v polovině roku už město hlásilo <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/plneni_rozpoctu_hlavniho_mesta_prahy_za_3.html\">přebytek</a> 7,2 miliardy a podobně <a href=\"http://www.praha.eu/file/2693986/Priloha_c._1_k_usneseni_Zastupitelstva_HMP__TED_.pdf\">skončil</a> (.pdf, str.3) i celý hospodářský rok. I v roce <a href=\"http://www.praha.eu/jnp/cz/o_meste/finance/rozpocet/zpravy_o_plneni_rozpoctu/zprava_o_plneni_rozpoctu_za_rok_2016/index.html\">2016</a> byl vývoj podobný, kdy byl skutečný výsledek hospodaření také výrazně lepší než plán.</p><p>V tomto roce se hospodaření města může dále měnit a konečná bilance může být velmi odlišná od průběžných pololetních výsledků, v tuto chvíli podle aktuálně dostupných informací je však výrok o 9miliardovém přebytku pravdivý.</p><p><em>Původní odůvodnění výroku:</em></p><p>Podle <a href=\"http://www.praha.eu/file/2693986/Priloha_c._1_k_usneseni_Zastupitelstva_HMP__TED_.pdf\">závěrečného účtu</a> města za rok 2017 hospodařila Praha s příjmy ve výši 77,76 mld. korun a s výdaji ve výši 70,31 mld. Přebytek tak činil zhruba 7,5 miliardy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17658",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se kauzy vysvětlí a přijde pravda najevo, tak se mohou (politici, pozn. Demagog.cz) do politiky vrátit. Stalo se tak na příkladu Jiřího Čunka kdysi. Ten se vrátil do politiky a dokonce na ministerstvo pro místní rozvoj. To, že potom odešel s vládou, tuším, Mirka Topolánka (...).",
    "oduvodneni": "<p>Obdobný výrok jsme již v minulosti <a href=\"https://demagog.cz/vyrok/14659\">ověřovali</a>. Jiří Čunek v listopadu 2007 <a href=\"https://zpravy.aktualne.cz/domaci/politika/cunek-to-vzdal-odejde-z-vlady-zamiri-pred-soud/r~i:article:512768/?redirected=1493318192\">oznámil</a> svůj záměr <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-mirek-topolanek-prijal-demisi-jiriho-cunka-26660/\">odstoupit</a> z postu ministra pro místní rozvoj, respektive vicepremiéra ve vládě Mirka Topolánka, mimo jiné poté, co tehdejší nejvyšší státní zástupkyně Renata Vesecká <a href=\"https://zpravy.aktualne.cz/domaci/politika/cunek-to-vzdal-odejde-z-vlady-zamiri-pred-soud/r~i:article:512768/?redirected=1493318192\">znovuotevřela</a> jeho korupční kauzu. Přestože již bylo vyšetřování kauzy z února 2002, kdy měl Čunek coby vsetínský starosta přijmout úplatek ve výši půl milionu korun, zastaveno, Renata Vesecká případ znovu otevřela a uvedla, že „<em>je nezbytné ho doplnit provedením dalších úkonů spočívajících zejména ve znaleckém dokazování a výslechu dalších svědků.</em>“</p><p>Po odchodu Jiřího Čunka z ministerského postu <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-mirek-topolanek-prijal-demisi-jiriho-cunka-26660/\">nebyl</a> výkonem jeho funkce nikdo pověřen vzhledem k tomu, že se předpokládalo rychlé vyřešení vzniklé situace. Podle informací serveru <a href=\"https://zpravy.aktualne.cz/domaci/politika/cunek-sice-rezignoval-presto-ministerstvo-ridi-dal/r~i:article:517753\">Aktuálně.cz</a> však Čunek ministerstvo <em>de facto</em> řídil i nadále skrze lidovecké náměstky.</p><p>Jiří Čunek byl znovu <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-republiky-slavnostne-jmenoval-j--cunka-vicepremierem-a-ministrem-pro-mistni-rozvoj-33405/\">jmenován</a> do funkce ministra pro místní rozvoj a vicepremiéra vlády 2. dubna 2008. Čunkovu návratu předcházela <a href=\"https://zpravy.aktualne.cz/domaci/politika/prezident-klaus-znovu-jmenoval-cunka-ministrem/r~i:article:601315/\">dohoda</a> s tehdejším ministrem zahraničních věcí nominovaným za Stranu zelených, Karlem Schwarzenbergem. Dohoda spočívala v tom, že Čunkovy rodinné finance prověří Schwarzenbergem vybraní auditoři. Právě ministr zahraničí tímto podmiňoval své setrvání ve vládě. V červenci roku 2008 však Karel Schwarzenberg vzhledem k závěrům auditu <a href=\"https://zpravy.aktualne.cz/domaci/politika/aferu-cunek-uz-zmenim-jen-tezko-priznal-schwarzenberg/r~i:article:611367/\">uznal</a>, že je případ uzavřený a že  korupce nebyla prokázána.</p><p>Na počátku roku 2009 však byl Jiří Čunek <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/209411000100112/obsah/69808-kdo-opusti-vladu-premiera-topolanka\">donucen</a> (video) vládu Mirka Topolánka opustit v rámci <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vladu-opousteji-ctyri-ministri--premier-jim-podekoval-za-jejich-praci-51861/\">obměny</a> čtyř ministrů. Jiří Čunek ke svému nedobrovolnému odchodu <a href=\"https://zpravy.idnes.cz/cunek-oznamil-odchod-z-vlady-jeho-posty-maji-prevzit-svoboda-a-parkanova-14e-/domaci.aspx?c=A090112_102137_domaci_jan\">uvedl</a>: „<em>Úleva to velká není, nadšen z toho taky nejsem, ale uvědomil jsem si, že ten pohled, který rozhádaná část strany vrhá na veřejnost, by nám trvale škodil a to je spíše ten důvod, proč jsem odešel. A jestli tohle přestane, tak mám důvod být spokojen.</em>“</p><p>Vláda Mirka Topolánka <a href=\"https://ct24.ceskatelevize.cz/domaci/1415622-topolankova-vlada-padla\">padla</a> 24. března 2009, pouhé dva měsíce po <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/209411000100123\">odchodu</a> (video, 1:36) Jiřího Čunka, a to kvůli <a href=\"https://www.psp.cz/eknih/2006ps/stenprot/053schuz/s053027.htm\">vyslovení nedůvěry</a> Poslaneckou sněmovnou.</p><p>Mimo Jiřího Čunka však máme i jiné precedenty, jak jsme již také <a href=\"https://demagog.cz/vyrok/16658\">ověřovali</a>. Můžeme dále zmínit Věru Jourovou, toho času <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/jourova_cs#timeline\">náměstkyni</a> ministra pro místní rozvoj a <a href=\"http://www.nasipolitici.cz/cs/politik/1070-vera-jourova\">členku</a> ČSSD, která byla v roce 2006 kvůli kauze Budišov více než měsíc ve vyšetřovací <a href=\"https://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/206452801240047/obsah/113664-kauza-budisov\">vazbě</a> (video). Po zastavení trestního stíhání v roce 2008 a konstatování, že se skutek nestal, kandidovala bez politické příslušnosti v roce <a href=\"https://www.volby.cz/pls/ep2009/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=9\">2009</a> do Evropského parlamentu, o rok později kandidovala bez politické příslušnosti na kandidátce KDU-ČSL do <a href=\"https://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=2&amp;xstrana=17&amp;xv=1&amp;xt=1\">Poslanecké sněmovny</a> a poté již úspěšně v roce 2013 na <a href=\"https://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=10&amp;xstrana=20&amp;xv=1&amp;xt=1\">kandidátce</a> hnutí ANO do Poslanecké sněmovny. V roce 2014 byla <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ministryne-jourova-je-kandiatkou-cr-na-post-eurokomisarky-121075/\">nominována</a> českou vládou a <a href=\"https://ct24.ceskatelevize.cz/svet/1012612-komise-posledni-sance-prosla-budeme-politicti-vzkazuje-juncker\">schválena</a> Evropským parlamentem na post eurokomisařky pro spravedlnost, spotřebitelskou politiku a rovnost pohlaví.<br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17914",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "To číslo je sedm set padesát miliard korun. A to je čistý zisk našeho vstupu do Evropské unie. ",
    "oduvodneni": "<p>Miloš Zeman hovoří o ukazateli, který se standardně nazývá čistá pozice. Čistá pozice představuje rozdíl mezi celkovými příjmy členského státu z rozpočtu EU a platbami do něj. Česká republika má každoročně, již od vstupu do EU v roce 2004, čistou pozici kladnou a kumulativně do konce roku 2018 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-republika-ziskala-v-roce-2018-z-ro-34158\">dosahuje</a> 741,3 mld. Kč.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUlJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e535c94c5dda6c83539ba00ccd456ee563dfe59b/%C4%8Dist%C3%A1%20pozice.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-republika-ziskala-v-roce-2018-z-ro-34158\">Ministerstvo financí</a></p><p>Celkově ČR od svého vstupu do EU do 31. prosince 2018 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-republika-ziskala-v-roce-2018-z-ro-34158\">zaplatila</a> do rozpočtu EU 565,4 mld. Kč a získala 1,31 bil. Kč.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcU1JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--543ffd292cc01e75453c6456413c168dd07f72cb/v%C3%BDvoj%20%C4%8Dp.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-republika-ziskala-v-roce-2018-z-ro-34158\">Ministerstvo financí</a></p><p>Tento výrok je hodnocen jako pravdivý vzhledem k minimální odchylce (přibližně 1 %) a vzhledem k objemu prostředků ve výroku Miloše Zemana.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18170",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "A byť tam nemáme tedy v tuto chvíli nikoho z regionu (...).",
    "oduvodneni": "<p>Ani jeden z navržených kandidátů <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">není</a> ze států <a href=\"http://www.visegradgroup.eu/cz\">Visegrádské</a> skupiny či východní Evropy. V období od roku 2014 až 2019 měla V4 zastoupení ve vrchní pozici Evropské rady, kterou <a href=\"https://www.consilium.europa.eu/en/european-council/president/\">zastával</a> polský politik Donald Tusk.</p><p><em>„Lídři zemí EU na mimořádném summitu v Bruselu navrhli, aby se novou předsedkyní Evropské komise stala německá ministryně obrany Ursula von der Leyenová. (...) Post šéfa Evropské rady má připadnout belgickému premiérovi Charlesi Michelovi, příštím šéfem unijní diplomacie má být Španěl Josep Borrell a do čela Evropské centrální banky má nastoupit výkonná ředitelka Mezinárodního měnového fondu Christine Lagardeová,“ </em><a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">uvádí</a> Česká televize. Poslední zmíněná Lagardeová pochází z Francie. </p><p>V institucích Evropské unie <a href=\"https://www.euroskop.cz/9227/sekce/cesi-v-institucich-eu/\">působí</a> čeští zástupci i ve vyšších funkcích. <a href=\"http://www.europarl.europa.eu/meps/cs/124708/DITA_CHARANZOVA/home\">Dita Charanzová</a> a<a href=\"http://www.europarl.europa.eu/meps/cs/197546/MARCEL_KOLAJA/home\"> Marcel Kolaja</a> jsou místopředsedy Evropského parlamentu. Na pozici předsedy parlamentu kandidoval český poslanec Jan Zahradil, který skončil na <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/evropsky-parlament-predseda-david-maria-sassoli/r~079d98609d7511e994100cc47ab5f122/\">druhém</a> místě, první byl David-Maria Sassoli z Itálie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18426",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "(...) a tou druhou podmínkou, kterou jsem v tom vyjednávání měl, bylo, že porostou platy pedagogických pracovníků rychleji než ostatní platy ve veřejné správě.",
    "oduvodneni": "<p>Předně uveďme, že ministr Plaga tuto podmínku vztahuje na vyjednávání o rozpočtu v letošním i minulém roce. Konkrétně v námi ověřovaném rozhovoru <a href=\"https://prima.iprima.cz/partie/15092019\">uvedl</a> (video, čas 25:20): <em>„Já zopakuji 3 podmínky, které jsem měl při rozpočtovém vyjednávání už pro minulý rok a i pro letošní, a tou první bylo, že naplňuje programové prohlášení, těch 150 %, a tou druhou podmínkou, kterou jsem v tom vyjednávání měl, bylo, že porostou platy pedagogických pracovníků rychleji než ostatní platy ve veřejné správě.“</em></p><p>Na <a href=\"https://www.seznamzpravy.cz/clanek/deti-se-vraci-do-lavic-skoly-ceka-zmena-financovani-o-novem-skolnim-roce-promlouva-ministr-plaga-77931\">tiskové konferenci</a> (čas 00:35) k zahájení školního roku hovořil Robert Plaga (ANO) o změnách, které pro školství plynou z nového přerozdělení peněz ve státním rozpočtu.<em> „Jsem velmi rád, že se nám podařilo vyjednat desetiprocentní navýšení platů pedagogickým pracovníkům. [...] To, co jsem si předsevzal před jednáním o rozpočtu jako tři základní věci. To znamená, že bude splněn vládní slib. Také to, že platy ve školství porostou rychleji než v ostatních oblastech veřejné správy. [...] &quot;</em></p><p>O svých prioritách <a href=\"https://ceskobudejovicky.denik.cz/zpravy-z-ceska/robert-plaga-povinna-maturita-z-matematiky-by-byla-experimentem-s-zaky-20190831.html\">mluvil</a> ministr školství na konci srpna také s Českobudějovickým deníkem: <em>„Pro vyjednávání rozpočtu na rok 2020 jsem si stanovil nejen plnění vládního prohlášení, ale také zachování rozdílu mezi tím, kolik se přidá lidem ve veřejné správě a kolik učitelům. To znamená, že když se v tom prvním segmentu navýší platy o dvě až čtyři procenta, u učitelů to bude o deset. Rozdíl tedy bude minimálně šestiprocentní. Tento systém by měl být zachován i do dalších let, aby se reálně zvýšila atraktivita učitelského povolání.“</em></p><p>Stejný plán Robert Plaga zmiňoval také v červnu letošního roku v rozhovoru pro Právo (jehož část publikoval server <a href=\"https://www.novinky.cz/domaci/clanek/plaga-povinna-maturita-z-matematiky-jeste-neni-jista-40287561\">novinky.cz</a>): <em>„A zásadní také pro mě je, aby platy učitelů a nepedagogických pracovníků rostly rychleji než platy ve zbylé veřejné správě. Nyní se tam počítá s růstem o dvě procenta, takže deset procent pro učitele je v pořádku. Pokud by mělo dojít k pohybu ve veřejné správě, tak musí být růst u učitelů ještě vyšší.&quot;</em></p><p>Zda však podmínku, že platy ve školství mají růst rychleji než v ostatních odvětvích, prosazoval i v roce 2018, se nám z dostupných zdrojů nepodařilo dohledat, proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  }
]