[
  {
    "id": "5627",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Sociální demokracie za dobu svého vládnutí, od roku 98, zdvojnásobila veřejný dluh.",
    "oduvodneni": "<p>Výrok premiéra Nečase byl označen za základě statistických údajů za pravdivý. ČSSD za své vlády mezi lety 1998 a 2006 veřejný dluh opravdu zdvojnásobila.</p>\n<p>Od roku 1998 do roku 2006 se dluh v procentech HDP opravdu zvýšil dvojnásobně. Premiérův výrok je tedy pravdivý.</p>\n<p>Údaje z <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostatu</a> týkající se veřejné dluhu uvádějí toto:</p>\n<p>Rok1998</p>\n<p>19992000200120022003200420052006Veřejný dluh v % HDP</p>\n<p>14.5 15.8 17.8 23.9 27.1 28.6 28.9 28.4 28.3</p>\n<p>Těchto čísel se držíme při hodnocení výroku, neboť změny dluhu uváděné v procentech HDP jsou nejpoužívanějším ukazatelem jeho růstu či poklesu.</p>\n<p>Pokud bychom ovšem vycházeli z méně častého ukazatele, tedy výše dluhu v reálných číslech, tak se od roku 1998 do roku 2006 zvýšil více než čtyřnásobně. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostat</a> uvádí následující:</p>\n<p>Rok1998</p>\n<p>19992000200120022003200420052006Veřejný dluh v milionech euro</p>\n<p>8482.0 9420.9 11525.8 18299.6 22006.2 23703.327829.1 30531.1 34495.6</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6139",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "V tuhle chvíli existuje harmonogram jednotlivých prací (silnice D47, pozn.), kde dochází vlastně v tuto chvíli k uzavření jednoho jízdního pruhu, probíhají kopané sondy, probíhají statické, dynamické zkoušky mostu.",
    "oduvodneni": "<p>Výrok ministra Dobeše je neověřitelný, neboť jak harmonogram prací, tak konkrétní zmíněné kroky nelze dohledat ve veřejně dostupných zdrojích.</p>\n<p>Konkrétní harmonogram prací na dálnici D47 nelze dohledat. 18. května se v článku pro <a href=\"http://www.novinky.cz/ekonomika/267930-opravu-d47-zbrzdi-fotbal.html\">Novinky.cz</a> vyjádřil ministr Dobeš ve smyslu k nastartovaným opravám, že <i>\"v této chvíli je ještě předčasné uvést konkrétní termín</i> (pozn. zahájení oprav) <i>. Tam, kde se objevily závady, byly provedeny kontrolní vrty. Máme ale zájem, aby kontrolu složení podloží provedly i zahraniční laboratoře a to nějaký čas potrvá.\"</i><i></i> Ve stejném textu pak ministr poukazuje na nemožnost využití uzavírek, a to z důvodu blížícího se fotbalového mistrovství Evropy - podle ministra Dobeše není možné komplikovat fanouškům cestu na tento šampionát.</p>\n<p>Ministrem popsané stavební práce nejsou nikde přesně popsány, tudíž jeho výrok hodnotíme jako neověřitelný.</p>\n<p>Máte-li však s touto dálnicí a pracemi na ní osobní zkušenost, rádi toto hodnocení na základě Vašich informací aktualizujeme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6651",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tato otázka, pokud vím, je v tuto chvíli položena ze strany aktivistů. To znamená, zda město, aby město Plzeň podniklo veškeré kroky proti té výstavbě (obchodního centra Corso Americká, pozn.).",
    "oduvodneni": "<p>Na základě dohledaného textu zmíněné petice hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.arenu-ne.cz/petice/\">Text petice</a> mimo jiné uvádí: <i>\"Žádáme příslušné orgány města Plzně, zejména vedení městského obvodu Plzeň 3, vedení města, Zastupitelstvo městského obvodu Plzeň 3 a města, Útvar koncepce a rozvoje, aby iniciovaly veřejnou diskusi za účasti všeobecně respektovaných nezávislých odborníků, podle jejíž výsledků bude vytvořen závazný regulační plán pro dané území. Zároveň žádáme všechny zodpovědné orgány, aby před schválením regulačního plánu nedopustily provedení nevratných změn v tomto prostoru.\"</i><i></i><i></i> Organizátoři akce tak skutečně mají v současné době především snahu o to, aby samotné orgány města nedopustily nezvratné změny, což se shoduje s výkladem Jiřího Pospíšila.</p>\n<p>Dodáváme, že se jedná o kauzu protestu občanů Plzně proti záměru postavit nákupní centrum na místě Domu kultury.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6907",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zdůrazňuji, že v minulosti, ani v letech, kdy ministroval pan předseda Sobotka, ani v mých, nikdy Celní správa nezjistila v těch mnoha mnoha hektolitrech žádnou jedovatou látku. To byl skutečně první případ.",
    "oduvodneni": "<p>Výrok ministra financí potvrzuje vyjádření mluvčího Genernálního ředitelství cel (GŘC) Jiřího Bartáka, který dne 18. září v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/196402-bartak-o-odhaleni-ilegalnich-staciren-se-v-minulosti-tolik-nemluvilo/\">Hyde Park</a> uvedl:</p>\n<p><i>\"Během minulých let jsme nikdy v žádném vzorku nenašli nadlimitní množství metanolu ani jiné látky, která by někoho mohla otrávit, anebo zabíjet.\"</i></p>\n<p>Nicméně upozorňujeme, že o tom, zda jedovaté látky byly v minulosti v alkoholu obsaženy se vedou spekulace. Sdružení výrobců lihovin tvrdí, že celníci jedovaté látky objevili. Celou záležitostí se bude zabývat v následujících dnech Generální inspekce bezpečnostích sborů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7419",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "...já jsem prezentoval svoje věci i v zahraničí, ve Spojených státech, v Anglii, měl jsem velkou výstavu v Berlíně.",
    "oduvodneni": "<p><a href=\"http://prazsky.denik.cz/zpravy_region/franz-zahajil-prezidentskou-kampan-v-galerii-20120929.html\">Vladimír Franz</a> měl v zahraničí několik ať už individuálních, nebo kolektivních výstav. Např. v roce 1990 v New Yorku nebo v roce <a href=\"http://www.vladimirfranz.eu/www.vladimirfranz.eu/obrazy.html\">2001</a> v Berlíně, kde souborně prezentoval svou uměleckou činnost.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7675",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Pokiaľ si vezmeme výkon Európskej únie, eurozóny ako celku za rok 2012, tak môžeme hovoriť o recesii a nie je konjunktúre.",
    "oduvodneni": "<p>Porovnaním štvrťrokov za sebou alebo medziročného vývoja, je zrejmé, že sa jedná sa o postupný pokles HDP v celej EÚ ako aj v eurozóne. Je preto pravdou, že EÚ ako aj eurozóna je v recesii.</p>\n<p>Hoci neexistuje jednotný ukazovateľ toho kedy nastáva recesia a kedy konjunktúra, ekonómovia väčšinou vyhlasujú recesiu ak za sebou v dvoch nasledujúcich kvartáloch nastáva pokles rastu HDP prípadne negatívny rast. Ďalším ukazovateľom je aj vzrastajúca nezamestnanosť, prípadne kombinácia ďalších ukazovateľov (viac viď <a href=\"http://en.wikipedia.org/wiki/Recession\">tu</a>).</p>\n<p>Odhad výkonu ekonomík (<a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a>) EU 27 a eurozóny hovorí poklese HDP za rok 2012.</p>\n<p>V prípade EU 27 sa jedná o pokles z ekonomického rastu v roku 2011 vo výške 1,5% HDP na - 0,3% HDP v roku 2012. V prípade eurozóny je to pokles z ekonomického rastu v roku 2011 vo výške 1,4% HDP na -0,4% HDP v roku 2012.</p>\n<p>Ak sa pozrieme bližšie na štvrťroky, vývoj HDP (<a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-15112012-AP/EN/2-15112012-AP-EN.PDF\">Eurostat</a>) potvrdzuje z tohto hľadiska, že sa jedná o recesiu. Eurostat vychádzajúc zo štvrťročných údajoch vývoja HDP v novembri 2012 <a href=\"http://ansamed.ansa.it/ansamed/en/news/sections/economics/2012/11/15/Eurozone-back-recession-says-Eurostat_7799446.html\">vyhlásil</a>, že eurozóna je späť v recesii, pretože dosiahla negatívny ekonomický rast v druhom štvrťroku po sebe.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7931",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Myslím si, že nejsem hrdý na ty své příznivce, protože teď ve smířlivém tónu opravdu nechci kritizovat příznivce Karla Schwarzenberga, možná, že to udělá on, kteří občas vydávají hloupá hesla. Například v jižních Čechách, kdo nevolí Karla Schwarzenberga, není Čech.\"",
    "oduvodneni": "<p>V domovech důchodců v jižních Čechách se v posledních dnech objevily kontroverzní <a href=\"http://www.lidovky.cz/kdo-nevoli-zemana-neni-cech-burcuje-letak-duchodce-fvz-/zpravy-domov.aspx?c=A130123_180550_ln_domov_spa\">letáky</a>, na kterých stálo heslo <i>“Kdo nevolí Zemana, není Čech”</i>. Text letáku schválila SPOZ.</p>\n<p>Jelikož se jednalo o odpověď na otázku <i>“Na co z vaší předvolební kampaně nejste hrdí?”</i>, měl Miloš Zeman hovořit o problémech s vlastní předvolební kampaní. Miloš Zeman se ale pravděpodobně přeřekl a zaměnil jména, když namísto <i>“Kdo nevolí Zemana, není Čech”</i> řekl <i>“Kdo nevolí Schwarzenberga, není Čech”</i>.</p>\n<p>Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8187",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Ale především v momentu, kdy především díky panu prezidentovi Václavu Klausovi se podařilo jaksi nabourat celý koncept jednotné 20 procentní DPH, tak jsme s panem prezidentem Klausem velmi rádi zabránili tomu, aby v České republice bylo 20 procentní DPH.",
    "oduvodneni": "<p>Během koaličního jednání o výši daní v listopadu 2011 se VV postavili proti vyšší daní z příjmu než byla jednotná 17,5 % (která měla platit od ledna 2013).</p>\n<p>Šlo o spor s koaliční ODS, která chtěla jednotou sazbu zvyšovat až do výše 20%. \"Dlouhodobě říkáme, že by bylo lepší mít jednu sazbu DPH ne ve výši 17,5 procenta, ale 19 nebo 20 procent. To by bylo pro rozpočet a stabilitu důchodového systému mnohem lepší,\"<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/142383-lidri-koalice-se-dohodli-na-spusteni-danove-reformy-od-roku-2014/\">uvedl tehdy</a> předseda poslaneckého klubu ODS Zbyněk Stanjura.</p>\n<p>Ministr financí Miroslav Kalousek se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/141940-necas-si-dovede-predstavit-sjednoceni-dph-na-19-procentech/\">tehdy vyjádřil</a> takto: \"Vždy jsem si přál jednotnou 19procentní daň s nižší sazbou na noviny, knihy a léky. Co vím, stejný názor má i premiér Nečas. Věci veřejné si vyvzdorovaly jiný výsledek. Pokud by svůj postoj chtěly kdykoliv přehodnotit, samozřejmě se rád vrátím ke své původní myšlence.\"</p>\n<p>Možnost zvýšení jednotné daně až na 20% byla pouze argumentem v koaliční diskuzi, který byl použit proti možnosti vyššího zdanění \"bohatých\". Nešlo tedy o jasně prosazovaný koncept. Nelze ovšem doložit roli Václava Klause v \"nabourání\" konceptu, ani případnou \"spolupráci\" s VV. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8443",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "...to konečné znění (legislativy k sKartám - pozn. Demagog.cz) bylo vytvořeno poslanci sociálního výboru Poslanecké sněmovny napříč politickými stranami, tehdy tedy za účasti poslanců ODS, poslanců Věcí veřejných, poslanců TOP 09...",
    "oduvodneni": "<p>Zákon, kterým se zavádí sKarta prošel Výborem pro sociální politiku Poslanecké sněmovny v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">srpnu 2011</a>. Výbor vyslovil 30. 8. 2011 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74182\">pozměňovací návrhy</a> (.doc) a doporučil Poslanecké sněmovně, aby s návrhem zákona vyslovila souhlas. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4301\">Členy výboru</a> v době schvalování zákona skutečně byli poslanci ODS, VV i TOP 09.</p>\n<p>Návrh zákona dále prošel ve sněmovně druhým a třetím čtením. Ve druhém čtení sice byly připojeny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74257\">další pozměňovací návrhy</a> (.doc; str. 18-20), ale nebylo jich mnoho a dá se tak říct, že finální podoba zůstala více méně tak, jak ji navrhli poslanci sociálního výboru. Výrok tedy i přes tuto drobnost hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8955",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Senátu je ústavní většina komunistů a socialistů. ",
    "oduvodneni": "<p>Výrok Miroslavy Němcové je hodnocen jako pravdivý, neboť v Senátu existuje ústavní většina senátorů stran ČSSD, SPOZ (exČSSD), KSČM.</p>\n<p>Ústavní většina je kvantifikována jako třípětinová většina. Pro přijímání ústavních zákonů v Senátu je zapotřebí dosáhnout třípětinové většiny přítomných senátorů (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">čl. 39 Ústavy</a>). Nicméně vyjdeme-li z toho, že zpravidla se počítá s třípětinovou většinou všech, tak v případě Senátu ČR jde o <b>49 senátorů</b> (z celkových 81).</p>\n<p><a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_2=311\">ČSSD</a> má v Senátu v současnosti klub o síle <b>45</b> členů. Připočteme-li klub <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_2=321\">SPOZ+KSČM+Severočech</a> (který má <b>5</b> členů), získáme onu ústavní většinu.</p>\n<p>V tomto klubu jsou 2 senátoři KSČM (<a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=226\">Bayerová</a>, <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=209\">Homolka</a>) senátoři <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=223\">Dryml</a> i <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=247\">Palas</a> zvoleni za ČSSD, lze je tedy řadit k \"socialistům\". <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=223\">Dryml</a> přešel v průběhu svého mandátu k SPOZ. Posledním senátorem v tomto klubu je Jaroslav <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=92\">Doubrava</a> ze strany Severočeši.cz.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9211",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Dokonce podle tabulek OECD máme jednu z nejnižších majetkových daní vůbec v celém tomto společenství zemí. To znamená, pohyb o jedno, dvě procenta nahoru by zcela odpovídalo průměru zemí OECD.",
    "oduvodneni": "<p>Mezi <a href=\"http://www.finance.cz/dane-a-mzda/majetkove-dane/\">majetkové daně</a> v České republice patří dle českých právních předpisů daně silniční, daně z nemovitostí, daně dědické, darovací a z převodu nemovitosti.</p>\n<p>Nízký výnos majetkových daní je obecnou skutečností, která se vyskytuje ve všech zemích OECD. V případě České republiky se dle OECD <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=REV\">statistik</a> ( v kolonce \"Tax\" namísto \"Total tax revenue\" nutné zvolit \"4000 Taxes on property\") pohybuje podíl majetkových daní na HDP v posledních pěti letech mezi 0,4 - 0,5% , což jsou jedny z nejnižších hodnot (statistiky končí rokem 2011). Celkový průměr členských států OECD se pohybuje v rozmezí mezi 1,8 -1,9 %, a tak, jak uvádí Ondřej Liška, zvýšením podílu majetkových daní na HDP v České republice o jedno, dvě procenta by zhruba odpovídalo průměru zemí OECD. Z tohoto důvodu hodnotíme tento výrok jako pravdivý.</p>\n<p>(Pozn.)</p>\n<p>Dle <a href=\"http://www.oecd.org/ctp/tax-policy/RS_OECD_classification_of_taxes_2012.pdf\">třídění</a> (pdf.) OECD tvoří majetkové daně skupinu 4000, není k nim však zařazena daň silniční, naopak je jejich součástí daň z čistého bohatství, která se vyskytuje v některých státech. Český právní systém a OECD tedy rozdílně definují majetkové daně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9467",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane Železný, náš stát nakupuje ročně 680 mld. zboží a služeb, z toho 300 mld. bez výběrových řízení a 380 mld. za podivných podmínek. ",
    "oduvodneni": "<p>V tomto výroku předpokládáme, že Andrej Babiš hovoří o veřejných zakázkách. Výrok hodnotíme jako neověřitelný, jelikož jsme nedohledali přehled veřejných zakázek bez výběrového řízení.</p>\n<p>Podle <a href=\"http://business.center.cz/business/pravo/zakony/verejne-zakazky/cast1.aspx\">zákona</a> č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů, (dále jen \"zákon o veřejných zakázkách\") má zadavatel veřejné zakázky povinnost tuto zakázku zadat v zadávacím řízení podle tohoto zákona, avšak z této zásady existují mnohé výjimky. Za nejpodstatnější z nich je považována výjimka stanovená ustanovením § 18 odst. 5 zákona o veřejných zakázkách, která vyjímá z působnosti zákona zakázky malého rozsahu, přičemž takovou zakázkou \"se rozumí veřejná zakázka, jejíž předpokládaná hodnota nedosáhne 1 000 000 Kč bez daně z přidané hodnoty.\" (§ 12 odst. 3 zákona o veřejných zakázkách). Zákon však v § 18 a 19 stanoví mnohé další výjimky.</p>\n<p>Podle statistiky veřejných zakázek Ministerstva pro místní rozvoj (přehledné tabulky dostupné v <a href=\"http://denik.obce.cz/clanek.asp?id=6586717\">Deníku veřejné správy</a>) byly v roce 2012 zahájeny veřejné zakázky (v režimu zákona o veřejných zakázkách, tj. bez veřejných zakázek malého rozsahu) v celkové předběžné ceně 294 074 mil. Kč a v roce 2011 v celkové předběžné ceně 269 420 mil. Kč.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9723",
    "autor": "Jana Lorencová",
    "strana": "ANO 2011",
    "vyrok": "Pak Klak přednáší, nevím, jestli ještě dneska, ale před několika lety, nejméně tak zhruba před dvěma lety, přednášel policistům na policejní škole, jak mají vybírat daně.",
    "oduvodneni": "<p>Jana Lorencová policejní školou zřejmě myslela Policejní akademii České republiky. Na základě vyjádření personálního oddělení PA ČR hodnotíme výrok jako nepravdivý.</p>\n<p>Vedoucí personálního oddělení nám napsal:</p>\n<p>\" <i>Dobrý den,<br>\n    K Vašemu dotazu mohu uvést pouze to, že pan Jan Klak nebyl a není v žádném pracovněprávním vztahu k Policejní akademii České republiky v Praze.<br>\n    S pozdravem<br>\n    <br>\n    Mgr. David Dlouhý<br>\n    vedoucí personálního oddělení PA ČR v Praze</i> \"</p>\n<p>Je však možné, že se Jana Lorencová spletla a měla na mysli Vysokou školu finanční a správní, na které Jan Klak opravdu v minulosti působil. Na této škole vyučoval předměty <a href=\"https://is.vsfs.cz/predmet/vsfs/zima2005/BK_DTP\">Daňová teorie a politika</a> a <a href=\"https://is.vsfs.cz/predmet/vsfs/zima2003/BK_BSe_2\">Bakalářský seminář</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9979",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já jsem se přirozeně ptal prezidenta republiky na ten další časový harmonogram a dostalo se mi ujištění, koneckonců to potvrdilo i veřejné vystoupení prezidenta republiky, že vláda bude jmenována do konce tohoto měsíce.",
    "oduvodneni": "<p>Výrok premiéra Bohuslava Sobotky hodnotíme na základě informací z médií jako pravdivý.</p>\n<p>Prezident Miloš Zeman se vyjádřil pro zpravodajskou agenturu <a href=\"http://uk.reuters.com/article/2014/01/09/uk-czech-president-idUKBREA080UD20140109\">reuters</a> (český přepis rozhovoru dostupný z <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257623-zeman-potvrdil-ze-jmenuje-sobotku-premierem-v-radu-nekolika-dni/\">článku</a> ČT <a href=\"http://img.ct24.cz/multimedia/documents/54/5362/536169.doc\">zde</a> (.doc)) v tom smyslu, že jmenování nové vlády do konce ledna je velmi realistický předpoklad. Ačkoliv toto vyjádření prezidenta nelze brát jako definitivní ujištění, je pravděpodobné, že prezident vládu do konce tohoto měsíce jmenuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10235",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...a musím říct, že tentokrát jsem musel souhlasit s panem prezidentem Zemanem při jeho projevu z Poslanecké sněmovny, kdy ukázal na to, že ty státy, které mají jiný daňový systém, mají diferenciaci daní, jako je například Finsko, Švédsko, Dánsko, že ty přežívaly tu krizi od roku 2008 a tak dále až do dnešních dnů mnohem lépe, s mnohem lepšími výsledky a mají nastartovanou ekonomiku v jiné rovině.",
    "oduvodneni": "<p>Prezident Miloš Zeman ve svém <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006264.htm#r3\">projevu</a> v Poslanecké sněmovně před hlasováním o důvěře vlády pronesl mimo jiné následující:</p>\n<p>\"Z hlediska dlouhodobé úspěšnosti objektivní, tvrdá statistická data prokazují, že nejlépe se s krizí vyrovnaly skandinávské země.\"</p>\n<p>\"Co je ovšem rysem skandinávských zemí, který mnohé z vás pobouří. Je to vysoké zdanění. Vysoké zdanění, které se projevuje například tím, že mezní zdanění nejbohatších příjmových skupin ve Švédsku dosahuje 56 %, že Dánsko, uznávám, jako jediná země Evropské unie má jednotnou daň z přidané hodnoty ve výši 25 %, a přitom podle eurobarometru jsou Dánové nejšťastnější zemí v Evropě (...)\"</p>\n<p>\"(...) nechci přehlížet problémy, které i skandinávské země mají, například ekonomické problémy ve Finsku nebo obtížně zvládnutá imigrace ve Švédsku, musíme konstatovat, že tyto země překonaly euroamerickou ekonomickou krizi daleko lépe než zbytek Evropy.\"</p>\n<p>Vojtěch Filip se tedy při odkazování na Miloše Zemana dopustil některých nepřesností, například v tom, že Dánsko nemá diferenciované daně, naopak, daňová diferenciace (u nepřímých daní například zvýhodnění ekologicky či zdravotně prospěšnějších produktů) v Dánsku prakticky neexistuje (jednotná <a href=\"http://www.finance.cz/dane-a-mzda/dane-v-cr-a-v-eu/dane-v-eu/dane-v-dansku/\">sazba</a> DPH 25 %, některé položky jsou však osvobozeny). Navíc Finsko krizí rozhodně neprošlo v klidu, naopak zaznamenalo v roce 2009 <a href=\"http://demagog.cz/hladat?q=ekonomick%C3%A9+probl%C3%A9my+ve+Finsku\">propad</a> HDP o 8 a půl procenta. Vyznění Zemanova výroku zjednodušuje na rovnici \"jiný daňový systém = lepší překonání krize\". Z těchto důvodů hodotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10491",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Dienstbier: Já bych vám uvedl příklad, jak to funguje v praxi. Pan Okamura předloží návrh zákona, kterým chce zavést údajně odpovědnost komunálních politiků, krajských a lokálních a nakonec samozřejmě.\n\nOkamura: Takový návrh jsme nepředložili. ne.",
    "oduvodneni": "<p>Tomio Okamura reaguje na předchozí výrok o návrhu zákona o odpovědnosti komunálních politiků. Tento <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89947\">návrh</a> byl skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=37\">předložen</a> skupinou poslanců hnutí Úsvit v čele s Tomiem Okamurou. Návrh byl sice vzat zpět ještě před prvním čtením ve Sněmovně, ale platí, že předložen byl, a proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10747",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jste zmiňoval severní Moravu, my jsme udělali klíčové rozhodnutí, které vláda již schválila. A je to otázka prodloužení těžby na Dole Paskov o další tři roky. Což znamená zachránění zhruba 1 800 pracovních míst. Ale současně realizujeme směrem k Moravskoslezskému kraji celou řadu dalších opatření Ministerstva práce a průmyslu.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky již <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9JQAPXV7\">schválila finanční výpomoc</a> ve spojení s útlumem těžby v Dole Paskov. Mezi další opatření ke zlepšení situace v Moravskoslezském kraji patří např. snižování věku odchodu horníků do důchodu či podpora projektů v rámci aktivní politiky zaměstnanosti. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Sobotkova vláda opravdu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271155-vlada-kyvla-na-600-milionu-pro-paskov/\">schválila</a> pomoc Dolu Paskov. Vláda vyhradila 600 miliónů korun na sociální výpomoc horníkům výměnou za další tříleté období těžby a zachování minimálního počtu 1800 horníků. Konkrétně Česká televize uvádí:</p>\n<p>\" <i>Státní podpora 600 milionů korun pro horníky je podmíněná tím, že OKD bude do roku 2017 na vlastní náklady provozovat těžbu na Dole Paskov a že bude udržovat minimální kmenový počet zaměstnanců ve výši 1 800 zaměstnanců.<br>\n  </i><i>V roce 2017 pak může dojít k postupnému snižování zaměstnanců dolu až na hranici 1 600 zaměstnanců, nastínil už dříve podmínky dohody ministr průmyslu a obchodu Jan Mládek.</i> \"</p>\n<p>Mezi další kroky ke zlepšení situace v Moravskoslezském kraji patří např. úprava legislativy o <a href=\"http://zpravy.aktualne.cz/regiony/moravskoslezsky/ministerstvo-prace-chce-poslat-do-penze-vice-haviru/r~0cd3180ab69411e3892b0025900fea04/\">odchodu</a> horníků do důchodu. Ti by tak mohli odcházet do důchodu dříve a řešil by se tím problém s vysokou nezaměstnaností v kraji.</p>\n<p>Ministerstvo práce a sociálních věcí se rovněž rozhodlo podporovat kraj prostřednictvím <a href=\"http://www.mpsv.cz/files/clanky/17839/TZ_250414b.pdf\">projektů</a> (.pdf, s. 1) na snížení nezaměstnanosti nejvíce ohrožených na trhu práce. Ministerstvo tak v rámci aktivní politiky zaměstnanosti vyhradilo 75 miliónů korun na projekty v oblasti vzdělávání, poradenství, rekvalifikačních institucí aj.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11003",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je to zaměstnanec dcerské firmy ČEZu (Jiří Tyc - pozn. Demagog.cz), Energoservisu, mimochodem mi ho doporučila paní Veverková a paní Drábová mi ho odsouhlasila. Je to expert, je to člověk, který řídí servisní firmu ČEZu, která dělá údržbu a investice.",
    "oduvodneni": "<p>Je pravdou, že Jiří Tyc, kterého zmiňuje ministr financí Andrej Babiš, je zaměstnancem dceřiné firmy ČEZu Energoservis. Tato firma, jak je ve výroku uvedeno, se pak skutečně mimo další činnosti zaměřuje na údržby a investice. Ačkoliv nelze zcela souhlasit s výrokem, že Jiří Tyc řídí tuto firmu, je jedním z nejvíce postavených zaměstnanců, konkrétně pak zastává pozici <a href=\"http://www.cezenergoservis.cz/kontakty/divize-ete/\">ředitele</a> jedné z divizí, a to ETE - Jaderná elektrárna Temelín.</p>\n<p>Co se týká části, že jej doporučila paní Veverková, tak zde nejsme schopni z veřejně dostupných zdrojů výrok vyvrátit, ani potvrdit. Paní Drábová nám e-mailem ovšem potvrdila, že Jiřího Tyce neoficiálně odsouhlasila jako člověka kompetentního na post v dozorčí radě ČEZu.</p>\n<p>Z těchto důvodů výrok hodnotíme jako pravdivý s výhradou, že Jiří Tyc sice přímo neřídí celou servisní firmu Energoservis, nicméně je na velmi vysoké pozici, a bude tedy patrně expertem na danou problematiku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11259",
    "autor": "Matěj Hollan",
    "strana": "Žít Brno",
    "vyrok": "Mám u sebe zápis s jednání s primátorem, který napsal šéf Kajotu Jüttner v únoru 2013, kdy pan primátor (Onderka) sliboval, že do konce června 2013 prosadí vyhlášku, kde naopak zase hazard do města vrátí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Daný dokument sice neobsahuje jednoznačnou formulaci v tom smyslu, že by Roman Onderka chtěl hazard do města vracet, následující vývoj událostí ovšem k změkčení původní striktně zákazové vyhlášky skutečně směřoval.</p>\n<p>Tento <a href=\"http://www.zitbrno.cz/wp-content/uploads/2013/05/Brno-jedn%C3%A1n%C3%AD-s-prim%C3%A1torm-28-2-2013-2-1.docx\">zápis</a> (.docx) byl zveřejněn na stránkách <a href=\"http://www.zitbrno.cz/hlavni-clanek/kajot-pise-pro-krno-vyhlasku-o-hazardu/attachment/brno-jednani-s-primatorm-28-2-2013-2-1\">Žít Brno</a>. Datovaný je ke dni 5. března 2013, popisuje však jednání z 28. února 2013. Podepsán Ing. Radimem Jüttnerem.</p>\n<p>V roce 2013 platila <a href=\"http://www.brno.cz/sprava-mesta/dokumenty-mesta/vyhlasky-narizeni-a-opatreni-obecne-povahy/?cislo=2459&amp;rok=2011&amp;dokument=1&amp;platnost=2\">vyhláška</a> zakazující hazard s výjimkou kasinových či živých her na území centrálních městských části jako je Brno-střed či Brno-Sever a Brno-Královo pole.</p>\n<p>Zmiňovaný zápis tento stav komentuje slovy <i>\"Primátor si vyslechl problémy s dopady zákazové vyhlášky, na které upozornil dopis, a konstatoval, že je ochoten situaci vyřešit do konce června 2013.</i> \" či \" <i>Komise připraví návrh nové regulační OZV, která bude předložena ke schválení na červnové schůzi zastupitelstva. Je si jistý, že dokáže zajistit schválení.\"</i><i></i> Dále nová vyhláška měla obsahovat <i>\"</i><i>standardy (podobné obsahu Deklarací v jiných městech), přesně definovanou vizuální stránku vnějšího pláště provozoven, ale také jednoznačný zákaz provozu v konkrétních místech (centrum města, ulice se zvýšeným bezpečnostním rizikem-sociálně vyloučené skupiny obyvatelstva). Stále tvrdí, že mu nevadí kasina a překvapivě rychle pochopil, že pro udržení a zvýšení kvality jakýchkoliv provozoven potřebujeme co nejdelší investiční jistotu. Bližší podmínky primátor zatím nestanovil.\"</i><i></i> Připomeňme ale, že s ohledem na platnou vyhlášku zmiňovanou výše, ale zákaz hazardu v sociálně vyloučených lokalitách (jsou na Brně-střed, Brně-sever, Králově poli) a v centru města (Brno-střed) platil.</p>\n<p>Dále Matěj Hollan poskytl Demagog.CZ s odkazem na důvěrný zdroj další vyjádření Radima Juttnera ke zmiňované schůzce. V tom Juttner uvádí: <i>\"</i><i>Na této schůzce (28. 2.) jsem primátorovi věci objasnil tak , jak jsem všem napsal včetně popisu jeho reakce. Výsledku – <b>obnovení jednání s branží za účelem změny vyhlášky</b> bylo dosaženo a rovněž se podařilo získat souhlas k vytvoření komise</i><i>.\"</i> Dále vyjádření obsahuje následující kroky hazardních zástupců: <i>\"</i><i>Přítomní se shodli, že místo dosavadního vyjednávání bez výsledku by měl nastoupit tvrdší postup, který zahrnuje právní kroky vůči městu Brnu a konec sponzoringu brněnských sportovních či neziskových aktivit.. Sdružení SPELOS přislíbilo, že během následujícího týdne pošle ostatním asociacím právní dokument resp. dopis pro město Brno, který odstartuje tvrdší komunikaci.</i><i>\"</i><i></i> Na podzim roku 2013 pak brněnský magistrát skutečně jednání o hazardu znovu otevřel, informoval o tom např. <a href=\"http://brno.idnes.cz/herny-mohou-v-brne-zustat-primator-zridil-pracovni-skupinu-plj-/brno-zpravy.aspx?c=A131008_1985490_brno-zpravy_Ka1\">Idnes</a>. Libor Šťástka, starosta Brno-střed, k tomu uvedl: <i>\"Dle mého názoru je současný stav neúnosný a hazard musí být v co nejkratší době na území města, především v městské části Brno-střed, zcela zásadně omezen a zregulován - a to nejen 'na papíře'\"</i>. Opět ovšem připomeňme, že vzhledem ke stávající vyhlášce by omezení na úkor úplného zákazu znamenal de facto změkčení postupu vůči hernám.</p>\n<p>Rozhodnout o dalším postupu měli starostové jednotlivých městských částí. Ti se však ve většině části vyslovili pro zachování zákazu, který byl dokonce <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/259042-zastupitele-posvetili-mestskou-hazardni-vyhlasku/\">rozšířen</a>. Pouze zmiňovaný Libor Šťástka <a href=\"http://brnensky.denik.cz/zpravy_region/hazard-v-centru-brna-zruseni-heren-zustane-devet-kasin-navrhuje-starosta-2014010.html\">požadoval</a> zachování devíti kasin v MČ Brno-Střed. Podle zjištění české televize ale provozovny proklamované za kasina žádné živé hry <a href=\"http://m.ceskatelevize.cz/ct24/ekonomika/257599-podle-kritiku-jsou-povolena-kasina-v-podstate-herny/\">vůbec neobsahovaly.</a><a href=\"http://brno.idnes.cz/v-brne-bude-dve-kasina-se-spoustou-automatu-fks-/brno-zpravy.aspx?c=A140116_2022742_brno-zpravy_daj\">Konečná vyhláška</a> nakonec umožnila fungování dvou kasin.</p>\n<p>Upozorňujeme, že vzhledem k neoficiální povaze dokumentu nemůžeme říci, zda schůzka skutečně proběhla tak, jak je popisována. Toto v komunikaci s Demagog.CZ přiznává i sám Hollan.</p>\n<p>Hodnocení bylo změněno z původní hodnoty \"zavádějící\" na základě doplňujícíh informací, které Demagog.CZ dodal Matěj Hollan. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11771",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Divák:  \"Pane docente, při jakém poměru muslimů vůči nemuslimům v populaci dojde k prudkému nárůstu agresivních požadavků muslimů vůči ostatním nemuslimským občanům? Existují v tomto smyslu nějaké relevantní informace?\"\n\n Martin KONVIČKA: Kupodivu ano a tu informaci podává přímo korán, kde se v jednom verši říká: \"Udeřte, až vás bude 20 ze 200.\" Nevím, proč tam nebylo 10 ze 100, ale je to celkem jednoznačně 10 procent a pak ten verš pokračuje nějak, že prostě zvítězíte, protože nevěřící nic neví a Bůh je největší a tak dál a v zásadě teda v tom koránu Mohamed říká muslimům, že 10 procent jako penetrace v populaci je dost na to, aby se dalo vlastně převzít moc v zemi nebo něco takového.",
    "oduvodneni": "<p><a href=\"http://www.vzdelavaci-institut.info/?q=system/files/Koran.pdf\">Korán</a> (.pdf) doslova uvádí (Súra 8: Kořist. 65 - str. 62): \" <i>Proroku, povzbuzuj věřící k boji! Bude-li mezi vámi dvacet vytrvalých mužů, porazí dvě stě, bude-li jich mezi vámi sto, porazí tisíc nevěřících, neboť to jsou lidé nechápaví</i>.\"</p>\n<p>Interpretace Martina Konvičky je v kontextu tohoto verše problematická. Nejde v něm o konkrétní míru penetrace ze strany muslimů v rámci populace nutné k \" <i>převzetí moci nebo něco takového</i> \". Korán neobsahuje žádnou hranici mezi muslimy a nemuslimy v populaci (Konvičkou stanovenou na 10 %), při které by docházelo k \"prudkému nárůstu agresivních požadavků\" a výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12283",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: A ten jednorázový příspěvek k důchodu podle toho vládního návrhu se počítalo s tím, že by měl být vyplacen v říjnových penzích, tedy zákon měl vstoupit v platnost k 1. říjnu roku 2015. To se nestihne.\n\nMichaela MARKSOVÁ: Ne, takhle, to se počítalo s tím, že to bude před vánoci, ale tím, že se to právě, že do toho přišla ta informace o té extrémně nízké automatické valorizaci, tak se řeklo, to radši to tím procesem proženeme, zvýšíme to, a tudíž ano, tudíž to nebude ale před vánocema. ",
    "oduvodneni": "<p>Vláda předložila Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=526&amp;CT1=0\">vládní návrh zákona o jednorázovém příspěvku důchodci</a> 25. 6. 2015. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=526\">1. čtení</a> se v Poslanecké sněmovně konalo 15. září 2015. Aby mohli důchodci dostat mimořádný příspěvek v hodnotě 600 Kč již v prosinci 2015, museli by poslanci souhlasit se zrychleným projednáváním a schválit návrh zákona již v 1. čtení. Zákon by tak vstoupil v platnost k 1. říjnu 2015.</p>\n<p>Poslanci však zrychlené přijetí zákona neodsouhlasili (tato možnost byla vetována kluby TOP 09 a ODS) a přikázali <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;v=US&amp;ct=860\">projednat zákon</a> výboru pro sociální politiku. Mimořádný příspěvek tak dostanou důchodci nejdříve po Novém roce. Zároveň valorizace zvýší důchody od příštího roku kvůli nízké inflaci pouze o 40 Kč. Vláda se proto rozhodla navýšit mimořádný příspěvek ze 600 Kč na 1000 Kč, návrh podpořil i sociální výbor Poslanecké sněmovny. Důchodci by měli příspěvek dostat v únoru 2016.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12539",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme nezaměstnanost druhou nejnižší po Německu podle EUROSTATu, patříme mezi tři státy v osmadvacítce, které rostly ekonomicky nejrychleji v loňském roce.",
    "oduvodneni": "<p>Česká republika podle Eurostatu skutečně patřila v roce 2015 mezi nejrychleji rostoucí státy. Podle zatím posledních <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/teina011\">dostupných dat</a> za 3. čtvrtletí rostla ČR meziročně o 3,9 %, což je v EU 4. místo. Definitivní čísla za rok 2015 budou zveřejněny v průběhu roku, výrok doplníme podle nich.</p>\n<p>Co se nezaměstnanosti týče, i tam nejnovější data (za <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7121195/3-07012016-AP-EN.pdf/d0073836-6df2-4d38-9bcd-a326ec1ecbf5\">listopad 2015</a>) potvrzují slova premiéra, ČR najdeme na druhém místě (s mírou nezaměstnanosti 4,6 %) za Německem (4,5 %).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--68382869fe786513f30565f8d80313c723fde165/eurostat_graph_teina011.png\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12795",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Ta poptávka po jazykových kurzech češtiny ti cizinci by rádi se učili česky, ale vláda jim to neumí zajistit. Ta poptávka jako převyšuje nabídku.",
    "oduvodneni": "<p>Skutečnost, že přístup k výuce českého jazyka pro cizince je komplikovaný, dokládá analýza Ministerstva vnitra z listopadu 2015. Jde o <a href=\"http://www.mvcr.cz/migrace/soubor/analyza-aktualni-situace-v-oblasti-integrace-cizincu-pdf.aspx\">dokument</a><i>Analýza aktuální situace v oblasti integraci cizinců na území České republiky</i>. Ten na straně 13 uvádí:</p>\n<p>\" <i>V některých regionech zájem o kurzy češtiny stagnuje, naopak v hl. m. Praze (kde žije téměř polovina cizinců na území ČR) zájem cizinců o návštěvu jazykových kurzů vysoce přesahuje nabídku.</i><i></i><i>(...)</i><i></i><i>Je naprosto nezbytné výrazně posílit kapacitu kurzů češtiny pro dospělé na všech úrovních<br>\n    pokročilosti, zajistit jejich kvalifikovanou úroveň, možnost návaznosti jednotlivých kurzů<br>\n    dle úrovně znalostí češtiny a nabídku nástrojů pro samostudium češtiny</i>.\"</p>\n<p>Dále informoval <a href=\"http://echo24.cz/a/iwsBd/integrace-vazne-stat-prestal-azylanty-ucit-cesky\">server Echo24</a> o skutečnosti, že Ministerstvo školství, mládeže a tělovýchovy od 1. ledna 2016 pozastavilo výuku češtiny pro cizince, kterým byl v ČR udělen azyl. K pozastavení došlo kvůli tomu, že MŠMT doposud nevybralo vítěze výběrového řízení na tuto zakázku.</p>\n<p>Výrok je hodnocen jako pravdivý, neboť samo Ministrerstvo vnitra uvádí, že kapacity na výuku češtiny pro cizince jsou nedostatečné, navíc byla výuka na začátku roku pozastavena kvůli chybějícímu výběrovému řízení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13051",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Třeba takové Spojené státy americké, ty vůbec neřeší to, jaké jsou závazky Světové obchodní organizace. Amerika před 5 dny uvalila na čínskou ocel clo větší než 500 procent.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Je pravdou to, že dne 18. května 2016 americké ministerstvo obchodu přijalo <a href=\"http://enforcement.trade.gov/download/factsheets/factsheet-multiple-cold-rolled-steel-flat-products-ad-cvd-final-051716.pdf\">rozhodnutí</a> ohledně stížnosti části amerických výrobců oceli na podezření z dumpingové ceny a státní dotační politiky v případě dovozu u části výrobců válcované oceli z Číny a Japonska. Ve svém setření ministerstvo navrhlo uvalení celní přirážky, která by měla u čínských výrobků dosahovat více jak 500 %.</p>\n<p>Tvrzení je hodnoceno jako zavádějící, především proto, že rozhodnutí amerických úřadů není finální. Ze strany USA se čeká na rozhodnutí Americké obchodní komise, která má rozhodnout do 30. června 2016 zda navýšení cel potvrdit nebo zrušit. Cla proto nejsou v tuto chvíli platná.</p>\n<p>Navíc ani uvalení cla na dovážené zboží nemusí být porušením dohod či ignorováním <a href=\"http://www.mpo.cz/dokument7894.html\">závazků WTO</a>, neboť dle článku 6 Všeobecné dohody o clech a obchodu má členský stát možnost, za splnění určitých <a href=\"https://www.wto.org/english/thewto_e/whatis_e/tif_e/agrm8_e.htm\">podmínek</a>, využít antidumpingová cla jako dočasné ochrany svého trhu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13819",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika je i zásluhou naší vlády 6. nejbezpečnější zemí na světě.",
    "oduvodneni": "<p>Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný: tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů.</p>\n<p>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14075",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ruská federace utrácí neuvěřitelné částky na dezinformační kampaň po celé západní Evropě a jsou na to naprosto hmatatelné důkazy. (...) Že narušování názorové jednoty je jedním z hlavních úkolů, je nepopiratelné.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, byť z logických důvodů nelze kvantifikovat sumy, které Ruská federace na uvedenou činnost vydává.</p>\n<p>Ve <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#nelinearni\">výroční zprávě</a> (podkapitola 2.3) Bezpečnostní informační služby (BIS) za rok 2015 se uvádí, že cílem ruského informačního působení v ČR je mimo jiné narušování soudržnosti a akceschopnosti NATO a EU.</p>\n<p>O cíleném narušování názorové jednoty na západě se lze dočíst v řadě článků zahraničních i českých médií, například <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12103602/America-to-investigate-Russian-meddling-in-EU.html\">The Telegraph</a> nebo <a href=\"http://www.spiegel.de/international/europe/putin-wages-hybrid-war-on-germany-and-west-a-1075483.html\">Der Spiegel</a>.</p>\n<p>Ruskou dezinformační kampaní se intenzivně od roku 2015 zabývá také Evropská unie. Vedoucí evropské diplomacie Federica Mogherini byla<a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-63673360-evropa-hleda-zpusob-jak-se-branit-ruske-propagande-podpori-svobodna-media\">pověřena</a>, aby připravila plán na boj s ruskou dezinformační kampaní. Stejným tématem se kromě jiného<a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/10/20-tusk-remarks-press-conference/\">zabývalo</a>také letošní říjnové zasedání Evropské rady.</p>\n<p>Nelze přesně vyčíslit, jaké jsou finanční náklady Ruska na dezinformační kampaň, neboť nelze očekávat, že takovou informaci zpřístupní. Veřejně dostupné jsou tudíž pouze odhady a dílčí částky.</p>\n<p>Například internetový zpravodajský deník <a href=\"https://euobserver.com/foreign/128499\">EUobserver</a> přinesl informaci, že Ruská federace investovala v roce 2014 643 milionů eur do zvýšení vlivu svých médií v souvislosti se spuštěním dezinformační kampaně po ruské anexi Krymu.</p>\n<p>Web HlídacíPes.org <a href=\"http://hlidacipes.org/miliardy-pro-ruskou-propagandu-kreml-opet-navysuje-rozpocet-sputniku-a-russia-today/\">převzal</a> v létě 2016 informace britského deníku <a href=\"http://www.thetimes.co.uk/article/kremlin-pours-cash-into-media-black-ops-in-uk-rdjhv0dch\">The Times</a>, který se zabýval investicemi do ruských médií z ruského státního rozpočtu. Ruská vláda podle informací The Times hodlá během letošního roku investovat do rozpočtů stanic Russia Today (zejména její anglické mutace) a rádia i zpravodajského serveru Sputnik zhruba 8,5 miliardy rublů, což činí přibližně 3,2 miliardy korun.</p>\n<p>O různých projevech ruské propagandy informovala také řada evropských i světových médií. Poměrně známý byl tzv. případ Lisa, který je vydáván za velmi známý příklad <a href=\"http://nato.int/docu/review/2016/Also-in-2016/lisa-case-germany-target-russian-disinformation/EN/index.htm\">ruské propagandy</a> ve Spolkové republice Německo. Obecnější popis nabízí např. <a href=\"http://www.nytimes.com/2016/08/29/world/europe/russia-sweden-disinformation.html\">New York Times</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14331",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V té zprávě TI se trochu změnila metodika. Oni tam přidali do toho hodnocení těchto států devět nových států, např. Bahamy, Barbados, Grenadu, Sv. Lucii a další, kde se ta míra korupce a věci s tím spojené hodnotí dost těžce.",
    "oduvodneni": "<p>Ministr Chvojka má pravdu, že do <i>Indexu vnímání korupce</i> pro rok 2016 přibylo skutečně devět nových zemí a <a href=\"https://www.transparency.cz/wp-content/uploads/Corruption-Perceptions-Index-2015.pdf\">stávající počet</a> zkoumaných států se tak <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-World-Map-And-Country-Results.pdf\">zvýšil na 176.</a> Míra korupce v těchto zemích je však hodnocena stejně jako v původních státech, proto není nárůst počtu zemí pro výzkum problematický - samotná metodika se totiž nezměnila. Z těchto důvodů hodnotíme výrok jako zavádějící.</p>\n<p><a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Technical-Methodology-Note.pdf\">Metodika</a> Transparency International (TI) se nijak nezměnila, stále platí, že TI dělá analýzu průzkumů, které provedlo <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Source-Description-Document.pdf\">13 světových expertních organizací</a> (.pdf), jež se otázkou korupce ve světě zabývají. Oproti roku 2015 však TI přidala mezi své zdroje organizaci <i>Varieties of Democracy (VDEM) Project 2016</i>. Každá z organizací má vlastní metodologii, která spočívá na odborném vyhodnocení několika tematických otázek pro každou zemi, a to vlastními experty a odborníky.</p>\n<p>Transparency International pak sbírá všechna získaná data a na jejich základě vytvoří <a href=\"https://www.transparency.cz/cpi2016/\"><i>Index vnímání korupce</i> (CPI)</a>, nicméně pouze u zemí, kterými se <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Stru%C4%8Dn%C3%A1-metodologick%C3%A1-pozn%C3%A1mka.pdf\">zabývaly alespoň tři</a> (.pdf) organizace.</p>\n<p>Bodový index (rozpětí 0–100 bodů, kdy 0 je nejhorší hodnocení korupce) stále ukazuje absolutní skóre země. ČR za rok 2016 získala skóre 49 a minulý rok 48 (maxima dosáhla v roce 2013 s 56 body).</p>\n<p>Lze tedy pouze sledovat, zda se změnilo relativní postavení naší země na žebříčku v závislosti na tom, že přibylo devět nových zemí. Z nich nás <i>„předběhlo“</i><i></i> v hodnocení sedm. Oproti loňsku si polepšila Kostarika, Kapverdy, Gruzie a Lotyšsko, které Českou republiku posunuly z 37. na sdílené 47. místo.</p>\n<img src=\"https://i.gyazo.com/e7959ec9983bfa562dbb87413c705820.png\">\n<p><i>zdroj: <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-World-Map-And-Country-Results.pdf\">Transparency International</a></i></p>\n<p>Podle Chvojky je problematické v těchto nových zemích hodnotit míru korupce. Pro všechny státy však platí stejná pravidla a jsou posuzovány stejným způsobem. Současně, jak již bylo zmíněno, se do <i>Indexu</i> dostanou pouze země, u kterých posuzovaly korupci alespoň tři organizace, což hovoří spíše proti komplikacím v posuzování. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14843",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Víte, kolik tam ti lidi (pracovníci sociálních služeb, pozn. Demagog.cz) berou? 12, 14,  maximálně 16 000 Kč hrubého.",
    "oduvodneni": "<p>Dle <a href=\"http://osz.cmkos.cz/cz/clanky/18-4-2017-jednani-s-premierem.aspx\">odborů</a> se v loňském roce nástupní měsíční mzda zaměstnanců v sociální sféře pohybovala v rozmezí 12 000 až 16 000 Kč. Průměrnou mzdu s bonusy a přesčasy pak <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-navrhne-rust-platu-v-socialnich-sluzbach-az-o-9-4-pct/1477236\">odbory</a> odhadují na 18 000 korun. Dle Informačního systému o průměrném výdělku spadající pod Ministerstvo práce a sociálních věcí si loni pečovatelé v sociálních službách či domácnostech seniorů vydělali v průměru necelých 18 000 korun hrubého (<a href=\"http://www.ispv.cz/getattachment/da0fea66-1cde-4b1b-a7cd-49e56eb8f1d2/CR_164_MZS-pdf.aspx?disposition=attachment\">pdf</a>. str. 40) i s odměnami a všemi příspěvky. V sociálních službách pracuje zhruba 100 000 <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-navrhne-rust-platu-v-socialnich-sluzbach-az-o-9-4-pct/1477236\">lidí</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15611",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Skutečně my máme ten registr těch kontaktů, kam jsme si zapisovali i nabídky předvolební a koaliční, na což jsem vždy partnery upozornili, že nabídka se objeví v registru. Tuším že naposledy jsem si tam zapsal nabídku pana Dědka o nějaké super koalici STANU a pak myslím ,že mi volal Karel Janeček, když vznikala iniciativa Tak jo. ",
    "oduvodneni": "<p>Předseda Pirátů má pravdu. Piráti opravdu zapisují své kontakty a styky s ostatními politickými subjekty a lobbisty. Tato stránka je na Pirátských listech pod názvem <a href=\"http://www.piratskelisty.cz/evidence-lobbistickych-kontaktu\">Evidence lobbistických kontaktů</a>. Piráti zde nezapisují pouze neveřejné schůzky, ale také své setkání s těmito lidmi například v rámci nějakých akcí či neveřejné komunikace na sociálních sítí. Na konci zápisu bývají přijaté a poskytnuté výhody.</p>\n<p>Ivan Bartoš opravdu zapsal schůzku s Daliborem Dědkem a Karlem Janečkem.Zápis ze schůzky s Daliborem Dědkem byl přidán <a href=\"http://www.piratskelisty.cz/evidence-lobbistickych-kontaktu\">1. srpna v 21:23</a> a označen jako opožděný zápis. Tito dva pánové se totiž sešli již 21. července.</p>\n<p><a href=\"http://www.piratskelisty.cz/evidence-lobbistickych-kontaktu\">8. srpna v 7:20</a> zapsal Ivan Bartoš schůzi republikového předsednictva s Petrem Bouškou z hnutí Tak jo! z předešlého dne. V tomtéž zápisu je i uvedeno, že následně proběhl mezi Bartošem a Janečkem telefonický rozhovor.</p>\n<p>S hnutím Tak jo! komunikoval například i Mikuláš Penksa, který byl následně pověřen komunikací s touto stranou. Jeho zápisy pochází například z 28. července, 13. srpna, 11. září nebo 10. října.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15867",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Protože je ústavní zvyklostí druhou možnost dát druhému na pásce (při případném druhém pokusu, pozn. Demagog.cz). I když se to taky nestalo vlastně. V roce 2006 dostala první možnost Topolánkova vláda a druhou možnost znova Topolánkova vláda.",
    "oduvodneni": "<p>Podle článku 68 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">Ústavy</a> jmenuje prezident předsedu vlády a na jeho žádost pak jmenuje další členy vlády. Vláda po svém jmenování musí předstoupit před Poslaneckou sněmovnu s žádostí o důvěru.</p>\n<p>Pokud tato vláda nezíská důvěru, jmenuje prezident předsedu vlády znovu, přičemž může jmenovat i stejného premiéra. Pokud ani tato vláda nezíská důvěru, pak jmenuje prezident předsedu vlády na návrh předsedy Poslanecké sněmovny. Prezident není ve jmenování předsedy vlády nijak omezen. Teoreticky může hlava státu jmenovat libovolnou osobu, nicméně přirozeně vychází z výsledků voleb.</p>\n<p>Hannig ve svém výroku vyjadřuje názor, že při druhém pokusu by měl šanci získat předseda druhé nejsilnější strany. Aktuálně to znamená, že by jmenoval Petra Fialu. Tento jeho postoj je zcela legitimní a nijak jej nehodnotíme. Hannig se ovšem odvolává na ústavní zvyklosti – žádné takové ústavní zvyklosti prakticky neexistují.</p>\n<p>Od roku 1996 se po volbách sestavovala vláda doposud celkem šestkrát. Jediná vláda, které <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953&amp;l=cz\">nebyla vyslovena důvěra</a> při prvním pokusu, byla <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první vláda Mirka Topolánka</a>. Prezident svým druhým pokusem jmenoval znovu Mirka Topolánka, jehož <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá vláda</a> již získala důvěru Poslanecké sněmovny. Zpravidla hlava státu jmenuje premiérem předsedu vítězné strany, i když i zde již došlo k výjimce. V roce 2010 Václav Klaus jmenoval předsedou vlády Petra Nečase, jehož ODS byla ve volbách na druhém místě.</p>\n<p>Ústavní zvyklostí tedy není při druhém pokusu jmenovat lídra druhé nejsilnější strany. K této situaci doposud došlo pouze jednou a prezident se zachoval tak, že jmenoval podruhé stejnou osobu, která předtím se svou vládou důvěru nezískala. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16123",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Známá kauza Budišov, kde byla obžalována Věra Jourová, dokonce podle vlastního vyjádření chtěla ve vyšetřovací vazbě spáchat sebevraždu. Po několika měsících byla propuštěna a nyní se stala naší komisařkou v Bruselu. A jak víte, kauza Budišov byl také dotační podvod.",
    "oduvodneni": "<p>I přes jisté nepřesnosti je výrok hodnocen jako pravdivý, Zeman popisuje roli Jourové v dané kauze korektně.</p>\n<p>Věra Jourová nebyla v kauze rekonstrukce zámku Bubišov obžalována, nýbrž pouze obviněna. Ve vazbě strávila 33 dní, vyšetřování případu ukázalo, že byla obviněna neoprávněně a následně vysoudila od českého státu <a href=\"https://zpravy.idnes.cz/jourova-dosahla-na-nahradu-skody-za-vazbu-v-kauze-budisov-pm0-/domaci.aspx?c=A140410_074053_domaci_cen\">odškodnění</a> za neoprávněné vzetí do vazby.</p>\n<p>O sebevražedných myšlenkách během pobytu ve vazbě promluvila v pořadu České televize <a href=\"http://www.ceskatelevize.cz/ivysilani/1186000189-13-komnata/212562210800023-13-komnata-very-jourove/\">13. komnata</a>. V roce 2013 vstoupila Jourová do politiky, když se stala členkou vlády Bohuslava Sobotky a o rok později nominantkou České vlády na post evropské <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/jourova_en\">komisařky</a>, kterou se v září roku 2014 skutečně stala.</p>\n<p>Kauza <a href=\"https://zpravy.idnes.cz/rozvlekla-kauza-budisov-to-byl-i-trenink-na-vrazdu-kubiceho-pqe-/zpr_archiv.aspx?c=A090717_153702_kavarna_anv\">Budišov</a> propukla v roce 2006. Aktéři této kauzy - Ladislav Péťa, Zdeněk Doležel, Miloslav Řehulka - byli zatčeni, protože údajně chtěli zpronevěřit peníze z evropských fondů. Podezřelí měli v projektu nadhodnotit cenu rekonstrukce zámku v Budišově, a peníze si rozdělit. Kvůli podezření z korupce ve spojitosti s tímto projektem byla zatčena i Věra Jourová.</p>\n<p>Na základě auditu z roku 2007 Ministerstvo pro místní rozvoj konstatovalo, že v projektu neshledalo chybu, manipulaci nebo úmysl. U Věry Jourové bylo v roce 2008 trestní stíhání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1446213-kauza-budisov-stihani-very-jourove-zastaveno-dolezela-soud-nemine\">zastaveno</a> s tím, že skutek, ze kterého byla obviněna, se nestal.</p>\n<p>Zdeněk Doležel a Miloslav Řehulka byli postaveni před soud nikoliv pro podvod, ale kvůli vydírání, kterého se měli dopustit vůči Marku Řičařovi. Oba byli obžaloby <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1396845-v-budisovske-kauze-soud-zprostil-dolezela-i-rehulku-obzaloby\">zproštěni</a>. Zproštění obžaloby navrhl sám státní zástupce. Trestní stíhání Ladislava Péti bylo zastaveno z důvodu jeho úmrtí. Klíčový svědek v celé kauze, architekt Marek Řičář, který na údajné machinace při čerpání evropských peněz upozorňoval, byl nakonec sám <a href=\"https://zpravy.idnes.cz/architekt-ricar-dostal-sest-let-za-dotacni-podvod-f7a-/krimi.aspx?c=A111214_094659_krimi_cen\">odsouzen</a> za podíl na dotačním podvodu a praní špinavých peněz v jiném případě dotačních machinací. Říčař byl odsouzen za dotační podvod 15,5 mil. Kč na zpracování dokumentace k projektu Bono Publico. Stejný projekt, tedy Bono Publico hrál klíčovou roli i v případě získávání dotace na opravu zámku v Budišově.</p>\n<p>Policii se nakonec celý případ zhroutil. Stíhání Jourové žalobci zastavili, z ostatních aktérů kauzy Budišov pak soud obžalobu sejmul.</p>\n<p>Říčař byl na jaře 2017 podmínečně z vězení propuštěn, přestože se původnímu nástupu do cely vyhýbal a <a href=\"https://www.lidovky.cz/ricare-pustili-na-svobodu-092-/zpravy-domov.aspx?c=A170418_103507_ln_domov_jho\">ukrýval</a> se v Rakousku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16379",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem slyšel od Miloše Zemana na poslední debatě naprosto nepravdivý názor, že jsem jediný politik, který podporuje ilegální migraci nebo něco takového. Já se důrazně ohrazuji.",
    "oduvodneni": "<p>Jiří Drahoš má na mysli <a href=\"http://prima.iprima.cz/cesko-hleda-prezidenta-1/online-cela-debata-milose-zemana-jiriho-drahose-na-prime\">debatu</a> na TV Prima z úterý 24. 1. 2018, během které Miloš Zeman skutečně prohlásil, že až na jednu výjimku, která se jmenuje Jiří Drahoš, všichni čeští politici souhlasí s tím, že bychom na naše území neměli přijímat nelegální migranty. <a href=\"https://demagog.cz/vyrok/16306\">Tento Zemanův výrok</a> jsme ověřovali a označili ho za nepravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16635",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "...vzhledem k tomu, že ty volby dopadly tak, jak dopadly, byl ten krok Pirátů, kdy jsme svolali ten opoziční kulatý stůl (...) My jsme pozvali všechny strany kromě hnutí ANO.",
    "oduvodneni": "<p>Piráti krátce po parlamentních volbách skutečně <a href=\"https://zpravy.idnes.cz/pirati-kulaty-stul-politicke-strany-vlada-fj5-/domaci.aspx?c=A171108_074557_domaci_kop\">svolali</a> jednání \"opozičních stran\" ke vznikající menšinové vládě hnutí ANO. Pozvali přitom všechny strany zastoupené ve Sněmovně s výjimkou ANO.</p>\n<p>Na jednání se dostavili zástupci ODS, TOP 09 a STAN. Zatímco představitelé SPD, KSČM, ČSSD a lidovců se jednání nezúčastnili, neboť pozvání podle Bartoše odmítli.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "17147",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Daňové příjmy města za ty čtyři roky jsou o více než čtyři miliardy větší než v předcházejícím volebním období. ",
    "oduvodneni": "<p>Vycházíme z údajů <a href=\"https://monitor.statnipokladna.cz/2018/obce/detail/00845451#rozpocet-souhrn\">Monitoru státní pokladny</a> pro město Ostrava. Pro minulé volební období započítáváme roky 2011, 2012, 2013 a 2014. Pro aktuální období započítáváme roky 2015, 2016, 2017 a stav daňových příjmů k 30. červnu 2018. Pro celkový pohled na celý rok 2018 můžeme ovšem použít zatím pouze schválený návrh rozpočtu. </p><p>Pokud bychom následovali přesně slova Jurošky, hledali bychom nárůst 4 mld. Kč v městské kase již k tomuto datu a nikoli až ke konci rozpočtového období. K 30. červnu 2018, což je poslední aktuální termín, tvořily daňové příjmy roku 2018 celkem zatím 4 026 322 tis. Kč. Tedy v současné době je suma daňových příjmů za toto volební období rovna 25 057 859 tis. Kč. V tuto chvíli tak rozhodně není rozdíl mezi minulým volebním obdobím a současným ve výběru daní o 4 mld. Kč. </p><p>Připusťme, že Juroška hovořil v tom smyslu, že současný plán slibuje (!) o více než 4 mld. Kč na daních více, než v předcházejícím volebním období.</p><p>Předcházející volební období 2010–2014 </p><ul><li>2011 – 6 059 529 tis. Kč</li><li>2012 – 6 118 581 tis. Kč</li><li>2013 – 6 314 278 tis. Kč</li><li>2014 – 6 521 857 tis. Kč</li></ul><p>Součet celkových daňových příjmů je roven 25 014 245 tis. Kč</p><p>Aktuální volební období 2014–2018</p><ul><li>2015 – 6 509 471 tis.Kč</li><li>2016 – 7 053 173 tis.Kč</li><li>2017 – 7 468 893 tis.Kč</li><li>2018 (pouze odhadovaný příjem dle rozpočtu) - 7 946 487 tis. Kč</li></ul><p>Součet celkových daňových příjmů plánovaných je 28 978 024 tis. Kč, tedy o necelé 4 miliardy více. Ani výhled tak neplánuje větší nárůst než 4 miliardy, jak tvrdí Juroška.</p><p>Vezměme ještě v úvahu, že k 30. červnu 2018 tvořily daňové příjmy 4 026 322 tis. Kč. Tedy v současné době je suma daňových příjmů za toto volební období rovna 25 057 859 tis. Kč. V tuto chvíli tak rozhodně není rozdíl mezi minulým volebním obdobím a současným ve výběru daní o 4 mld. Kč. Z návrhu rozpočtu vyplývá, že k tomu dojde, nicméně v tuto chvíli to nelze říci s určitostí. </p><p>Výrok hodnotíme jako nepravdivý, neboť Juroška explicitně říká, že příjmy jsou vyšší než 4 mld. Kč. Tomu tak v tuto chvíli není a není tomu tak ani v plánovaném rozpočtu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17403",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Já jsem nechtěl dávat novinářům zbytečně nějakou munici do jejich zbraní, proto jsem tuto svou investici (ve společnosti Fair Credit zabývající se půjčkami, pozn. Demagog.cz) prodal, a vidím, že i po dvou měsících je to téma.",
    "oduvodneni": "<p>V červenci se stal Petr Stuchlík <a href=\"https://www.irozhlas.cz/zpravy-domov/komunalni-volby-2018-praha-ano-petr-stuchlik-patrik-nacher_1807211521_ako\">lídrem</a> kandidátky ANO do komunálních voleb 2018.  Následně, vzhledem k zájmu médií o jeho podnikání, k 31. červenci 2018 prodal svůj podíl ve firmě Fair Credit zabývající se půjčkami. </p><p>K tomu <a href=\"https://zpravy.idnes.cz/petr-stuchlik-odprodal-svuj-podil-ve-spolecnosti-fair-credit-ano-phw-/domaci.aspx?c=A180731_190731_domaci_lre\">dodal</a> toto:</p><p>„Rozhodl jsem se k 31. červenci 2018 prodat svůj podíl ve společnosti Fair Credit. Vedly mě k tomu četné dotazy novinářů a fakt, že toto téma se objevovalo v každém rozhovoru. Překrývalo tak prostor pro témata Prahy a mojí kandidatury. Vnímám citlivě, že kandidatura na veřejnou funkci není slučitelná s některými podnikatelskými aktivitami. Chci být transparentní a otevřený a prodej je podle mě jediným správným řešením.“</p><p>Zprávu o prodeji a o předchozí pozici Petra Stuchlíka jako investora potvrdil i ředitel firmy Tomáš Konvička pro portál <a href=\"https://www.investujeme.cz/clanky/tomas-konvicka-fair-credit/\">Investujeme.cz</a>.</p><p>Následně, během září 2018, Petr Stuchlík dle svých slov <a href=\"https://www.irozhlas.cz/ekonomika/fincentrum-petr-stuchlik-swiss-life-transakce_1809040905_per\">ukončil</a> také svoje působení ve firmě Fincentra, která zároveň byla prodána švýcarské firmě <a href=\"https://www.fincentrum.com/cz/aktuality/swiss-life-kupuje-financne-poradenskou-spolecnost-fincentrum/\">Swiss Life</a>. Nutno podotknout, že k 27. září 2018 <a href=\"https://www.fincentrum.com/cz/stranky/vedeni-spolecnosti/\">stránky</a> firmy změnu nereflektují.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17659",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jak zaznělo opakovaně z úst vrcholných představitelů ČSSD, tak těch variant (jak se má ČSSD zachovat před hlasováním o nedůvěře, pozn. Demagog.cz) je pořád několik.",
    "oduvodneni": "<p>Názorů na řešení situace okolo kauzy Čapí hnízdo, potažmo hlasování o nedůvěře vládě, je v sociální demokracii vícero. Vyjádřil se tak v rozhovoru pro Události, komentáře místopředseda ČSSD Roman <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000371115/\">Onderka</a> (čas 6:31). On sám osobně však vlastní postoj veřejně neprezentoval: „(...) <em>svůj názor jsem řekl na poslaneckém klubu, a co se týče mého názoru, tak bude prezentován, stejně tak jako názor sociální demokracie, ve správný čas a na správném místě a to teď, nyní, není.</em>“</p><p>Od pondělí 12. listopadu 2018, kdy byla zveřejněna <a href=\"https://www.seznamzpravy.cz/clanek/prulomove-svedectvi-v-kauze-capi-hnizdo-slonkova-a-kubik-vypatrali-zmizeleho-babisova-syna-60198\">reportáž</a> televize Seznam týkající se syna předsedy vlády, se k vzniklé situaci vyjádřili i další vrcholní představitelé sociálních demokratů. Předseda ČSSD Jan Hamáček se snaží zastávat neutrální postoj, čeká na šetření <a href=\"https://zpravy.aktualne.cz/domaci/babis-mladsi-se-neozyva-policie-ujistuje-ze-nic-nezamete-pod/r~f0acb6a6ecb511e8b474ac1f6b220ee8/\">policie</a> a momentálně pro hlasování o nedůvěře podle svých slov nevidí <a href=\"https://ct24.ceskatelevize.cz/domaci/2655053-zive-hamacek-faltynek-koten-a-bartosek-debatuji-o-budoucnosti-vlady-a-nezavislosti\">důvod</a>. </p><p>Pro odstoupení Andreje Babiše se veřejně vyjádřili ministryně práce a sociálních věcí Jana Maláčová a místopředseda sociálních demokratů Martin Netolický. Své <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-mladsi-jana-malacova-alena-schillerova_1811200842_pj\">stanovisko</a> sdělila Maláčová novinářům již na začátku týdne: „<em>Myslím si, že je to nešťastné, že to zatěžuje vládu a chtělo by to razantní řešení. Nejšťastnější by byl ten slovenský model, to znamená, kdyby pan premiér odstoupil, vyřešil si své problémy a pak by se případně vrátil.</em>“</p><p>Martin Netolický svůj nesouhlasný postoj k nastalé vládní krizi vyjádřil ve svém <a href=\"https://www.facebook.com/martin.netolicky.9/posts/10156376623864219\">příspěvku</a> na Facebooku z 15. listopadu: „<em>Pane premiére, prosím Vás v zájmu České republiky, kterou mám tolik rád, ODSTUPTE. Vždyť ANO přece může vést vládu i bez Vaší přímé účasti. Opravdu upřímně prosím, ukončete tuto trapnou epizodu české politiky.</em>“ </p><p>Jako bezproblémovou označil <a href=\"https://www.denik.cz/z_domova/babis-navstivil-klub-cssd-s-hamackem-se-znovu-sejde-ve-ctvrtek-20181114.html\">výpověď</a> Andreje Babiše na klubu ČSSD poslanec Jan Birke: „<em>Bylo to naprosto bez problémů. Padaly otázky a on (Babiš) naprosto bez problémů odpovídal</em>.“ Hlasování o nedůvěře vládě považuje ministr zemědělství Miroslav Toman za bezpředmětné, Babiš dle něj aféru <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-mladsi-jana-malacova-alena-schillerova_1811200842_pj\">odůvodnil</a> dostatečně.</p><p>Je tak patrné, že na poslaneckém klubu sociálních demokratů ještě proběhne živá diskuse o hlasování o nedůvěře, které Babišovu vládu <a href=\"https://www.denik.cz/z_domova/ustoji-babisova-vlada-hlasovani-o-neduvere-voracek-svolal-schuzi-na-patek-20181119.html\">čeká</a> v pátek 23. listopadu 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17915",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Naštěstí je tady jev, kterému se říká kofinancování, to znamená, že k té evropské dotaci musíte přidat určité procento, většinou je to dvacet procent, z národních zdrojů.",
    "oduvodneni": "<p>Kofinancováním (spolufinancováním) se rozumí procentuální vyjádření objemu prostředků, kterými do projektu přispívá členský stát, respektive Evropská unie. V programovém období 2014—2020 poskytují fondy EU <a href=\"http://www.dotaceeu.cz/getmedia/495ea682-77ab-4053-a231-29550d532418/Pravidla-spolufinancovani-evropskych-fondu-v-PO-2014-2020.pdf?ext=.pdf\">maximálně</a> (.pdf, str. 5) 85 % alokace a domácí spolufinancování tak činí alespoň 15 % (státní rozpočet, veřejné rozpočty, soukromé zdroje). V určitých případech pak může být financování z evropských prostředků i vyšší než zmíněných 85 %, jedná se o případy, kdy projekt realizuje Iniciativu na podporu zaměstnanosti mladých lidí či pokud je prioritní osa určena pro sociální inovace nebo nadnárodní spolupráci nebo pro jejich kombinaci. Minimální podíl evropských dotací na projektu je pak 20 %.</p><div><iframe title=\"V&yacute;daje na operace/projekty\" aria-label=\"Long Table\" id=\"datawrapper-chart-8eLwx\" src=\"//datawrapper.dwcdn.net/8eLwx/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important;\" height=\"287\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var t in a.data[\"datawrapper-height\"]){var e=document.getElementById(\"datawrapper-chart-\"+t);e&&(e.style.height=a.data[\"datawrapper-height\"][t]+\"px\")}})}();</script></div><p>Pokud se podíváme do nejnovější verze (1. dubna 2019) národního <a href=\"https://www.dotaceeu.cz/getmedia/3771c59e-c29a-4bec-acb3-1f4080a31e97/2019_04_01-M023a-Seznam-operaci-_-List-of-operations.xls.aspx?ext=.xls\">seznamu</a> (xls) operací (příjemců), který obsahuje všech 34 285 projektů/operací v období 2014-2020, u kterých bylo rozhodnuto o poskytnutí či převodu podpory, můžeme vidět, že průměrná míra spolufinancování z národních zdrojů je přibližně 27 %. Národní zdroje se dále dělí na soukromé, které celkem činí 15 % a veřejné 12 %. Průměrná účast Evropské unie je 71 %.</p><p>Ve všech z více než 34 tis. projektů programového období 2014-2020 se kofinancování z národních zdrojů ve výši 20 % vyskytuje jen 186krát. Nejčastější podíl kofinancování je 15 % z národních zdrojů, tedy maximum (85 %) ze zdrojů EU, který se vyskytuje v 11 633 případech.</p><p>Není tedy pravdou, že by příspěvek z národních zdrojů činil 20 %, a to ani z pohledu průměru, ani četnosti.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18171",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "My jsme jako Češi uspěli v Evropském parlamentu. A paradoxně hned za týden mi Francouzi si stěžovali, že na rozdíl od předchozího Evropského parlamentu, ve vedení oni nemají žádného Francouze, byť Evropský parlament sídlí ve Francii.",
    "oduvodneni": "<p>Hned dva čeští europoslanci - Dita Charanzová a Marcel Kolaja - získali <a href=\"http://www.europarl.europa.eu/news/en/press-room/20190627IPR55411/the-new-european-parliament-vice-presidents\">post</a> místopředsedy Evropského parlamentu. Slaví tak stejný úspěch jako zástupci například Německa či Maďarska, kteří taktéž zaujali po dvojicích tuto reprezentační funkci. </p><p>V <a href=\"http://www.europarl.europa.eu/news/en/press-room/20170113IPR58129/parliament-s-mid-term-election-14-vice-presidents-and-5-quaestors-elected\">předchozím</a> Evropském parlamentu funkci místopředsedy vykonávala francouzská europoslankyně <a href=\"http://www.europarl.europa.eu/meps/fr/96952/SYLVIE_GUILLAUME/home\">Sylvie</a> Guillaum. Ve sboru místopředsedů tak zasedala například s bývalým českým europoslancem Pavlem Teličkou. V současném složení čtrnácti místopředsedů francouzský zástupce chybí.</p><p>Evropský parlament <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies/european-parliament_cs\">sídlí</a> ve Štrasburku (Francie), Bruselu (Belgie) a Lucemburku (Lucembursko). Ve Štrasburku se konají plenární zasedání, zatímco v Bruselu zasedají jednotlivé výbory a v Lucemburku vykonává svou agendu sekretariát.</p><p>Stížnost mířená z francouzské strany je zřejmě soukromého charakteru, tudíž tuto část výroku nehodnotíme. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18427",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "(...) souhlasím s tím, že v roce 2018 jsme sice nasypali učitelům, ale zároveň ve veřejném sektoru to (platy pozn. Demagog.cz) rostlo jenom asi o 2 % pomalejším tempem.",
    "oduvodneni": "<p>V listopadu 2018 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-platu-zamestnancu-ve-verejnem-sektoru--ceska-republika-se-nepripoji-ke-globalnimu-paktu-osn-k-migraci-169853/\">jednala</a> vláda o růstu platů ve veřejném sektoru na následující rok. V tiskové zprávě k tomuto jednání se uvádí: <em>„Vláda také schválila novelu nařízení o platových poměrech zaměstnanců ve veřejných službách a správě. Plní tak svůj další slib, že zvýší od ledna 2019 platy zaměstnanců státního a veřejného sektoru, ale nikoli plošně, nýbrž diferencovaně. Od nového roku se tak zvýší platové tarify zaměstnanců ve veřejných službách a správě o 5 procent&quot;. </em>Dále se ve zprávě uvádí, že v některých odvětvích, např. u sociálních pracovníků, se pak zvyšovaly platy o 7 procent. U lékařů to pak bylo 2–7 % v závislosti na jejich platové třídě. Platy pedagogických pracovníků v regionálním školství se ve své tarifní složce zvýšily o 10 %.</p><p>Vedle tarifní složky však došlo k nárůstu i <a href=\"https://www.ceskenoviny.cz/zpravy/dobsik-rust-platu-ucitelu-zabrani-jejich-odchodu-ze-skol/1707778\">netarifní</a> složky učitelského platu, o níž rozhodují ředitelé škol. Růst činil dalších 5 %. Celkem tedy na platy pedagogů bylo vyčleněno o 15 % více peněz, což potvrdilo ve své zprávě i <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-schvalila-pro-skolstvi-rekordni-rozpocet-na-rok-2019\">Ministerstvo školství</a>.</p><p>Souhrnně tak lze říci, že rozdíl mezi růstem platu učitelů a dalších zaměstnanců veřejného sektoru činí více než Plagou uváděná 2 %. Pokud budeme uvažovat pouze zvýšení tarifní složky mzdy pedagogů, je rozdíl mezi navýšením platů pedagogů a zaměstnanců ve veřejných službách 5 <a href=\"https://demagog.cz/diskuze/p-b-a-a-jine-statisticke-zaludnosti\">procentních bodů</a> a celkový rozdíl, při započítání i zvýšení netarifní části učitelského platu, může pro určité profese dosahovat až 13 procentních bodů.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18683",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Vystupoval jsem i proti zdvojnásobení poplatku při zápisu do katastru, protože dvěma tisíci bude zatížen každý zápis, například při refinancování hypotéky, prodeji kusu zahrady.",
    "oduvodneni": "<p>Předseda Pirátské strany Ivan Bartoš se přímo ke zvýšení poplatku vyjádřil například v <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030501020/video/727488\">Otázkách Václava Moravce</a> (video, čas 2:47) ze dne 20. října 2019, kde uvedl:<em> „Souhlasíme s řadou výhrad, které [zaznívají] od odborníků, nejen od politiků. Je to například to jednorázové zdanění těch pojišťoven z peněz, které de facto po pojišťovnách chce, aby měly v záloze, ČNB. Je tam navýšení zápisů do katastru. To není, když kupujete nový byt, ale když třeba převádíte hypotéku a podobně.“</em></p><p>Zmiňované zvýšení poplatku je součástí <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161640\">daňového balíčku</a> (.pdf, str. 52/112), který v současné době <a href=\"http://www.psp.cz/sqw/historie.sqw?T=509&amp;O=8\">čeká</a> na své projednávání Senátem. Poplatek za přijetí návrhu na zahájení řízení o povolení vkladu do katastru nemovitostí se zvýší z 1 000 Kč na 2 000 Kč. Poplatek se platí v mnoha <a href=\"https://www.zakonyprolidi.cz/cs/2004-634#f2888187\">situacích</a>, jak uvádí Ivan Bartoš, i při <a href=\"https://www.finance.cz/499633-refinancovani-hypoteky/\">refinancování hypotéky</a>, kde je potřeba uhradit poplatek za návrh na výmaz zástavního práva původní banky a návrh na vklad zástavní smlouvy nové banky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]