[
  {
    "id": "5628",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V roce 2006 byl schodek 98 miliard, čili téměř 100 miliard, v době ale, kdy byl šestiprocentní ekonomický růst.",
    "oduvodneni": "<p>Vzhledem k relativně malým odchylkám a faktu, že si uvedením 6% premiér nevylepšuje svoji pozici, můžeme hodnotit výrok o ekonomickém růstu jako pravdivý.</p>\n<p>Každý z uvedených zdrojů používá rozdílnou metodologie výpočtu, číselné hodnoty se tudíž mohou lišit.</p>\n<p>Údaje Českého statistického úřadu uvádějí dvě různá čísla růstu HDP v roce 2006. Jednak zde lze najít <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">statistiku</a>, která uvádí, že růst v daném roce byl 6,4%. V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">statistice</a> druhé se ovšem píše hodnota 7,0%.</p>\n<p>V statistickém přehledu České republiky na <a href=\"http://www.oecd-ilibrary.org/economics/country-statistical-profile-czech-republic_20752288-table-cze\">stránkách OECD</a> je pro rok 2006 uvedena hodnota 6,8%. <a href=\"http://www.imf.org/external/pubs/ft/weo/2006/02/data/weorept.aspx?sy=2003&amp;ey=2007&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=935&amp;s=NGDP_RPCH&amp;grp=0&amp;a=&amp;pr.x=64&amp;pr.y=18\">Data Mezinárodního měnového fondu</a> poté mluví o čísle 6,0 %. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tsieb020\">Eurostat</a> potvrzuje hodnotu druhé statistiky ČSÚ, tedy 7%.</p>\n<p>Oba zmíněné zdroje ČSÚ dále uvádí pro rok 2006 saldo státního rozpočtu, tedy výsledek rozdílu mezi příjmy a výdaji státního rozpočtu, -97,6 miliardy, což odpovídá číslu, které uvedl premiér.<br>\n</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6140",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na jižní Moravě jsme jako první z regionů České republiky už vyhlásili tendr, který jsme oznámili také Evropské komisi, zhruba na 20 % toho dopravního výkonu na železnici na jižní Moravě. ",
    "oduvodneni": "<p>Výrok Michala Haška je pravdivý, neboť na základě zprávy z jednání Rady kraje je patrné, že je skutečně v průběhu vypisování zmíněného tendru, který pokrývá zhruba jím uváděných 20 % cestujících.</p>\n<p>28. února 2012 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=180281&amp;TypeID=2\">rozhodla Rada Jihomoravského kraje</a> (text obsahuje jak zmíněné procento, tak i primát kraje ve vyhlášení podobného tendru) o přípravě tendru na nového drážního dopravce pro část regionálních tratí v regionu. Jedná se konkrétně o trasu spojující Brno se Zlínským krajem (konkrétně přes Bučovice a Veselí nad Moravou). V informaci kraje se pak uvádí, že tento tendr bude pokrývat asi 18 % cestujících v rámci kraje v železniční dopravě, což odpovídá výroku hejtmana Haška. Problematikou tohoto tendru se zabývaly také <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/jihomoravsky-kraj-otevre-konkurenci-18-procent-vlakove-dopravy/761597\">Finanční noviny.cz.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500603/"
    }
  },
  {
    "id": "6396",
    "autor": "Jiří Kočandrle",
    "strana": "TOP 09",
    "vyrok": "Korid, která má zadávat veřejné zakázky, stejně to dává v podstatě i třetím firmám to zadávání. (Firma Korid)",
    "oduvodneni": "<p>Daný výrok nelze jednoznačně ověřit, neboť <a href=\"http://www.korid.cz/\">webové stránky</a> společnosti KORID LK neuvádějí, zda firma při zadávaní veřejných zakázek využívá, či nevyužívá odborné služby jiné specializované společnosti.</p>\n<p>Tyto informace se nám nepodařilo získat ani jinou cestou.</p>\n<p>Společnost <a href=\"http://www.korid.cz/\">KORID</a> LK, spol.s.r.o., jejíž vlastníkem je Liberecký kraj, byla založena 30. března 2005 rozhodnutím zastupitelstva Libereckého kraje za účelem praktického zastupování a uskutečňování svých dopravních zájmů a zájmů svých obyvatel.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6652",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem tu petici (proti výstavbě obchodního centra Corso Americká v Plzni, pozn.) proto referendum podepsal. Já jsem ji podepsal.",
    "oduvodneni": "<p>Hejtman Chovanec na svém <a href=\"http://milanchovanec.blog.idnes.cz/c/286044/Na-okraj-petice-za-referendum.html\">blogu</a> poměrně detailně popisuje své postoje k této otázce. Shodují se (nejen v otázce podpisu petice) s jeho vystoupením v pořadu Otázky Václava Moravce Speciál. Nicméně se nám nepodařilo dohledat jiný veřejný zdroj, který by podpořil tvrzení Milana Chovance, musíme tedy tento výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6908",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem dávno před metanolovou aférou dal do připomínkového řízení zákon o značení lihu, který právě na tohle reaguje. Který reaguje na to, že ten nelegální, nebo organizovaný zločin, ta nelegální činnost se dostala technicky na takovou úroveň, že my musíme technicky vylepšit tu ochranu kolků a vůbec prodeje alkoholu.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako pravdivý na základě informací dostupných v <a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=833D652D93D96C962AADD6C002FEF05F\">Knihovně připravované legislativy</a> (klikněte na záložku hledání a zde hledejte podle názvu toto slovní spojení: \" <i>Návrh zákona o povinném značení lihu</i> \"). Sem byl zákon vložen 13.8. 2012, přičemž připomínkové období trvalo do 10.9. 2012.</p>\n<p>Na webových stránkách Hospodářské komory ČR je pak dostupná <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=8958\">Předkládací zpráva</a> (.doc), ve které se na druhé stránce v posledním odstavci uvádí: <i>\"Současně však zefektivněním kontrolní činnosti dojde k posílení ochrany spotřebitele před nekvalitním lihem a k ochraně poctivě podnikajících subjektů před prodejem mimobilančního lihu.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7420",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Otázka:kolik jste si na prezidentskou kampaň vyčlenil peněz?\n\n Franz: Já jsem si nevyčlenil nic. Víceméně do toho jsem vložil svých deset tisíc a zbytek je na drobných příspěvcích občanů, čili za mnou nestojí ani politické strany, ani nějaké zájmové struktury. (volební účet) ",
    "oduvodneni": "<p>Z informací na transparentním <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2700325876\">účtu</a> vyplývá, že počáteční vklad Vladimíra Franze na jeho volební (transparetní) účet byl 50 000 Kč a ne 10 000 Kč, jak uvedl. Politické strany ani zajmové skupiny mu na tento účet žádné přímé dary neposkytly.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7676",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Musí platiť jedna zásada pre všetkých v Európskej únii, buď sa zmenia pravidlá pre všetkých, alebo pre nikoho. Lebo už teraz počujem, že niektoré krajiny už uvažujú, že by chceli výnimku, pokiaľ ide o ozdravovanie verejných financií.",
    "oduvodneni": "<p>Demagog.sk nezistil žiadny zdroj, ktorý by hovoril o tom, že niektoré krajiny uvažujú o výnimke v ozdravovaní verejných financií. Uvedená požiadavka o výnimke mohla byť predmetom bilaterálnych alebo interných rokovaní, z ktorých nie je dostupný žiadny oficiálny výstup.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7932",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Za druhé doporučuji, aby si každý to video mého projevu poslechnul, protože jsem mluvil o divokém odsunu před Postupimskou dohodou.\" (výrok je pronesen směrem k prohlášení MZ ve Federálním shromáždění v roce 1990 - pozn. Demagog.cz)",
    "oduvodneni": "<p>Postupimská konference <a href=\"http://cs.wikipedia.org/wiki/Postupimsk%C3%A1_konference\">probíhala</a> od července do srpna roku 1945. Miloš Zeman ovšem ve svém <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/007schuz/s007031.htm\">projevu</a> ve Federálním shromáždění říká následující: <i>“Tento systém má svoje genetické kořeny minimálně v porušování demokracie <b>po</b> roce 1945, ať už jde o transfér německého obyvatelstva přesně v duchu stalinských migračních přesunů (...).”</i></p>\n<p>Ověřujeme tedy, jestli ve videu mluvil o době PŘED Postupimskou dohodou. V tomto bodě musíme tvrzení Miloše Zemana označit za nepravdivé. Ve videu odkazuje na dobu PO roce 1945, tedy až po uzavření Postupimské dohody.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8188",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Věci veřejné asi před rokem ústy Radka Johna oznámily, že dají trestné oznámení na mou osobu, protože jsem řekl pravdu, protože Věci veřejné jsou kmotrovská zločinecká organizace založená kmotrami Janouškem a Hrdličkou. (..) No a to trestné oznámení, div se světě, není.",
    "oduvodneni": "<p>Strana Věci Veřejné <a href=\"http://www.lidovky.cz/vv-podaly-trestni-oznameni-na-babise-kvuli-pomluve-f89-/zpravy-domov.aspx?c=A111209_222616_ln_domov_ape\">podala</a> na podnikatele Andreje Babiše trestní oznámení v prosinci 2011 za údajné spáchání trestného činu pomluvy, poškozování cizích práv a křivé obvinění. Babiš ve velkém <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=722025\">rozhovoru</a> v listopadu 2011 na adresu VV prohlásil: „<i>Ta strana přitom vznikla proto, aby rozkrádala nejdříve městské části, a dnes v tom pokračuje na státní úrovni.“</i>V další <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=722039\">části</a> rozhovoru označuje VV <i>\"za stranu založenou pražskými kmotry.\"</i>Radek John se proti těmto a dalším výrokům <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/988211\">ohradil</a> slovy: <i>„</i><i>Věci veřejné byly v opozici na Praze 1 a naopak se krádežím snažily zabránit. Nepřipravily tento stát o jedinou korunu z veřejných peněz(…)Takováto vyjádření je třeba likvidovat v zárodku.\"</i><i></i></p>\n<p>Trestní oznámení na Babiše podala středočeská krajská rada VV a podepsali jej také poslanci Kateřina Klasnová a Radim Vysloužil. Výrok hodnotíme jako nepravdivý - trestní oznámení podáno bylo, navíc nikoli ústy Radka Johna, nýbrž středočeskou krajskou radou VV.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8444",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Já bych se rád vrátil k tomu, že je potřeba si uvědomit, že policie nešetří pouze ochranu osobních údajů, ale policie šetří trestními oznámeními další X věcí, co se dělo na ministerstvu práce a sociálních věcí.",
    "oduvodneni": "<p>Mimo <a href=\"http://www.lidovky.cz/prvni-zaloba-na-skartu-se-tyka-ochrany-osobnich-udaju-pdo-/zpravy-domov.aspx?c=A130426_163002_ln_domov_vs\">žalobu</a> na sociální karty týkající se ochrany osobních údajů policie aktuálně vyšetřuje podezření z korupce na ministerstvu spojené se zaváděním nových systémů pro vyplácení dávek. Systémy připravované MPSV včetně financování centrálního Úřadu práce prověřuje od listopadu 2012 také <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=759437\">NKÚ</a>.</p>\n<p>V prostorách Ministerstva práce a sociálních věcí byl 1. října 2012 zadržen dnes již bývalý první náměstek Vladimír Šiška: <i>\"</i><i>...čelí trestnímu oznámení také kvůli zavádění nových informačních systémů pro výplaty dávek. Podal ho Nadační fond</i> (v <a href=\"http://www.nfpk.cz/cz/kauza-mpsv\">únoru</a> 2012 - pozn. Demagog.cz) <i>proti korupci s tím, že první náměstek, Drábek a případní další neznámí pachatelé mohli porušit povinnosti při správě cizího majetku, zneužít informace a postavení v obchodním styku či přijmout úplatek.\"</i></p>\n<p>Poté, co byl Šiška vzat do vazby, aby nemohl případně ovlivňovat svědky, ministr Drábek <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=759248\">rezignoval</a> k 31. říjnu 2012. Po několikaměsíčním vyšetřování je v současnosti obviněno z korupce (trestný čin <a href=\"http://zpravy.idnes.cz/siska-byl-propusten-z-vazby-d11-/domaci.aspx?c=A121024_113920_domaci_wlk\">podplácení</a>) nejméně <a href=\"http://zpravy.ihned.cz/c1-59443240-policie-rozkryla-jak-drabkuv-namestek-siska-naporcoval-mezi-firmy-vyplaty-davek\">11 lidí</a> napojených na MPSV, respektive na Vladimíra Šišku.</p>\n<p><a href=\"http://zpravy.idnes.cz/zatykani-na-ministerstvu-prace-d3w-/krimi.aspx?c=A121001_121326_krimi_klm\">iDnes.cz</a>: <i>\"Šišku si na ministerstvo přivedl právě Drábek. V minulosti spolu podnikali. Byli spoluvlastníky firmy iDTAX, v níž měl Šiška většinu 52 procent prostřednictvím společnosti Cone Advise. Drábek měl 24 procent, které později prodal Šiškově Cone Advise. Tu pak koupila strojírenská společnost Vítkovice, jejíž divize Vítkovice IT Solutions se za působení Šišky v resortu stala jedním ze subdodavatelů nového systému pro výplatu sociálních dávek.\"</i></p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/217584-lidovci-podali-trestni-oznameni-kvuli-systemu-na-vyplatu-davek/\">březnu</a> 2013 podala trestní oznámení na neznámého pachatele, kvůli systému na výplatu dávek, také KDU-ČSL. Jak uvádí web České televize, ... <i>\"lidovci podali trestní oznámení na neznámého pachatele kvůli systému na výplatu sociálních dávek. Podle místopředsedy KDU-ČSL Jana Bartoška zneužilo ministerstvo práce a sociálních věcí na jeho financování až miliardu korun z evropských fondů.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8700",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Opravdu to nebyla TOP 09, která po komunálních volbách v roce 2010 vytvořila koalici se sociálními demokraty. A to nikoliv jenom na pražském magistrátu, ale v dalších 9 důležitých městských částí hlavního města Prahy.",
    "oduvodneni": "<p>Výrok ministra Kalouska je hodnocen jako pravdivý, nicméně uvádíme výhradu, neboť je pravdou, že ODS a ČSSD po volbách v roce 2010 uzavřely v 9 pražských částech koalici, v některých z nich však přibraly dalšího koaličního partnera.</p>\n<p>Po komunálních volbách v roce 2010 byla na pražském magistrátu skutečně <a href=\"http://www.lidovky.cz/v-praze-je-dobojovano-ods-a-cssd-se-dohodly-na-koalici-pco-/zpravy-domov.aspx?c=A101116_074159_ln_domov_pks\">vytvořena koalice</a> ODS a ČSSD bez účasti TOP 09.</p>\n<p>Hlavní město Praha má <a href=\"http://cs.wikipedia.org/wiki/%C4%8C%C3%A1sti_Prahy#Praha_1_.E2.80.93_Praha_22_.28od_r._2002.29\">22 městských částí</a>. ODS a ČSSD spolu šly do koalice v devíti městských částech (<a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">2,</a><a href=\"http://www.odspraha4.cz/volby/koalicni-smlouva-2010-2014/\">4</a><a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">,</a><a href=\"http://www.praha6.cz/koalicni_smlouva_2010_2014.html?q=koali%E8n%ED&amp;crc=9e8dc7fdcf7e718df4bb7e4cb9f58e8f\">6,</a><a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">7,</a><a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">10</a>, <a href=\"http://www.praha11.cz/cs/radnice/rada-mc/clenove-rady.html\">11</a>, <a href=\"http://www.praha13.cz/Samosprava/Rada\">13</a>, <a href=\"http://www.praha15.cz/zastupitelstvo-mc/zastupitelstvo-mc-praha-15/zvoleno-zastupitelstvo-mc-podrobnosti.html\">15</a> a <a href=\"http://www.repy.cz/vo/programove-prohlaseni-rmc-1\">17</a>). Je nicméně otázkou, na základě čeho Miroslav Kalousek hodnotil důležitost městských částí, tato část není součástí hodnocení.</p>\n<p>Stojí také za zmínku, že TOP 09 byla (či je) v koalici s ČSSD na 4 městských částech (<a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">1</a>, <a href=\"http://www.praha5.cz/cs/dokument/tiskove-zpravy/208723-Programov%C3%A9+prohl%C3%A1%C5%A1en%C3%AD+Rady+m%C4%9Bstsk%C3%A9+%C4%8D%C3%A1sti+Praha+5\">5</a>, <a href=\"http://www.praha14.cz/rada.html?PHPSESSID=d8l0nmkpobfj3r12onuapjlvd7\">14</a>, <a href=\"http://www.praha21.cz/samosprava/rada-mc-seznam.html\">21</a>). Výrok hodnotíme jako pravdivý, přesto však s výhradou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-21",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8956",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je tam například zákon o sociálních službách (v legislativním procesu - pozn. Demagog.cz), to je věc, která je nesmírně důležitá i z hlediska termínu. Tam má být účinnost už k 1. lednu příštího roku.",
    "oduvodneni": "<p>V legislativním procesu (konkrétně ve výborech Poslanecké sněmovny) je skutečně dohledatelná novela zákona o sociálních službách. Tento vládní návrh byl předložen do PSP 29. května 2013 jako tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?t=1058&amp;o=6\">1058</a>.</p>\n<p>V samotném <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86723\">návrhu</a> (.pdf - str. 43) pak lze dohledat také navrhovanou účinnost tohoto opatření. Je zde navrhnuta na 1. leden 2014.</p>\n<p>Výrok Michala Haška je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9468",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "25. minulého měsíce Rusnokova vláda pravděpodobně přiklepla na věčné časy software dodávaný veškerým státním institucím bude Microsoft a kancelářský balík budou Office. ",
    "oduvodneni": "<p>Daná smlouva nezakazuje vládním institucím využívat software jiných firem, jednotlivá ministerstva si mají dané služby zajišťovat individuálně. Podle ministerstva vnitra či ČRo se navíc jedná o prodloužení na “pouhé” čtyři roky.</p>\n<p><a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fdjv-agenda%3Fp_p_id%3Dagenda_WAR_odokkpl%26p_p_lifecycle%3D2%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_resource_id%3DdownloadAttachment%26p_p_cacheability%3DcacheLevelPage%26p_p_col_id%3Dcolumn-2%26p_p_col_count%3D1%26_agenda_WAR_odokkpl_attachmentPid%3DIHOA9C3FSH5I&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEC-AOA9mOcMKTLQ8zvzC8fjAMp-w\">Usnesení Vlády ČR</a> ze dne 25. září skutečně dokládá, že vláda schválila záměr uzavřít s firmou Microsoft smlouvu o strategické spolupráci a záměr uzavřít novou smlouvu mezi ní a českým státem. Usnesení vlády v této věci konkrétně zní:</p>\n<p><i>“I. schvaluje (myšlena Vláda ČR)</i><i>1. záměr uzavřít novou Smlouvu o strategické spolupráci se společností<br>\n    Microsoft a záměr uzavřít nové smlouvy vytvářející obchodní rámec a definující<br>\n    podmínky pořizování licencí k produktům Microsoft, smlouvy Microsoft Business and<br>\n    Services Agreement, Enterprise Agreement a Enterprise Agreement Subscription,<br>\n    Obchodní smlouvy a Servisní smlouvy se společností Microsoft,<br>\n    <br>\n    2. realizaci významné veřejné zakázky zadávané formou centralizovaného<br>\n    zadávání na uzavření rámcové smlouvy s jedním dodavatelem na poskytování licencí<br>\n    k produktům Microsoft orgánům veřejné správy.”</i></p>\n<p>Podle vyjádření Úřadu vlády ČR (níže) ovšem tato smlouva nebrání českým úřadům využívat software jiných firem, pouze dává možnost pořizovat licence na produkty Microsoft s garancí nejnižší ceny. Vzhledem k tomu, že se jedná o rámcovou smlouvu, nikoliv o objednávku služeb či zboží, leží na konkrétních úřadech, v jaké podobě si daný software zajistí.</p>\n<p>Zmínku o časovém vymezení této nové smlouvy zmiňuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-prodlouzi-smlouvu-s-firmou-microsoft-na-software-statni-spravy--1269145&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFl1F1iM4QHpyiAF8ZgCTUo3PVPvQ\">Český rozhlas</a>, který uvádí, že :” <i>Vláda v demisi prodlouží smlouvu na počítačové softwary se společností Microsoft. Kritici upozorňují na dlouhodobost nových smluv a množství peněz, o kterých v zakázce rozhoduje vláda bez politického mandátu těsně před koncem svého působení ve Strakově akademii.</i><i>Centrální rámcová smlouva na software pro státní správu by se měla podepsat do konce roku. Je prodloužením strategické smlouvy státu s firmou Microsoft z roku 2008. <b>Ta vyprší na konci listopadu a ministerstvo vnitra ji chce prodloužit na další čtyři roky.</b>”</i> Toto potvrzuje rovněž vyjádření ministerstva vnitra (níže).</p>\n<p>Celé vyjádření Úřadu vlády:</p>\n<p><i>\"V případě Microsoftu vláda rozhodla o prodloužení smlouvy o strategické spolupráci vzhledem k tomu, že stávající smlouvy končí k 30. listopadu 2013. Pro Českou republiku je samozřejmě výhodné, aby měla i nadále smluvně upraveny podmínky pro pořizování licencí k softwaru Microsoft ve stávajících rozsahu a mohla tak využívat ze smluv plynoucí výhody. </i><i>Není to však žádný závazek, který by bránil úřadům využívat softwary jiných firem. Smlouva o strategické spolupráci však dává možnost státním úřadům pořizovat licence na produkty společnosti Microsoft s garancí nejnižší možné ceny, kterou lze v Česku získat. Záměr vychází mj. z toho, že pro ty, kteří si již dříve koupili licence na produkty uvedené společnosti, je výhodné využít rámcové smlouvy a nakupovat levněji případný upgrade už nakoupeného softwaru.</i><i>Důležité je také připomenout, že jde o rámcovou smlouvu. Stát ta zatím nic nezaplatil a nic neobjednal. Bude na konkrétních úřadech, zda a v jaké podobě si individuálně smluvně zajištěné služby objednají.\"</i><i></i> Celé vyjádření MV ČR: <i>\"Nová rámcová smlouva byla prodloužena na čtyři roky. Stát si však zatím nic neobjednal ani se k ničemu nezavázal, smlouva nebrání úřadům ve využívání jiných licencí. Nová smlouva o strategické spolupráci pouze dává státním úřadům garantovanou možnost pořizovat licence na produkty společnosti Microsoft s nejnižší možnou cenou, kterou lze v Česku získat.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9724",
    "autor": "Jana Lorencová",
    "strana": "ANO 2011",
    "vyrok": "Ivan Kočárník... A zrovna tak Jan Klak. To jsou poradci současného nebo nedávno bývalého ministra (Kalouska, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Ministerstvo financí začalo v rámci Strategie vlády v boji s korupcí <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/poradni-organy-a-poradci-mf/2013/seznam-poradnich-organu-poradcu-advokatu-13597\">zveřejňovat</a> seznamy poradců a poradních orgánů. Ze <a href=\"http://www.mfcr.cz/assets/cs/media/Prehled_2013-07-10_MF-Tabulka-Seznam-poradnich-organu-a-poradcu-MF-Ipol-2013-2013-07-10_v02.xls\">seznamu</a> (.xls) za první pololetí roku 2013 tak vyplynulo, že na ministerstvu v roli poradců působí od dubna 2007 jak Jan Klak tak Ivan Kočárník.</p>\n<p>Podle tohoto přehledu skončila oběma smlouva s ministerstvem k 30. červnu 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9980",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, nejde jenom o iniciativu několika našich poslanců. Ta novela služebního zákona, kterou předložila sociální demokracie 23. prosince, tak už byla připravována v době, kdy jsme byli v opozici, a tehdy se na ní podílely i neziskové organizace a my jsme ji tehdy připravovali jako alternativu vůči návrhu Nečasovy vlády.",
    "oduvodneni": "<p>Poslanecký návrh novely tzv. služebního zákona skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1117\">předložila</a> ČSSD již v červenci 2013, tedy v době, kdy byla ještě v opozici. Návrh byl formulován jako alternativa k návrhu Nečasovy vlády, který byl také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1081\">poslán</a> do sněmovny k projednání. Oba návrhy spadly pod stůl s rozpuštěním sněmovny.</p>\n<p>V novém volebním období pak skupina poslanců ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">předložila</a> tento návrh znovu. Podporu této novele <a href=\"http://www.rekonstrukcestatu.cz/cs/pro-media/1154-bavme-se-o-sluzebnim-zakone\">vyjádřila</a> skupina neziskových organizací sdružených v projektu Rekonstrukce státu. Martin Fadrný z organizace Frank Bold a zároveň jeden z expertů Rekonstrukce státu pak na e-mailový dotaz potvrdil, že <i>\"návrh tohoto zákona ve stadiu draftu připomínkovali zástupci nevládních organizací\"</i>.</p>\n<p>Jeho kolegyně Lenka Petráková z občanského sdružení Oživení pak v e-mailu dodává: <i>\"Osobně jsem se zúčastnila 2-3 setkání, a to neformálně, společně s kolegy z good governance. Podali jsme několik připomínek, námětů či komentářů, nicméně ne všechny byly v plné míře do novely zapracovány. Novelu jsme před jejím dokončením (finální verzi) neměli příležitost podrobně komentovat a to také z kapacitních důvodů\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10236",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak my jsme uplatnili připomínky (u otázky vzniku 2 vládních výborů – pozn. Demagog.cz), které se, dali jsme je do eklepu i jako zásadní připomínky k tomu textu. Já jsem si i dal dotaz na výklad některých parametrů, které byly v tom původním návrhu napsány, aby mě z legislativní rady vlády jaksi popsali, já s tím úplně nejsem spokojen, protože tam jsou velmi vágní formulace...",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť z veřejných zdrojů není možné doložit ani vyvrátit všechny aspekty, které Pavel Bělobrádek zmiňuje.</p>\n<p>Co se týká výborů, o nichž je řeč, jde o následující 2:</p>\n<p>a) <a href=\"http://www.lidovky.cz/sobotka-klientelismus-proverime-personalni-kroky-rusnokovy-vlady-11t-/zpravy-domov.aspx?c=A140119_130319_ln_domov_hm\">Personální výbor</a> - tento výbor by měl posuzovat nominace do dozorčích rad podniků se státní majetkovou účastí, což by znamenalo, že by pravomoc nominovat členy dozorčích rad nezůstala v gesci příslušného ministra.</p>\n<p>b) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/261819-monitorovaci-tym-k-restitucim-sobotka-chce-babise-i-hermana-s-jureckou/\">Výbor pro církevní restituce</a> - výbor by měl zastávat monitorovací funkci při provádění církevních restitucí a následným způsobem používání získaného majetku církvemi. Náplň tohoto výboru by se dala shrnout následovně: „<i>Základním cílem je sumarizovat pro vládu informace, které se týkají naturálních restitucí, a informace, které se týkají možných soudních sporů, které mohou ještě souviset s požadavky církví na vracení majetku nad rámec toho, co bylo dohodnuto v rámci zákona o narovnání s církvemi</i>“.</p>\n<p>V rámci výboru by měl zasedat premiér Sobotka (ČSSD), ministr financí Andrej Babiš (ANO), ministr vnitra Milan Chovanec (ČSSD), ministr kultury Daniel Herman (KDU-ČSL) a ministr zemědělství Marian Jurečka (KDU-ČSL).</p>\n<p>Systém <a href=\"https://apps.odok.cz/eklep\">eKLEP</a>, o němž Bělobrádek mluví v souvislostí se svými připomínkami, není však veřejně přístupný a tudíž nelze přesně popsat, nakolik v něm Bělobrádek a KDU-ČSL připomínali návrhy ke zmíněným výborům.</p>\n<p>Co se týká části vyjádření, kde vicepremiér mluví o dotazu směrem k Legislativní radě vlády, tak Demagog.cz kontaktoval tento orgán s žádostí o potvrzení zmíněné informace. Po obdržení odpovědi na náš dotaz bude odůvodnění výroku doplněno.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10492",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych vám uvedl příklad, jak to funguje v praxi. Pan Okamura předloží návrh zákona, kterým chce zavést údajně odpovědnost komunálních politiků, krajských a lokálních (...) a nakonec, když se to opřipomínkuje, tak se ukáže, že v praxi by se tím, tedy na té zákonné úrovni, by se ta odpovědnost naopak snížila.",
    "oduvodneni": "<p>Na základě níže předložených informací hodnotíme výrok Jiřího Dienstbiera jako pravdivý. V Okamurově návrhu figuruje tzv. péče řádného hospodáře, která ovšem představuje nižší úroveň, než jaká je v současné právní úpravě požadována.</p>\n<p>V tomto případě Jiří Dienstbier hovoří o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=37&amp;CT1=0\">návrhu</a> (.pdf) na změnu v zákoně č. 219/2000 Sb., o majetku ČR a jejím vystupování v právních vztazích, a v zákoně č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočtů, který podal Tomio Okamura a další poslanci. Dle tohoto návrhu (str. 1) by zástupci státu a zástupci územních samosprávných celků měli jednat se svěřeným majetkem s péčí řádného hospodáře. Jak je ale uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=37&amp;CT1=1\">stanovisku vlády k tomuto návrhu</a> (.pdf), v současné právní úpravě je v případě hospodaření s majetkem vyžadována vyšší míra odbornosti, než jakou navrhuje Okamura (str. 1).</p>\n<p>V zákoně <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">219/2000</a> Sb. je v § 47 uvedeno následující: \" <i>Fyzické osoby, které z titulu svých funkcí nebo pracovního zařazení v organizačních složkách anebo z titulu pověření vykonávat jménem státu jeho práva akcionáře činí právní a jiné úkony týkající se majetku a plní další úkoly stanovené tímto zákonem, jsou povinny provádět tuto činnost s odbornou péčí a postupovat podle tohoto zákona, dalších právních předpisů a vnitřních předpisů, jimiž se hospodaření a nakládání s majetkem, popřípadě jeho správa řídí</i> \". Je tedy nutná odborná péče.</p>\n<p>O péči řádného hospodáře hovoří <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">Nový občanský zákoník</a> v § 159 následovně: \" <i>Kdo přijme funkci člena voleného orgánu, zavazuje se, že ji bude vykonávat s nezbytnou loajalitou i s potřebnými znalostmi a pečlivostí. Má se za to, že jedná nedbale, kdo není této péče řádného hospodáře schopen, ač to musel zjistit při přijetí funkce nebo při jejím výkonu, a nevyvodí z toho pro sebe důsledky</i> \". Péče řádného hospodáře sice není přesně popsána, ale obecně se má za to (stanovisko vlády ji tak pojímá – str. 2), že vyžaduje znalosti informovaného laika. Díky této navrhované úpravě by tedy místo odborných znalostí stačily znalosti řádově nižší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10748",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta expertní skupina, která několik měsíců s církvemi jednala, tak dospěla k několika závěrům, které podle mého názoru teď můžeme vtělit do legislativní úpravy. A to je například otázka zveřejňování hospodaření církví, posílení transparentnosti, aby bylo jasné, co se s těmi prostředky a tím majetkem, který je církvím vydáván, děje.",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/267451-prvni-shoda-cirkvi-a-vladnich-stran-koncime-s-jednanim-o-restitucich/\">Česká televize</a> skutečně informovala, že jedním z výstupů expertní komise bylo to, že <i>\"církve souhlasí se zveřejňováním svého hospodaření a jsou ochotny se podřídit finančnímu auditu.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11004",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "U lidovců to vůbec nechápu (kritiku stran změn v dozorčí radě ČEZu - pozn. Demagog.cz), protože zaprvé my v koaliční smlouvě nemáme žádnou takovouhle dohodu. My máme, že se zasadíme o vytvoření závazných standardů pro nominaci zástupců státu do obchodních společností a státních podniků včetně stanovení zásad pro odměňování.",
    "oduvodneni": "<p>V koaliční smlouvě na straně 25 stojí následující: \" <i>Zasadíme se o vytvoření závazných standardů pro nominaci zástupců státu do obchodních společností a státních podniků včetně stanovení zásad pro odměňování jejich managementu.</i> \" (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>)</p>\n<p>Koaliční smlouva na straně 31 obsahuje zmínku o personálním složení: \" <i>Členové vlády budou v personální politice svých ministerstev respektovat zásadu vysoké odbornosti a morální bezúhonnosti.</i> \" (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>)</p>\n<p>Andrej Babiš porušil všechny nepsané dohody a zvyková práva, podle kterých se vládní strany v posledních letech dělily o vliv v <a href=\"http://zpravy.idnes.cz/spor-o-dozorci-radu-cez-07x-/domaci.aspx?c=A140629_211309_domaci_wlk\">ČEZu</a>. Andrej Babiš dosadil do Dozorčí rady ČEZu pět vyslanců z ministerstva financí místo plánovaných tří a na KDU-ČSL již žádné místo nezbylo, přestože se původně počítalo se dvěma jejich zástupci. Bohuslav Sobotka podpořil v tomto sporu KDU-ČSL.</p>\n<p>Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11260",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(v reakci na Matěje Hollana ohledně jednání Onderky s Jüttnerem) Já jsem nikdy nic takového neřekl. Já jsem žádný takový pokyn ani v rámci magistrátu ani při jakékoliv diskusi nedal",
    "oduvodneni": "<p>Pokud vycházíme ze <a href=\"http://www.zitbrno.cz/wp-content/uploads/2013/05/Brno-jedn%C3%A1n%C3%AD-s-prim%C3%A1torm-28-2-2013-2-1.docx\">zápisu</a> (.docx) jednání primátora s Radiem Jüttnerem, tak tam - alespoň dle zápisu samotného - Onderka skutečně formulaci, kterou uvádí Matěj Hollan (prosazení vyhlášky, která by měla \"vracet\" hazard do Brna), nepronesl. Podle zápisu dal Onderka Jüttnerovi pouze neurčitý příslib k \" <i>vyřešení situace\".</i></p>\n<p>Nemůžeme ovšem potvrdit ani vyvrátit, zda při jiné situaci k takovému \"pokynu\" skutečně nedošlo.</p>\n<p>Upozorňujeme, že vzhledem k neoficiální povaze dokumentu nemůžeme říci, zda schůzka skutečně proběhla tak, jak je popisována.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11772",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Tak především nikdo neví, jestli je těch vyznavačů 11 tisíc, to je jedno z čísel, další číslo ze sčítání lidu je něco kolem 3,5 tisíc a taková nějaká neoficiální čísla přímo ústředí muslimských obcí jsou kolem 30 tisíc, ale oni sami říkají, že se vlastně neví, kdo z nich je opravdu věřící a jak žhavý nebo vlažný věřící. ",
    "oduvodneni": "<p>Výrok byl označen jako pravdivý, protože dle <a href=\"http://www.czso.cz/csu/2014edicniplan.nsf/t/820032AC96/%24File/1702201402.pdf\">statistiky</a> Českého statistického úřadu, která vycházela údajů získaných při sčítání lidu z roku 2011, je v České republice celkem 3358 občanů hlásících se k Islámu, přičemž 1437 z nich se angažuje v ústředí muslimských obcí, což je novinkou oproti roku 2001, a zbývajících 1921 vyznává Islám bez institucionálního ukotvení.</p>\n<p>Oproti předchozímu sčítání lidu v roce 2001 došlo k poklesu množství muslimů v České republice o 341 lidí, přičemž ale nelze určit, zda došlo k reálnému úbytku muslimů v ČR, či se pouze méně muslimů k Islámu přihlásí. Stále však v případě České republiky platí, že vyznavači Islámu tvoří pouze méně, než 0,1 % populace, konkrétně je to přibližně 0,03 %.</p>\n<p>Politolog a datový analytik Kamil Gregor ve svém <a href=\"http://blog.aktualne.cz/blogy/kamil-gregor.php?itemid=24450\">textu na serveru Aktuálně.cz</a> (<i>Kolik bude v Česku muslimů za 15 let? Pořád skoro žádní</i>) uvádí dále informaci o 11 235 muslimech v České republice a to s odkazem na studii Ministerstva vnitra z roku 2007 (tj. 0,11 % populace).</p>\n<p>Přesto, že údaje ze sčítání lidu jsem nejvíce relevantním zdrojem informací, tak nelze s naprostou přesností určit přesný počet muslimů (ti se ve sčítání ke své víře hlásit nemusejí), vždy se jedná pouze o přibližnou hodnotu.</p>\n<p>Z tohoto důvodu se i velmi výrazně liší neoficiální počty muslimů v ČR a nebudou tak součástí hodnocení. Stelně tak nelze přesně definovat, kdo je \"žhavý\", či \"vlažný\" věřící, což může být dalším zkreslujícím prvkem.</p>\n<p>Výrok Martina Konvičky je tedy hodnocen jako pravdivý, neboť skutečně není znám přesný počet muslimů v České republice a ani fakt, zda jsou tito ve vztahu ke své víře zanícení či spíše vlažní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12284",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Paní ministryně, kdy budete mít v koalici jasno, tedy kdy předložíte vládě, pokud předložíte, návrh zákona, který by budoucím kabinetům, včetně vašeho, umožnil zvyšovat penze nehledě na ten valorizační vzoreček?\n\nMichaela MARKSOVÁ: Já musím říci, že jsem takový návrh nesla na vládu už na jednu z úplně prvních vlád, kdy jsme vlastně tedy přišli k moci, a tentokrát zase to bylo zamítnuto koaličními partnery toto zmocnění. Ono tady fungovalo v určité době, jestli se nepletu, asi 15 let a bylo to použito během té doby asi dvakrát, třikrát",
    "oduvodneni": "<p>Příslušný návrh vláda projednávala na svém jednání 9. dubna 2014. Šlo o součást návrhu zákona o <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9H6DNRSA\">důchodovém pojištění</a>. Kromě změny pravidel valorizací řešil také zmíněný bod:</p>\n<p>\" <i>o zvýšení důchodů bude rozhodovat vláda s tím, že vláda může rozhodnout i o vyšším zvýšení, než jaké plyne z pravidel pro zvýšení důchodů. Vzhledem k návaznosti zvýšení příplatků k důchodu na zvýšení důchodů se stanoví, že i zvýšení příplatků k důchodu bude stanoveno formou nařízení vlády</i>.\"</p>\n<p>Z vlády ovšem vyšel <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97982\">dokument</a> (.pdf) bez této změny, řeší pouze zmíněnou úpravu valorizace.</p>\n<p>Podle <a href=\"https://apps.odok.cz/attachment/-/down/PJUA9JAAX9JN\">záznamu z jednání vlády</a> (.doc) 9. dubna 2014 měl požadavky na úpravu předlohy ministr financí Babiš, lze tedy s pravděpodobností hraničící s jistotou říci, že právě na jeho popud byla možnost dát vládě nástroj ke zvyšování penzí mimo zákon vypuštěna.</p>\n<p>Záznam uvádí:</p>\n<p><i>\"Vláda projednala materiál předložený ministryní práce a sociálních věcí a přijala<br>\n    <br>\n    <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9J7AHCHE\">usnesení č. 220</a><br>\n    <br>\n    s tím, že bude návrh zákona upraven podle připomínek předsedy vlády a 1. místopředsedy vlády pro ekonomiku a ministra financí.\"</i><i></i> Je také pravdou, že tento instrument nebyl využíván příliš často, podařilo se nám dohledat nařízení vlády zvyšující důchody od odcházející vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/BEED83D6F2322463C12571EA0023F7BE/%24FILE/uv060920.1069.doc\">Jiřího Paroubka</a> (.doc) 2006 v průměru o 500 Kč či navýšení od vlády <a href=\"http://www.zakonyprolidi.cz/cs/2008-211\">Mirka Topolánka</a> v roce 2008 o 470 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12540",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, proč ten zákon zatím není schválen (EET - pozn. Demagog.cz), je fakt, že opozice využívá všech možností, které ji dává hodně liberální jednací řád, který má naše Poslanecká sněmovna k tomu, aby projednávání zdržovala.",
    "oduvodneni": "<p>Opoziční TOP 09 a ODS skutečně využívají možnosti, kterou jim nabízí jednací řád Poslanecké sněmovny, a od konce listopadu blokují možnost přijetí EET.</p>\n<p>Třetí čtení zákona o EET mělo podle původního plánu začít <a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\">27. listopadu 2015</a>. Jenže než vůbec přišel na řadu první bod jednání, opoziční poslanci TOP 09 a ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">načítali</a> pět hodin změny programu a k otevření bodu o EET tedy vůbec nedošlo.</p>\n<p>S obstrukcemi opozice pokračovala při mimořádné schůzi <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037001.htm#r1\">11. prosince 2015</a>. Na schvalování zákona nedošlo ve třetím čtení ani <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-2.html\">o týden později</a>. A obdobný průběh měla i první novoroční mimořádná schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-3.html\">8. ledna 2016</a>. Aktuálně tedy opozice využívá to, že pro třetí čtení zákona je vymezena doba na projednání ve středu a pátek mezi 9–14 hodinou. Tuto dobu lze sice rozšířit, ale to pouze v případě, že se proti nepostaví 2 poslanecké kluby, což by TOP 09 a ODS dokázaly. Tudíž se může jednat pouze v této vymezené době, kterou svými příspěvky mohou pokrýt řečníci s přednostním právem (za opozici Kalousek, Laudát, Gazdík, Fiala a Stanjura) a nedopustit tak další rozpravu a hlasování.</p>\n<p>Techniky obstrukcí a jejich historii v českém parlamentarismu jsme rozpracovali také v <a href=\"http://demagogcz.blog.ihned.cz/c1-64986090-zaseknute-pokladnicky-andreje-babise\">rámci našeho textu</a> na serveru Ihned.cz.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12796",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se pokoušel o to, aby policie posoudila nošení šibenic jako minimálně přestupek nebo trestný čin.",
    "oduvodneni": "<p>K případu šibenic na pražské demonstraci dne 1. července 2015 existuje oficiální <a href=\"http://www.mvcr.cz/migrace/clanek/reakce-ministra-vnitra-na-stredecni-demonstraci-proti-imigrantum-a-islamu.aspx\">vyjádření</a> ministra Chovance. To je však v právním hodnocení velmi zdrženlivé, o přestupcích nebo trestném činu nepadlo slovo.</p>\n<p>Jiné bylo ale <a href=\"http://zpravy.aktualne.cz/domaci/chovanec-sibenice-s-nenavistnymi-hesly-je-de-facto-trestny-c/r~710be9e28e0f11e58c6b0025900fea04/?utm_source=blesk.cz&amp;utm_medium=traffic-exchange\">vyjádření</a> v listopadu 2015, kdy se ministr vyslovil, že pokud doprovázely šibenice nenávistné projevy nebo hesla, šlo by <i>de facto</i> o trestný čin.</p>\n<p>Vzhledem k zákonnému vymezení kompetencí je však výrok Milana Chovance přinejmenším problematický. Vliv ministra vnitra na práci policie je totiž značně omezený. Prvotní práce policie spadá pod fázi prověřování (<a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158\">§ 158an</a> trestního řádu.) Tato fáze v případě, že situace nesvědčí o spáchání trestného činu, může být skončena odevzdáním věci orgánu příslušnému k projednání přestupku nebo jiného správního deliktu (dle <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p159a-1-a\">§ 159a</a> odst. 1 písm. a).</p>\n<p>Ministerstvo vnitra se však z vlastní iniciativy obrátilo na Prahu 1 s podezřením ze spáchání přestupku proti občanskému soužití a pro podezření z porušení shromažďovacího zákona.Úřad městské části Praha 1 ale makety šibenic za přestupek nepovažuje. Ministr Chovanec toto rozhodnutí neakceptoval a okamžitě <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1714161-nosit-sibenice-na-demonstrace-je-legalni-chovanec-kritizoval-rozhodnuti-prahy-1\">reagoval</a> v tom smyslu, že po prostudování materiálu se odvolá, bude-li to na místě. Později své odhodlání odvolat se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1723738-vnitro-se-odvola-kvuli-sibenicim-na-demonstraci-podle-chovance-nepatri-do-demokracie\">potvrdil</a>. Toto však nelze kvalifikovat jako snahu přispět policii k posouzení případu jako přestupek či trestný čin.</p>\n<p>Ministr vnitra totiž ani fakticky nemá nástroj, který by mu toto umožňoval. Pokud by policisté <b>nesprávně</b> situaci nepředali k řešení jako přestupek, nezahájili trestní stíhání za trestný čin, případně by situaci neřešili vůbec, šlo by o porušení jejich zákonných povinností, což by však řešila <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p2-1-a\">Generální inspekce bezpečnostních sborů</a>. Je možné, že ministr vnitra apeloval na policii k řádnému prošetření. Jelikož vedení fáze prověřování je však ve výlučné gesci policie a státního zastupitelství, jak objasňuje <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158\">§ 158</a> trestního řádu, není přímé vedení těchto orgánů možné. Bylo by nezákonným zásahem do jejich činnosti, kdyby se řídili pokyny ministra vnitra a nikoli zákonem.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, neboť ministr se sice v tomto směru vyjádřil, nemohlo to však mít vliv na posouzení a právním hodnocení případu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13052",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Dneska to je tak, že Číňané vyrobí ocel, ale prodávají pod cenou, než je stojí ta výroba. To znamená, dotují to ze státních peněz a tím by poškodili a položili ty firmy ve světě a v Evropě.",
    "oduvodneni": "<p>Čína oficiálně popírá, že by ocel prodávala pod cenou, podle neoficiálních údajů se tak však pravděpodobně děje. Levná ocel z Číny destabilizuje trh s ocelí a ohrožuje producenty z ostatních zemí.</p>\n<p>Podle <a href=\"http://www.bbc.com/news/business-36099043\">článku</a> BBC Čína zvedla svoji produkci oceli v souvislosti s velkým hospodářským růstem v posledních 25 letech. V současnosti však dochází ke zpomalení růstu, domácí poptávka po oceli klesá. Čínská ocel je proto prodávána na mezinárodním trhu, a to za velmi nízké ceny. Na ocel je navázáno velké množství pracovních sil, Číně tak jde také o sociální stabilitu. Čína však oficiálně odmítá, že by ocel byla prodávána pod výrobní cenou.</p>\n<p>Agentura <a href=\"http://www.reuters.com/article/china-steel-exports-idUSL3N0Z11QD20150618\">Reuters</a> uvádí, že někteří producenti prodávají ocel pod cenou (se ztrátou až 32 dolarů za tunu) a se ztrátou prodávají i na domácím trhu. Producenti oceli z různých regionů se spojují a vydávají společné protestní <a href=\"https://www.steel.org/~/media/Files/AISI/Press%20Releases/2015/OECDStatement.pdf\">zprávy</a> (.pdf), ve kterých uvádějí, že Čína způsobuje nadprodukci a destabilizuje trh. V této souvislosti lobují proti přidělení statutu tržní ekonomiky, protože neregulovaný prodej levné oceli by tyto společnosti poškodil ještě více. Předseda OECD Komise pro ocel se vyjádřil, že „<i>selhání zastavení zakřivení trhu vyústí v subvence a přežívání státem podporovaných společností na úkor soukromých a výkonných společností, které operují v prostředí s minimální státní podporou</i>“ (s. 1).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13564",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kolega Vlček je z Pacova, tam takový problém byl (s výkupy pozemků pro dostavbu obchvatů - pozn. Demagog.cz). Nebo obchvat kolem Havlíčkova Brodu, kde je jeden pozemek, který není vykoupený. Vypadá to, že dojde k vyvlastnění.",
    "oduvodneni": "<p>Výstavbu obchvatu Pacov–Lukavec blokoval výkup pozemků od soukromých vlastníků. První uzavřenou smlouvou týkající se <a href=\"http://www.lukavec.cz/VismoOnline_ActionScripts/File.ashx?id_org=8877&amp;id_dokumenty=2862\">obchvatu</a> (.pdf, str. 1) byl prodej pozemků městyse Lukavec investorovi projektu, Kraji Vysočina. Zastupitelstvo <a href=\"http://www.lukavec.cz/VismoOnline_ActionScripts/File.ashx?id_org=8877&amp;id_dokumenty=2854\">schválilo</a> (.pdf) prodej pozemků kraji v lednu 2015. Následovat mělo jednání se všemi vlastníky pozemků pod stavbou a uzavírání smluv o výkupu.</p>\n<p>V září 2015 informovala <a href=\"http://pelhrimovsky.denik.cz/zpravy_region/ted-je-treba-dokoncit-vykup-pozemku-pe15.html\">média</a> o tom, že plán výstavby obchvatu je stále ve fázi připrav. Kraj přitom potvrdil, že proces blokuje právě výkup pozemků. Starosta Lukavce odhadl, že s výstavbou se začne až v roce 2017.</p>\n<p>Problému s výkupem pozemku čelí i výstavba obchvatu kolem Havlíčkova Brodu. Tam blokuje výstavbu jeden vlastník pozemku. Možnost vyvlastnění potvrdila <a href=\"http://havlickobrodsky.denik.cz/zpravy_region/vykupy-pozemku-jdou-do-finale-20160624.html\">Havlíčkobrodskému deníku</a> ředitelka jihlavského Ředitelství silnic a dálnic Marie Tesařová. <i>„Čekáme na stavební úřad, tedy na pravomocné rozhodnutí o vyvlastnění,“</i> uvedla Tesařová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13820",
    "autor": "Jaroslav Větrovský",
    "strana": "ANO 2011",
    "vyrok": "My jsme malé město, máme asi 3 tisíce obyvatel. Máme nezaměstnanost 4 procenta.",
    "oduvodneni": "<p>Jaroslav Větrovský je od roku 2006 <a href=\"http://new.mu-vozice.cz/2016/10/05/1176/\">starostou</a> ve městě Mladá Vožice na Táborsku. To má dle <a href=\"https://www.czso.cz/documents/10180/32853387/1300721603.pdf/cba78096-1cf5-4fde-b20a-3074b2f135f9?version=1.0\">Českého statistického úřadu</a> (.pdf, str. 29) k 1. lednu letošního roku 2 725 obyvatel. Nezaměstnanost zde v <a href=\"http://portal.mpsv.cz/sz/stat/nz/uzem?stat=2000000000053&amp;obdobi=F&amp;rok=2008&amp;uzemi=164000&amp;send=send&amp;_piref37_240429_37_240428_240428.next_page=%2Findex.do&amp;_piref37_240429_37_240428_240428.statse=2000000000019&amp;_piref37_240429_37_240428_240428.statsk=0&amp;_piref37_240429_37_240428_240428.send=send&amp;_piref37_240429_37_240428_240428.stat=2000000000111&amp;_piref37_240429_37_240428_240428.obdobi=I&amp;_piref37_240429_37_240428_240428.rok=2016&amp;_piref37_240429_37_240428_240428.uzemi=164000&amp;ok=Vybrat\">září byla</a> 3,6 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14076",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ta Sýrie je obtížně řešitelná a kdo tvrdí opak, tak nemluví pravdu (...) Rusko žádnou migrační krizí, žádným traumatem prozatím netrpí. Což je mimochodem také zajímavé, že nikdo Rusko nevyhledává jako bezpečnou zemi, kde by se mohl uchýlit před válečným konfliktem.",
    "oduvodneni": "<p>Podle oficiálních ruských statistik <a href=\"http://www.gks.ru/bgd/regl/b16_06/IssWWW.exe/Stg/d04/01-03.doc\">přišlo</a> zatím v tomto roce do Ruska přes čtvrt milionu migrantů, drtivá většina z nich pochází ze zemí bývalého Sovětského svazu. Pokud budeme sledovat např. možné uprchlíky ze Sýrie, kde probíhá válečný konflikt, zjistíme, že ke konci roku 2015 byl v <a href=\"https://www.wilsoncenter.org/sites/default/files/kennan_cable_no.12_a_long_road_to_asylum-syrian_refugees_in_russia.pdf\">Rusku udělen</a> (str. 2) oficiální status uprchlíka třem Syřanům, další asi 3 stovky získaly dočasnou ochranu. To je v kontrastu EU, kam mířily ve stejné době statisíce lidí, skutečně zanedbatelný počet. Podle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Asylum_applications_(non-EU)_in_the_EU-28_Member_States,_2005-15_(%C2%B9)_(thousands)_YB16.png\">Eurostatu</a> se jednalo za stejný rok o více než 1,2 milionu žádostí.</p>\n<p>Pokud ovšem vezmeme v potaz migraci do Ruska z Ukrajiny, kde probíhá mezi těmito zeměmi <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-65521130-situace-na-krymu-se-rovna-mezinarodnimu-ozbrojenemu-konfliktu-uvedl-mezinarodni-trestni-soud\">válečný konflikt</a> na východě země, tak z Ukrajiny do Ruska zamířilo v posledních 2 letech asi 180 tisíc lidí, opačným směrem zamířilo 40 tisíc. Do jisté míry půjde o přirozenou migraci, resp. ekonomickou migraci, to ovšem statistiky nejsou schopny postihnout. Z východních území, kde probíhaly těžké boje, ovšem <a href=\"http://www.bbc.com/news/world-europe-28656147\">lidé odcházeli</a> rovněž do Ruska.</p>\n<p>Výrok i přes tento fakt k Ukrajině hodnotíme jako pravdivý, neboť Stropnický v kontextu debaty mluvil přímo o Sýrii, mínil tedy syrské uprchlíky, kteří do Ruské federace skutečně neodcházejí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14332",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V rámci EU jsme skočili z 22. místa na 19. (podle zprávy TI - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Česká republika je podle Indexu vnímání korupce (CPI) 2016 skutečně mezi zeměmi EU na <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-%C4%8Cesk%C3%A1-republika-Infografika.png\">sdílené 19. pozici</a>. O rok dříve si země stála <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-%C4%8Cesk%C3%A1-republika.png\">na 22. místě</a>, na které se dostala z 25. pozice v roce 2014. Chvojkův výrok tedy hodnotíme jako pravdivý.</p>\n<img src=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-%C4%8Cesk%C3%A1-republika.png\">\n<p><i>zdroj: <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-%C4%8Cesk%C3%A1-republika.png\">Transparency International</a></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14588",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "On sedí v té vládě (Jurečka, pozn. Demagog.cz), která schválila EET včetně třetí a čtvrté vlny.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí.</p>\n<p>Výrok padl v situaci, kdy se moderátor zeptal první místopředsedkyně ODS na názor ohledně stanoviska Mariana Jurečky. Ten v pořadu nedávno uvedl, že nebude sedět ve vládě, která spustí třetí a čtvrtou vlnu EET. Udženija korektně připomíná, že současné nastavení EET odhlasovala vláda, jejíž součástí byl i ministr Jurečka.</p>\n<p>Poslanec Klaška za KDU-ČSL předložil při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna týká řemeslníků.</p>\n<p>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců ode dne spuštění systému, tedy v březnu 2018. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců od spuštění systému (červen 2018).</p>\n<p>V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (tedy všichni přítomní).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14844",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Já každé dva měsíce jmenuji tak zhruba 30 soudců, začínajících soudců, přidělených k jednotlivým okresním soudům, a ti mají nástupní plat 70 000 Kč. A jsou to lidé mezi 30 a 35 lety. Zatímco učitel po 20 letech praxe má 25, maximálně 30 000 Kč.",
    "oduvodneni": "<p>Dle ministerstva spravedlnosti se v roce 2015 platy okresních soudců s náhradami <a href=\"http://www.ceska-justice.cz/2016/08/plat-justicniho-cekatele-22-tisic-korun-s-odmenami/\">pohybovaly</a> v rozmezí od 70 900 do 143 600 korun v závislosti na délce praxe a pracovním zařazení. Platy soudců se vypočítávají dle <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#cast3\">koeficientů</a> ustanovených v zákoně o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci z roku 1995 a platové základny, kterou určuje ministerstvo práce a sociálních věcí sdělením.</p>\n<p>Poslední úprava platu soudců pochází z listopadu loňského roku, kdy ministerstvo určilo jako jejich platovou základnu částku 80 490 korun (. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=38133\">pdf</a>, str. 6). Mzda okresního soudce se vypočítá jako platová základna krát koeficient, tedy 80 490 x 0,88 = 70 900. Okresní soudce si tedy v prvních pěti letech svého působení v taláru vydělá přinejmenším necelých 71 000 korun měsíčně. Po pěti letech se hodnota koeficientu zvyšuje z 0,88 na 1,01.</p>\n<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#cast1-hlava2-dil1-oddil1\">§ 60</a> zákona o soudech, soudcích a přísedících může být soudcem ustavena osoba, která dnem jmenování dosáhla 30 let věku.</p>\n<p>Co se týče učitelů, jejich platy jako státních zaměstnanců jsou upraveny v <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">nařízení</a> vlády o platových poměrech státních zaměstnanců, které obsahuje i tabulky s platovými stupni a třídami. V příloze č. 9, která se platům učitelů věnuje, zjistíme, že má prezident Zeman pravdu, neboť učitel po 20 letech praxe má dle tabulek v nařízení vlády (přehledně v <a href=\"http://www.mpsv.cz/files/ip/nv564_2006_pr9.pdf\">této příloze</a>) plat maximálně 30 000 Kč. Do platu však není započteno osobní ohodnocení či další odměny.</p>\n<p>Výrok je hodnocen jako pravdivý, protože se nástupní plat soudce pohybuje lehce nad 70 000 Kč a plat učitele s dvacetiletou praxí opravdu dosahuje v základu maximálně výše 30 000 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15612",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Pan Chovanec je plagiátor a člověk, který opakovaně nemluvil pravdu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože byť Chovancova bakalářská práce skutečně působí tak, že nese prvky opisování (navíc ze skutečně podivných zdrojů), oficiálně mu titul zůstal a orgány školy, která mu titul udělila, neseznaly, že by jej získal neoprávněně.</p>\n<p>Když Bartoš označuje Milana Chovance za plagiátora, má pravděpodobně na mysli kauzu z roku 2016. Piráti tehdy <a href=\"https://wiki.pirati.cz/tiskove-zpravy/internet_usvedcil_ministra_chovance_-_opsal_uvod_sve_bakalarske_prace\">poukázali</a> na možný podvod při psaní Chovancovy bakalářské práce v roce 2009, za kterou získal titul Bc. Na svých stránkách uvedli, že Chovanec mimo jiné okopíroval úvod práce z přípravy na maturitní zkoušku volně <a href=\"http://history.czechian.net/otazky/NAHLEDY_otazky_09.html\">publikovanou</a> na internetu v roce 2003.</p>\n<p>Další z argumentů proti <a href=\"https://alfred.uk.zcu.cz/F/2CLG8GMA7HAHEYV9P7YPYVHCDFVGC5D2JX31M2JNK4FJ7PH7IC-54175?func=full-set-set&amp;set_number=006877&amp;set_entry=000001&amp;format=999\">bakalářské práci</a> Milana Chovance bylo, že jejím vedoucím byl Ivan Tomažič, bývalý proděkan právnické fakulty. Ten byl v roce 2010 <a href=\"https://www.zcu.cz/media/press-release/tiskove-zpravy2010/stanovisko_etic_panelu.pdf\">označen</a> samotnou univerzitou za jednoho z hlavních aktérů kauzy s tzv. „<i>rychlotituly</i>“. I studium Milana Chovance tehdy prověřovalo správní řízení, to bylo ovšem <a href=\"https://www.novinky.cz/domaci/209806-budouci-plzensky-hejtman-chovanec-o-titul-z-prav-neprijde.html\">zastaveno</a>.</p>\n<p>Milan Chovanec <a href=\"http://www.mvcr.cz/clanek/pirati-usvedcili-sami-sebe-z-hloupeho-a-nepodlozeneho-predvolebniho-utoku-omluvi-se.aspx\">se ohradil</a> proti obvinění a označil ho za „pokus o předvolební skandálek“. Podle něj jsou všechny zdroje práce doloženy. Například Mgr. Eva Lehečková, Ph.D. z Filosofické fakulty Univerzity Karlovy ovšem <a href=\"https://video.aktualne.cz/dvtv/chovanec-porusil-etiku-a-chyboval-jeho-prace-by-na-nasi-faku/r~3c27ce7e8a3711e6b597002590604f2e/?redirected=1507644209\">poukázala</a> na nedostatky práce, kvůli kterým by při obhajobě práce neuspěla. To je například neuvedení citace ze zdroje uvozovkami, což se týká právě úvodní části Chovancovy práce, kterou Piráti označili za plagiátorství. Dodejme, že Chovanec veřejně <a href=\"https://plzen.idnes.cz/cssd-pise-hejtmanovi-titul-z-plzenskych-prav-on-se-jim-chlubit-nechce-12o-/plzen-zpravy.aspx?c=A120131_091106_plzen-zpravy_alt\">titul Bc. nepoužívá</a>.</p>\n<p>Předseda Pirátů dále uvádí, že Chovanec opakovaně nemluvil pravdu. Není jasné, čeho přesně se má toto týkat. Pokud se podíváme na „<i>skóre“</i> ministra vnitra, jak jej zaznamenává náš projekt, u Chovance jsme identifikovali prozatím <a href=\"http://demagog.cz/politici/111/milan-chovanec\">24 nepravdivých výroků</a> (ze 160 celkových). Nicméně je třeba konstatovat, že jistý podíl nepravdivých vyjádření lze dohledat víceméně u všech českých politiků (může jít o omyl, špatnou či starou informaci, špatně použitý kontext bez zlého úmyslu klamat atp.). Tedy zde by měl Bartoš pravdu, pokud budeme brát jeho prohlášení obecně.</p>\n<p>Výrok i přesto hodnotíme jako nevěřitelný, neboť nejsme schopni doložit zmíněné plagiátorství, byť Chovancův případ ve skutečnosti nese přinejmenším vážná podezření, které se daného skutku týkají.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-09",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/zavedou-pirati-lidove-soudy-ivan-bartos-ve-volebnim-specialu-seznamu-38035?seq-no=5&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15868",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "No politici, média, média hrozně tedy bojovala za to, i v té Velké Británii, aby Velká Británie zůstala v Evropské unii.",
    "oduvodneni": "<p>Řada britských deníků zastávala v období před referendem pozici opustit Evropskou unii. Jednalo se především o bulvární média, která podle <a href=\"http://www.huffingtonpost.co.uk/entry/which-newspapers-support-brexit_uk_5768fad2e4b0a4f99adc6525\">Huffington Post</a> mohla ovlivnit dohromady 4,8 milionu svých čtenářů oproti 3 milionům čtenářům deníků, které byly pro zůstání v EU.</p>\n<p>Mezi deníky, které <a href=\"https://www.theguardian.com/media/2016/jun/24/mail-sun-uk-brexit-newspapers\">proklamovaly</a> postoj opustit Evropskou unii, byl Daily Mail, The Sun, The Telegraph, Express, Star a The Sunday Time. Například na titulní straně Daily Mail se objevily zprávy jako: <i>If you believe in Britain, vote Leave</i> (Pokud věříte v Británii, volte odchod), <i>Who will speak for England?</i> (Kdo promluví za Anglii?); v The Sun se pak objevilo například <i>BeLeave in Britain</i> (Věřte/opustit v Anglii) a po referendu <i>Sun wot won it</i> (Sun to vyhrál).</p>\n<p>Naopak důležitost zůstat v EU <a href=\"http://www.huffingtonpost.co.uk/entry/which-newspapers-support-brexit_uk_5768fad2e4b0a4f99adc6525\">zdůrazňovaly</a> serióznější noviny. Mezi nimi například The Guardian, The Financial Times (<i>Britain should vote to stay in European Union</i> – Británie by měla volit za setrvání v Evropské unii), The Times, Daily Mirror, <a href=\"http://www.huffingtonpost.co.uk/entry/mail-on-sunday-backs-remain-while-sunday-telegraph-backs-brexit_uk_57664c43e4b0a4f99adc073e?edition=uk\">The Mail</a> nebo The Observer.</p>\n<p>Daily Mirror například v jednom ze svých vydání <a href=\"http://www.huffingtonpost.co.uk/entry/which-newspapers-support-brexit_uk_5768fad2e4b0a4f99adc6525\">uvedl</a>, že i přes některé neshody, které tento list měl s Evropskou unií, na své čtenáře apeluje, aby volili pro setrvání.</p>\n<p><b>Opustit Evropskou unii:</b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdHdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a45ff4ec5773c6acdfa1a0f83acb5a017f38f119/daily-mail-a-the-sun-zdroj-the-guardian.jpg\">\n<p>Daily Mail a The Sun</p>\n<p><a href=\"https://www.theguardian.com/media/2016/jun/24/mail-sun-uk-brexit-newspapers\">Zdroj</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5f8787539529b97bfea7a04494ec05de5c916a22/daily-express.jpg\">\n<p>Express</p>\n<p><a href=\"https://cdn.images.express.co.uk/img/dynamic/139/590x/secondary/Daily-Express-Brexit-victory-Article-50-triggered-882406.jpg\">Zdroj</a><b></b><b>Zůstat v Evropské unii:</b><b></b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6abf1f1cd8a86b5d38df289e8edd6a11b922900d/sni_mek_obrazovky_2017-12-04_v_18_48_30.jpg\">\n<p>The Times</p>\n<p><a href=\"https://www.ft.com/content/5cdecbec-34db-11e6-bda0-04585c31b153\">Zdroj</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--89c25346b24ac38f96fb7617694ca79b5006fb80/teh-guardian.jpg\">\n<p>The Guardian</p>\n<p><a href=\"http://www.pressgazette.co.uk/wp-content/uploads/2016/06/guardian_remain.jpg\">Zdroj</a></p>\n<p>Výrok tedy hodnotíme jako nepravdivý, neboť britská média nepodporovala plošně hlasování proti Brexitu – naopak některé velmi vlivné tituly zcela zřetelně uváděly, že by měli Britové hlasovat pro opuštění Evropské unie.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16124",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Např. bývalá zpívající ministryně obrany Vlasta Parkanová je již pět let vyšetřována za údajně předraženou dodávku letadel CASA a za těch pět let se vyšetřování prakticky nepohnulo z místa.",
    "oduvodneni": "<p>Miloš Zeman správně udává, že vyšetřování Vlasty Parkanové, bývalé ministryně obrany ČR, trvá víceméně 5 let. Za tuto dobu však k jistému posunu došlo. Parkanová byla zbavena poslanecké imunity a trestně stíhána. Její případ byl předán obvodnímu soudu, který však k dnešnímu datu ještě v žádné instanci nerozhodl.</p>\n<p>O nákupu letounů CASA za více než 3,5 miliardy korun rozhodla <a href=\"https://www.aktualne.cz/wiki/politika/kauza-casa/r~i:wiki:3313/\">vláda Mirka Topolánka</a> v demisi v roce 2009. Protikorupční policie tvrdila, že tímto nákupem vznikla škoda ve výši 658 milionů korun a je nutné stíhat již zmíněnou bývalou ministryni obrany i tehdejšího šéfa sekce pro vyzbrojování Jiřího Staňka. Aktuální odhad škod se vyšplhal na úroveň 818,2 milionů korun.</p>\n<p>Policie ČR proto 11. června 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1164793-nemcova-dostala-zadost-o-vydani-parkanove\">požádala Sněmovnu</a> o vydání Vlasty Parkanové, která v té době působila jako místopředsedkyně Poslanecké sněmovny. Sněmovna vydání Vlasty Parkanové schválila a Policie ČR pokračovala ve vyšetřování kauzy. Vyšetřování bylo uzavřeno dne 15. prosince 2015, kdy byla <a href=\"http://www.ceska-justice.cz/2015/12/statni-zastupce-koran-podal-obzalobu-na-vlasu-parkanovou-v-pripadu-casa/\">podána obžaloba</a> k obvodnímu soudu Prahy 6.</p>\n<p>Obžaloba byla založená na tvrzení, že „<i>Vlasta Parkanová předložila dne 17. dubna 2009 vládě České republiky návrh na uzavření smlouvy bez toho, aby jako ministryně obrany zajistila ověření přiměřenosti ceny, respektive stanovení ceny obvyklé, kdy musela být srozuměna s možnými následky svého jednání tak, jak to upravuje ustanovení zákona.</i>“</p>\n<p>Soudkyně Markéta Binderová, která měla v případu rozhodovat, nejdřív usilovala o své odvolání z případu z důvodu předpojatosti. Toto úsilí však nakonec nevedlo k jejímu stažení z případu a v září 2016 rozhodla o <a href=\"https://www.irozhlas.cz/zpravy-domov/obzalobu-parkanove-kvuli-letounum-casa-soud-zalobci-vratil-policie-musi-vec-dosetrit_201609161746_vkourimsky\">vrácení žaloby</a> a nutnosti došetření kauzy. Pojednávaní s Vlastou Parkanovou na obvodním soudu Prahy 6 tak začalo až 16. května 2017 po došetření případu. Vlasta Parkanová se soudu neúčastnila ani v květnu, ani na <a href=\"http://www.ceska-justice.cz/2017/10/exministr-bartak-u-soudu-obhajoval-nakup-letadel-casa-parkanova-nedorazila/\">říjnovém pojednávání</a> a soudní konání k dnešnímu datu nebylo uzavřeno.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16380",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mimochodem ta radikalizace se objevuje mezi jinými u českých muslimů, ale to je druhá věc.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože někteří čeští muslimové se skutečně radikalizují. Tento proces se však týká jen mála jednotlivců a muslimská komunita jako celek se v naší zemi zůstává umírněná.</p>\n<p>Radikální tendence se skutečně objevují u některých českých muslimů. <a href=\"https://zpravy.idnes.cz/cesi-terorismus-obvineni-imam-syrie-al-kaida-f31-/domaci.aspx?c=A180122_204612_domaci_ane\">MF Dnes</a> například popsala případ trojice českých muslimů, kteří byli obviněni z terorismu (jsou stíháni na útěku, jeden z nich se ukrývá <a href=\"https://www.irozhlas.cz/zpravy-domov/prazsky-imam-terorismus-muslimove-syrie_1801230635_mos\">v Mauritánii</a>).</p>\n<p>Celkové tendence muslimské komunity u nás však popsala <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136#2.5._Terorismus\">Bezpečnostní informační služba</a> ve své výroční zprávě za rok 2016 (kap.2.5), kde se píše:</p>\n<p><i>“Aktivity Islámského státu (IS) v Iráku a v Sýrii, stejně jako teroristické útoky jeho příznivců v evropských státech, vyvolaly negativní reakce mezi českými muslimy i českou většinovou společností...BIS zaznamenala několik jednotlivců, kteří se ve svých projevech inspirovali myšlenkami vycházejícími z islamistických ideologií. Nositelé těchto myšlenek však zůstali ve svých názorech osamoceni, nedostali v průběhu roku prostor k tomu, aby své názory a postoje mohli šířit v české muslimské komunitě, jejíž umírněný charakter tak byl zachován.”</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "17148",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "V minulém volebním období, na přelomu v roce 2014, tady bylo Evropské město sportu. Pak následně jsme usilovali o titul Evropské město kultury. To se nepodařilo, v roce 2015.  ",
    "oduvodneni": "<p>Titul Evropského města sportu <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/ostrava-prevezme-v-bruselu-titul-evropske-mesto-sportu-2014\">udělila</a> Ostravě v roce 2014 Asociace evropských měst sportu (<a href=\"http://aceseurope.eu/european-cities-of-sport/\">ACES</a>). ACES každoročně uděluje <a href=\"http://aceseurope.eu/about/#legacy\">titul</a> jednoho Evropského hlavního města sportu (metropole, nebo města s více než 500 000 obyvateli) a pak vícero titulů Evropského města sportu (menší města s 25 000 až 500 000 obyvateli). <a href=\"http://aceseurope.eu/about/#legacy\">Cílem</a> projektu je upozornit na funkci sportu coby společenského agregátu, jeho vliv na zvýšení kvality života ve městě, psychicko-fyzickou kondici obyvatel a integraci sociálních vrstev v komunitách.</p><p>Titul Evropského hlavního města kultury je přímou iniciativou EU (organizovanou <a href=\"https://ec.europa.eu/programmes/creative-europe/actions/capitals-culture_en\">Evropskou komisí</a>) a je udělován od roku 1985. Cílem projektu je upozornit na kulturní diverzitu členských zemí EU a podpořit socio-ekonomický a kulturní vývoj měst. V rámci projektu dochází k přímému zapojení občanů, kteří se tak více podílejí na rozvoji a kulturním vyjádření svého města (<a href=\"https://ec.europa.eu/programmes/creative-europe/sites/creative-europe/files/ecoc-fact-sheet.pdf\">.pdf, str. 1-2</a>).</p><p>Ostrava byla v souboji o titul Evropského hlavního města kultury poražena Plzní, což bylo oficiálně potvrzeno už v roce <a href=\"https://www.irozhlas.cz/regiony/eu-potvrdila-plzen-jako-evropske-hlavni-mesto-kultury-roku-2015_201105191613_imanour\">2011</a>. Přihláška do soutěže o tento titul se <a href=\"https://ec.europa.eu/programmes/creative-europe/actions/capitals-culture_en\">podává</a> šest let před rokem udělením titulu. Pro titul udělený v roce 2015 byl termín podání přihlášek v roce 2009.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17404",
    "autor": "Jakub Landovský",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máte-li městský byt od Vídně a město Vídeň vlastní 30 % všech bytů, tak platíte takové nájemné, které odpovídá Vašemu platu. A když ten Vám vyroste tak, že si můžete dovolit vlastní byt, tak se přirozeně odstěhujete a uvolníte ten startovací byt někomu, kdo ho skutečně potřebuje.",
    "oduvodneni": "<p>Podle údajů Rakouského statistického úřadu bylo ve Vídni k roku 2011 <a href=\"http://www.statistik.at/wcm/idc/idcplg?IdcService=GET_PDF_FILE&amp;RevisionSelectionMethod=LatestReleased&amp;dDocName=022985\">celkem</a> (.pdf) 983 000 bytů, z toho 235 000 bytů vlastnilo přímo město Vídeň. Podíl bytů vlastněných přímo městem tak činí 24 %. Další byty jsou pak ve vlastnictví bytových družstev a dalších společností, ve kterých se město také účastní. Uváděných 30 % tak považujeme za odpovídající podíl. </p><p>Aby zájemci byt do nájmu dostali, musí splnit několik <a href=\"https://www.wohnberatung-wien.at/wiener-wohn-ticket/allgemeines/\">podmínek</a>. Mezi ně patří i <a href=\"https://www.wohnberatung-wien.at/footer/einkommenshoechstgrenzen/\">maximální</a> výše příjmů, která pro domácnost s jednou výdělečnou osobou nesmí přesáhnout 45 510 € ročně, pro domácnost s dvěma výdělečnými osobami pak 67 820 €. Pokud příjmy nájemců tuto výši přesáhnou, nárok na nájem městského bytu jim zanikne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17660",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On (Hamáček, pozn. Demagog.cz) řekl včera v Otázkách, že v této chvíli ten postoj je takový (že by ve vládě setrval, pozn. Demagog.cz). Na druhou stranu zároveň jsem s ním debatoval a on říká jednoznačně, že nechce, aby poslanci ČSSD hlasovali proti vládě, ve které sedí ministři ČSSD.",
    "oduvodneni": "<p>Jan Hamáček se v Otázkách Václava Moravce z 18. listopadu 2018 skutečně postavil za setrvání ve <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030501118/\">vládě</a> (49:21). Jako jeden z hlavních argumentů uvedl absenci alternativního plánu při případném skládání vlády (47:29). </p><p><em>„Tam jsou z mého pohledu dva klíčové faktory. První je, co přijde po případném pádu vlády a druhá otázka je na opozici: Jaký je ten plán B? Protože já jsem zatím od kolegů z opozice žádný plán B neslyšel. Všichni říkají, my tu vládu shodíme a bez vás to nepůjde, tak nám pomožte, a já říkám fajn, ale co bude potom? Ono to nějak dopadne. Já jsem mluvil s prezidentem republiky a ten mi jasně řekl, že pokud ta vláda padne, tak pověří znovu Andreje Babiše, to znamená žádná změna. Jediné, co se může stát, je, že sociální demokracii nahradí SPD a možná ministrem vnitra bude kolega Koten. To samozřejmě možné je. Anebo, to je ještě jedna alternativa, se tady propadneme do ústavní krize, kdy se tady bude hádat vláda, Parlament, horní komora, dolní komora s prezidentem republiky a zemi to zásadním způsobem poškodí.“</em></p><p>Osobní debata Netolického s Hamáčkem však není doložitelná, tudíž není ověřitelná z veřejných zdrojů. Výrok je proto hodnocen jako neověřitelný. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17916",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Víte, kolik je jenom v Holandsku českých firem? Třináct set dvacet. ",
    "oduvodneni": "<p><a href=\"https://www.kvk.nl/\">Nizozemská obchodní komora a správce obchodního rejstříku</a> neumožňuje vyhledávání firem podle země. <a href=\"https://www.cbs.nl/\">Nizozemský statistický úřad</a> poskytuje informace o <a href=\"https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81589ned/table?ts=1554457110197\">celkovém počtu firem</a>, ale také neumožňuje vyhledávání podle země. <a href=\"https://www.czso.cz/\">Český statistický úřad</a> neumožňuje vyhledávání českých firem v Nizozemsku.<a href=\"https://www.mpo.cz/\"> Ministerstvo průmyslu a obchodu</a>  také neposkytuje informace o počtu českých firem se sídlem v Nizozemsku.</p><p>Podle společnosti <a href=\"https://www.bisnode.cz/o-bisnode/o-nas/novinky/z-danoveho-raje-je-rizeno-12805-firem-nejmene-za-posledni-roky/\">Bisnode</a>, která sleduje počet českých společností, které mají vlastníka se sídlem v daňovém ráji, bylo v roce 2018 celkem 3 637 českých společností s vlastníkem sídlícím v Nizozemsku. Tato statistika však není natolik podrobná, aby v ní byly uvedeny konkrétní firmy a jejich vlastnická struktura. Tedy není možné přesně určit, zda se jedná o firmy, které mají sice své sídlo v Nizozemsku, ale jsou ovládány českými vlastníky, nebo se jedná například o dceřiné společnosti zahraničních firem, které mají své sídlo v Nizozemsku, ale působí i v České republice.</p><p> </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18172",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Já si myslím, že V4 zde zcela zbytečně blokovala ten systém spitzenkandidátů. A ve výsledku se to právě naopak té řekněme východní Evropě, nejenom V4, ale obecně té východní Evropě, nevyplatilo, protože tam právě nikdo nezastává žádný z těch nejvyšších postů.",
    "oduvodneni": "<p>Visegrádská skupina, neboli V4, nesouhlasila se systémem spitzenkandidátů (vedoucích kandidátů). Po schůzi v Budapešti se tak na svém twitteru <a href=\"https://twitter.com/AndrejBabis/status/1139213156205715457\">vyjádřil</a> Andrej Babiš: <em>„Budapešť, skvělý den. V4 je jednotná a je jedno, kdo je z jaké frakce. Probrali jsme strategii EU, evropský rozpočet a předsednictví V4. Místo navrhování spitzenkandidátů potřebujeme do čela Evropské komise lídra, který bude zohledňovat potřeby všech členských států včetně V4.</em>“<em> </em>Státy V4 podle něj chtějí při volbách předsedy Komise postupovat <a href=\"https://www.ceskenoviny.cz/zpravy/zeme-v4-podle-babise-nechteji-v-cele-ek-vedouci-kandidaty/1769344https://www.ceskenoviny.cz/zpravy/zeme-v4-podle-babise-nechteji-v-cele-ek-vedouci-kandidaty/1769344\">jednotně</a>.</p><p>Po <a href=\"https://vysledky-voleb.eu/volebni-vysledky/2019-2024/\">volbách</a> do Evropského parlamentu musí parlament <a href=\"http://www.europarl.europa.eu/news/cs/faq/8/jak-je-jmenovan-predseda-a-clenove-evropske-komise\">zvolit</a> předsedu komise. <em>„Členské státy nominují jednoho kandidáta, ale musí při tom zohlednit výsledky evropských voleb. Parlament schvaluje nového předsedu Komise absolutní většinou hlasů (polovina všech poslanců plus jeden). Nezíská-li kandidát požadovanou většinu, musí členské státy ve lhůtě jednoho měsíce navrhnout jiného kandidáta (činí tak Evropská rada kvalifikovanou většinou). Pro volby v roce 2014 Parlament zavedl systém „čelných kandidátů“, známý pod německým pojmem </em>Spitzenkandidaten<em>. Každá evropská politická strana navrhne kandidáta na předsedu Komise a vítězná strana může navrhnout parlamentního kandidáta, který se bude ucházet o post předsedy Komise.“</em></p><p><br/>Vedoucími kandidáty na místo <a href=\"https://plus.rozhlas.cz/kdo-nahradi-junckera-v-cele-evropske-komise-spitzenkandidati-jsou-dva-bojuje-i-7945951\">předsedy</a> Evropské komise byli <a href=\"http://www.europarl.europa.eu/meps/cs/28229/MANFRED_WEBER/home\">Manfred Weber</a> z poslaneckého klubu Evropské lidové strany a <a href=\"http://www.europarl.europa.eu/news/cs/headlines/eu-affairs/20190418STO42638/debata-s-kandidaty-na-predsedu-komise-frans-timmermans-socialiste\">Frans Timmermans</a> ze Strany evropských socialistů. Poprvé se o post ucházel i kandidát z České republiky, <a href=\"http://www.europarl.europa.eu/meps/cs/23712/JAN_ZAHRADIL/home\">Jan Zahradil</a> z ODS, který je v evropském parlamentu součástí skupiny Evropských konzervativců a reformistů. Mezi další <a href=\"https://denikn.cz/135777/hra-o-bruselske-truny-den-prvni-smlouvani-o-mocenske-koalici-a-post-sefa-evropske-komise-oficialne-zacalo/\">vedoucí</a> kandidáty patřila např. <a href=\"http://www.europarl.europa.eu/meps/cs/96734/SKA_KELLER/home\">Ska Kellerová</a> ze skupiny zelených.</p><p>Na <a href=\"https://ct24.ceskatelevize.cz/svet/2855318-evropsti-lidri-se-shodli-ze-spitzenkandidat-weber-nebude-sefem-evropske-komise-pise-die\">summitu G20</a> se evropští lídři dohodli, že žádný z vedoucích kandidátů se nestane předsedou komise. Evropská rada navrhla Ursulu von der Leyen na post předsedkyně komise. Na svém <a href=\"https://twitter.com/eucopresident/status/1146102183034785792\">twitteru </a>o tom informoval Donald Tusk. Do vedoucí funkce Evropské centrální banky navrhla rada <a href=\"https://twitter.com/eucopresident/status/1146102340732235776\">Christine Lagarde</a> z <a href=\"https://www.imf.org/en/About/senior-officials/Bios/christine-lagarde\">Francie</a>, jako Vysoký představitel Unie pro zahraniční věci a bezpečnostní politiku byl navržen <a href=\"http://www.europarl.europa.eu/meps/en/28267/JOSEP_BORRELL+FONTELLES/history/6\">Španěl </a>Joseph Borrel<a href=\"https://twitter.com/eucopresident/status/1146102409959227395\"> Fontelles</a> a jako nový předseda Evropské rady <a href=\"https://twitter.com/eucopresident/status/1146102257555050496\">Charles Michel</a> z<a href=\"https://twitter.com/CharlesMichel?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor\"> Belgie</a>.</p><p>Postup V4 <a href=\"https://ct24.ceskatelevize.cz/svet/2859779-vetsina-ceskych-europoslancu-von-der-leyenovou-podporuje-nekteri-politici-kritizuji\">kritizoval</a> např. poslanec KDU-ČSL <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6179\">Ondřej Benešík</a>: <em>„Visegrádská skupina podle Benešíka vyšla úplně naprázdno. ‚Visegrádská skupina a Česká republika v tom výběru, v té volbě, naprosto selhala. Nezaznamenal jsem jediného kandidáta V4 na jednu ze čtyř významných funkcí,‘ uvedl lidovecký politik.“<br/></em><br/>Pravdou tak zůstává, že východní Evropa (případně Visegrádská čtyřka) nemá nominované zástupce mezi čtyřmi nejvyššími posty. Zda-li je tento stav důsledkem toho, že někteří čeští političtí představitelé (v čele s premiérem) odmítli systém spitzenkadidátů, je komplexní otázka, kterou nehodnotíme. Stejně tak nelze hodnotit, zda bylo „blokování spitzenkadidátů“ zcela zbytečné. <br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18428",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Já mám v tuto chvíli poprvé v dějinách propsán závazek i do roku 2021, je tam devítiprocentní navýšení, finance vždycky dělaly to, že jenom protáhly ten rozpočtový rok do toho dalšího. A pro rok 2021 nejenom pro vysoké školy, ale i pro regionální školství je tam propsáno devítiprocentní navýšení. ",
    "oduvodneni": "<p>Současný vládní kabinet se v <a href=\"https://www.vlada.cz/assets/jednani-vlady/programove-prohlaseni/Programove-prohlaseni-vlady-cerven-2018.pdf\">programovém prohlášení</a> (.pdf, str. 14) zavázal, že do konce roku 2021 se platy učitelů a nepedagogických pracovníků zvýší minimálně o 150 procent oproti jejich průměrné mzdě v roce 2017. Vyjádřeno v číslech, platy by se měly dostat průměrně na hodnotu <a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2019_Dokumentace-k-navrhu-zakona-o-statnim-rozpoctu-CR-na-rok-2019.pdf\">45 tisíc korun</a> (.pdf, část B. Zpráva k návrhu zákona o státním rozpočtu ČR na rok 2019, str. 4).</p><p>Vláda proto v roce 2018 <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-schvalila-pro-skolstvi-rekordni-rozpocet-na-rok-2019\">schválila</a> navýšení rozpočtu pro školský resort, který počítá s 15 % meziročním růstem platů pedagogů v roce 2019. <a href=\"https://www.ceskenoviny.cz/zpravy/dobsik-rust-platu-ucitelu-zabrani-jejich-odchodu-ze-skol/1707778\">Konkrétně</a> šlo o 10 % navýšení tarifu, dalších 5 % navýšení mohou přidat ředitelé v rámci netarifní složky. Na platy ve školství bylo v roce 2019 celkově <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-schvalila-pro-skolstvi-rekordni-rozpocet-na-rok-2019\">vyčleněno</a> 95 miliard korun, což je o 16,1 miliard více oproti předchozímu roku. <a href=\"https://www.ceskenoviny.cz/zpravy/dobsik-rust-platu-ucitelu-zabrani-jejich-odchodu-ze-skol/1707778\"></a>Průměrný <a href=\"https://ct24.ceskatelevize.cz/domaci/2711288-ucitele-nasli-na-lednove-vyplatnici-prumerne-39-tisic-vlada-se-pre-zda-ma-zvysovat\">plat</a> učitelů v roce 2019 je tedy cca 39 000 korun.</p><p>Do <a href=\"https://apps.odok.cz/attachment/-/down/KORNBFQEUCC7\">návrhu státního rozpočtu na rok 2020</a> (.zip, E 00 zpráva SR 2020 srpen BEZ propojení .doc, str. 31), který vláda <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-rozpoctu-na-rok-2020--pocita-s-narustem-platu--duchodu--rodicovskeho-prispevku-i-vydaju-na-obranu-ci-investice-176172/\">schválila</a> 16. září 2019, se již promítlo další navýšení platů v oblasti školství. Navržený rozpočtovaný objem prostředků na platy a ostatní platby za provedenou práci na rok 2020 představuje oproti parametrům schváleného rozpočtu na rok 2019 nárůst ve výši 9,38 miliard korun v důsledku navýšení objemu prostředků na platy pedagogických pracovníků v regionálním školství o 10 % a nepedagogických pracovníků v regionálním školství o 7,2 %.</p><p>V <a href=\"https://apps.odok.cz/attachment/-/down/KORNBFQEUCC7\">návrhu střednědobého výhledu na léta 2021 a 2022</a> (.zip, K 01 SDV 2021-2022 Textová část.docx, str. 31) se dále počítá s navýšením platů v regionálním školství, konkrétně u pedagogů o dalších 9 % a u nepedagogických pracovníků o 7 %. Podle stejného dokumentu (str. 26) obsahuje také rozpočet kapitoly Ministerstva školství navýšení prostředků pro vysoké školy, pro rok 2020 o 0,9 miliard korun oproti roku 2019 a pro rok 2021 o 1 miliardu korun oproti roku 2020. O konkrétním 9 % navýšení se však v dokumentu již nepíše. Navýšení prostředků za účelem zvýšení platů v oblasti školství nebylo obsaženo v původním <a href=\"https://www.mfcr.cz/assets/cs/media/Navrh_2019_Strednedoby-vyhled-statniho-rozpoctu-Ceske-republiky-na-leta-2020-a-2021.pdf\">výhledu na léta 2020 a 2021</a> (.pdf, str. 50), který byl zpracován již v roce 2018. V tom se sice počítalo s nárůstem 1 miliardy korun na platy učitelů na rok 2020, nicméně na rok 2021 již výhled nepočítal s dalším navýšením těchto prostředků. </p><p>Dále není pravdou, že by v minulosti docházelo pouze k „protažení“ rozpočtového roku do dalšího. Například v <a href=\"https://apps.odok.cz/attachment/-/down/KORN89WCMDDT\">návrhu střednědobého výhledu rozpočtu na léta 2012 a 2013</a> (.zip, střednědobý výhled-text.doc, str. 38), který byl schválen společně se státním rozpočtem na rok 2011, byl objem prostředků na platy pedagogických pracovníků (vč. příslušenství) navýšen pro rok 2012 o 4 miliardy korun oproti roku 2011. To bylo i v souladu s <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovým prohlášením</a> (.pdf, str. 25) tehdejší <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase: „<em>Za tímto účelem vláda v roce 2011 a v následujících letech posílí objem platových prostředků pro pedagogické pracovníky resortu o 2,1 mld. Kč. V roce 2012 vláda posílí objem platových prostředků pro pedagogické pracovníky v resortu o další 4 mld. Kč a poté toto navýšení zachová a zmrazí až do roku 2015 v návaznosti na celkovou veřejnou správu, kde platy zmrazí na 3 roky.“</em> <a href=\"https://apps.odok.cz/veklep-vyhledavani?p_auth=YVwUR8Fi&amp;p_p_id=search_WAR_odokkpl&amp;p_p_lifecycle=1&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_pos=1&amp;p_p_col_count=4&amp;_search_WAR_odokkpl_docCategory=MATERIAL&amp;_search_WAR_odokkpl_searchExpression=v%C3%BDhled&amp;_search_WAR_odokkpl_searchType=METADATA&amp;_search_WAR_odokkpl_sortDirection=DESC&amp;_search_WAR_odokkpl_action=paging&amp;_search_WAR_odokkpl_delta=5&amp;_search_WAR_odokkpl_keywords=&amp;_search_WAR_odokkpl_advancedSearch=false&amp;_search_WAR_odokkpl_andOperator=true&amp;_search_WAR_odokkpl_resetCur=false&amp;cur=1\">Přehled</a> všech střednědobých výhledů od roku 2011 lze nalézt v informačním systému eKLEP.</p><p>Výhled státního rozpočtu na léta 2021 a 2022 počítá s navýšením platů o 9 % u pedagogů a o 7 % u nepedagogických pracovníků regionálního školství. Počítá se rovněž s navýšením prostředků pro vysoké školy o 1 miliardu korun oproti roku 2020, 9% nárůst pro vysokoškolské pedagogy však není v dokumentu specifikován. Dále ve výhledu rozpočtu na léta 2012 a 2013 bylo na rok 2012 počítáno s nárůstem rozpočtu vzhledem k plánovanému navýšení platů pedagogů. Není tedy pravdou, že by měl ministr školství Plaga poprvé v historii propsán závazek i do dalších období. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18684",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "U nás se sice zvyšují mzdy, ale s nimi i zdanění práce, protože sleva na poplatníka je stále stejná. My proto opakovaně navrhujeme zvýšení této slevy o pět tisíc korun. Bez úspěchu.",
    "oduvodneni": "<p>Na následujícím grafu Českého statistického úřadu jde vidět, že průměrná mzda v České republice v průběhu let opravdu stoupá. Meziročně vzrostla ve druhém čtvrtletí 2019 o 7,2 % a 3. září činila <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">34 105 Kč</a>.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcU1KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--56dba26286f916aab8f57d4235bfc1e9bcf3b67e/FusionCharts.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">czso.cz</a></p><p>Co se zdanění práce týče, tak dle <a href=\"https://stats.oecd.org/index.aspx?DataSetCode=TABLE_I5\">statistik OECD</a> v roce 2015 činilo 42,8 % z hrubé mzdy bezdětného zaměstnance pracujícího za průměrnou mzdu, v roce 2016 pak 43 %, v roce 2017 43,4 % a v roce 2018 43,7 %. Česko se tak drží v první desítce nejvyššího zdanění práce v rámci zemí OECD (Organizace pro hospodářskou spolupráci a rozvoj).</p><p>Jako sleva na poplatníka je obvykle považována sleva základní, ovšem existují i <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#f5105770\">jiné</a>. Základní sleva na poplatníka momentálně činí dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35ba-1-a\">zákona o daních z příjmu</a> 24 840 Kč na rok. Tato částka je stejná od roku <a href=\"https://www.zakonyprolidi.cz/cs/2007-261#cl1-168\">2008</a>, kdy oproti roku 2007 platila pro všechny poplatníky stejná úprava. Pouze v roce 2011 se sleva <a href=\"https://www.zakonyprolidi.cz/cs/2010-346#cl1-80\">snížila</a> na 23 640 Kč o tzv. <a href=\"https://www.podnikatel.cz/clanky/slevy-na-dani-platne-pro-rok-2011-a-zmeny-roku-2012/\">povodňovou</a> stokorunu měsíčně.</p><p><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/024schuz/bqbs/b01700701.htm\">4. prosince 2018</a> se sněmovna v rámci druhého čtení zabývala vládním návrhem měnícím zákony v oblasti daní a poslanec ODS Jan Skopeček zde společně s Mikulášem Ferjenčíkem za Piráty představil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140271\">pozměňovací návrh</a> (.docx), který obsahuje i zvýšení slevy na poplatníka na 30 000 Kč. 21. prosince 2018 pak bylo třetí čtení, Mikuláš Ferjenčík během projednání <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/024schuz/bqbs/b27613001.htm\">zmínil</a>, že tato sleva 5 000 korun za rok by se týkala i těch, kteří pobírají minimální mzdu. Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68854\">hlasování</a> však byl tento návrh zamítnut, ANO, ČSSD a KSČM daly dohromady 82 hlasů proti tomuto návrhu, pro bylo 79 poslanců.</p><p>Naposled se o tomto tématu zmiňuje <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/036schuz/s036013.htm\">Mikuláš Ferjenčík</a> na zasedání Poslanecké sněmovny 25. října, kdy hovořil o tom, že kvůli žádosti kolegů předkládají kompromisní variantu, která nabízí navýšení na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162434\">27 000 Kč</a><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/036schuz/s036031.htm#r9\">. Hlasování</a> o tomto návrhu dosud neproběhlo, jelikož došlo k opakovanému přerušení schůze.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]