[
  {
    "id": "5629",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tempo růstu veřejného dluhu je v České republice jedno z nejnižších v rámci celé Evropské unie.",
    "oduvodneni": "<p>Výrok považujeme za pravdivý, neboť kritérium pro zařazení do kategorie „jedno z nejnižších v rámci celé Evropské unie“ je dosti subjektivní, přičemž získaná data tuto interpretaci tempa růstu státního dluhu ČR nevyvrací. ČR je podle nich bezesporu v první polovině států s nejnižším tempem růstu veřejného dluhu, s tím, že rozdíly v tempech růstu tohoto dluhu jsou u států z této první poloviny dosti podobné. Tempo růstu českého dluhu proto lze s tohoto pohledu považovat za jedno z nejnižších. V tempech růstu u států z druhé poloviny jsou pak ve srovnání s tempy růstu států první poloviny mnohem zásadnější rozdíly viz.: <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Debt_2009-2010_October_2011.png&amp;filetimestamp=20111021120213\">graf</a> porovnávající vývoj veřejného dluhu evropských státu v letech 2009 a 2010. Růst veřejného dluhu České republiky lze pak sledovat v reálném čase na stránkách thing tanku <a href=\"http://www.verejnydluh.cz/\">verejnydluh.cz</a>.</p>\n<p>Tabulku míry veřejného dluhu (měřeno v % k HDP) pravidelně sestavuje několik mezinárodních institucí, např. Eurostat, CIA, OECD či Mezinárodní měnový fond. Údaje každoročně zveřejňované několika institucemi se však mírně liší na základě různých metod jejich výpočtu, trendy či pořadí zemí by však měly být pro všechny společné. Pro účely ověření tohoto výroku přijmeme univerzální metodiku Eurostatu ESA95, která je společná všem státům EU. Data pro tyto účely proto čerpáme ze stránek evropského statistického úřadu, který zveřejnil 21. října roku 2011 <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Deficit_Debt_2007_2010_October_2011_3.png&amp;filetimestamp=20111025082630\">tabulku</a> srovnávající vývoj veřejného dluhu v zemích EU pro roky 2007-2010 a také <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Debt_2009-2010_October_2011.png&amp;filetimestamp=20111021120213\">graf</a> sledující pak rozdíl v dluzích mezi lety 2009 a 2010. Z obou dokumentů lze vyvodit závěr, že tempo růstu veřejného dluhu ČR patří k těm nižším v porovnání s ostatními státy EU. Nicméně zpráva Eurostatu zakládající se na těchto údajích „<a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Government_finance_statistics\">Government finance statistics</a>“ neřadí Českou republiku k státům s růstem veřejného dluhu. Do této kategorie zařadila Estonsko, Belgii a Bulharsko. Je ovšem také pravdou, že Eurostat uvádí pouze první tři státy s nejnižším růstem tohoto dluhu. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Nejnovější podrobné údaje o financích jednotlivých států pak Eurostat uvádí v dokumentu „<a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-EK-11-002/EN/KS-EK-11-002-EN.PDF\">Government finance statistics - Summary tables — 2/2011</a> \".(.pdf)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5885",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ano, schválili jste vicepremiéra pro korupci. Už se tam tuším vystřídali dva.",
    "oduvodneni": "<p>Ano, vláda Petra Nečase vytvořila v rámci své strategie boje proti korupci nový vládní výbor a s ním spojený post vicepremiéra pro korupci.<br>\n  <br>\n  Vládní výbor pro koordinaci boje s korupcí byl <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/4E021386FA4BDE77C1257884004E40F0/%24FILE/315%20uv110427.0315.pdf\">zřízen</a> (.pdf) 27. dubna 2011. Jeho předsedou byl jmenován místopředseda vlády Radek John, který však byl 13. července 2011 odvolán a s účinností od 14. července 2011 <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/1AFC921DF5364899C12578D200391E68/%24FILE/518%20uv110713.0518.pdf\">nahrazen</a> (.pdf) Karolínou Peake. Ta je ve funkci až do současnosti. Od počátku fungování výboru se tak v jeho čele vystřídali již dva místopředsedové.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6909",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď (30.9.2012, pozn) jsme zaznamenali zprávu, že dovoz zakázalo i Rusko. Týká se to určitého typu alkoholu vyrobeného po určitém datu v České republice",
    "oduvodneni": "<p>Dle zpráv serverů <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/rusko-zakazalo-dovoz-ceskych-lihovin-v-ceskem-dome-ted-nabizeji-hlavne-pivo-a-vino--1113736\">Českého rozhlasu</a> a <a href=\"http://www.vasevec.cz/rusko-zakazalo-dovoz-alkoholu-z-ceske-republiky-obava-se-mimo-jine-ze-na-jeho-trhu-mohl-skoncit-ten\">Vaše věc</a> z 21. září 2012 zakázala ruská federální služba na ochranu spotřebitelů dovoz alkoholu z ČR s obsahem alkoholu nad 20 %. 30.9. informoval například zpravodajský server <a href=\"http://ekonomika.idnes.cz/rusko-zakazalo-prodej-ceskeho-alkoholu-fci-/eko-zahranicni.aspx?c=A120930_103337_eko-zahranicni_mad\">iDNES.cz</a>, že Rusko zavedlo navíc ještě dodatečné opatření - zakáz prodeje lihovin nad 20% vyrobených mezi daty 1. ledna 2012 a 26. září 2012.</p>\n<p>V době, kdy Bohuslav Sobotka tento výrok vyřkl, sice dovoz do Ruska zakázán byl, ale nebyla to nejaktuálnější novinka. Tou bylo představení dodatečného opatření zákazu prodeje lahví z roku 2012.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7421",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Vzhledem k tomu, že první fáze kampaně, petiční kampaň, mi nikdo nedal deset podpisů v Senátu nebo dvacet v Poslanecké sněmovně, tak už od začátku srpna člověk jezdí po Čechách, hovoří po náměstích, debatuje s lidmi.",
    "oduvodneni": "<p>Že Vladimír Franz nedostal podpisy členů parlamentu, je zjevné už z <a href=\"http://www.mvcr.cz/soubor/vladimir-franz-pdf.aspx\">rozhodnutí Ministerstva vnitra</a> (.pdf) o jeho registraci jako prezidentského kandidáta, kde nejsou podpisy ústavních činitelů uvedeny. Ovšem jeho tvrzení, že od začátku srpna “jezdí po Čechách...” se nám nepodařilo potvrdit. Informaci o jakémkoli Franzově setkání s voliči alespoň v první polovině srpna nenajdeme mezi zmínkami médií, na jeho <a href=\"https://twitter.com/FranzNaHrad\">kanálu na Twitteru</a>, na <a href=\"http://www.youtube.com/channel/UCvKwRjAk3WUUNYKN24CRfOg\">Youtube</a> ani na oficiálním <a href=\"http://vladimirfranz.cz/\">webu kampaně</a>. Na facebookovém profilu nalezneme první doklad takového setkání v podobě <a href=\"http://www.facebook.com/photo.php?fbid=375267185876583&amp;set=a.375266835876618.81305.360112290725406&amp;type=1&amp;relevant_count=2\">fotografie</a> z 31. srpna. Franzovo tvrzení přirozeně nemůžeme vyvrátit, proto jej označujeme jako neověřitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7677",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "V roku 2013 by Slovensko malo mať pozitívny hospodársky rast, dokonca odhady sú, že jeden z najvyšších v celej Európskej únii.",
    "oduvodneni": "<p>Podľa odhadov <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> by Slovensko skutočne malo mať v roku 2013 pozitívny hospodársky rast (2%).</p>\n<p>Rast ktorý Eurostat predpovedá Slovensku na rok 2013 možno považovať za jeden z najvyšších v celej EÚ, nakoľko by mal byť piatym najvyšším. Vyšší rast Eurostat predpokladá v Estónsku (3,1%), Lotyšku (3,6%), Litve (3,1%) a Rumunsku (2,2%). Inými slovami, by Slovensko podľa odhadov Eurostatu malo v tempe rastu predbehnúť až 22 iných krajín. Výrok predsedu vlády Fica preto hodnotíme ako pravdivý.</p>\n<p><i>Nasledujúci graf porovnáva odhadovaný hospodársky rast 27 krajín EÚ v roku 2013 (zdroj:<a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;language=en&amp;pcode=tec00115&amp;toolbox=type\">Eurostat</a>):</i></p>\n<img src=\"http://epp.eurostat.ec.europa.eu/tgm/drawGraph.do?type=PNG&amp;legend=true&amp;info=false&amp;title=true\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7933",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Chci citovat prohlášení Roberta Fica, který vyjádřil podiv nad tím, že český ministr zahraničí zpochybňuje Benešovy dekrety.\"",
    "oduvodneni": "<p>Slovenský předseda vlády v <a href=\"http://www.novinky.cz/domaci/291141-fico-schwarzenbergova-slova-k-dekretum-nas-mimoradne-zaskocila.html\">rozhovoru pro Právo</a> řekl: <i>“Přiznám, že toto nás znepokojilo, protože dekrety jsou součástí právního řádu jak Slovenské republiky, tak i České republiky. Podle vlády Slovenské republiky jsou dekrety nezměnitelné a nezrušitelné, protože jsou reakcí na výsledky druhé světové války. A proto jakékoli pokusy zrušit je nebo korigovat vyvolávají vážné zpochybnění výsledků druhé světové války. A proto nás vyjádření úřadujícího ministra zahraničí ČR mimořádně zaskočila. My to vnímáme jako destabilizující prvek.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8189",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Bárta tady druhého září 2011 12:26 a jeho 19 kumpánů z Věcí veřejných hlasovali za navýšení DPH z 10 na 14 procent.",
    "oduvodneni": "<p>Výrok hodnotíme na základě hlasování o novele zákona o dani z přidané hodnoty na stránkách Poslanecké sněmovny PČR jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54157\">Hlasováním</a> č. 57 byl zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=377\">návrh</a> zákona mj. o zvýšení spodní sazby DPH z 10 % na 14 % schválen ve svém třetím čtení. Andrej Babiš uvádí i přesné datum a čas hlasování - 2. září 2011, 12:26.</p>\n<p>Je ovšem nutné dodat, že pro návrh hlasovalo z celkového počtu 21 členů poslaneckého klubu Věcí veřejných 19 členů <b><i>včetně</i></b> Víta Bárty, zatímco Andrej Babiš zmiňuje \" <i>pana Bártu a jeho 19 kumpánů</i> \". Dva poslanci VV se pak hlasování neúčastnili - jeden byl omluven a druhý nepřihlášen. Vzhledem k podstatě výroku jej nicméně hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8445",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Jedna z těch záležitostí (vyšetřovaných policií - pozn. Demagog.cz) se jednoznačně týká bývalé firmy pana Drábka, která se jmenuje IDTAX a která v podstatě měla,...která se potom, potom předtransformovala na společnost Vítkovice Solution IT, což v podstatě vlastník, momentálně Vítkovice, akciová společnost, která má anonymní akcie, tak tady ta společnost měla právě České spořitelně dodávat subdodávkou tady tu záležitost té elektronické účtenky.",
    "oduvodneni": "<p>Výrok Michala Babáka hodnotíme z důvodu nedoložitelných tvrzení, týkajících se průběhu aktuálního vyšetřování, „transformování“ společnosti iDTAX či anonymity akcií, jako neověřitelný. Že se jedná o značně rozporuplný výrok dokládá i <a href=\"http://www.vitkovice.cz/news/message/detail/id/1254/lang/cs/site/9\">tisková zpráva</a> ze dne 9. května 2013, v níž Vítkovice Machinery Group podala na Michala Babáka, kvůli mimo jiné výše pronesenému výroku, žalobu na ochranu dobré pověsti právnické osoby.</p>\n<p>Firma iDTAX Česká republika s.r.o, na základě informací z <a href=\"https://www.dropbox.com/s/6956jyt7olpg23g/vypis_idtax.pdf?v=0mcng\">výpisu</a> (.pdf) z</p>\n<p>obchodního rejstříku, skutečně byla dne 26. května 2009 spoluzaložena</p>\n<p>Jaromírem Drábkem a jako její společník je bývalý ministr uveden až do 2. listopadu 2009. Vzhledem k nejasnému významu „přetransformace“ však dál není zcela možné určit, jaký proces měl Michal Babák na mysli. Jednoznačné ovšem je, že Společnost iDTAX byla 24. ledna 2011 prodána akciové společnosti Vítkovice, pod kterou Vítkovice Solution IT také spadá. Jak jsme ale byli upozorněni, z veřejných zdrojů není možné zjistit bližší informace o možných interních postupech probíhajících ve společnostech zaintegrovaných do Vítkovice Holding.</p>\n<p>Co se dále týče anonymních akcií Vítkovic, i tato část tvrzení je složitě ověřitelná z důvodu nejasné definice <i>\"anonymních akcií“</i>, a jakékoliv jednoznačné odůvodnění je tak lehce vyvratitelné. Na základě <a href=\"https://www.dropbox.com/s/4j2l5mrkwr6opoz/V%C3%BDpis%20-%20V%C3%ADtkovice%20a.s..pdf?v=0mcng\">informací</a> (.pdf) z obchodního rejstříku jsou akci Vítkovice a.s. „na majitele“, vlastníci akcií tedy nejsou zcela evidentní. Vítkovice Machinery Group se k této věci vyjádřila prostřednictvím <a href=\"http://www.cianews.cz/tiskove-zpravy-press/upozorneni-redakcim-skupina-vitkovice-nikdy-nevlastnila-firmu-cone-advise-vitkovice-it-solutions-nemaji-akcie-na-dorucitele-590693/\">tiskové zprávy</a> explicitně věnované redakcím. Uvádí v ní, že Vítkovice a.s. nemá anonymní akcie, neboť je od roku 2003 vlastněna společností Vítkovice Holding, a.s. a akcionáři této společnosti jsou známi: VTK Group (s 50 %), Ing. Jan Světlík (s 45 %) a skupina KKCG Industry (s 5 %). Nutné je ale podotknout, že bez přístupu k informacím z Centrálního depozitáře cenných papírů není možné doložit vlastnickou strukturu společnosti. Ve veřejně dostupných službách možnost nástroje pro tento účel není.</p>\n<p>Poslední část výroku týkající se společnosti iDTAX a její roli v subdodavatelském řetězci je již poněkud jasnější. Jak Michal Babák správně uvádí, firma iDTAX měla České spořitelně dodávat subdodávky pro elektronické účtenky, neboť, jak uvedl například server <a href=\"http://domaci.eurozpravy.cz/politika/68919-poslankyne-ods-tvrde-utoci-drabek-vlastnil-firmu-napojenou-na-skarty/\">eurozprávy.cz</a>, iDTAX byla jediná firma v České republice, která se této oblasti na trhu věnovala. Vztah mezi společnostmi iDTAX, Vítkovice Solution IT a jejich rolemi v provozování aplikací na výplatu sociálních dávek pro ministerstvo práce a sociálních věcí blíže objasňuje další <a href=\"http://www.vitkovice.cz/news/message/detail/id/1119/site/9/lang/cs/\">tisková zpráva</a> Vítkovice Machinery Group.</p>\n<p>Po přiblížení jednotlivých částí tvrzení je ale závěrem nutné upozornit, že hlavní argument Michala Babáka o spojitosti aktuálně vyšetřovaných kauz s firmou iDTAX, je opět nejednoznačný. <a href=\"http://itsolutions.vitkovice.cz/news/message/detail/id/1118/lang/cs/site/37\">Tisková zpráva</a> od Vítkovice IT Solutions ze dne 1. března 2013 spojitost s kauzami vyvrací, zpravodajské servery <a href=\"http://www.lidovky.cz/kauza-it-zakazek-se-zamotava-obvineny-manazer-podal-stiznost-ve-firme-pry-nepracoval-gol-/zpravy-domov.aspx?c=A130306_151415_ln_domov_khu\">lidovky.cz</a> či <a href=\"http://zpravy.idnes.cz/zakazky-na-ministerstvu-prace-socialni-davky-foi-/domaci.aspx?c=A130305_1897026_domaci_jpl\">idnes.cz</a> informující o právě probíhajícím vyšetřování také ve svých článcích o</p>\n<p>propojení mezi společnostmi iDTAX a dalšími subjekty explicitně nepíší. Jak tyto servery uvádí, právě se prošetřující kauzy se týkají především korupce</p>\n<p>a mezi obžalovanými jsou nejvyšší jednatelé společnosti Fujitsu</p>\n<p>Technology a členové managementu firem Vítkovice IT Solutions, Digi</p>\n<p>Trade, Skill a Techniserv. Ačkoliv tedy Vítkovice IT Solutions</p>\n<p>spolupracovaly s Českou spořitelnou, nelze říci, že by se vyšetřování, tak jak je prezentováno médii, jednoznačně týkala společnosti iDTAX. Bližší informace o vyšetřování však nejsou veřejně dostupná, a proto nedisponujeme informacemi, které mohl Jan Babák v této věci případně mít.</p>\n<p>Pro přiblížení souvislostí ještě dodáváme, že vztah mezi Jaromírem Drábkem, projektem sKaret a firmou iDTAX musel bývalý ministr práce a sociálních věcí v minulosti vysvětlovat například v televizním pořadu <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/4.10.2012/\">Hyde Park</a>. Bližší informace na toto téma přinesly například zpravodajské servery <a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">cn.cz</a> nebo již zmiňované</p>\n<p><a href=\"http://domaci.eurozpravy.cz/politika/68919-poslankyne-ods-tvrde-utoci-drabek-vlastnil-firmu-napojenou-na-skarty/\">eurozpravy.cz</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8701",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Máme nejvíce kulturních antropologů na milion obyvatel na světě, ale bohužel většinou ten antropolog po absolvování jde na úřad práce.",
    "oduvodneni": "<p>Výroky pronesl prezident Miloš Zeman na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228309-zeman-chce-vic-penez-pro-skoly-jejichz-absolventi-najdou-praci/\">Žofínském fóru v Praze</a> 20. května 2013.</p>\n<p>První výrok (\"o počtu kulturních antropologů\") je nutné označit jako neověřitelný, neboť komparativní studii či jednotlivá data o počtu absolventů kulturní antropologie, která by zahrnovala všechny země světa se nám skutečně nalézt nepodařilo. V tomto ohledu je nutné klást si otázku, s jakými údaji prezident Zeman pracuje.</p>\n<p>Druhý výrok (vztahující se k uplatnitelnosti absolventů kulturní antropologie) lze hodnotit následovně: V České republice se zmíněná společenská věda vyučuje hned na <a href=\"http://antropologie.zcu.cz/antropologicke-instituce-v-cr-a-sr\">několika fakultách</a> (či např. <a href=\"http://www.vysokeskoly.cz/clanek/porovnani-oboru-kulturni-a-socialni-antropologie\">zde</a>) různých univerzit. Každá z nich si vede své statistiky uplatnitelnosti na trhu práce. Jako příklad nám poslouží <a href=\"http://www.antropologie.org/inspot/aktivita_-_klicova_aktivita_c_3.pdf\">Analýza uplatnitelnosti absolventů magisterského studia Sociální a kulturní antropologie</a> (.pdf), která pracuje s absolventy tohoto oboru z Filozofické fakulty Západočeské univerzity. Časová řada studie zahrnuje období 1999 až 2009. Kdy z celkového počtu 295 absolventů v dotazníkové šetření získána odpověď od 116. Z tohoto počtu se 64 % absolventů vůbec nehlásilo na úřadě práce a pouze 7 % bylo po ukončení studia na úřadu hlášeno 6 a více měsíců.</p>\n<p>Není však možné dohledat všechna data ze všech fakult, kde se daný obor vyučuje, výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-21",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8957",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vzhledem k tomu, že my jsme volali po předčasných volbách už na jaře a brali jsme vážně ten pokus v červenci, tak jsme se připravovali, že by už v září měly být předčasné volby. Takže jsme nezbytné kroky z velké části už učinili. To je předjednání volebního programu, projednání kandidátních listin ve volebních krajích, takže mám vlastně chybí už jenom ta koncovka, projednat to na ústředním stranickém orgánu.",
    "oduvodneni": "<p>KSČM skutečně <a href=\"http://www.tyden.cz/rubriky/domaci/politika/kscm-vyzvala-sve-cleny-aby-podporili-protesty-proti-vlade_230547.html\">podporovala</a> na jaře protesty odborů, které měly za cíl mimo jiné předčasné volby. Stejně tak se při pokusu o rozpuštění sněmovny vyjádřila <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78358/vv-uv-kscm-neztracejme-cas-trvejme-na-rychlych-predcasnych-volbach\">podporu</a> této variantě a tedy i následným předčasným volbám. KSČM také <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78549/stanislav-mackovik-jednickou-v-libereckem-kraji-vladimir-konicek-v-kraji-zlinskem\">nominovala</a> straníky do čela svých <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78589/vojtech-filip-jednickou-v-jihoceskem-kraji-karel-sidlo-v-kraji-plzenskem\">kandidátek</a> v krajích a nyní se pouze čeká na <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78590/kveta-matusovska-byla-nominovana-do-cela-kandidatni-listiny-v-pardubickem-kraji\">vyjádření</a> Ústředního výboru KSČM, který tyto nominace ještě musí oficiálně schválit.</p>\n<p>Součástí <a href=\"http://www.kscmplzen.cz/index.php/krajsky-vybor/z-cinnosti-kv-kscm/203-informace-z-jednani-mimoradne-krajske-konference-kscm-konane-dne-19-7-2013\">krajských konferencí</a> je i projednání tezí <i>Volebního programu KSČM</i> pro předčasné parlamentní volby. Tento dokument se nám nepodařilo najít dostupný online, nicméně je-li projednáván na jednotlivých krajských konferencích strany, je logické, že již je předjednán.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9213",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "My jsme podle mezinárodních institucí zemí, která má největší spotřebu přislazovaných nápojů na světě na hlavu. ",
    "oduvodneni": "<p>Spotřeba slazených nápojů byla v Česku v roce 2010 ČSÚ <a href=\"http://infogr.am/1351078843-999870\">vyčíslena</a> na 189 litrů na osobu. Bohužel se nám nepodařilo dohledat srovnatelné údaje z jiných zemí. Například v USA se spotřeba udává v <a href=\"http://www.cdc.gov/nchs/data/databriefs/db71.pdf\">kaloriích</a>. Online magazín <a href=\"http://www.slate.com/articles/health_and_science/map_of_the_week/2012/07/map_of_soda_consumption_americans_drink_more_than_anyone_else_.html\">Slate</a> zveřejnil srovnání spotřeby sycených nápojů za rok 2011 v 80 zemích včetně České republiky. Z tohoto srovnání vyplývá, že největším konzumentem jsou USA se 170 litry, česká spotřeba byla zhruba čtvrtinová, 58 litrů na osobu a rok.</p>\n<p>Kvůli nedostatku relevantních dat však hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9725",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Za tu dobu, co jsme byli ve vládě, jsme prosadili zrušení losovaček, prosadili jsme výměnu policejního prezidenta.",
    "oduvodneni": "<p><i>„Věci veřejné nechtějí bojovat proti korupci jenom slovy,“</i><a href=\"http://denikreferendum.cz/clanek/10813-snemovnou-prosla-novela-zakona-o-verejnych-zakazkach\">prosazovala</a> strana novelu zákona o veřejných zakázkách. Tato novela, která mimo jiné <a href=\"http://www.kurzy.cz/tema/detail/prezident-schvalil-zakon-o-verejnych-zakazkach-zmizi-863219.html\">zrušila</a> „losovačky“, byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=370\">schválena</a> v roce 2011 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55426\">celým poslaneckým klubem</a> Věcí veřejných (mimo omluvených poslankyň).</p>\n<p>Při projednávání novely vládu zastupoval <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--kamil-jankovsky-74225/\">ministr</a> pro místní rozvoj za VV Kamil Jankovský a Deník.cz při příležitosti schvalování novely <a href=\"http://www.denik.cz/z_domova/losovani-pri-verejnych-zakazkach-konci20110519.html\">uvedl</a>, že <i>„Věci veřejné ve vládě prosadily návrh zákona o veřejných zakázkách.“</i></p>\n<p>Tehdejší předseda strany a ministr vnitra Radek John rovněž <a href=\"http://www.mvcr.cz/clanek/radek-john-jmenoval-noveho-policejniho-prezidenta.aspx\">jmenoval</a> do funkce policejního prezidenta Petra Lessyho.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9981",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozícho výroku) A my jsme ten text prakticky nezměnili a ten stejný text jsme teď předložili jako poslaneckou novelu.",
    "oduvodneni": "<p>Skupina poslanců ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">předložila</a> v prosinci novelu zákona č. 218/2002, tzv. služebního zákona. Jednalo se o stejný návrh, jaký poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1117\">předložili</a> již v minulém funkčním období a který kvůli rozpuštění sněmovny a předčasným volbám již nestihl být projednán.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10237",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme ho předložili ten náš návrh zákona o tom referendu a potom tu případnou změnu (církevních restitucí - pozn. Demagog.cz), to znamená pozastavení toho výkonu do, do řekl bych zpřesnění těch podmínek, samozřejmě už máme v legislativním procesu u nás, uvnitř ve skupině pro lidská práva.",
    "oduvodneni": "<p>Dle námi dohledaných informací a po kontaktu tiskového oddělení KSČM hodnotíme tento výrok jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=66\">Návrh</a> zákona o referendu o církevních restitucím byl Filipem předložen Poslanecké sněmovně 19. prosince 2013. První čtení bylo zahájeno 14. února 2014, ale jeho projednání bylo odročeno. Tato část výroku je tedy pravdivá.</p>\n<p>Po kontaktu tiskového oddělení strany jsme dostali odpověď, že vedoucím této skupiny je poslankyně Zuzana Bebarová-Rujbrová. Avšak žádné další podrobnosti o tomto návrhu zákona o změně církevních restitucí z dílny KSČM nebyly poskytnuty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10493",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Takže my nemáme totiž takzvanou povinnost péče řádného hospodáře například u ministrů nebo u hejtmanů (...). Mají jí tady jednatelé firem, mají jí starostové třeba v České republice. To znamená, že i když vyplýtváte peníze, byť řádně vysoutěžené, tak za to můžete mít hmotnou odpovědnost, jestli si rozumíme. A to tady není, takže už si rozumíme.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, a to z důvodů závažných nepřesností v užitých právních pojmech.</p>\n<p>Nejprve je nutné podívat se z hlediska práva na pojem \"péče řádného hospodáře\". Ten do českého práva poprvé \"<a href=\"http://www.epravo.cz/top/clanky/pojem-pece-radneho-hospodare-51419.html\">zavedl</a>\" (nikoliv přesně definoval) dnes již neúčinný <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/obchodni-zakonik-4701.html\">obchodní zákoník</a>, který byl <a href=\"http://cs.wikipedia.org/wiki/Obchodn%C3%AD_z%C3%A1kon%C3%ADk\">nahrazen</a> z<a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">ákonem o obchodních korporacích</a> (částečně samozřejmě také novým <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">občanským zákoníkem</a>).</p>\n<p>V souhrnu můžeme říci, že dle původního obchodního zákoníku je pojem \"péče řádného hospodáře\" <a href=\"http://is.muni.cz/th/81549/pravf_m/DIPLOMKA_upravena_tisk.pdf\">chápán</a> (.pdf, str.10–11) jako:<i></i><i>\"základní míra péče, kterou musí členové představenstva akciové společnosti, jednatelé společností s ručením omezeným, komplementáři komanditní společnosti, členové dozorčích rad, společníci veřejné obchodní společnosti a likvidátoři vynaložit při výkonu svých funkcí, a to při plnění všech povinností vyplývajících pro ně ze zákona nebo zakládajících dokumentů\"</i> (definice převzata z diplomové práce <a href=\"http://is.muni.cz/th/81549/pravf_m/DIPLOMKA_upravena_tisk.pdf\">PÉČE ŘÁDNÉHO HOSPODÁŘE</a> (.pdf) Markéty Keilové z Masarykovy univerzity z roku 2007, pro srovnání předchozí odkaz na na <a href=\"http://www.epravo.cz/top/clanky/pojem-pece-radneho-hospodare-51419.html\">e.pravo.cz</a>).</p>\n<p>Přestože se pojem péče (a zásady) řádného hospodáře v posledních několika letech objevil i v jiných zákonech (viz dále), než je původní obchodní zákoník, zákonodárce nikde tento pojem nevymezuje (ani v předpisech na obchodní zákoník navazujících). Nalezení jeho obsahu tedy zůstává především na judikatuře, odborné veřejnosti (viz naše citace) a také na podnikatelské praxi samotné.</p>\n<p>Nyní musíme konstatovat, že obecně se tedy \"péče řádného hospodáře\" vztahuje na všechny politiky (starosty, hejtmany, poslance, zastupitele, členy vlády atd.), kteří jsou za stát či územně samosprávný celek (ÚSC) účastni v kontrolních orgánech právnických subjektů (soukromoprávní subjekty s majetkovou účastí státu či ÚSC) zřízených na základě výše uvedených zákonů, ale i dalších zákonů (viz dále), které pracují se zásadami a znaky poměrně obtížně vymezeného pojmu \"péče řádného hospodáře\". Tomio Okamura se však zásadně mýlí, když tvrdí, že jsou z něho (ve výše nastíněném kontextu a vymezení pojmu) vyloučeni např. ministři či hejtmani.</p>\n<p>Ve vztahu k (veřejnému) majetku veřejnoprávních korporací (nikoliv soukromoprávních osob s majetkovou účastí státu) – státu (protože ten je veřejnoprávní korporací) či ÚSC – je však vymezení pojmu a zásad odpovídajících \"péči řádného hospodáře\" často i daleko přísnější, nežli je tomu ve výše nastíněném případě (dnes účinného) <a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">zákona o obchodních korporacích</a> či <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">občanského zákoníku</a>.</p>\n<p>Obecně jsou zásady odpovídající pojmu \"péče řádného hospodáře\" v této oblasti vymezeny a rozprostřeny mezi několik zákonů. Typicky se jedná o <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">zákon č. 219/2000 Sb</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">., o majetku České republiky</a>, či tzv. velká rozpočtová pravidla (<a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">zákon</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">č. 218/2000 Sb., o rozpočtových pravidlech a o změně některých souvisejících zákonů</a>), <a href=\"http://www.zakonyprolidi.cz/cs/1997-77\">zákon č. 77/1997 Sb., o státním podniku</a>, atd. ve vtahu ke státnímu majetku. A dále tzv. \"malá rozpočtová pravidla\" (<a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákon</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočtů</a>) a zákony o krajích, obcích, či o hl. m. Praha, ve vztahu k majetku ÚSC.</p>\n<p>Více o celé materii hovoří <a href=\"file:///C:/Users/K%C3%A1ja/Downloads/t003701%20(1).pdf\">Stanovisko vlády ČR</a> (.pdf), jež posoudila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89947\">návrh</a> vydání zákona o péči řádného hospodáře u svěřeného majetku veřejnoprávních korporací, který <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=37\">předložila</a> skupina poslanců hnutí Úsvit v čele s Tomiem Okamurou.</p>\n<p>Naše odůvodnění však nekončí. Je nutné definovat i pojem hmotná odpovědnost, který předseda hnutí Úsvit používá naprosto bezprecendentně a nesprávně.</p>\n<p>Hmotná odpovědnost je specifický právní statut, který upravuje <a href=\"http://www.mesec.cz/clanky/co-je-to-hmotna-odpovednost/\">vztah mezi zaměstnancem a zaměstnavatelem</a> (a to samozřejmě i státním zaměstnancem, nikoliv však zaměstnancem ÚSC, který má svoji vlastní úpravu) ve věci: ...<i>\"h</i><i>ospodaření s prostředky svěřenými zaměstnavatelem, povinnosti střežit a ochraňovat majetek zaměstnavatele před poškozením, ztrátou, zničením a zneužitím a nejednat v rozporu s oprávněnými zájmy zaměstnavatele. Odpovědností zaměstnavateli za škodu, kterou zaměstnanec</i><i>způsobí zaviněným porušením povinností při plnění pracovních úkolů nebo v přímé souvislosti s ním...\"</i> (viz předchozí odkaz), Tento právní statut je upraven <a href=\"http://www.zakonik-prace-online.cz/kompletni-zneni/\">zákoníkem práce</a> (tzv. dohoda o hmotné odpovědnosti musí mít např. písemnou podobu, jinak je neplatná atd.).</p>\n<p>S výše popsanými zásadami \"péče řádného hospodáře\" však takto definovaná a v českém právu zakotvená \"hmotná odpovědnost\" nemá – a ani nemůže (alespoň prozatím) – mít absolutně nic společného, neboť starostové, hejtmani, ministři atd. nejsou zaměstnanci státu či ÚSC a zodpovídají se pouze svým voličům.</p>\n<p>Na závěr je tedy nutné konstatovat, že politici (všichni) jsou samozřejmě za \"nevhodnou péči o veřejný majetek\" odpovědní (nikoliv však \"hmotněodpovědni\", neboť hmotná odpovědnost je specifický právní vztah, jak jsme popsali výše) za porušení různě ve výše uvedených právních předpisech vymezených a specifikovaných \"zásad péče řádného hospodáře\", a to dle příslušných sankcí uvedených v těchto či jiných zákonech (např. i v <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/\">trestním</a><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/\">zákoně</a>, protože ten samozřejmě obsahuje přečiny a zločiny proti majetku či hospodářské trestné činy).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10749",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Církve to odmítly (snížení finančních nároků v rámci tzv. církevních restitucí - pozn. Demagog.cz) a my teď budeme, chceme dál pokračovat v jednání s církvemi. Církve samy požádaly, aby se jednalo na vládní úrovni.",
    "oduvodneni": "<p>Církve opravdu odmítly materiál ČSSD a ANO navrhující snížení finančních náhrad za nevydaný majetek o 13 miliard korun. Informovala o tom např. ČTK prostřednictvím serveru <a href=\"http://zpravy.ihned.cz/politika/c1-61756180-cirkve-odmitly-navrh-cssd-a-ano-na-snizeni-restituci-ustoupily-pry-uz-dost\">Ihned</a>. Požadavek přesunu dalších jednání na vládní úroveň <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/jednani-s-cirkvemi-byla-uspechem-i-zklamanim/\">potvrzuje</a> na webu sociální demokracie vedoucí vyjednávací skupiny Alena Gajdůšková. Dáváme tedy předsedovi vlády za pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11005",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...od ledna my nemáme na lidoveckých ministerstvech ani jednoho náměstka.",
    "oduvodneni": "<p>Výrok Andreje Babiše je pravdivý, neboť z devíti náměstků, kteří jsou na ministerstvech pod vedením KDU-ČSL, není ani jeden nominant hnutí ANO.</p>\n<p>KDU-ČSL má v <a href=\"http://www.vlada.cz/cz/vlada/\">současném kabinetu</a> pod sebou dvě ministerstva. Předseda lidovců Bělobrádek je sice členem vlády, ale není formálně ministrem a neřídí žádné ministerstvo (Pavel Belobrádek zastává post místopředsedy vlády pro vědu, výzkum a inovace). Strana lidová tak drží ministerstva zemědělství (Marian Jurečka) a kultury (Daniel Herman).</p>\n<p>Na ministerstvu zemědělství je celkem <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/ministr/namestci-ministra/\">5 náměstků ministra Jurečky</a>. <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/ministr/namestci-ministra/namestkyne-ministra-pro-zemedelskou-a.html\">Jaroslava Beneš Špalková</a> působí ve funkci náměstkyně již od roku 2012. <a href=\"http://www.lidovky.cz/jureckovym-novym-namestkem-pro-ekonomiku-je-zdenek-adamec-paf-/zpravy-domov.aspx?c=A140211_175202_ln_domov_vam\">Aleš Kendík</a> také působil na ministerstvu před nástupem Jurečky. <a href=\"http://www.nasipolitici.cz/cs/politik/2930-jindrich-snejdrla\">Jindřich Šnejdrla</a> je členem ČSSD, <a href=\"http://sjezd2013.kdu.cz/Kandidati/EP/Celo-kandidatky-pro-volby-do-EP-2014.aspx\">Jiří Jirsa</a> byl asistentem europoslankyně Roithové a také kandidátem lidovců do Evropského parlamentu a <a href=\"http://www.lidovky.cz/jureckovym-novym-namestkem-pro-ekonomiku-je-zdenek-adamec-paf-/zpravy-domov.aspx?c=A140211_175202_ln_domov_vam\">Zdeněk Adamec</a> není nominantem žádné strany. Na tomto úřadě tedy nenalezneme nominanta hnutí ANO.</p>\n<p>Ministr kultury Daniel Herman má ve svém úřadě celkem <a href=\"http://www.mkcr.cz/ministerstvo/organizacni-struktura/default.htm\">4 náměstky</a>. <a href=\"http://www.cssd.cz/media/cssd-v-mediich/ministerstvo-kultury-ma-novou-namestkyni-katerinu-kalistovou-nominovanou-cssd/\">Kateřina Kalistová</a> je nominantkou ČSSD. <a href=\"http://www.mkcr.cz/cz/ministerstvo/organizacni-struktura/ing--rene-schreier--namestek-ministra-190696/\">René Schreier</a> je bezpartijní a s ministrem Hermanem spolupracoval v ÚSTR. <a href=\"http://www.mkcr.cz/cz/ministerstvo/organizacni-struktura/phdr--anna-matouskova--namestkyne-ministra-65144/\">Anna Matoušková</a> je náměstkyní min. kultury od července 2010 a <a href=\"http://www.mkcr.cz/cz/ministerstvo/organizacni-struktura/mgr--miroslav-rovensky--kdu-csl---namestek-ministra-210242/\">Miroslav Rovenský</a> je členem KDU-ČSL. Ani na tomto úřadu nemá Babišovo hnutí svého náměstka, a výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11261",
    "autor": "Klára Liptáková",
    "strana": "KDU-ČSL",
    "vyrok": "Jenom 5 % prostituujích je na ulicích.",
    "oduvodneni": "<p>Výrok Kláry Liptákové hodnotíme jako pravdivý na základě dat získaných z organizace Rozkoš bez rizika.</p>\n<p>Podle <a href=\"http://www.rozkosbezrizika.cz/ke-stazeni/soubory/vyrocni-zprava-2012/stahnout\">statistiky Rozkoše bez rizika</a> (pdf., s. 10) z roku 2012 poskytovalo sexuální služby na ulicích 5,3 % z celkového počtu prostituujících.</p>\n<p>Vzhledem k tomu, že neexistuje žádná oficiální statistika, která by určovala počty prostitutek, jedná se spíše o odhad.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11773",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Ale podstatné je, že těch 11 nebo 30 nebo 3 tisíce jsou začátek. Podívejte se, v takovém Švédsku, kde je dneska těch, říká se 6, 7 procent islámských věřících, jich před těmi 20 lety byla taky hrstka, pouhých pár tisíc a on ten islám je jako udělán na to, že jakmile se někde chytí, tak růst bude.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící a to jednak z toho důvodu, že Konvička nesprávně uvádí podíl muslimů ve Švédsku před 20 lety (bylo jich mnohem více než tvrdí). Dále pak z důvodu, že uvádí, že stačí malá muslimská komunita v rámci země a ta se dále automaticky rozšiřuje - data a predikce vývoje ze zemí celé Evropské unie ovšem takový mechanický proces nepotvrzují.</p>\n<p>Studie \"<i><a href=\"http://www.pewforum.org/interactives/muslim-population-graphic/#/Europe\">The Future of the Global Muslim Population</a></i>\" od <a href=\"http://www.pewresearch.org/\">Pew Research Center</a> z ledna 2011, z níž v rámci hodnocení tohoto výroku vycházíme, uvádí následující data.</p>\n<p>V případě Švédska se v současné době hovoří skutečně o přibližně 6 % muslimů v zemi, avšak v roce <a href=\"http://www.pewforum.org/interactives/muslim-population-graphic/#/Europe\">1990</a> (pozn. Je nutné napsat do vyhledávače v aplikaci \"Sweden\"), tedy přibližně před 20 lety, jak je zmíněno ve výroku v zemi žilo 147 000 muslimů, což rozhodně nelze označit, jako \"<i>pouhých pár tisíc</i>\" a to i přesto, že tvořili pouze 1,7% tehdejší populace. Přesný vývoj viz. tabulka:</p>\n<p>rokpočet muslimůzastoupení v populaci v %1990147 0001,7%2000226 0002,6%2010451 0004,9%</p>\n<p>Se situací ve Švédsku můžeme porovnat některé další země Evropské unie.</p>\n<p>Země/podíl muslimůNěmeckoFrancieRakouskoČRPolskoMaďarsko19903,2 %1,0 %2,1 %méně než 0,1 %méně než 0,1 %0,2 %20004,5 %2,4 %4,2 %méně než 0,1 %méně než 0,1 %méně než 0,1 %20105,0 %7,5 %5,7 %méně než 0,1 %0,1 %0,3 %</p>\n<p>Stav muslimské komunity v rámci celé EU28 v roce 2010 a vývoj za 15 let ve svém textu na blogu Aktuálně.cz vizulizuje datový analytik a politolog <a href=\"http://blog.aktualne.cz/blogy/kamil-gregor.php?itemid=24450\">Kamil Gregor</a>. Gregor také ve svém článku popisuje jednak vývoj porodnosti v muslimské i nemuslimské populaci a pak také percepci obyvatelstva ve vztahu k velikosti muslimské části obyvatelstva (s odvoláním na <a href=\"http://www.economist.com/blogs/graphicdetail/2015/01/daily-chart-2?fsrc=scn/fb/wl/bl/islamineurope\">The Economist</a>).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdklFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7dbcba696ab8fc233886cf471df30340dec6fc2a/muslimove1.png\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdk1FIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--baa75340c3a1fb66ad6b8a606f3b2d71d2d7c793/muslimove2.png\">",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12285",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, já když vidím tu reálnou situaci, když vidím, jaké obstrukce dělá zejména pravicová opozice ve sněmovně, tak bych opravdu radši, aby toto měla v rukou vláda (možnost zvýšit důchody svým rozhodnutím - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť v případě diskutovaného zákona nebyly použity pravicí obstrukce, kluby TOP 09 a ODS pouze vetovaly možnost přijetí zákona již v 1. čtení.</p>\n<p>Michaela Marksová mluví o možnosti přidat důchodcům mimo zákon, tedy aby vláda získala kompetenci svým opatřením navýšením sama udělit. Obstrukce tedy spojuje s <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=526\">návrhem zákona</a>, který vláda předložila s cílem navýšit jednorázově penze.</p>\n<p>Tato předloha byla do Poslanecké sněmovny předložena vládou 25. června 2015. V prvním čtení byl návrh projednáván 15. září. Koalice se v Poslanecké sněmovně pokusila prosadit, aby byl návrh přijat již v prvním čtení (§ 90 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_8\">jednacího řádu PSP</a>), což ovšem bylo opozičními kluby TOP 09 a ODS ústy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031022.htm#r2\">Zbyňka Stanjury</a> podle jednacího řádu vetováno a je tedy nezbytné zákon projednat v řádném legislativním procesu (tj. 3 čtení v PSP a zařazení do výborů).</p>\n<p>To, že na schválení zákona v 1. čtení bylo použito veto, ovšem nelze považovat za obstrukce. Vládní návrh počítal s účinností již od 1. října, tedy vláda sama počítala s jeho schválením v 1. čtení, je ovšem otázkou, zda by do dané lhůty byl projednán Senátem a podepsán prezidentem.</p>\n<p>Každopádně za obstrukce nelze považovat fakt, že opozice neumožní schválit zákon již v 1. čtení. Opoziční kluby by v tomto případě byly postaveny před situaci pro/proti, zákon by nemohl být projednáván v příslušných výborech, předkládány pozměňovací návrhy (např. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=122208\">ODS své předložila</a> - viz Vilímec). Vláda také mohla zákon předložit dříve, aby zajistila jeho účinnost od října 2015.</p>\n<p>Co se týká obstrukcí obecně, pravicové strany uvedly, že hodlají obstruovat ve 3. čtení EET, dále avizovaly obstrukce u služebního zákona (ty ovšem po jednání stran neproběhly) a lze také uvést, že obstrukcí se dopustil Miroslav Kalousek během projednávání posl. návrhu Jana Volného o hazardu. Co se týká Marksovou diskutované problematiky, obstrukce nejsou využívány.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12541",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci znovu zdůraznit, že naše vláda má většinu v parlamentu, má ji na základě demokratických voleb, řada z našich stran měla evidenci tržeb ve svém programu, to znamená, vycházíme z toho, na co jsme získali mandát od voličů.",
    "oduvodneni": "<p>Strany vládní koalice <a href=\"http://volby.cz/pls/ps2013/ps124?xjazyk=CZ&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">získaly ve volbách</a> celkem 111 poslaneckých mandátů. ČSSD jich má 50, hnutí ANO 47 a KDU-ČSL 14. Co se týká volebních programů, tak je skutečně pravdou, že strany vládní koalice v předvolebním období ve svých dokumentech nějaký druh evidence tržeb/boj proti únikům DPH měly. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>ČSSD ve <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">svém programu</a> (.pdf – str. 17) v sekci <i>Spravedlivá daňová politika</i> uvádí:</p>\n<ul>\n  <li><i>„Zabráníme daňovým únikům. Budeme preferovat lepší výběr daní od všech, kdo mají daňovou povinnost, na úkor zvyšování daňových sazeb.</i></li>\n  <li><i>Zavedeme registrační pokladny s fiskální pamětí a účtenkovou loterii.“</i></li>\n</ul>\n<p>Hnutí ANO ve svém <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">Resortním programu</a> v sekci <i>Efektivní a důsledný výběr daní</i> popisuje některé nástroje, přímo evidenci tržeb či registračním pokladnám se ovšem nevěnuje:</p>\n<p><i>„Posílením finančních úřadů (dostatek odborníků) chceme urychlit daňové kontroly, ale i např. vracení nadměrných odpočtů.<br>\n    <br>\n    Daňovým únikům chceme zamezit především prosazením elektronické výměny dat a účetních záznamů ve všech institucích veřejné správy po vzoru Dánska a jejich soustředěním v centrálním úložišti, které bude spravované ministerstvem financí (výrazné zjednodušení a zefektivnění daňových kontrol a snížení administrativní zátěže).<br>\n    <br>\n    Podporujeme projekt jednoho inkasního místa, a to v podobě úplné integrace výběru daní, sociálního a zdravotního pojištění, které umožní plnou harmonizaci základů daně z příjmů fyzických osob a veřejného pojistného. Výběr daní a pojistného bude integrován v rámci Finanční správy ČR, zřízení jednotného inkasního místa tak povede současně ke snížení administrativní náročnosti a umožní prohloubení efektivní kontroly výběru daní.<br>\n    <br>\n    Budeme usilovat o zefektivnění výběru DPH. Připojujeme se ke snaze o modernizaci výběru DPH v celé EU, především chceme uplatnit tzv. „obrácené zdanění“ (reverse-charge) i na tuzemské transakce, což zjednoduší podnikatelům život a odstraní přímé navádění k daňovým únikům.“</i><i></i><i></i> KDU-ČSL ve svém <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">programu slibuje</a> zavést registrační pokladny. V sekci <i>Hospodářská politika</i> (str. 4), doslova uvádí: „<i>Zavedeme pořádek ve výběru daní. Zavedeme registrační pokladny. Snížíme tak daňové úniky a zvýšíme kontrolu zboží.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12797",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "To je pravda, ale protiislámské skupiny, které v těch zprávách ministerstva vnitra se evidují, tak jsou tam evidovány jako populistické skupiny, nikoliv jako extremistické. ",
    "oduvodneni": "<p>Ministerstvo vnitra ČR vydává pravidelné <a href=\"http://www.mvcr.cz/clanek/ctvrtletni-zpravy-o-extremismu-odboru-bezpecnostni-politiky-mv.aspx\">čtvrtletní zprávy</a> věnující se extremismu v ČR a v těchto zprávách v průběhu roku 2015 dostávaly stále více prostoru protiislámské a protiimigrační skupiny.</p>\n<p>Tyto subjekty jsou v rámci novějších zpráv označovány jako populistické a tvoří tak vlastní skupinu, avšak například ve zprávě mapující <a href=\"http://www.mvcr.cz/soubor/extremismus-souhrnna-situacni-zprava-za-1-ctvrtleti-roku-2015.aspx\">první čtvrtletí</a> (.pdf) roku 2015, byly ještě řazeny k pravicovým extrémistickým skupinám, konkrétně tato zpráva říká:</p>\n<p>\" <i>Tyto subjekty představovaly přímou konkurenci pro tradiční pravicové extremisty. Jejich rétorika, která se mnohdy pohybovala na hraně zákona, radikální politické požadavky a návrhy i způsoby mobilizace sympatizantů se prakticky nelišily od projevů krajní pravice. Nové islamofobní extremistické subjekty se ale zároveň od jakéhokoliv spojování s krajně pravicovou scénou distancovaly</i>.\"</p>\n<p>Také zpráva z <a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-4-ctvrtleti-roku-2015.aspx\">posledního čtvrtletí</a> (.pdf) roku 2015, která protiislámské skupiny již vyčleňuje zvlášť, říká:</p>\n<p>\" <i>Ve sledovaném období byly nadále výrazně aktivní populistické protiislámské a protimigrační subjekty a iniciativy, které ve velké míře konkurují pravicově-extremistickým subjektům. Jedním z nejvýznamnějších uskupení je <b>Blok proti Islámu</b>, který spolupracuje s <b>Úsvitem</b> – Národní koalicí.</i></p>\n<p>Je také nutné brát v potaz, že tyto zprávy, o kterých hovořil Matěj Stropnický se již z podstaty svého názvu <i>Čtvrtletní zprávy o extremismu Odboru bezpečnostní politiky MV</i> věnují extremismu v ČR, to znamená, že subjekty zmiňované v těchto zprávách jsou jistou měrou extremistické a členění v rámci dané zprávy na tom nic nemění.</p>\n<p>To dokládá i fakt, že o populistických subjektech zprávy také hovoří v části <i>Vývoj extremistické scény</i>. Výrok je tedy hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13053",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Náš zájem je na tom abychom na čínském trhu uplatnili co nejvíce našich výrobků, služeb, našich firem, nakonec mnohé jsou tam úspěšné a některé se z Číny dneska vracejí, třeba firma KOH-I-NOR, která najednou zjistila, že už dneska v Číně je práce tak drahá, že se nevyplatí tam vlastně pro ně podnikat a vrací se zpátky do Česka.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože českých firem působících na čínském trhu je skutečně více, jsou ale také pozorovatelné i návraty podniků do více západních zemí a toho především z důvodu rostoucích mzdových nákladů v Číně.</p>\n<p>Portál <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2015/8/30/cesko-ma-s-cinou-dlouhodobe-pasivni-obchodni-bilanci/\">investicniweb.cz</a> informuje o Škodě Auto, Škodě Electric či o mateřské Škodě Transportation. Dále v Číně působí i skupina PPF Petra Kellnera, která na tamním trhu nabízí spotřebitelské úvěry pod značkou Home Credit a investuje také v oblasti biotechnologií.</p>\n<p>O plánech dalších firem rozšířit své působení do Číny informoval v březnu tohoto roku server <a href=\"http://ekonomika.idnes.cz/pocet-ceskych-firem-v-cine-roste-daj-/ekonomika.aspx?c=A160305_2230323_ekonomika_rts\">Idnes.cz</a>. Zmiňovány jsou podniky jako Gastro Group, Bageterie Boulevard či Pivovary Lobkowitz, do kterých minulý rok investovala čínská společnost CEFC.</p>\n<p>Ani v druhé části výroku se Škromach nemýlí. O návratech západních firem z čínského trhu z důvodu vysokých mezd informovaly např. <a href=\"http://byznys.lidovky.cz/cina-se-prodrazuje-firmy-se-vraceji-do-evropy-faz-/firmy-trhy.aspx?c=A120123_162347_firmy-trhy_nev\">Lidovky.cz</a> už v roce 2012, konkrétně návrat KOH-I-NORu se v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095417821-ekonomika-ct24/215411058020828/obsah/419534-koh-i-noor-se-vraci-z-ciny-zpet-do-ceska\">médiích objevil</a> v srpnu minulého roku.</p>\n<p>Jako důvody k odchodu uvedl generální ředitel firmy i změnu podmínek, které byly při příchodu společnosti na čínský trh před 11 lety přívětivější. Jako příklad slouží investiční pobídka, kterou v tom čase firma získala - šlo o nižší daně, které musela odvádět. Vzpomínané čínské mzdy, které jsou tedy uváděny jako jeden z hlavních důvodů odchodu, narostly podle jeho slov za tuto dobu dvojnásobně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13565",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ty obchvaty měst ale neřeší kraj, to jsou jedničky většinou a řeší je tedy stát.",
    "oduvodneni": "<p>Výstavbou městských obchvatů na silnicích I. třídy se zabývá státní organizace Ředitelství silnic a dálnic. Stát komunikace této kategorie vlastní, přičemž ŘSD je <a href=\"https://www.rsd.cz/wps/portal/web/Silnice-a-dalnice/Udrzba-komunikaci/!ut/p/a1/04_Sj9CPykssy0xPLMnMz0vMAfGjzOK9Pb09DZ2cDbzd3T3MDRxNnIKNHb3CDA3MjIEKIpEVWLgEuBg4Bhob-3sGBhp7OxoQp9_Z3dHDxNzHwMDAxMLIwNPFycPF3NLXwMDTjDj9BjgAYfvD9aNQlWDxAVgBPieCFeBxQ0FuaGiEQaYnAPT59bA!/#collapse_1\">spravuje</a>. Na Vysočině jsou ve správě ŘSD zprovozněné <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu#/?region=54f07ff5bdb19c0d4f6e3e3c&amp;poitype=construction&amp;constructionstatus=constructionStatus_realization&amp;constructionstatus=constructionStatus_preparing&amp;constructionstatus=constructionStatus_thisYear&amp;constructionstatus=constructionStatus_operational\">tři</a> obchvaty, dalších šest je dosud v přípravě.</p>\n<p>Městské obchvaty jsou však stavěny i na silnicích II. třídy, jejichž vlastníkem je kraj. Na Vysočině se mezi ně řadí například <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4001876\">obchvat</a> (.pdf, str. 37) <a href=\"https://www.kr-vysocina.cz/oslavicka-obchvat-2-stavba/g-14252\">Oslavičky</a>, <a href=\"http://www.stavbavysociny.cz/studentsky-projekt/index.php?option=com_mtree&amp;task=viewlink&amp;link_id=189&amp;Itemid=49\">Bohdalov</a>, <a href=\"http://www.stavbavysociny.cz/stavba-roku/archiv-souteznich-staveb/stavby/stavba-vysociny-2015/ii405-priseka-obchvat\">Příseka</a>, obchvat obce <a href=\"http://www.stavbavysociny.cz/stavba-roku/archiv-souteznich-staveb/stavby/2004/ii360-obchvat-obce-trnavy\">Trnavy</a>, plánovaný obchvat <a href=\"https://www.kr-vysocina.cz/nova-okruzni-krizovatka-ve-velkem-mezirici-a-priprava-obchvatu-v-jaromericich-nad-rokytnou-audio/d-4075525/p1=7232\">Jaroměřic nad Rokytnou</a>, <a href=\"http://okrisky.cz/obchvat-okrisek-je-mezi-dopravnimi-prioritami-kraje-vysocina/d-363141\">Okříšek</a> či <a href=\"https://ezak.kr-vysocina.cz/contract_display_2451.html\">Velkého Beranova</a>.</p>\n<p>Nepodařilo se nám dohledat konkrétní počet obchvatů, které kraj spravuje. Je však zjevné, že „jedničkové“ obchvaty nejsou převažující, což činí výrok nepravdivým.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13821",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My (MPO - pozn. Demagog.cz) teď vedeme boj kolem Veselí nad Lužnicí, aby tam vznikla významná strategická zóna a máme trošku problém s Ministerstvem zemědělství, které má pocit, že by se tam asi mělo pěstovat zelí, jako se tam původně pěstovalo.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože při vytváření průmyslové zóny skutečně vyslovil ministr Jurečka své odmítavé stanovisko, jeho argumenty jsou ovšem širší než zachování možnosti \"pěstování zelí\".</p>\n<p>Existuje záměr Ministerstva průmyslu na vybudování průmyslové zóny ve Veselí nad Lužnicí, s nímž Ministerstvo zemědělství nesouhlasí. Ministr Jurečka pro server <a href=\"http://byznys.ihned.cz/c1-65466840-sklady-i-byty-na-cernozemi-se-stanou-minulosti-jurecka-chce-dohlednout-hlavne-na-sudety\">iHned</a> uvedl konkrétní argumenty, proč se staví proti záměru MPO:</p>\n<p><i>Dalo by se tak podle něj předejít například navrhované výstavbě průmyslové zóny ve Veselé nad Lužnicí - podle nové aplikace porušuje hned několik kritérií. Například leží na chráněné půdě, nachází se přímo v chráněné oblasti přirozené akumulace vod a hraničí s CHKO Třeboňsko. Tato oblast je pro vznik průmyslové zóny podle Jurečky naprosto nepřijatelná kvůli vysoké kvalitě půdy.</i></p>\n<p>Návrh ministra Mládka na vybudování čtyř nových, státem podpořených průmyslových zón vláda projednávala na svém <a href=\"https://apps.odok.cz/attachment/-/down/IHOAADKDJRCZ\">zasedání</a> (bod 10) 12. 9. 2016. Vznik čtyř zón – u Chebu, ve Veselí nad Moravou, Veselí nad Lužnicí a v Moravských Budějovicích – je <a href=\"http://www.epravo.cz/top/clanky/souhrn-vyznamnych-legislativnich-udalosti-1292016-1892016-103125.html\">plánován</a> na léta 2017-2022. Projednávání tohoto bodu bylo o <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-12--zari-2016--148757/\">měsíc přerušeno</a>. Jurečka při své kritice vychází z <a href=\"http://www.tyden.cz/rubriky/veda/technologie/nova-aplikace-prozradi-jakou-mate-pudu-pod-nohama_400643.html\">informací</a> webové aplikace vytvořené Výzkumným ústavem meliorací a ochrany půdy (VÚMOP), která mapuje kvalitu půdy v ČR. Jurečka vyslovil přání, aby Ministerstvo průmyslu zvolilo pro vybudování průmyslové zóny jinou lokalitu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14077",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Turecko je nesmírně důležitý partner z hlediska omezení balkánské migrační cesty. Což se povedlo, stálo to Evropu nějaké peníze, a Erdogan teď v podstatě vydírá tu Evropu.",
    "oduvodneni": "<p>V březnu 2016 byla mezi Evropskou unií a Tureckem přijata <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohoda</a>, na základě které měla a má být řešena migrační krize. Turecko a EU v rámci této dohody potvrdily své odhodlání provádět společný akční plán, který byl aktivován v listopadu 2015. V rámci tohoto plánu bylo dosaženo značného pokroku, konkrétně:</p>\n<p>- Turecko otevřelo svůj trh práce občanům Sýrie.</p>\n<p>- Turecká pobřežní stráž a policie zvýšily své úsilí o zajištění bezpečnosti a zintenzivnila se výměna informací.</p>\n<p>- EU zahájila vyplácení prostředků z nástroje pro uprchlíky v Turecku ve výši 3 miliard eur.</p>\n<p>- EU pokročila v oblasti uvolňování vízového režimu a přístupových jednání.</p>\n<p>- Turecko souhlasilo, že akceptuje urychlený návrat všech migrantů vstupujících do Řecka z Turecka.</p>\n<p>EU se také v rámci dohody zavázala, že v případě, že budou finanční prostředky téměř vyčerpány a zároveň budou závazky ze strany Turecka splněny, bude EU vyplácet další tři miliardy eur do konce roku 2018. Turecko se zavázalo, že přijme veškerá nezbytná opatření, aby zabránilo vzniku nových tras pro nelegální migraci z Turecka do EU.</p>\n<p>Dohoda fungovala doposud poměrně úspěšně. Počet uprchlíků, kteří se dostali do Řecka, se po uzavření dohody <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">snížil</a>.</p>\n<p>V listopadu ale poslanci Evropského parlamentu <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament-chce-zmrazit-pristupova-jednani-turecka-d/r~daba1220afdc11e6b5600025900fea04/?redirected=1480288448\">požádali</a> o zmražení přístupových jednání s Tureckem kvůli pokusu o protivládní puč, který v Turecku proběhl. Ze strany evropských států však existuje obava, že by mohla být narušena právě dohoda mezi EU a Tureckem.</p>\n<p>Turecký prezident Erdogan k tomu uvedl, že Turecko nemusí nutně usilovat o členství v EU. Alternativou je prý Šanghajská organizace (jejímiž členy jsou Rusko, Čína, Tádžikistán, Kazachstán a Kyrgyzstán). Erdogan ale také <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-zacne-sbirat-v-krajich-hlasy-pro-znovuzvoleni-zadny/r~dd7aaaaab31611e6a12d002590604f2e/\">pohrozil</a> vyvoláním migrační vlny právě kvůli možnému zmrazení přístupových jednání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14333",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Začínáme opouštět hlavní princip, který se jmenuje presumpce neviny. Začalo to antidiskriminačním zákonem, kde musí někdo dokazovat, že něco neudělal (...) Čím dál víc se tomu blížíme. ",
    "oduvodneni": "<p>Presumpce neviny je princip ovládající trestní řízení, neboť tam se rozhoduje o vině a nevině. V trestním řízení se od principu presumpce nijak neupouští. Rasový nebo jinak diskriminační podtext se může projevit ve výměře a typu trestu, samostatným trestným činem ovšem diskriminace není a na antidiskriminační zákon není trestní zákoník nijak zvlášť vázán.</p>\n<p>V souvislosti s antidiskriminačním zákonem měl místopředseda Kubera patrně na mysli povinnost unést tzv. <i>důkazní břemeno</i>, tedy povinnost nejen tvrdit, ale i dokázat oprávněnost svého nároku. Právě tato povinnost je otočena v případě, že žalobce uvede skutečnosti svědčící o tom, že byl diskriminován. V takovém případě je pak povinen dokazovat nikoli on, ale <a href=\"https://www.zakonyprolidi.cz/cs/1963-99#p133a-c\">žalovaný</a> (např. zaměstnavatel, lékař, pronajímatel,...).</p>\n<p>Antidiskriminační zákon pak zakotvuje primární ochranu čistě proti diskriminaci v <a href=\"https://www.zakonyprolidi.cz/cs/2009-198#p10-1\">§ 10</a>, pokud nebyly naplněny např. znaky přestupku nebo trestného činu. Nároky však mohou vzejít i z <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p2957-1\">jiných</a> zákonů nezávisle na antidiskriminačním zákoně. V této rovině jde však o občanskoprávní nároky, tedy bez presumování viny či neviny. Otázkou je jen to, kdo bude primárně dokazovat a kdo naopak <i>„pouze“</i> vyvracet důkazy.</p>\n<p>Ve výjimečných situacích, kdy lze očekávat nepřiměřené obtíže při získávání důkazů jedné strany, zákon předpokládá zavinění jedné ze stran - ta druhá pak musí zavinění popřít. Děje se tak například u škody způsobené <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p2924-1\">továrnou</a>, která v případě zjištění, že z jejích zařízení unikly chemikálie a způsobily škodu, musí prokazovat, že podnikla veškeré rozumné kroky, aby úniku chemikálií zabránila.</p>\n<p>Takových výjimek najdeme napříč zákony vícero, jsou ale vždy odůvodněny obtížnou důkazní situací na straně, jež by zpravidla měla dokazovat. Dalším příkladem může být povinnost <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p92-3\">uvést</a> ty údaje o své činnosti, které jsou klíčové pro daňové řízení.</p>\n<p>Předně, presumpce neviny je pojem trestního práva, kde rozhodně neztrácí na důležitosti. Co se dokazování týče, je přirozené, že výjimky z pravidla poutají pozornost zákonodárců a přibývá jich úměrně narůstání počtu zákonů. Nicméně jde stále o výjimky a nedá se říci, že by šlo o jakýkoli trend přesouvání důkazního břemene tak, aby bylo třeba prokazovat <i>„nečinnost“</i> či <i>„nepáchání“</i>. Ani ve volném výkladu tedy presumpci neviny česká legislativa neopouští.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14589",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "V tuto chvíli máme přes miliardu, pardon, půl miliardy účtenek evidovaných.",
    "oduvodneni": "<p>Karla Šlechtová použila argument počtem účtenek na obhajobu systému EET. Doslova uvedla: „<i>My se domníváme, že to je nástroj, který je správný. V tuto chvíli máme téměř přes miliardu, téměř, pardon, půl miliardy účtenek evidovaných, což za těch pár měsíců je skvělé. Opravdu se domníváme, že to zvýší a zkvalitní, zkvalitní podnikatelské prostředí.</i>“</p>\n<p>Nehodnotíme, zda jde o správný nástroj či to, co má nebo nemá přinést do budoucna. Šlo by o predikci budoucího stavu, což není fakticky verifikovatelné. Ověřujeme tedy pouze uvedený počet účtenek. Dodáváme rovněž, že toto číslo samo o sobě nepotvrzuje správnost systému jako takového. To je otázka názorová.</p>\n<p>Podle statistických údajů <a href=\"http://www.etrzby.cz/cs/Informace-o-provozu\">webu</a> elektronické evidence tržeb bylo k 16. březnu 2017 evidováno bezmála půl miliardy účtenek, výrok proto hodnotíme jako pravdivý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cb34ee181683435feeffa28473fc3104fd6c2d11/eet.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14845",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Na rozdíl od státních úředníků, ne hasičů, policistů, lékařů nebo učitelů, jejichž počet se za posledních 15 let zdvojnásobil z 80 000 na 150 000 osob.",
    "oduvodneni": "<p>Prezident Zeman mluví o tom, že mezi lety 2002 a 2017 se počet státních úředníků zdvojnásobil z 80 na 150 tisíc. Doplňuje, že odlišuje státní zaměstnance jako takové (jako např. policisty a hasiče), což řada politiků nečiní, od samotných úředníků. Vzhledem k definiční nejasnosti vymezení „<i>úředníka</i>“ a také absenci srovnatelných dat za období 2002–2017 je výrok hodnocen jako neověřitelný.</p>\n<p>Z veřejně dostupných zdrojů jsou dohledatelná data státních zaměstnanců v obou vymezených letech. K roku 2002 lze čerpat ze <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2003_C-VYDAJE-STATNIHO-ROZPOCTU.pdf\">státního závěrečného účtu</a> (.pdf, str. 117, resp. studie, která na něj odkazuje), pro letošní rok pak jsou dostupná data ze schváleného státního rozpočtu. Ministerstvo vnitra v roce 2011 vypracovalo dokument <i><a href=\"http://www.mvcr.cz/soubor/analyza-aktualniho-stavu-verejne-spravy-pdf.aspx\">Analýza aktuálního stavu veřejné správy</a></i>, která poměrně přesně pracuje s počty státních zaměstnanců od roku 1999. Na osmé straně pak uvádí konkrétní čísla, pro rok 2002 pracuje s počtem 178 495 lidí zaměstnaných ve státní správě. Nicméně jak plyne dále z textu, počítá mezi ně také zaměstnance v rámci armády atp.</p>\n<p>Navíc se čísla se současným stavem komplikovaně srovnávají, neboť v daných letech probíhala reforma veřejné správy a měnily (přesouvaly) se jednotlivá zařazení. Ve výchozím roce, který prezident vymezuje, tedy nejde přesně určit, kolik „<i>úředníků</i>“ v České republice reálně pracovalo.</p>\n<p>Poté, co služební zákon Sobotkovy vlády vstoupil v platnost, jsou již úředníci lépe identifikovatelní. Podíváme-li se na schválený zákon o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">státním rozpočtu</a> pro letošní rok, na straně 47 (sešit B) se uvádí, že v organizačních složkách státu pracuje asi 205 tisíc lidí, z čehož ale 88 tisíc jsou příslušníci a vojáci. Ani v tomto případě vlastně konkrétně nevíme, jaký počet lidí vykonává typicky úřednickou činnost. Pokud budeme vycházet ze systemizace služebních a pracovních míst pro rok 2017, tak celkem jde o cca 78 tisíc míst. Nejde však o všechny úřady, <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_8.pdf\">samotný dokument</a> popisuje, že některé úřady mají výjimku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15357",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Na vládách často jsme svědky kompetenčních sporů mezi ministerstvem pro místní rozvoj a dalších ministerstev.",
    "oduvodneni": "<p>Z jednání vlády jsou <a href=\"https://apps.odok.cz/djv-agenda-list?year=2017\">pořizovány</a> písemné záznamy, které mimo jiné obsahují stručný průběh rozpravy a její závěry. Kompletní záznam jednání ovšem zveřejňován není a kompetenční spory, ke kterým během nich dochází, proto nejsou dohledatelné. Výrok tedy považujeme za neověřitelný.</p>\n<p>Ke kompetenčním sporům ovšem dochází. Na začátku tohoto roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2060682-koalicni-spory-kvuli-stavebnimu-zakonu-podle-ministryne-slechtove-hrozi-ze-snemovna\">předložilo</a> ministerstvo pro místní rozvoj návrh novelizace stavebního zákona, který byl jedním z hlavních témat námi <a href=\"http://demagog.cz/diskusie/414/krasnejsi-strana-politiky\">ověřované</a> debaty v Otázkách Václava Moravce. Návrh usiloval o zavedení jednotného řízení, které by zjednodušilo a zefektivnilo proces povolování staveb. Proti se však postavila některá ministerstva, která se nechtěla vzdávat svých kompetencí.</p>\n<p>Dalším příkladem je zákon o sociálním bydlení, kdy jeho novelizaci zdržoval kompetenční <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815083-zakon-o-socialnim-bydleni-nabira-zpozdeni-ministerstva-se-dohaduji-o-kompetence\">spor</a> mezi ministerstvem pro místní rozvoj a ministerstvem práce a sociálních věcí. Důvodem neshod byly zejména otázky správy a financování systému. Návrh zákona pak vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/vlada-schvalila-navrh-zakona-o-socialnim-bydleni-154194/\">schválila</a> až v březnu 2017 a Poslanecká sněmovna o něm naposledy <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1065\">jednala</a> v květnu, kdy bylo jednání přerušeno.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15613",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Před čtyřmi roky jsem vedl na jižní Moravě kandidátku jako nestraník.",
    "oduvodneni": "<p>Petr Fiala skutečně do předčasných voleb na podzim 2013 <a href=\"https://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=11&amp;xstrana=6&amp;xv=1&amp;xt=2\">vedl kandidátku</a> ODS v Jihomoravském kraji, aniž by byl členem občanských demokratů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15869",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já jsem čet v nějakých novinách, že Madeta byla hrozně poškozena tím, že ty ruské sankce jsou (...) Rusko, Německo, který je proti, je pro sankce, tak si dělá ten plynovod nebo ropovod.",
    "oduvodneni": "<p>Konflikt na Ukrajině vyvolal mnoho reakcí. Mezi ně patří také sankce. Nikoliv jen ze strany Evropské unie vůči Rusku, jak se může z výroku Hanniga zdát, ale také ze strany Ruské federace proti Evropské unii a sankce USA vůči Rusku. Sankce, které uvalila Evropská unie na Ruskou federaci, nemají žádný vliv na obchod s potravinami ani na energetiku.</p>\n<p>Pětina celkové produkce největší české mlékárny Madeta končila před zavedením sankcí a přerušením obchodních styků v Ruské federaci. Na začátku roku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1501910-ztraty-madety-kvuli-sankcim-vuci-rusku-150-milionu-korun\">2015</a> jihočeská Madeta vyčíslila ztrátu na 150 miliónů. Později v roce 2015 pak uvedla, že neobnoví končící smlouvy se 72 <a href=\"https://www.novinky.cz/ekonomika/419456-madeta-omezi-kvuli-ruskym-sankcim-vykup-mleka.html\">dodavateli mléka</a>, přičemž ve většině případů se jednalo o malé producenty.</p>\n<p>Madeta je tak poškozena sankcemi, které uvalila <a href=\"http://www.ceskenoviny.cz/zpravy/putin-prodlouzil-ruske-sankce-proti-eu-do-konce-2018/1502708\">Ruská federace</a> na země Evropské unie. Tyto sankce zakazují dovoz potravin ze západní Evropy a reagují tak na sankce, které naopak Evropská unie uvalila na Rusko. Sankce <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/09/14/ukraine-sanctions/\">Evropské unie</a> vůči Rusku se týkají především zákazu dovozů zbraní, zákazu obchodování s finančními institucemi, ve kterých mají ruští majitelé větší jak poloviční podíl, anebo také obchodu s citlivými technologiemi.</p>\n<p>Ovšem existují ještě třetí sankce, které reagovaly na ukrajinskou krizi a to konkrétně americké. <a href=\"http://www.ceskenoviny.cz/zpravy/medvedev-ostre-reagoval-na-sankce-usa-trump-se-oboril-na-kongres/1512694\">Sankce</a>, jenž drtivě schválily obě komory Kongresu, mohou ohrožovat energetickou situaci Evropské unie. Ty <a href=\"https://www.ft.com/content/6fbafa0c-528e-11e7-bfb8-997009366969\">kritizuje i Německo</a>. Mohly by zkomplikovat výstavbu připravovaného plynovodu, který je známý také jako <a href=\"https://ekonomika.idnes.cz/nord-stream-2-usa-evropske-unie-investice-plynovod-fw8-/eko-zahranicni.aspx?c=A170714_150020_eko-zahranicni_rts\">Nord Stream 2</a>, jenž má vést po dně Baltského moře.</p>\n<p>Petr Hannig tak velice zjednodušuje systém sankcí, jež byly vyvolány krizí na Ukrajině. Německo, jako člen EU, je pro sankce Evropské unie vůči Rusku, avšak ty nikterak nezasahují do energetické oblasti. Naopak <a href=\"https://www.lidovky.cz/zavedme-opatreni-proti-usa-jejich-protiruske-sankce-skodi-eu-vola-nemecka-ministryne-go9-/zpravy-svet.aspx?c=A170731_113940_ln_zahranici_fas\">Německo</a> a např. i předseda Evropské komise Juncker zaujímají silný negativní prostoj k sankcím, které uvalily Spojené státy americké na Rusko.</p>\n<p>V nejobecnějším pohledu, tedy že Německo sice <a href=\"https://www.reuters.com/article/us-ukraine-crisis-merkel-idUSKCN10U0J4?\">slovy kancléřky Merkelové</a> podporuje evropské sankce vůči Rusku a přitom s Ruskem obchoduje (byť v jiných oblastech), má ovšem Hannig pravdu. Výrok tedy hodnotíme jako pravdivý, byť se prezidentský kandidát dopouští řady zjednodušení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2319811-petr-hannig-jsme-bezmocni-v-eu-nic-nezmuzeme-ani-s-visegradem-za-zady"
    }
  },
  {
    "id": "16125",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jsem mluvil s novým ministrem školství, zjistil jsem, že má mírně řečeno velmi distancovaný postoj k inkluzi.",
    "oduvodneni": "<p>Zeman se opravdu setkal se všemi novými členy vlády. S Robertem Plagou, nynějším ministrem školství se opravdu bavil o inkluzi. Robert Plaga v lednu uvedl, že inkluzi jako ministr rušit rozhodně neplánuje, pouze najít co neúčinnější řešení nedostačujících finančních prostředků.</p>\n<p>Miloš Zeman se setkal se všemi novými členy vlády ještě předtím, než je jmenoval 13. prosince 2017. Následovalo to <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jmenuje-babise-premierem-6-prosince-vladu-13-prosince/1555751\">po dohodě</a> s Andrejem Babišem na konci listopadu. S ministry, kteří byli i ve vládě Bohuslava Sobotky se před <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-ukoncil-schuzky-s-pristimi-ministry-ve-stredu-jmenuje-vladu/1561060\">jmenováním nesetkal</a>. S novými ministry se postupně scházel od 7. prosince do 11. prosince.</p>\n<p>Při rozhovoru prezidenta s Robertem Plagou opravdu zaznělo téma inkluze. Robert <a href=\"https://zpravy.idnes.cz/schuzka-milos-zeman-robert-plaga-jiri-milek-ilja-smid-lany-p35-/domaci.aspx?c=A171211_142143_domaci_nub\">Plaga uvedl</a>, že se s prezidentem téměř na všem shodli, a to včetně nutné revize inkluze.</p>\n<p>„<i>Diskutovali jsme o finanční a věcné potřebě revize inkluze. Je potřeba znovu se podívat na vyhlášku, která podpůrná opatření definuje a podívat se do terénu, jestli je možné zrevidovat i věcnou část inkluze.</i>“</p>\n<p>Tu ministr plánuje řešit především po <a href=\"http://www.ceskenoviny.cz/zpravy/novy-ministr-skolstvi-plaga-chce-resit-financni-revizi-inkluze/1563796\">finančních stránkách</a>, „<i>Jeden z prvních úkolů je provést finanční a věcnou revizi inkluze. Situace není dobrá. Byl bych rád, aby to nemělo dopad na navýšení mezd pedagogických i nepedagogických pracovníků</i>.“.</p>\n<p><a href=\"https://archiv.ihned.cz/c1-66012830-rusit-inkluzi-je-licha-predstava-rika-novy-ministr-skolstvi-plaga\">Plánuje přezkoumat</a> i některé parametry pro přidělování asistence různě diagnostikovaným žákům v rámci snahy jejich integrace do běžného vyučování. „<i>Bylo by vhodné podívat se, jestli existují typy diagnóz, které jsou odsouzené k neúspěšné integraci.</i>“</p>\n<p>Revize se bude také týkat využití asistentů učitelům „<i>Neříkám, že je to možné u všech diagnóz, některé vyžadují, aby byl asistent u žáka, ale vím o případech, kde se asistent postará o žáka a poté velmi dobře funguje i v rámci třídy. To je ten správný přístup. Chci se podívat na to, jakým způsobem jsou přidělováni a jak to funguje v terénu.</i>“</p>\n<p>Inkluzi se tedy ministr jako takovou <a href=\"https://archiv.ihned.cz/c1-66012830-rusit-inkluzi-je-licha-predstava-rika-novy-ministr-skolstvi-plaga\">snaží zefektivnit</a>, rušit ji neplánuje. „<i>S ohledem na to, že jsou to desítky tisíc dětí, je debata o zrušení inkluze naprosto lichá. Má smysl se bavit o tom, v jaké míře jim má být poskytována podpora nebo například jak ji co nejúčelněji dostat.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16381",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za druhé pomoct těm, kdo potřebují tuto pomoc v zemích jejich původu, a to jsem, pane Drahoši, říkal poprvé v roce 2015, tedy poměrně velmi dávno. ",
    "oduvodneni": "<p>Miloš Zeman v roce 2015 <a href=\"https://domaci.ihned.cz/c1-64712460-zeman-migracni-krize-spojuje-spolecnost-na-jedne-strane-stoji-95-procent-cechu-na-druhe-prazska-kavarna\">odmítal</a> především povinné kvóty Evropské komise na přerozdělení uprchlíků a prosazoval také rozmístění české armády na hranicích, aby mohla bránit jejich vstupu. Zároveň ale už v srpnu 2015 v rozhovoru z Lán<a href=\"https://www.lidovky.cz/pokud-se-vam-respektovani-pravidel-nelibi-bezte-pryc-vzkazal-zeman-uprchlikum-19o-/zpravy-domov.aspx?c=A150802_113650_ln_domov_sk\">řekl</a>: <i>„Těmto lidem nejlépe pomůžeme na jejich území.“</i> Proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16637",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Od začátku jsme říkali, jaké zákony budeme předkládat a vyjednali jsme si někde podporu také v hnutí ANO.",
    "oduvodneni": "<p>Hnutí ANO částečně podpořilo pozměňovací návrh Pirátů v projednávaném daňovém řádu a v budoucnu by mělo podpořit i pirátský návrh zákona o střetu zájmů, výrok je proto hodnocen jako pravdivý.</p>\n<p><a href=\"https://www.pirati.cz/program/psp2017/20-nejdulezitejsich-bodu-programu/\">Před volbami</a> Piráti zvěřejnili 20 priorit, které byly schváleny ve vnitrostranickém referendu. I po volbách těchto <a href=\"https://www.lidovky.cz/rozhovor-s-predsedou-piratu-ivanem-bartosem-f38-/zpravy-domov.aspx?c=A171022_203705_ln_domov_rsa\">20 priorit</a> zmiňovali, například i při jednání o vládě s hnutím ANO. Současná vládní strana a Piráti našli <a href=\"https://www.denik.cz/z_domova/pirati-se-sesli-se-sesli-s-ano-pozaduji-sefa-bezpecnostniho-vyboru-20171025.html\">15 bodů</a>, ve kterých se shodovali.</p>\n<p>Následně při předložení úpravy zákonu o registru smluv hnutí ANO ač oficiálně podporalo návrh Pirátů, tak našlo v návrhu rozpory ohledně smluv polostátní <a href=\"https://www.denik.cz/z_domova/pirati-se-rozciluji-na-ano-ve-hre-je-zverejnovani-smluv-cezu-20180205.html\">firmy ČEZ</a> a zákon se tak rozhodli nepodpořit. Zákon o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=158&amp;CT1=0\">střetu zájmů</a> podpořilo mnoho stran, včetně hnutí ANO za které pod návrh zákona podepsali poslanci Nacher, Malá, Válková nebo Vildumetzová a Pírati tak doufají v podporu i <a href=\"http://www.ceskenoviny.cz/zpravy/pirati-pripravili-zakon-proti-kumulaci-funkci/1608796\">vládní strany</a>. Při projednávání novely <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2425906-zive-snemovna-mozna-prolomi-mlcenlivost-advokatu-rada-poslancu-kritizuje\">daňového řádu</a> poslanci neschválili pozměnovací návrh Pirátů, pro byli jen Piráti a část poslaneckých klubů KSČM a ANO.</p>\n<p>U <a href=\"http://www.ceskenoviny.cz/zpravy/poslanci-ano-chteji-regulovat-vyber-lidi-do-statnich-firem/1595939\">nominačního zákonu</a> předložili své předlohy návrhu zákonu jak Piráti s podporou části opozice, tak i hnutí ANO. Hnutí ANO později svůj návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=119\">nominačního zákona</a> stáhlo a momentálně je ve Sněmovně pouze návrh z dílny Pirátů. Piráti naopak podpořili společně s komunisty, SPD a hnutím ANO <a href=\"https://www.novinky.cz/domaci/455680-predsedou-snemovny-byl-zvolen-radek-vondracek-z-ano.html\">Radka Vondráčka</a> na post předsedy Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "17149",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Modernizace MHD, v loňském roce byla vyhlášena elektromobilita dotace z města i pro městské obvody.\n",
    "oduvodneni": "<p>Ve věci modernizace MHD zaznamenala Ostrava výrazný pokrok. Došlo k <a href=\"https://ostrava.idnes.cz/za-jizdenku-v-ostrave-platte-bankovni-kartou-fnx-/ostrava-zpravy.aspx?c=A160629_2256736_ostrava-zpravy_sme\">zavedení</a> bezkontaktního odbavení v MHD, k <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/obrazem-nova-tramvaj-v-ostrave-zacala-vozit-cestujici-20180813.html\">nákupu</a> 40 nových švýcarských tramvajových souprav, anebo k postupnému <a href=\"https://www.dpo.cz/aktuality/1635-nova-trol-trat-105-cng-busu.html\">přechodu</a> k ekologickým autobusovým linkám, které produkují minimum zplodin. V Ostravě také už od roku 2015 <a href=\"http://www.elektromobilita.cz/cs/o-nas/novinky/4998.html\">rostou</a> dobíjecí linky pro elektromobily. V současné době se v Ostravě nachází již 5 dobíjecích stanic.</p><p>V roce 2017 <a href=\"https://www.ostrava.cz/cs/o-meste/tiskove-zpravy/ostrava-ziskala-dotaci-na-nakup-ekologickych-vozidel\">získala</a> Ostrava dotaci od Ministerstva životního prostředí na nákup 24 nových vozidel, 18 aut s pohonem na stlačený zemní plyn (CNG) a 6 elektromobilů. </p><p>Nicméně jakákoliv dotace na elektromobilitu ze strany města pro městské obvody není z veřejných zdrojů dohledatelná. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17405",
    "autor": "Zdeněk Hřib",
    "strana": "Česká pirátská strana",
    "vyrok": "Naši poslanci předložili ve Sněmovně návrh, jakým způsobem Airbnb řešit. Předložili jsme paragrafové znění, teď k němu bude kulatý stůl. Obsahem toho je, že musíme sdílenou ekonomiku oddělit od podnikání. ",
    "oduvodneni": "<p>Návrh Pirátů, představený jejich místopředsedou Jakubem Michálkem v <a href=\"https://www.pirati.cz/tiskove-zpravy/airbnb-michalkuv-zakon.html\">květnu 2018</a>, byl formulován jako <em>,,připomínka vůči návrhu Ministerstva financí na změnu zákona č. 565/1990 Sb., o místních poplatcích.&quot;</em></p><p>Z textu návrhu Pirátů vyplývá, že zodpovědnost za platbu poplatků z pobytu bude spočívat primárně na zprostředkovatelské digitální platformě a až sekundárně na přímém poskytovateli. Návrh doslova <a href=\"https://docs.google.com/document/d/1qQIaD6kvTYawR8GvzfdpPZXI1VYsVJOUN_e10K4IYwc/edit\">říká</a> (změny navržené Piráty jsou uvedeny tučně): </p><p><em>,,§ 3f</em></p><p><em>Plátcem poplatku z pobytu je </em></p><p><em>a) poskytovatel úplatného pobytu,</em><strong><em> pokud poplatek neodvedla digitální platforma podle písmene b)</em></strong></p><p><strong><em>b) digitální platforma, která pobyt na území obce zprostředkovává, pokud jí tuto povinnost udělilo Ministerstvo financí, nebo pokud uzavřela s obcí veřejnoprávní smlouvu o výběru poplatku podle § 3g</em></strong><em>&quot;.</em></p><p>Oddělení sdílené ekonomiky od podnikání je zase patrné ve změnách navržených v rámci Piráty zcela nově navrženého § 3g, konkrétně pak v článku 3 část b):</p><p>,,<em><strong>§ 3g Výběr poplatku digitální platformou</strong></em></p><p><em><strong>(1)</strong></em><em> </em><em><strong>Obec může požádat Ministerstvo financí, aby rozhodlo o tom, že poplatek za pobyt bude vybírat digitální platforma s platební funkcí, která pobyt na území obce zprostředkovává (dále jen „platforma“).</strong></em></p><p>Oficiální cestou Piráti svou verzi novely ve Sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;gc=565&amp;gr=1990\">nepředložili</a>. Vlastní návrh novely zákona č. 565/1990 Sb. o místních poplatcích však stihla <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=286&amp;CT1=0\">21. září 2018</a> předložit vláda. Piráti v tiskovém prohlášení z <a href=\"https://www.pirati.cz/tiskove-zpravy/airbnb-potrebuje-mene-byrokracie.html\">27. září 2018</a> označují vládní návrh novely za nekomplexní a plánují pozměňovacími a doplňujícími návrhy prosadit vlastní verzi.</p><p>Kulatý stůl s odborníky, pořádaný Piráty, byl v Poslanecké sněmovně uspořádán již <a href=\"https://www.pirati.cz/tiskove-zpravy/odborna-konference-airbnb.html\">2. července 2018</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17917",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Holandsko, ale také Lucembursko, mají velmi nízké daňové sazby, a proto tam chodí i naše firmy.",
    "oduvodneni": "<p>Dle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/taxation_trends_report_2018.pdf\">zprávy Evropské komise</a> (.pdf, str. 36) zaměřující se na daňové trendy v Evropské unii byla základní sazba daně z příjmů právnických osob, tedy včetně přirážek, v roce 2018 stanovená na 25 % v Nizozemí a na 26 % v Lucembursku. Evropský průměr této sazby k roku 2018 činil 21,9 %. Obě země se tedy v tomto případě pohybovaly nad průměrem. Naopak mezi země s nejnižší sazbou daně z příjmů právnických osob se zařadily například Bulharsko (10 %), Maďarsko (10,8 %), Kypr a Irsko (obě země 12,5 %). V České republice je dlouhodobě zakotvena sazba 19 % z příjmů právnických osob.</p><p>Dále podle databáze <a href=\"https://stats.oecd.org/index.aspx?DataSetCode=TABLE_II1\">OECD</a> činila sazba z příjmů právnických osob bez započtení daňových přirážek a dodatečných daní 18 % v Lucembursku a již zmiňovaných 25 % v Nizozemsku.</p><p>Naopak z hlediska transparentnosti a zejména spravedlnosti zdanění by se obě země propadly. Podle <a href=\"https://www.oxfam.org/en/pressroom/pressreleases/2016-12-12/worlds-worst-corporate-tax-havens-exposed-oxfam-report-reveals\"></a><a href=\"https://www.oxfam.org/en/pressroom/pressreleases/2016-12-12/worlds-worst-corporate-tax-havens-exposed-oxfam-report-reveals\">informací</a> neziskové organizace Oxfam se obě země řadí mezi 15 největších daňových rájů na světě. Podle <a href=\"https://www-cdn.oxfam.org/s3fs-public/file_attachments/bn-blacklist-whitewash-tax-havens-eu-281117-en_0.pdf\"></a><a href=\"https://www-cdn.oxfam.org/s3fs-public/file_attachments/bn-blacklist-whitewash-tax-havens-eu-281117-en_0.pdf\">zprávy organizace Oxfam</a> (.pdf, str. 9) poskytují daňová zvýhodnění velkým firmám.</p><p>Mimo jiné, podle <a href=\"https://www.bisnode.cz/o-bisnode/o-nas/novinky/z-danoveho-raje-je-rizeno-12805-firem-nejmene-za-posledni-roky/\">statistik</a> společnosti Bisnode počet českých firem, které mají vlastníka se sídlem v daňovém ráji, dlouhodobě ubývá. Konkrétně k roku 2018 eviduje 887 českých firem vlastněných z Lucemburska a 3637 firem vlastněných z Nizozemska.</p><p>Přestože jsou obě země neoficiálně považovány za daňové ráje, z výše uvedených zdrojů nelze tvrdit, že by země měly zavedené nízké daňové sazby ve vztahu ke zdanění právnických osob. <br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18173",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Piráti se třemi europoslanci byli schopni nakonec vyjednat podporu pro jednoho místopředsedu Evropského parlamentu.",
    "oduvodneni": "<p>Ve <a href=\"https://www.volby.cz/pls/ep2019/ep11?xjazyk=CZ\">volbách</a> do Evropského parlamentu v květnu 2019 se Piráti s 13,95 % hlasů <a href=\"https://www.volby.cz/pls/ep2019/ep141?xjazyk=CZ\"></a><a href=\"https://www.volby.cz/pls/ep2019/ep11?xjazyk=CZ\">stali</a> v Česku třetím nejúspěšnějším politickým subjektem a získali <a href=\"https://www.volby.cz/pls/ep2019/ep144?xjazyk=CZ\">tři</a> europoslance. Za Piráty byli do europarlamentu <a href=\"https://www.irozhlas.cz/volby/seznam-europoslanci-eurovolby-2019-vysledky-strany-cesko-cr-volby-do-evropskeho_1905271620_ako\">zvoleni</a> Marcel Kolaja, Markéta Gregorová a Mikuláš Peksa. Pirátští poslanci se následně <a href=\"https://www.irozhlas.cz/zpravy-svet/pirati-europarlament-frakce-zeleni_1906042320_jak\">připojili</a> v parlamentu do <a href=\"http://www.europarl.europa.eu/meps/cs/search/advanced?groupCode=4281\">frakce</a> Zelených.</p><p><a href=\"http://www.europarl.europa.eu/meps/cs/197546/MARCEL_KOLAJA/home#mep-card-content\">Marcel Kolaja</a> byl navržen politickou frakcí Zelených na pozici místopředsedy Evropského parlamentu a 3. května 2019 byl poslanci <a href=\"http://www.europarl.europa.eu/news/cs/press-room/20190627IPR55411/dita-charanzova-a-marcel-kolaja-jsou-novymi-mistopredsedy-evropskeho-parlamentu\">zvolen</a>. Evropský parlament má celkem 14 místopředsedů a spolu s Kolajou tuto pozici zastává také další česká poslankyně, Dita Charanzová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18429",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Na škole, třeba jako je naše škola (Gymnázium Jana Keplera v Praze, pozn. Demagog.cz), kde studuje 600 lidí, k řediteli patří ještě jedna hospodářka a jedna ekonomka.",
    "oduvodneni": "<p>Senátor <a href=\"https://regiony.rozhlas.cz/mgr-jiri-ruzicka-reditel-gymnazia-jana-keplera-7422629\">Jiří Růžička</a> je dlouholetým ředitelem Gymnázia Jana Keplera v Praze (nyní uvolněný z funkce), a proto jsou jím uvedené údaje porovnávány s daty Gymnázia Jana Keplera. </p><p>Podle <a href=\"https://gjk.cz/wp-content/uploads/2014/11/Výročn%C3%AD-zpráva-o-činnosti-GJK-2008.pdf\">výroční zprávy</a> o činnost Gymnázia Jana Keplera je cílová kapacita školy 600 žáků a aktuální počet studentů za poslední rok byl 582 (str. 4). Ivana Landsingerová (pověřená vedením školy za senátora Růžičku) má k <a href=\"https://gjk.cz/o-skole/pedagogicky-sbor/\">dispozici</a> hospodářku Moniku Příplatovou a ekonomku Evu Kaslovou. Podle informací uvedených na školním webu je na obou pozicích vždy jedna osoba. Dále pak škola kromě učitelů zaměstnává např. správce IT, knihovnici, školníka a uklízečky.</p><p>Podobná situace jako na Gymnáziu Jana Keplera panuje na řadě dalších českých škol. Královéhradecké Gymnázium Boženy Němcové, které mělo v roce <a href=\"https://www.gybon.cz/download/vyrocni-zprava/vyrocni_zprava_2017-2018.pdf\">2018</a> 534 studentů (str. 3), má vedle ředitele a jeho zástupců další tři <a href=\"https://www.gybon.cz/kontakty/\">administrativní pracovníky</a>. Tuto statistiku potvrzuje i Jiráskovo Gymnázium v Náchodě, kdy byli v roce <a href=\"https://www.gymnachod.cz/wp-content/uploads/2018/12/vz_oc_17_18.pdf\">2018</a> na 701 žáků (str. 5) pouze <a href=\"https://www.gymnachod.cz/wp-content/uploads/2018/12/vz_oc_17_18.pdf\">3</a> (.pdf, str. 9) administrativní pracovníci. Gymnázium Jana Nerudy v Praze má na <a href=\"https://www.gjn.cz/wp-content/uploads/2019/03/KOMPLET.pdf\">574</a> žáků (str. 5) <a href=\"https://www.gjn.cz/o-skole/zamestnanci/\">5 administrativních pracovníků</a>.</p><p>Obecně tedy platí, že ředitel školy o přibližné velikosti 600 studentů má k dispozici počet administrativních pracovníků pohybující se v jednotkách a situace na Gymnáziu Jana Keplera se výrazně neliší od situace na jiných školách. Na základě těchto faktů je tedy výrok senátora Růžičky pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18685",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Totéž platí o dani na hrací automaty, která zůstala stejná.",
    "oduvodneni": "<p>O podobě daňového balíčku, který <a href=\"http://www.psp.cz/sqw/historie.sqw?T=509&amp;O=8\">schválila</a> Poslanecká sněmovna, informuje ve své <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/vyssi-ochrana-pred-zavislostmi-a-mene-da-36581\">zprávě</a> Ministerstvo financí. V důsledku přijatého pozměňovacího návrhu dochází k navýšení sazby pouze u loterií, sazba daně pro ostatní hazardní hry, včetně hracích automatů, zůstane zachována.</p><p>Sazbu daně pro hazardní hry upravuje zákon <a href=\"https://www.zakonyprolidi.cz/cs/2016-187\">č. 187/2016 Sb.</a>, o dani z hazardních her. V současnosti je sazba daně pro technické hry <a href=\"https://www.zakonyprolidi.cz/cs/2016-187#p4-1-e\">stanovena</a> na 35 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]