[
  {
    "id": "6142",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zejména některé, třeba pražské kauzy, zakázky na pražské radnici, Opencard, to, co se dělo kolem dopravního podniku a potom třeba kauza ProMoPro, nebo IZIP. To jsou kauzy, kde jde řádově o úplně jiné prostředky, které unikly ze státního rozpočtu, nebo z veřejných rozpočtů (než peníze o které jde v kauze Davida Ratha, pozn.).",
    "oduvodneni": "<p>Výrok Jiřího Dienstbiera je pravdivý, v porovnání s jinými kauzami je aféra Davida Ratha menším problémem z hlediska objemu veřejných prostředků, které měly být z peněz daňových poplatníků problematicky odčerpány.</p>\n<p>Kauza Rath - v kauze Davida Ratha se podle informací médií (např. <a href=\"http://www.lidovky.cz/rekonstrukce-tunelu-rath-nechal-predrazit-zakazku-o-46-milionu-p7z-/ln_domov.asp?c=A120517_123119_ln_domov_ase\">Lidovky.cz</a>) mělo jednat o předražení zakázky na rekonstrukci zámku Buštěhrad ve výši 46 milionů Kč.</p>\n<p>Kauza ProMoPro - zde šlo podle dostupných zdrojů (např. <a href=\"http://zpravy.idnes.cz/policie-obvinila-10-lidi-v-kauze-promopro-fdq-/krimi.aspx?c=A120413_140751_krimi_cen\">Idnes</a>, <a href=\"http://www.tyden.cz/rubriky/domaci/kauza-promopro-10-obvinenych-zakazku-predrazili-o-388-milionu_231230.html\">Týden.cz</a>) o předražení zakázky ve výši 388 milionů Kč. Kauza IZIP - celý projekt stál Českou republiku cca <a href=\"http://zpravy.idnes.cz/konec-izip-v-otazkach-a-odpovedich-drt-/domaci.aspx?c=A120511_132831_domaci_hv\">2 miliardy Kč</a>. Opencard - projekt elektronické karty Opencard spolykal částku kolem jedné miliardy Kč, z toho (<a href=\"http://praha.idnes.cz/obvineni-v-souvislosti-s-opencard-d5z-/praha-zpravy.aspx?c=A120607_121457_praha-zpravy_ab\">Idnes</a>) policie vyčíslila škodu od obviněných osob na 73 milionů Kč. <a href=\"http://zpravy.ihned.cz/cesko/c1-54528770-pochybne-tendry-dopravniho-podniku-za-desitky-miliard-prehled-kde-se-utracelo\">Pražský dopravní podnik</a> - tato kauza je spojena s několika podivnými tendry. Šlo o možné vyvádění z ceny jízdenek, instalace obrazovek v pražském metru aj. Pražská radnice - otázky kolem tendrů na pražské radnici jsou ve veřejném prostoru dlouhodobě přítomny. Jedná se období primátora Pavla Béma. Některé tyto kontroverze popsaly např. <a href=\"http://www.lidovky.cz/bem-ja-a-predrazene-zakazky-to-je-giganticka-sprostarna-pg9-/ln_domov.asp?c=A120313_181037_ln_domov_ape\">Lidové noviny</a>.</p>\n<p>Senátor Dienstbier má tak pravdu, že jím jmenované zakázky a kauzy jsou v porovnání s kauzou Rath pro veřejné finance větším problémem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6398",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Krajská koalice, bohužel i za podpory komunistů, prosadila takový jednací řád, že do té doby než je schválen program jednání zastupitelstva, jsou ty materiály krom košilek, tedy toho úvodního textu, neveřejné.",
    "oduvodneni": "<p>Na základě informací z portálu Libereckého kraje hodnotíme výrok jako zavádějící.</p>\n<p>Současné znění jednacího řádu bylo schváleno v <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:102701\">hlasování</a> 25. 1. 2011. Krajskou koalici tvoří ČSSD a SOS (Strana pro otevřenou společnost).</p>\n<p>ProProtiZdržel seNehlasovalČSSD15001SOS1000KSČM8000ODS5151SLK0611</p>\n<p>Z tabulky je zřejmé, že návrh prosadila nejen krajská koalice s podporou komunistů, ale i s podporou ODS.</p>\n<p>Co se týče povahy <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4094\">jednacího řádu</a>, potvrzují zjištěné skutečnosti slova Martina Půty. Aktuální jednací řád v článku VI. bodu 6 říká: <i>\"...Materiály pro jednání zastupitelstva, určené zastupitelům, budou krajským úřadem umístěny na webových stránkách kraje v sekci se zabezpečeným přístupem nejméně 9 dnů před jednáním zastupitelstva. Informace o umístění materiálů bude všem členům zastupitelstva oznámena na jejich e-mailové adresy. Návrh usnesení a důvodová zpráva ve verzi odpovídající zákonu č. 101/2000 Sb., o ochraně osobních údajů a o změně některých zákonů, v platném znění, budou ve stejné lhůtě umístěny ve veřejně přístupné sekci webových stránek kraje.\"</i><i></i> Z tohoto znění tedy lze odvodit, že materiály jsou před jednáním neveřejné. Nepodařilo se nám dohledat znění předchozí verze jednacího řádu, ale ve <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=jednac%C3%AD%20%C5%99%C3%A1d%20zastupitelstva%20libereck%C3%A9ho%20kraje&amp;source=web&amp;cd=2&amp;sqi=2&amp;ved=0CCUQFjAB&amp;url=http%3A%2F%2Fliberecky-kraj.kraj-lbc.cz%2Fpage70&amp;ei=BR9CULyGFMnPhAfeh4DYAw&amp;usg=AFQjCNFsgFya1DFqLn3u79k1chkaD48NMg\">verzi</a> schválené 21. ledna 2003 se v sekci o přípravě jednání zastupitelstva nikde nehovoří o umisťování materiálů do prostoru se zabezpečeným přístupem.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6654",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten projekt na začátku byl někde v rozsahu dvě miliardy. (Projekt Evropské město kultury)",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/kultura/173937-plzen-ma-titul-ale-ne-penize/\">Česká televize</a> informovala o situaci ohledně financování tohoto projektu 27. dubna 2012, kdy popisovala problémy se sháněním finančních prostředků. V tomto textu také uvádí rozpočet projektu - má jít o 2,6 miliardy. To je částka značně odlišná od tvrzení hejtmana Milana Chovance, jeho výrok tudíž hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6910",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Potravinářská komora přišla s návrhem, aby se zavedly registrační pokladny v restauracích a v maloobchodě.",
    "oduvodneni": "<p>Potravinářská komora ve své <a href=\"http://www.foodnet.cz/polozka/?jmeno=TISKOV%C3%81+ZPR%C3%81VA++PK+%C4%8CR+-+Zaveden%C3%AD+prohibice+ohroz%C3%AD+poctiv%C3%A9+v%C3%BDrobce+a+pos%C3%ADl%C3%AD+%C4%8Dern%C3%BD+trh&amp;id=33923\">tiskové zprávě</a> ze dne 14. září 2012 navrhuje zavedení registračních pokladen v gastro sektoru.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7422",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Myslím, že v současné době vzhledem k tomu, že jsme na konci října zřídili transparentní účet, aby bylo na náklady, na tisk drobných materiálů a benzín, myslím, že jsme do současnosti utratili asi dvě stě tisíc.",
    "oduvodneni": "<p>Vladimír Franz otevřel svůj <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2700325876\">transaprentní volební účet</a> u Fio banky 2. listopadu 2012. Již 2. října 2012 však založil u stejné banky <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2600311696\">dočasný transparentní účet</a>, kde také přijímá finanční dary a odkud již v říjnu platil výdaje za kampaň. Pokud sečteme dosavadní výdaje z obou účtů (mimo převodů na volební účet), činí výdaje necelých 170 tisíc korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7678",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Ideme do obrovskej reformy miestnej štátnej správy. Chceme ušetriť 700 miliónov eur, zlúčením úradov, my sme zrušili kompletne krajskú štátnu správu od 1. januára 2013.",
    "oduvodneni": "<p>Výrok predsedu vlády Róberta Fica hodnotíme ako pravdivý, pretože krajská štátna správa bola skutočne k 1. januáru 2013 zrušená a úspora reformy ESO je plánovaná do roku 2016.</p>\n<p>Predseda vlády hovorí o vládnom programe <a href=\"http://www.rokovania.sk/Rokovanie.aspx/BodRokovaniaDetail?idMaterial=20957\">ESO</a> (Efektívna, Spoľahlivá a Otvorená štátna správa). Členovia vlády už v minulosti <a href=\"http://spravy.pravda.sk/eso-ma-usetrit-miliony-a-zjednodusit-nazivanie-obcana-so-statom-p8f-/sk_domace.asp?c=A120827_125946_sk_domace_p60\">proklamovali</a> zámer ušetriť vďaka tomuto programu do roku 2016 až 700 miliónov eur. Prvým krokom k <a href=\"http://www.teraz.sk/slovensko/poslanci-spustili-prvy-krok-komplexnej/25934-clanok.html\">naplneniu</a> cieľov tohto programu je zákon č. <a href=\"https://www.google.sk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDMQFjAA&amp;url=http%3A%2F%2Fwww.zbierka.sk%2Fsk%2Fpredpisy%2F345-2012-z-z.p-34903.pdf&amp;ei=AErkUNmgD4aB4gTmn4HIBA&amp;usg=AFQjCNHynm2X2QtJ6YeaNJARnxRkkrEq2g&amp;bvm=bv.1355534169,d.bGE\">345/2012 Z.z.</a> (.pdf) o niektorých opatreniach v miestnej štátnej správe, ktorý nadobudol účinnosť práve 1. januárom roku 2013. Týmto dátumom bolo <a href=\"http://www.minv.sk/?tlacove-spravy&amp;sprava=v-ramci-programu-eso-sa-zacalo-s-opatreniami-v-miestnej-statnej-sprave\">zrušených</a> 64 úradov krajskej štátnej správy. Kompetencie zrušených úradov krajskej štátnej správy prešli na existujúce obvodné úrady v sídlach krajov.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7934",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"A chtěl bych citovat i vyjádření představitele slovenské pravice Jána Čarnogurského, který pana Schwarzenberga rovněž kritizoval, a to nikoli jako mého odpůrce v kandidatuře, ale jako ministra zahraničí České republiky.\"",
    "oduvodneni": "<p>Kritiku Karla Schwarzenberga jako ministra zahraničí ČR z úst Jána Čarnogurského nebo jeho reakci na výroky Karla Schwarzenberga v otázce Benešových dekretů se nám nepodařilo dohledat v českých ani slovenských médiích.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8190",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Pane Babiši, tady je váš Penam. Tady je váš Penam, který je o 21 procent v Německu levnější, než v Čechách.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož pekárenské firmy <a href=\"http://www.agrofert.cz/?cId=92&amp;company_webprodcateg=&amp;company_country=&amp;company_region=&amp;penam,-a.s.\">Penam, a.s.</a> ani <a href=\"http://www.agrofert.cz/?cId=93&amp;company_webprodcateg=&amp;company_country=&amp;company_region=&amp;penam-slovakia,-a.s.\">Penam Slovakia, a.s.</a>, které jsou součástí společnosti Agrofert, nejsou činné na německém trhu a není tedy jasné, ceny kterých produktů by měly být porovnávány.</p>\n<p>Společnost Agrofert se totiž teprve chystá zakoupit <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-59389660-agrofert-koupi-nemecky-retezec-pekaren-lieken\">německý řetězec pekáren Lieken</a>, a proto není zatím možné srovnávat ceny produktů této společnosti a Penamu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8446",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "...pan poslanec TOP 09 Václav Kubata, tady v tom figuruje, který byl již až do roku 2009 marketingový ředitel České spořitelny. A potom působil i chvíli v Rakousku v managementu Erste Bank...",
    "oduvodneni": "<p>Výrok Michala Babáka hodnotíme na základě dohledaných informací jako zavádějící, neboť pravdivá je pouze část výroku, ve které se hovoří o pozici marketingového ředitele. Na osobních stránkách poslance Václava Kubaty nalezneme jeho <a href=\"http://www.vaclavkubata.cz/article/kdo-jsem\">životopis</a> včetně pracovních zkušeností. Dozvíme se tak, že pan Kubata pracoval jako ředitel úseku marketingu v České spořitelně a.s. v letech 2001 až 2009. O práci v Rakousku pro ERSTE se však tento životopis nezmiňuje. Jelikož se nám nepovedlo najít ani žádné informace o tomto pracovním poměru, považujeme tuto část výroku za nepravdivou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8702",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto se týmy expertů včetně vedení pražské ZOO dohodli, že spodní třetina území pražské zoologické zahrady bude v povodňovém plánu Prahy i vlastní ZOO vedena jako ta, kde mohou být jen externí, mobilizace schopné expozice.",
    "oduvodneni": "<p>Z <a href=\"www.praha7.cz/files/=6900/pov_plan.doc\">povodňového plánu</a> (.doc) městské části Praha 7 z roku 2005 vyplývá, že s částí ZOO je skutečně počítáno jako se záplavovou oblastí. V dokumentu je vymezen úsek Zoologická zahrada - most Barikádníků. Dále se pak píše, že \"<i>v úseku ZOO je vybudována protipovodňová hráz na 25letou vodu\"</i>.</p>\n<p>Při stoleté vodě je pak jako záplavová oblast vymezena \"<i>část ulice Povltavské u ulice Pod lisem, proti objektu Trojská 69, dosahuje hranici komunikace Trojská, zámeckou zahradu mimo zámek a část ZOO\"</i>.</p>\n<p>Z <a href=\"http://servis.praha-mesto.cz/uzplan/uzemni_plan_hmp/zmena_z1000_navrh/pril_4/pdf/01.pdf\">územního plánu</a> hlavního města Prahy pak vyplývá, že je o <a href=\"http://servis.praha-mesto.cz/uzplan/uzemni_plan_hmp/zmena_z1000_navrh/pril_4/legenda2.gif\">Záplavové území průtočné</a>, kde se podle <a href=\"http://www.uppraha.cz/clanek/64/zaplavova-uzemi\">definice</a><i>nesmí umisťovat stavby ani dočasné s výjimkou (…) nezbytných doplňkových staveb pro zajištění provozu sportovišť, rekreačních ploch, ZOO (…)</i>.</p>\n<p>Městská část Praha 7 pak ve své <a href=\"http://www.praha7.cz/2246_Praha-7-ma-novy-povodnovy-plan\">tiskové zprávě</a> ke zmíněnému povodňovému plánu uvádí, že <i>„povodňový plán byl konzultován se správci vodních toků, spolupracujícími městskými částmi a organizacemi v záplavovém území (…)“</i>. Nynější ředitel ZOO k tomu však <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/spodni-cast-prazske-zoo-zalila-voda-zvirata-jsou-v-bezpeci--1219588\">říká</a>: <i>„Je veliká škoda, že zoologická zahrada – a není to její rozhodnutí – není adekvátně chráněna proti takovýmto povodním.“</i></p>\n<p>Na základě těchto rozporných tvrzení hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-21",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8958",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tak podle zákona musí být kandidátky odevzdány 38 dní před volbami.",
    "oduvodneni": "<p>V případě voleb do Poslanecké sněmovny se postupuje podle <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákona o volbách</a> do Parlamentu ČR. Podávání kandidátních listin je upraveno v § 31 (3): <i>\"Kandidátní listiny se podávají nejpozději 66 dnů přede dnem voleb krajskému úřadu, a to pouze prostřednictvím zmocněnce. Podání kandidátní listiny krajský úřad potvrdí zmocněnci politické strany, politického hnutí nebo koalice.\"</i><i></i> § 55 zákona však uvádí lhůty pro případ, kdy je rozpuštěna Poslanecká sněmovna. Zde jde skutečně o Kalouskem uváděných 38 dní. Konkrétně: \" <i><b>Došlo-li k rozpuštění Poslanecké sněmovny, zkracují se lhůty podle (...) § 31 odst. 3 na 38 dnů</b></i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9214",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "My jsme se inspirovali především tím švédským systémem, který je průběžný zásluhový. To znamená, že zohledňuje počet dětí, výdělek během života, ale zároveň každý má vlastní účet důchodový, na který přispívá a který je solidárně potom do toho systému zakomponován.",
    "oduvodneni": "<p>Ve Švédsku je aplikován tzv. <i>Notional Defined Contribution</i> (<a href=\"http://www.isea-cz.org/Aktuality/Posledn%C3%AD%C4%8Dl%C3%A1nkyakoment%C3%A1%C5%99e/tabid/64/articleType/ArticleView/articleId/169/Dchodov-systm-je-poteba-konen-zmnit.aspx\">NDC</a>) systém, neboli systém \"fiktivních účtů\". <a href=\"http://www.uzijsiduchod.cz/novinky/duchodovy-system-ve-svedsku/\">Státní pilíř</a> je z části založen na průběžném financování, což znamená, že i nadále funguje na principu mezigenerační solidarity a výše důchodu se odvíjí od doby pojištění a výše odvodů. Systém též částečně kompenzuje dobu života strávenou mimo pracovní poměr, jako například péči o děti, či vojenskou službu (<a href=\"http://www.oecd.org/finance/financial-markets/2638200.pdf\">.pdf</a>, str 10, ang.; <a href=\"https://is.muni.cz/th/231123/fss_m/Srovnavaci_analyza_duchodoveho_systemu_Ceske_republiky_a_Svedska_-_diplomova_prace.pdf\">.pdf.</a>, str 38). Další část je pak spořena na individuální účet každého střadatele spravovaný penzijním fondem. Tyto účty jsou však pouze virtuální a slouží pouze pro výpočet konkrétní částky vyplácené v případě odchodu do důchodu. Ondřej Liška ve výroku popisuje reálné charakteristiky švédského penzijního systému, proto jej hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9726",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já jako bývalý ministr dopravy jsem bojoval přesně za to, aby se začaly reklamovat nekvalitní silnice",
    "oduvodneni": "<p>Bývalý ministr Vít Bárta se skutečně během svého působení na ministerstvu dopravy zasadil o reklamaci nekvalitní opravy silničních komunikací.</p>\n<p>Zvláštní pozornost v médiích pak byla věnována reklamacím vůči stavební společnosti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/118453-reklamace-u-skansky-odhaduje-rsd-az-na-600-milionu/\">Skanska</a>. Podle serveru iDnes se bývalý ministr dopravy vyjádřil k <a href=\"http://ekonomika.idnes.cz/barta-bude-tlacit-skansku-k-oprave-nekvalitnich-staveb-p1v-/eko-doprava.aspx?c=A110313_151525_eko-doprava_spi\">reklamacím</a> těmito slovy:</p>\n<p><i>\"V pondělí naši právníci s využitím všech nástrojů zvýší tlak na společnost Skanska, která s námi nechce moc kooperovat....\"</i><i></i> Společnost Skanska ovšem nebyla jedinou firmou vůči které byly zmiňované <a href=\"http://zpravy.ihned.cz/c1-58363170-rsd-ostrava-mosty-na-dalnici-se-mohou-zritit\">reklamace</a> namířeny, dále lze uvést například společnost <a href=\"http://zpravy.ihned.cz/c1-54642000-rsd-vratilo-eurovii-zvlnenou-cast-dalnice-d47-kvuli-901-vadam-na-deviti-kilometrech\">Eurovia CS</a> či Strabag, které pracovaly na úseku dálnice D1 označovaném také jako D47.</p>\n<p>Výrok tedy na základě dostupných informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9982",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v tom našem návrhu nenavrhovali žádné nové benefity pro státní úředníky, na které se ten zákon bude vztahovat. Vláda Jiřího Rusnoka předložila návrh, který má opět rozpočtové dopady, které mohou být v řádu několika miliard korun a zatěžují státní rozpočet.",
    "oduvodneni": "<p>Návrhy služebního zákona Rusnokovy vlády a ČSSD se značně liší ve vztahu k výdajům. Sociální demokracie v návrhu ruší mnohé benefity a celkově snižuje výdajovou zátěž státního rozpočtu, naopak návrh Rusnokova kabinetu výdaje navyšuje až o 6 mld. Kč, v rámci kterých počítá i se zřízením zcela nového útvaru v rámci státní byrokracie. Výrok je tedy pravdivý.</p>\n<p>Rusnokova vláda schválila novelu zákona o službě státních zaměstnanců, která by podle <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9FDASBTM\">důvodové zprávy</a> (doc., str.15) zatížila výdajovou stránku státního rozpočtu asi šesti miliardami korun. Hlavními výdaji by bylo zavedení příplatku za službu, zvýšená částka na pojistné na sociální a zdravotní zabezpečení a státní politiku zaměstnanosti. Velkou změnou by bylo zavedení tzv. Generálního ředitelství, jakožto úplně nové instituce.</p>\n<p>ČSSD předložila svůj návrh, který dle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90758\">důvodové zprávy</a> (pdf., str. 16-17) zohledňuje hospodářskou situaci v zemi a pokouší se tak zmírnit náročnost na státní rozpočet rušením některých benefitů, úpravou výše odbytného a odchodného, omezením ročních odměn či zrušením smluvních platů. Žádné nové benefity v návrhu uvažovány nejsou.</p>\n<p>Nominální vyjádření zpráva neobsahuje, ale cíl snížení výdajů je z návrhu zřetelný. Naopak návrh Rusnokovy vlády počítá s vyššími benefity a dokonce zřízením nového útvaru. Proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10238",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC: A má Evropská unie připravenu finanční pomoc, významnou finanční pomoc, kterou by po těch krvavých bojích, a teď se nebavme o pomoci, kterou jste nabízeli v rámci asociační dohody na podzim, k níž Ukrajina v čele s Janukovyčem nepřistoupili, máte teď aktuální balík finanční pomoci pro Ukrajinu? \n\nŠtefan FÜLE: Máme, a když jsme se bavili o tom balíku před podpisem asociační dohody nebo před plánovaným podpisem, tak jsme už tehdy jasně říkali, že ta pomoc není nutně navázána na podpis asociační dohody. Plnění asociační dohody by samozřejmě ještě možnosti toho balíku dál rozšířily, ale já jsem mimochodem tuhletu tezi asi před 3 týdny znovu opakoval ukrajinskému vedení, že pokud jde o pomoc z naší strany, společně s měnovým fondem, dalšími mezinárodními finančními institucemi, i dalšími třetími státy, jsme připraveni poskytnout. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací z dokumentů Evropské unie (asociační dohoda a tzv. asociační agenda) a zpravodajských článků. Konkrétní slova Štefana Füleho ukrajinskému vedení jsme nenalezli, nicméně dohledané informace odpovídají pozici, kterou eurokomisař zmiňuje. Předchozí finanční pomoc, o níž hovoří Štefan Füle, je zmíněna obecně například v aktualizované verzi <a href=\"http://www.eeas.europa.eu/ukraine/docs/eu_ukr_ass_agenda_24jun2013.pdf\">EU-ukrajinské asociační agendě</a> (.pdf, angl.) z 24. června 2013 (původní z roku 2009), stejně jako v samotné <a href=\"http://eeas.europa.eu/ukraine/pdf/7_ua_title_vi_financial_cooperation_with_anti-fraud_provisions_en.pdf\">asociační dohodě</a> (.pdf, angl., články 453–459) pod titulem <i>VI. Finanční spolupráce s ustanoveními proti podvodům</i>.</p>\n<p>Současnou situaci objasňují slova některých představitelů Evropské unie, například vysoké představitelky evropské diplomacie Catherine Ashtonové, která již na počátku února <a href=\"http://zpravy.e15.cz/zahranicni/politika/zapad-zvazuje-financni-pomoc-ukrajine-rusko-s-pujckou-nespecha-1058143\">informovala</a> o jednání mezi Evropskou unií a Spojenými státy ohledně krátkodobé finanční podpory Ukrajině. O konkrétní částce se zatím nemluví, podle ukrajinského opozičního lídra Arsenije Jaceňuka by minimální částka na stabilizaci měla být 15 mld. dolarů – ta byla původně přislíbena Ruskem. Do týdne (podle <a href=\"http://www.euractiv.cz/vnejsi-vztahy/interview/europoslanec-roucek-z-kyjeva-vest-ukrajinskou-vladu-bude-prace-pro-sebevrahy-011587\">zprávy</a> Libora Roučka z 24. února 2014) by pak měla Ukrajina na záchranu před bankrotem získat 4 mld. dolarů.</p>\n<p>Podle ukrajinského ministra financí Jurije Kolobova musí získat na letošní a příští rok zahraniční pomoc ve výši 35 mld. dolarů. Údajně již <a href=\"http://ekonomika.idnes.cz/ukrajina-bude-potrebovat-financni-pomoc-700-miliard-fsn-/eko-zahranicni.aspx?c=A140224_144806_eko-zahranicni_fih\">požádal</a> zahraniční partnery. Zmiňuje USA, Polsko a v souvislosti s možnou dárcovskou konferencí i další aktéry. Olivier Bailly, mluvčí Evropské komise, zmínil jako možné partnery také organizace Mezinárodní měnový fond, Evropskou investiční banku nebo Evropskou banku pro obnovu a rozvoj. Pomoc však bude pravděpodobně navázána na ekonomické reformy. EU <a href=\"http://www.euractiv.cz/vnejsi-vztahy/clanek/ukrajine-hrozi-bankrot-potrebuje-penize-a-reformy-011585\">chce</a> také s finanční pomocí počkat na ustanovení nové ukrajinské vlády.</p>\n<p>Ukrajina také již dříve finanční pomoc od Mezinárodního měnového fondu dostávala. Ten však kvůli neplnění podmínek dohodnutých mezi těmito dvěma aktéry finanční pomoc v celkové výši 15 mld. dolarů následně <a href=\"http://hn.ihned.cz/c1-60420600-zadluzena-ukrajina-hleda-prizen-u-mmf\">pozastavil</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10494",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Samozřejmě máte pravdu, že ta odpovědnost tady je i v trestněprávní rovině. Jinak by samozřejmě řada politiků dnes nebyla stíhána.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť i politická reprezentace je trestněprávně odpovědná.</p>\n<p>To, že jsou politici také stíhatelní, lze vidět na řadě případů. Z poslední doby můžeme jmenovat stíhání exhejtmana Ratha, bývalé ministryně obrany Parkanové či čerstvé vydání Sněmovny poslanců Svobody či Schwarze.</p>\n<p>Ústavní novela <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=79840&amp;recShow=0&amp;fulltext=&amp;nr=98~2F2013&amp;part=&amp;name=&amp;rpp=50#parCnt\">98/2013 Sb.</a> zrušila doživotní imunitu poslancům, senátorům a ústavním soudcům. Stále mají imunitu <a href=\"http://zpravy.ihned.cz/c1-59984390-novela-o-zruseni-dozivotni-imunity-konec-dozivotni-imunity\">zaručenou</a> po dobu výkonu svých mandátů a lze je trestně stíhat pouze se souhlasem komory či Senátu ČR. Nicméně omezení imunity přispělo k tomu, že nevydání poslance již neznamená automatický stop vyšetřování jeho osoby v dané věci navždy. Navíc v posledních letech již vydávání probíhá víceméně automaticky, kdy většina dané komory zřejmě pod veřejným tlakem obviněného zákonodárce vydá poslance policii ke stíhání.</p>\n<p>Řada politiků byla také již pravomocně odsouzena. Můžeme jmenovat exministra Svobodu, bývalého senátora Nováka nebo exposlance Wolfa.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10750",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jenom k tomu snížení daně z přidané hodnoty. My jsme před volbami navrhli jako sociální demokraté, aby se u léků a knih snížila sazba daně z přidané hodnoty, protože jsme v minulosti vždycky byli proti zvyšování DPH na sociálně citlivé položky.",
    "oduvodneni": "<p>Výrok předsedy vlády je hodnocen jako nepravdivý, neboť ČSSD v roce 2009 pomohla přijmout v souvislosti s rozpočtem na rok 2010 tzv. Janotův balíček, který obsahoval mimo jiné zvýšení obou sazeb DPH o 1 procentní bod.</p>\n<p>ČSSD návrh na snížení DPH na léky a knihy měla ve svém <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str.8) do předčasných parlamentních voleb. Sociální demokraté doslova uváděli: \" <i>Budeme usilovat o zlevnění léků snížením daně z přidané hodnoty na léky nebo jejich osvobozením od této</i><i>daně</i>.\"</p>\n<p>Před volbami také sociální demokraté (konkrétně šlo o senátora Chládka, nynějšího ministra školství) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63533\">navrhli snížit</a> spodní sazbu DPH na 10 %, ve zkratce jde o knihy, noviny, časopisy a zdravotnické pomůcky a služby. Kompletní seznam obsahuje příloha 2 návrhu.</p>\n<p>Pokud budeme sledovat, zda byla ČSSD vždy v minulosti proti zvyšování DPH na sociálně citlivé položky, zjistíme, že snížená sazba byla zvyšována za vlády Mirka Topolánka, Jana Fischera a Petra Nečase.</p>\n<p>Za úřednické vlády (v níž měla ČSSD své nominanty a jíž vyslovila důvěru) byl schválen tzv. Janotův balíček, který mimo jiné zvyšoval obě sazby DPH o 1 procentní bod. Pro tento návrh, jenž byl předložen v době ekonomické krize a jehož cílem bylo \"zalátat\" státní rozpočet, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=50571\">hlasoval celý klub ČSSD</a> (mimo 2 poslanců, kteří se zdrželi) - a to včetně Bohuslava Sobotky.</p>\n<p>I když se jednalo o složitou politickou a ekonomickou situaci, není jednoduše možné říct, že ČSSD byla vždy proti zvyšování DPH na sociálně citlivé položky. V roce 2009 totiž hlasovala pro zvýšení obou sazeb o 1 procentní bod.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11006",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Lidovci nominovali jedného člena do dozorčí rady Aeroholdingu, ČSSD si zase nominovalo jedného člena do Čepra a jsou tam všechno odborníci z branže, to nejsou politický nominanti.",
    "oduvodneni": "<p>Ministerstvo financí <a href=\"http://echo24.cz/a/wsX2C/ministerstvo-financi-obmenilo-dozorci-rady-podniku-mero-a-cepro\">obměnilo</a> 27. června členy dozorčích rad společností Mero, Čepro, ČEZ a Český Aeroholding. U prvních dvou jmenovaných navíc <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/mf-prosadilo-zmeny-ve-vedeni-spolecnosti-18294\">snížilo</a> počet členů dozorčí rady z osmi na pět.</p>\n<p>Nepodařilo se nám však dohledat informace o tom, které kandidáty měli nominovat do dozorčích rad Českého Aeroholdingu, resp. Čepra lidovci a ČSSD. Do Čepra byli dosazeni Otokar Krejsa, Ivan Souček, Petr Blažek a Roman Vaigel. Do dozorčí rady Aeroholdingu nově <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-prosadilo-zmeny-ve-18293\">zasednou</a> Jan Švejnar, Tomáš Šabatka, Jiří Opletal, Petr Blažek a Michal Požár. V případě některých, jako <a href=\"http://ceskapozice.lidovky.cz/ivan-soucek-opousti-ceskou-rafinerskou-f0e-/tema.aspx?c=A110120_110911_pozice_3462\">například</a> Ivana Součka, se opravdu jedná o odborníky.</p>\n<p>Co se týče nominantů KDU-ČSL a ČSSD, oslovili jsme jmenované strany s žádostí o potvrzení/vyvrácení tvrzení ministra financí. Doposud jsme však odpověď nezískali. Výrok případně na základě dodaných informací upravíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11262",
    "autor": "Matěj Hollan",
    "strana": "Žít Brno",
    "vyrok": "Švédský model (řešení prostituce), kdy jsou kriminalizováni ti pánové, co si ty ženy objednávají.",
    "oduvodneni": "<p>Ve Švédsku byl tento model regulace prostituce legislativně přijat v roce <a href=\"http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Lag-1998408-om-forbud-mot-k_sfs-1998-408/\">1998</a> (švédsky) a platí od 1. ledna 1999. Zákon přitom skutečně postihuje pouze ty, kdo si za sexuální služby platí, nikoliv nabízející prostitutky či prostituty.</p>\n<p>Podrobněji si o švédské modelu lze přečíst na anglické verzi <a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#Purchasing_sex_.28Brottsbalk_6.11.29\">Wikipedie</a>, která cituje přímo <a href=\"http://www.government.se/sb/d/3926/a/47455\">trestní zákoník</a>. O švédské praxi, která se později rozšířila i do dalších zemí, psal před několika lety také <a href=\"http://zpravy.ihned.cz/c1-23796790-svet-se-od-svedu-uci-jak-zkrotit-prostituci\">ihned.cz.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11774",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Barbora KROUŽKOVÁ: Ne, já se teď ptám vás, co považujete za stupňování agresivity nebo požadavků muslimů v České republice?\n\nMartin KONVIČKA: Ano, na to se dá odpovědět velice hezky. Například si možná pamatujete někdy z dubna loňského roku zásah policie v mešitě kvůli vydání knihy, kterou prostě podezírala policie, že šíří náboženskou nenávist a tehdy se strhl obrovský povyk, že tam ti policisté přišli v botech, do té mešity, že prostě jako pošlapali ty modlitební koberce v botech, což jakoby podle islámu neměli, že jo, a to je takový ten agresivní požadavek...",
    "oduvodneni": "<p>Samotná událost (tedy zásah kvůli vydání knihy) skutečně proběhla a po ní také byla policie kritizována jednak za necitlivé načasování (ze strany muslimů i ministra vnitra) a také také necitlivý přístup (např. zmiňované boty). Muslimská komunita ovšem vydala také prohlášení, v němž policii samotný zásah neupírá, pozastavovala se nad výše uvedenými nuancemi.</p>\n<p>Nakolik jde tuto kritiku považovat za \"stupňování agresivních požadavků\" (Konvička mluví o jediném izolovaném případě) necháme na posouzení čtenáře a výrok je hodnocen jako neověřitelný, neboť se jedná spíše o interpretaci samotného Martina Konvičky.</p>\n<p>Policejní <a href=\"https://www.youtube.com/watch?v=1cyi54hNSpg&amp;feature=youtu.be\">zásah</a> (video) v pražské muslimské <a href=\"http://praha.muslim.cz/\">modlitebně</a> z dubna 2014, jehož důvodem mělo být podle policie \" <i>podezření z vydání a distribuce knihy, která šíří rasismus, antisemitismus, xenofobii a násilí proti takzvaným méněcenným rasám\"</i> – skutečně vyvolal nesouhlas české muslimské komunity.</p>\n<p>Její představitelé se nejprve ohrazovali pouze proti načasování (při páteční motlitbě - což kritizoval i ministr vnitra) policejní akce. Předseda Ústředí muslimských obcí v ČR Muneeb Alrawi například tehdy <a href=\"http://praha.idnes.cz/zasah-policistu-v-praze-kvuli-vydani-zavadne-knihy-fx1-/praha-zpravy.aspx?c=A140425_134938_praha-zpravy_bur\">prohlásil</a>:</p>\n<p>\" <i>Respektujeme, že policie mohla zasáhnout a zásah neupíráme. Ale způsob a načasování budeme chtít vysvětlit. Jenom tím přitáhli pozornost médií a nahnali vítr do plachet těm, kteří jsou proti muslimům.</i><i>\"</i></p>\n<p>Později <a href=\"http://zpravy.idnes.cz/zasah-policie-v-modlitebne-muslimu-stiznost-f3r-/domaci.aspx?c=A140427_171021_domaci_vez\">oznámili</a> muslimové, že podají proti jednání stížnost, kde si mimo jiné skutečně stěžovali i na to, že policisté přišli obutí na jejich svaté místo, kde se každý musí zout.</p>\n<p>Kritika policie stran také zazněla v den zásahu v hlavních zpravodajských relacích komerčních televizí:</p>\n<p><i>TV Nova - \"</i><i>Šli v botách jako do toho mešita a tohle to, trošičku špatně, bohužel.</i> \"</p>\n<p><i></i><i>FTV Prima - \"svědek zásahu</i><i>--------------------<br>\n    Policie nás zajistila a lustrovala, nic jinýho. To znamená, že jsme nemohli všichni lidé, kteří tam byli, neměli možnost zvednout hlavu, protože pořád jsme dostávali pokyn, že hlava musí být dole.<br>\n    <br>\n    Nikola VEVERKOVÁ, redaktorka<br>\n    --------------------<br>\n    A podobně popisují muslimové i policejní zákrok v mešitě na Černém Mostě.<br>\n    <br>\n    svědek zásahu<br>\n    --------------------<br>\n    Je veliký jako ponižování jako muslimů v České republice. Za prvé to není poprvé, jako dělají, takové ponižování, jak teďko šli prostě a šlápli jako do modlitebny a já nesouhlasím s tím.<br>\n    <br>\n    Nikola VEVERKOVÁ, redaktorka<br>\n    --------------------<br>\n    Podle policie je ale razie standardní a detektivové zvolili co nejcitlivější formu vyšetřování.<br>\n    <br>\n    Pavel HANTÁK, mluvčí Útvaru pro odhalování organizovaného zločinu<br>\n    --------------------<br>\n    Postupujeme s maximální možnou mírou ohleduplnosti vůči nezúčastněným osobám a při respektování svobody vyznání.</i> \"</p>\n<p>Stejně tak <a href=\"http://www.lidovky.cz/chovanec-policejni-zasah-pri-muslimske-modlitbe-se-musi-proverit-p9k-/zpravy-domov.aspx?c=A140429_151735_ln_domov_sho\">kritizoval</a> policejní akci i ministr vnitra Milan Chovanec. A přestože policejní inspekce později neshledala žádné <a href=\"http://zpravy.idnes.cz/policejni-zasah-uooz-v-mesitach-dnk-/krimi.aspx?c=A140509_175806_krimi_hro\">pochybení</a>, ministr policisty pokáral doporučením, aby příště lépe vážili své kroky.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12286",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "A samozřejmě, že jsme byli kritizováni jak z jedné strany, tak z druhé strany (za druhý pilíř - pozn. Demagog.cz). Z jedné strany, že ten systém nebyl povinný, z druhé strany, že ten systém byl nastaven příliš razantně.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože Nečasova vláda byla za kritizována jak za dobrovolnos <a href=\"http://www.investia.cz/alternativa-k-druhemu-piliri-neni-na-dohled\">t</a> 2. pilíře, tak Václavem Klausem v MfD za <a href=\"http://zpravy.idnes.cz/klausuv-nazor-na-duchodovou-reformu-dvr-/domaci.aspx?c=A110303_213259_domaci_vel\">přílišnou rychlost</a> s jakou byla reforma prosazena bez konsenzu a také za <a href=\"http://ihned.cz/c3-58909970-000000_d-58909970-druhy-pilir-prevratna-novinka-o-kterou-skoro-nikdo-nestoji-podivejte-se-co-je-na-ni-presto-zajimave\">nemožnost vystoupit</a> (iHNed.cz) z 2. pilíře a nemožnost vyplacení celé naspořené částky najednou.</p>\n<p>Reforma byla kritizována také <a href=\"http://www.cssd.cz/aktualne/aktuality/2-pilir-1/\">ČSSD</a> za asociálnost a nespravedlnost.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12542",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A také připomínám, že pro tu evidenci tržeb máme v parlamentu i hlasy navíc, to znamená, od části opozice, která s tou myšlenkou také souhlasí, takže není to něco, co by v parlamentu nemělo podporu nebo dokonce to mělo podporu jenom jednoho hlasu tak, jak jsme to zažívali za Nečasovy vlády.",
    "oduvodneni": "<p>Pokud jde o podporu návrhu v Poslanecké sněmovně, tak rozdělení je následovné. Návrh podporují strany vládní koalice, proti jsou opoziční TOP 09 a ODS, potud Sobotka popisuje rozložení korektně.</p>\n<p>Stanovisko KSČM je dohledatelné na jejím webu, <a href=\"https://www.kscm.cz/nazory-a-polemika/101744/r-cip-eet-prevazuji-plusy-nebo-minusy\">v prohlášení</a> z října 2015 poslanec Číp uvádí, že klub KSČM se zdrží hlasování.</p>\n<p>Předseda poslaneckého klubu hnutí Úsvit Marek Černoch v červenci 2015 vydal text „<a href=\"http://www.usvitnarodnikoalice.cz/blog/marek-cernoch-elektronicka-evidence-trzeb-konec-zivnostniku-v-cechach/\">EET = konec živnostníků v Čechách</a>“, tedy ani od tohoto uskupení nelze očekávat podporu pro návrh. V průběhu projednávání pak Úsvit <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121989\">podal pozměňovací návrh</a> (.pdf – viz Fiedler), který účinnost zákona posouvá na rok 2017 a subjektem evidence mají být pouze poplatníci DPH. Prohlášení, že by Úsvit hlasoval pro vládní návrh EET tak, jak je předložen, není dohledatelný.</p>\n<p>Zbývá tedy strana SPD Tomia Okamury, která ovšem nemá sílu ani na to postavit poslanecký klub. Okamura ale podle svých slov také EET nepodpoří. Na <a href=\"https://www.facebook.com/tomio.cz/posts/1135764346434379:0\">svůj FB napsal</a> (přepsal svůj rozhovor pro Parlamentní listy): „<i>Andrej Babiš prosazuje EET, což já pokládám za neefektivní a drahý nástroj, který nic nepřinese, ale nepovažuji to za omezení lidské svobody v tom pravém slova smyslu. Za sebe říkám, že EET nepodpořím, protože vláda zamítla můj návrh zákona o osobní, hmotné a trestní odpovědnosti vrcholných politiků.“</i></p>\n<p>Kromě vládní koalice se tedy podle prohlášení dalších stran nenajde žádný subjekt, který by aktivně hlasoval pro zavedení elektronické evidence tržeb.</p>\n<p>Je pravdou, že za vlády Petra Nečase skutečně procházely některé návrhy podporou 1 hlasu, to bylo ovšem obvyklé i za vlád Špidly, Grosse a Paroubka (zde méně díky hlasovací koalici s KSČM), jejímž členem Bohuslav Sobotka byl. Nicméně Sobotka nemá pravdu v tom, když tvrdí, že vláda má v záloze další hlasy od opozičních stran pro aktivní podporu návrhu evidence tržeb.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12798",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...naši policisté byli v Maďarsku, ve Slovinsku, v Makedonii. Kdo chtěl pomoc, jí dostal.",
    "oduvodneni": "<p>Pomoc České republiky spočívá v několika oblastech. Předně byli do Maďarska, Slovinska a Makedonie vysláni příslušníci Policie České republiky. Na místě pomáhali čo pomáhají s ostrahou hranic.</p>\n<p>19. října 2015 vyslovila vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA3RKD8XN\">souhlas</a> s vysláním 50 policistů do <b>Maďarska</b>. Ti měli být vysláni do země do <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">poloviny prosince</a> a provádět hlídky spolu s maďarskými kolegy.</p>\n<p>O vyslání 20 policistů do <b>Slovinska</b><a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">informoval vládu</a> ministr vnitra Chovanec 2. listopadu 2015. Tisková zpráva MVČR také uvádí, že o stejný druh pomoci (tedy střežení vnější schengenské hranice) byly požádány další státy V4.</p>\n<p>21. prosince 2015 pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALAPQ\">vláda rozhodla</a> o vyslání policistů do <b>Makedonie</b> a Slovinska a také o poskytnutí daru Makedonii. Pro <a href=\"http://zpravy.idnes.cz/cesti-policiste-ohlidaji-makedonske-hranice-v-planu-je-i-financni-pomoc-1mh-/domaci.aspx?c=A151217_114200_domaci_fer\">média</a> (ČTK/Idnes) tento dar a počet policistů kvantifikoval ministr Chovanec. V případě Makedonie šlo 25 policistů, 20 milionů korun a také 10-15 aut Škoda Yeti. Na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">setkání v Praze</a> 19. ledna 2016 se ministři zemí V4 shodli na vyslání mise expertů do Makedonie - cíl mise je stanovit skutečné potřeby spolupráce, která by zefektivnila kontrolu hranic na západobalkánské migrační trase. Na konferenci, jíž se zúčastnili i zástupci samotné Makedonie a Srbska, byla přijata i <a href=\"http://www.mvcr.cz/soubor/deklarace-v4-pdf.aspx\">deklarace</a> (.pdf), upřesňující její výsledky. Později také <a href=\"http://www.ceskenoviny.cz/zpravy/dvacet-ceskych-policistu-zamiri-do-makedonie-na-pocatku-unora/1307138\">ministr vnitra</a> a český a slovenský premiér ohlásili společné nasazení policistů v Makedonii.</p>\n<p>Naši policisté tedy ve všech třech zemích opravdu pomáhali.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13054",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika dneska je vlastně pomalu nejrychleji rostoucí ekonomikou v rámci Evropské unie, kdy je u nás nejnižší nezaměstnanost v Evropské unii.",
    "oduvodneni": "<p>Data Eurostatu o růstu HDP a nezaměstnanosti dávají Zdeňku Škromachovi za pravdu. Česká republika skutečně v těchto statistikách mezi zeměmi EU vyniká.</p>\n<p>V meziročním <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7301631/2-13052016-AP-EN.pdf/ebe1984e-ab96-478e-a3c3-1a0250548c61\">srovnání</a> růstu HDP za 4. čtvrtletí 2015 vychází Česká republika skutečně jako jedna ze zemí s nejrychlejším růstem. Rostla o 4 %, stejně rychle jako Polsko. Rychleji rostlo jen Irsko (9,3 %), Malta (5,8 %) a Švédsko (4,5 %).</p>\n<p>Data za první čtvrtletí letošního roku ještě nejsou kompletní, ale ve <a href=\"http://ec.europa.eu/economy_finance/publications/eeip/pdf/ip025_en.pdf\">výhledu</a> na rok 2016 se počítá s odhadovanou hodnotou růstu 2.1 % za celý rok, což by znamenalo zpomalení růstu, zatímco mnoho dalších zemí má růst rychleji.</p>\n<p>V březnu 2016 (zatím poslední publikovaná data) byla pak v Česku zaznamenaná i nejnižší <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7244015/3-29042016-AP-EN.pdf/735afc8c-bb8e-4698-8129-860e1ce273df\">nezaměstnanost</a> ze všech zemí EU. Zatímco průměr evropské osmadvacítky byl 8,8% nezaměstnanost, v ČR to bylo 4,1 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13566",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nové zastupitelstvo dostane od toho současného zhruba 2,4 miliardy do vínku. ",
    "oduvodneni": "<p>Vyjdeme-li z <a href=\"http://m.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4073526\">rozvahy pro Kraj Vysočina</a> (z března 2016 - nejaktuálnější rozvaha), tak v rámci výsledku hospodaření předcházejících účetních období má kraj 2,87 miliardy. Jde tedy o částku dokonce vyšší, než Plodík uvádí. Jde o peníze, které kraj má dlouhodobě v přebytku a mohou tak např. být využity novou koalicí k pokrývání případných výdajů, resp. při pokrývání schodkového hospodaření.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13822",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zhruba před rokem a půl v mé vlastní straně někteří zpochybňovali, zda mám silný politický mandát.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Mládkova pozice byla skutečně zhruba před rokem a půl zpochybňována, resp. probíhaly spekulace o jeho možném odvolání z vlády. Důvody se ovšem netýkaly síly jeho mandátu, ale jeho práce v jím svěřeném resortu. Tedy konkrétně neschopnosti prodávat výsledky, kterých zde měl dosahovat.</p>\n<p>Mládek popisuje tento fakt v kontextu své potřeby si “potvrdit/posílit” mandát ve straně a také ve vládě, neboť jeho mandát byl zpochybňovaný. To by znamenalo, že by měl být vyzván, aby předstoupil před voliče a získal volenou funkci. Ovšem výtky k jeho osobě směřovaly na něco jiného. V červnu 2016 kolem Mládka skutečně ve veřejném prostoru zaznívaly spekulace, že by mohl být odvolán z Ministerstva průmyslu a obchodu. 6. června 2016 Sobotka totiž uvedl (<a href=\"http://zpravy.aktualne.cz/domaci/sobotka-cssd-potrebuje-ve-vlade-drave-stiky-ne-line-kapry/r~3bdc2b7c0c4311e598af002590604f2e/\">Aktuálně/ČTK</a>): \" <i>Sociálnědemokratický tým ve vládě musí zařadit vyšší rychlost, protože mezi ministry potřebujeme dravé štiky, ne nějaké líné spokojené kapry.</i> ”</p>\n<p>V létě 2015 premiér <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561670-mladek-zustava-ve-vlade-podrzel-ho-premier-i-prezident\">Sobotka řekl</a>, že ministra Mládka vyzval k tomu, aby zlepšil komunikaci a prezentaci své práce. K explicitnímu zpochybňování Mládkova mandátu nedošlo, kritika směřovala k nedostatečnému mediálnímu obrazu Ministerstva průmyslu.</p>\n<p>Server <a href=\"http://neovlivni.cz/premier-vyzval-mladka-k-rezignaci-ten-to-odmitl/\">Neovlivní.cz</a> také přinesl v této době informaci, že Sobotka požádal Mládka, aby sám rezignoval, ten to však odmítl. Důvodem byla opět jeho práce na MPO, resp. neuspokojivá marketingová komunikace navenek a nedůsledné vystupování proti rivalům z hnutí ANO.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14334",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "K té zprávě Transparency, to není žádný empirický výzkum, to je jednoduchý dotazník, kde se lidí ptají, co si myslíte...",
    "oduvodneni": "<p>Transparency International (TI) nedělá dotazníkové šetření, ale souhrnnou analýzu z průzkumů, které provedlo <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Source-Description-Document.pdf\">13 světových expertních organizací</a> (.pdf) zabývajících se korupcí. Kubera má pravdu v tom, že část těchto dat vznikla jako dotazníky pro experty, kteří měli posuzovat míru korupce v dané zemi, další část dat však z dotazníků nepochází. Tato analýza je navíc empirickým výzkumem, jelikož pracuje s daty (nic na tom nemění fakt, že nepocházejí z výzkumu provedeného samotnou TI). Jelikož si Kubera z metodologie tohoto výzkumu bere jenom část pravdivých informací a zbytek zamlčuje, hodnotíme výrok jako zavádějící.</p>\n<p>Každá z institucí zahrnutých do výzkumu má vlastní metodologii, která spočívá v odborném vyhodnocení několika tematických otázek pro každou zemi, a to vlastními experty a odborníky. Transparency International pak sbírá všechna získaná data, standardizuje je kvůli srovnatelnosti a vytvoří <a href=\"https://www.transparency.cz/cpi2016/\">Index vnímání korupce (CPI)</a>, nicméně pouze u zemí, kterými se <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Stru%C4%8Dn%C3%A1-metodologick%C3%A1-pozn%C3%A1mka.pdf\">zabývaly alespoň tři</a> (.pdf) organizace.</p>\n<p><a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Technical-Methodology-Note.pdf\">Metodologie</a> (.pdf) výzkumu TI ošetřuje takové problémy, jako je porovnatelnost dat jednotlivých organizací (rozdílné výsledky výzkumů jednotlivých organizací je nutno převést do jednotné podoby, aby pak mohlo být provedeno porovnání). Výsledná data analýzy jsou navíc statisticky otestována, takže výtka Kubery ohledně neempirické podstaty výzkumu neobstojí.</p>\n<p>Není současně podmínkou, že <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Source-Description-Document.pdf\">všechny organizace</a> (.pdf) provádí dotazníkové šetření mezi veřejností (jako např. World Justice Project Rule of Law Index). Některé analyzují veřejně dostupné informace ( Political Risk Services International Country Risk Guide), na jejichž základě pak stanoví rating pro danou zemi.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14590",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Pan Babiš vstoupil do politiky, hnutí ANO vzniklo v roce 2011, 2012, v roce 2013 byly volby, jsme součástí vládní koalice, ta podpora občanů je velmi silná.",
    "oduvodneni": "<p>Sdružení hnutí ANO <a href=\"https://www.anobudelip.cz/cs/o-nas/historie/\">vzniklo</a> v listopadu 2011. Oficiálně bylo <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">registrováno</a> jako politický subjekt dne 11. května 2012 pod názvem ANO 2011.</p>\n<p><a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Koaliční smlouva</a> mezi ČSSD, hnutím ANO 2011 a KDU-ČSL byla <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-mezi-cssd--hnutim-ano-2011-a-kdu-csl-na-volebni-obdobi-2013---2017-115459/\">podepsána</a> po volbách do Poslanecké sněmovny, a to 13. ledna 2014. Zmíněné volby proběhly v roce 2013 a ANO v nich získalo 18,65 % hlasů.</p>\n<p>Občanskou podporu hnutí ANO 2011 můžeme sledovat podle volebních preferencí, respektive volebních modelů. Nejnovější <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/MEDIAN_Snemovni_volebni_model_2017_02.pdf\">volební model</a> (.pdf, str. 5) agentury Median z února 2017 ukazoval, že pokud by se volby konaly v tomto období, získalo by ANO pravděpodobně 29 % hlasů (se statistickou odchylkou /-3,5 %) a bylo by tedy nejsilnější stranou (ČSSD podle modelu měla 21 %).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4e21c9ed23401f836a31581842d548db3aa29ce3/sni_mek_obrazovky_2017-03-19_v_20_20_12.jpg\">\n<p>Zdroj grafu: <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/MEDIAN_Snemovni_volebni_model_2017_02.pdf\">Agentura Median</a></p>\n<p>Podle stejného výzkumu tvoří voličské jádro hnutí 20,5 % lidí, zatímco volební potenciál (lidé, kteří volbu hnutí ANO zvažují a nevylučují účast u voleb) se pohybuje na 36,5 % (str. 8).</p>\n<p>Centrum pro výzkum veřejného mínění ve svém <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7665/f3/pv170227.pdf\">šetření</a> (.pdf, str. 3) z únoru 2017 ve volebním modelu uvádí, že by hnutí ANO v lednu získalo 31,5 % hlasů, zatímco ČSSD 20 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3c6827a666956c028077f4492659659b74f66b69/sni_mek_obrazovky_2017-03-19_v_20_21_36.jpg\">\n<p>Zdroj grafu: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7665/f3/pv170227.pdf\">CVVM</a></p>\n<p>Andrej Babiš má navíc podle <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7670/f3/pi170308.pdf\">CVVM</a> (únor 2017, .pdf, str. 2) největší důvěru lidí ze všech stranických představitelů.</p>\n<p>Stejně tak volební modely <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2052744-hnuti-ano-dosahuje-32-procent-cssd-jen-patnacti\">Kantar TS</a> pro Českou televizi a také společnosti <a href=\"https://www.stem.cz/stem-volebni-preference-brezen-2017/\">STEM</a> ukazují jednoznačný náskok hnutí ANO.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14846",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Prezident má vztah k premiérovi, kterého podle ústavy jmenuje a také odvolává.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Prezident republiky podle Ústavy České republiky jmenuje a odvolává předsedu vlády.</p>\n<p>Pravomoc prezidenta republiky plyne z <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">čl. 62, písm. a)</a> Ústavy, podle kterého prezident „<i>jmenuje a odvolává předsedu a další členy vlády</i>…“ Předseda vlády pak podává demisi do rukou prezidenta republiky podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl73-1\">čl. 73, odst. 1</a> Ústavy. Odvolání předsedy vlády je podmíněno jeho podáním demise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15358",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Bohužel máme už situaci, kdy třeba druhá třetí generace (Romů, pozn. Demagog.cz) není zvyklá chodit do zaměstnání.",
    "oduvodneni": "<p>Podle <a href=\"https://www.vlada.cz/assets/ppov/zalezitosti-romske-komunity/dokumenty/Zprava-o-stavu-romske-mensiny-za-rok-2016_1.pdf\">Zprávy o stavu Romské menšiny</a> za rok 2015 (str. 35–36) Úřad práce nijak neeviduje příslušnost uchazečů k Romské menšině, sledování přesné nezaměstnanosti Romů je proto velmi složité. Je však možné usuzovat, že jejich zaměstnanost roste nebo klesá podle toho, jak se vyvíjí celková nezaměstnanost v ČR. Ta dlouhodobě klesá, takže je možné usuzovat, že klesá i míra nezaměstnanosti Romů.</p>\n<p>To například dokládá porovnání odhadovaného procenta nezaměstnanosti Romů ve sledovaných sociálně vyloučených lokalitách z let <a href=\"https://www.esfcr.cz/mapa/tabulka.html\">2006</a>a <a href=\"https://www.esfcr.cz/mapa-svl-2015/www/index9ba9.html?page=3\">2015</a>. Zde došlo ke snížení z původně odhadovaných 90–100 % na 80–85 % v roce 2015. Tento rozdíl hovoří o zlepšení situace, nicméně nezaměstnanost Romů v těchto lokalitách je podle odhadu stále velmi vysoká.</p>\n<p>Jak však již bylo zmíněno, Úřad práce ČR nerozlišuje, zda se uchazeč hlásí k Romské menšině, není proto možné najít přesné statistiky, které by se na nezaměstnanost Romů zaměřovaly. Výrok je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15614",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "V té mé knize jsem hodnotil období Mirka Topolánka se všemi pozitivy i těmi negativními věcmi, které se třeba nepovedly.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, a to i přes spíše negativní hodnocení Mirka Topolánka ve zmíněné knize. Petr Fiala popisuje své legitimní postoje, jde tedy o jeho názor na danou osobu. Je ovšem faktem, že ve svém zamyšlení uvádí u expředsedy a expremiéra i pozitivní prvky - např. jeho velký politický talent či schopnost získávat lidi na svou stranu.</p>\n<p>Poslanec Fiala se ve své knize o období vlády Mirka Topolánka zmiňuje. Hodnotí jej však převážně negativně, a to zejména druhou část jeho vlády od voleb v roce 2006 do odvolání Topolánka v roce 2010. ODS se podle něj stala nesrozumitelnou a byla spojována s korupčními aférami.</p>\n<p>Petr Fiala se v knize <i>Profesor na frontové linii</i> (sestávající z rozhovorů předsedy ODS na určitá témata) vyjádřil mj. i k bývalému předsedovi Mirku Topolánkovi a podobě ODS za jeho vedení. Věnuje se mu zejména v kapitole <i>Politolog politikem</i>, dále se o něm zmiňuje ještě v části <i>Kauzy Nagyová a přelom 1 epochy</i> a <i>Listopad 1989: zlom a kontinuita</i>.</p>\n<p>Poslanec Fiala v knize Mirka Topolánka popisuje jako <i>„spontánního, neprofesorského, neintelektuálního a jaksi lidově robustního...“</i> a dále se vyjadřuje k některým událostem, jejichž hlavním účastníkem byl právě Topolánek. Zmiňuje volbu předsedy ODS v roce 2002, volby v roce 2006 či propad preferencí v roce 2008.</p>\n<p>Co se týče pozitiv Mirka Topolánka, Fiala v knize ocenil „<i>jeho velký politický talent, neústupnost a schopnost získat lidi na svou stranu</i>“. Zejména z těchto důvodů podle něj porazil v roce 2002 v souboji o <a href=\"http://zpravy.idnes.cz/oprat-ods-prevzal-mirek-topolanek-dry-/domaci.aspx?c=A021215_102816_domaci_jan\">post</a> předsedy ODS Petra Nečase a v dalších volbách v roce 2006 získal pro ODS rekordní <a href=\"https://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">výsledek</a> v podobě 35 % hlasů. Úspěch ve volbách v roce 2006 však dílem připisuje i dalším osobnostem ODS, jako např. krajským hejtmanům.</p>\n<p>Mezi negativní jevy období vlády Mirka Topolánka zařadil Fiala <i>„vpuštění ekonomických zájmů do politiky“</i>, které se projevovalo postupným objevováním <i></i><i>„kmotrů“</i> (za užívání tohoto termínu Fiala Topolánka také kritizuje) a které se za jeho předchůdce Václava Klause neobjevovalo.</p>\n<p>Mediálně vděčným tématem se stal <a href=\"http://zpravy.idnes.cz/fiala-kniha-profesor-na-frontove-linii-dh6-/domaci.aspx?c=A170927_100127_domaci_kop\">výrok</a> Petra Fialy o podobě Topolánkovy ODS jako „<i>buranské strany,</i><i>která se točí kolem bohatství a starosti lidí ji nezajímají</i>“, což podle Fialy vyústilo i ve ztrátu podpory intelektuálů.</p>\n<p>Topolánka v knize viní dále za <a href=\"https://volby.cz/pls/kz2008/kz62?xjazyk=CZ&amp;xdatum=20081017\">propad</a> v krajských volbách v roce 2008 - podle současného předsedy se totiž stala ODS nesrozumitelnou. Další výtka směruje na <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-topolanek-slozil-poslanecky-mandat_200909151425_akottova\">rezignaci</a> Topolánka na poslanecký mandát v roce 2009 v reakci na hlasování ČSSD proti rozpuštění sněmovny.</p>\n<p>Konec Topolánkova předsednictví pak Fiala označil jako „<i>takovou agónii</i>“, kdy začaly vyplouvat na povrch korupční aféry související s Alešem <a href=\"https://zpravy.aktualne.cz/domaci/stat-poslal-na-exministra-rebicka-protikorupcni-policii/r~i:article:664400/\">Řebíčkem</a> a Markem <a href=\"http://zpravy.idnes.cz/soud-koristka-prokazal-ze-ho-dalik-a-vecerek-chteli-uplatit-poy-/domaci.aspx?c=A080917_130031_domaci_ton\">Dalíkem</a>. Podle Fialy nebylo pokračování Topolánka v čele ODS do dalších voleb možné. <a href=\"http://zpravy.idnes.cz/dokument-uplny-prepis-rozhovoru-s-topolankem-ktery-otrasl-ods-pwp-/domaci.aspx?c=A100324_112953_domaci_kot\">Rozhovor</a> Mirka Topolánka pro časopis Lui pak označuje pouze jako záminku pro jeho zbavení. ODS před nástupem Petra Nečase v roce 2010 Fiala označil jako stranu, která nebyla v kondici.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15870",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Já jsem předseda a prezident nevládní neziskové organizace. Lišíme se od jiných nevládních organizací především tím, že nečerpáme státní dotace, peníze daňových poplatníků.",
    "oduvodneni": "<p>Hynek je prezidentem nevládní neziskové organizace, která však podle veřejně dostupných zdrojů dotace ze státního rozpočtu využila. Chybný je také jeho předpoklad, že většina takových organizací státní dotace čerpá.</p>\n<p>Jiří Hynek je <a href=\"https://www.aobp.cz/o-aobp/kdo-jsme/\">prezidentem</a> Asociace obranného a bezpečnostního průmyslu (AOBP). Tato Asociace <i>sdružuje firmy v oblasti výzkumu, výroby a obchodu s obrannou a bezpečnostní technikou. Je nevládní, nezávislou, nepolitickou, neziskovou a neobchodní organizací, která byla založena v roce 1997 a uznávaným partnerem Vlády ČR, MPO nebo MV.</i> Formálně je pak zájmovým sdružením právnických <a href=\"http://www.aobp.cz/_new/wp-content/uploads/2014/10/Stanovy-2015.pdf\">osob</a>.</p>\n<p>Tvrzení, že AOBP nečerpá státní dotace, je nepravdivé. Už v roce 2001 <a href=\"https://dotacni-parazit.cz/detail-dotace/B00D4BC36C30FA6314A073BE3D81586E207CCB65\">čerpala</a> organizace dotaci MPO ve výši 368 000 Kč určenou na zpracování a distribuci databáze AOP ČR. AOBP <a href=\"https://dotacni-parazit.cz/detail-prijemce-pomoci/00F6492FD688440DF394B7B31D60ADBB75A88286\">využila</a> také podpory strukturálních fondů EU, a to v minulém i současném rozpočtovém období. Většina těchto projektů byla financována Evropským sociálním fondem a z menší části také státním rozpočtem. V současné době čerpá AOBP dotaci přesahující 9 milionů korun v rámci <a href=\"https://www.esfcr.cz/vyzva-060-opz\">výzvy</a> č. 60, z čehož EU financuje 85 % a zbývajících 15 % jde ze <a href=\"https://www.esfcr.cz/documents/21802/4485578/Text+v%C3%BDzvy+060+OPZ.pdf/0e5d1568-1462-4be2-968d-19fea819b87d\">státního rozpočtu</a> (str. 4).</p>\n<p>Konkrétně jde o <a href=\"https://www.esfcr.cz/documents/21802/4485578/v%C3%BDzva+%C4%8D.+60+-+seznam+projekt%C5%AF+doporu%C4%8Den%C3%BDch+k+podpo%C5%99e.xlsx/90517d6b-cb67-4acd-8be5-7b480b5e2592\">projekt</a> (.doc) \" <i>Rozvoj lidských zdrojů členských podniků Asociace obranného a bezpečnostního průmyslu ČR</i> \".</p>\n<p>Vládní <a href=\"https://www.vlada.cz/assets/ppov/rnno/dokumenty/rozbor_2015_prilohy_pro_web.pdf\">rozbor</a> (.pdf, str. 55) financování neziskových organizací pro rok 2015 uvádí, že „<i>z rozpočtů státu byly poskytnuty dotace 32 nadačním subjektům (tj. téměř 2 % nadačních</i><i>subjektů v ČR), 2 256 spolků (tj. téměř 3 % všech spolků) a 246 pobočným spolkům (tj. téměř 1 % všech pobočných spolků). V roce 2015 byla poskytnuta dotace ze státního rozpočtu téměř každé čtvrté obecně prospěšné společnosti (tj. 659 OPS), 122 ústavům (tj.téměř 86 % všech ústavů), téměř 88 % účelových zařízení církví (tj. 180 zařízením). Dále na dotace ze státního rozpočtu dosáhlo 26 zájmových sdružení právnických osob a 132 školských právnických osob.“</i></p>\n<p>Z těchto statistik jasně vyplývá, že zdaleka ne všechny neziskové organizace využívají ke svému financování dotace ze státního rozpočtu. Nepravdivý je proto také Hynkův předpoklad, že by se nečerpáním státních dotací odlišoval. Většina neziskových organizací dotace ze státního rozpočtu nečerpá.</p>\n<iframe id=\"datawrapper-chart-tUuWB\" src=\"//datawrapper.dwcdn.net/tUuWB/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"450\"></iframe>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16126",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já už několik let protestuji proti inkluzi.",
    "oduvodneni": "<p>Miloš Zeman se skutečně několikrát postavil do role odpůrce inkluze. Debatu rozpoutal v lednu roku 2015, kdy se jasně vymezil proti společnému vzdělávání. Inkluze byla i důvodem veta novely školského zákona z května 2016. Téma změn současné podoby inkluze řešil Zeman i při letošní povolební schůzce v Lánech, v prosinci 2017.</p>\n<p>Podle <a href=\"https://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">serveru Aktuálně.cz</a> v lednu 2015 při návštěvě rehabilitačního ústavu v Brandýse nad Orlicí oznámil, že zdravé a handicapované děti by se měly vzdělávat odděleně.</p>\n<p>„<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity</i>.“</p>\n<p>Tímto výrokem tehdy rozpoutal debatu o inkluzivním vzdělávání, kterou jsme již ověřovali v jednom z našich <a href=\"https://demagog.cz/vyrok/12763\">minulých výroků</a> v březnu 2016. I tady se profiloval jako jasný kritik inkluze.</p>\n<p>V květnu 2016 Miloš Zeman vetoval novelu školského zákona. Tato novela se sice týkala zavedení mateřských škol pro dvouleté děti, Zeman se ale i tak k tématu inkluze vyjádřil. Novela inkluzivního vzdělávání již v té době byla zavedena. Zeman při příležitosti veta novely o školkách vyjádřil opětovnou kritiku inkluze. V dopise adresovaném tehdejšímu předsedovi Sněmovny Janu Hamáčkovi sdělil:</p>\n<p>„<i>Zákon představuje v krátké době další novelu školského zákona, když předchozí novelou byl do školského zákona zapracován princip tzv. inkluze. Sděluji, že s tzv. inkluzí vyjádřily negativní stanovisko rady všech krajů, neboť její zavedení považují za předčasné, a to je další důvod, pro který zákon Poslanecké sněmovně vracím</i>.“</p>\n<p>Inkluze byla předmětem povolební schůzky s ministrem školství Robertem Plagou v Lánech v prosinci 2017. Ten <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2329513-posledni-schuzky-v-lanech-plaga-chce-resit-inkluzi-milek-potraviny-smid-platy-v\">podle ČT</a> schůzku shrnul následovně: „<i>Shodli jsme se na potřebě navyšování prostředků pro školy, a to jak na pedagogické, tak nepedagogické pracovníky. Také jsme se věnovali tématu inkluze, tam jsme diskutovali poměrně podrobně o potřebě revize finanční i věcné. A věnovali jsme se i otázce sportu a jeho systematické podpory ze strany státu</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16382",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "O azyl až dosud může tento migrant požádat pouze v první bezpečné zemi a tou prokazatelně Česká republika není. ",
    "oduvodneni": "<p>Žádost o azyl lze podat i v jiném členském státě než prvním, na jehož území se migrant objevil, přičemž se může tento stát v případě absence kritérií pro určení příslušného státu nebo v případě nedostatků řízení stát první bezpečnou zemí. Česká republika může být zároveň i prvním členským státem, a to v případě, že žadatel do České republiky přiletí letadlem. Tyto situace jsou však v praxi zcela výjimečné, výrok proto hodnotíme jako zavádějící</p>\n<p><a href=\"http://www.unhcr.org/excom/scip/3ae68ccec/background-note-safe-country-concept-refugee-status.html\">Koncept bezpečné země</a> je v kontextu uprchlictví a žadatelů o azyl aplikován na krajiny, které buďto neprodukují uprchlíky, nebo ve kterých může být uprchlíkům udělen azyl bez dalšího ohrožení. V tomto smyslu existují dvě kategorie, a to bezpečná země původu a bezpečná země azylu. V případě bezpečné země původu je žádost o azyl přímo zamítnuta, nebo je uprchlík nucen svůj status důsledně prokázat, protože země jeho původu není považována za nebezpečnou.<br>\n  <br>\n</p>\n<p>V případě bezpečné země azylu je uprchlíka nebo žadatele o azyl možno navrátit do bezpečné země, kde usiloval nebo měl usilovat o azyl, jelikož jeho bezpečnost již nebyla ohrožena. Země, která je považována za bezpečnou a jejíž hranici jako první překročí uprchlík, je první bezpečnou zemí, na kterou Miloš Zeman odkazuje.<br>\n  <br>\n  <br>\n  V rámci EU platí za první bezpečnou zemi první členský <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">stát</a>, kde podal migrant žádost o azyl. Většinou je takovou zemí stát na hranicích EU. V případě, že by migrant přesto přišel na území ČR se žádosti o azyl, disponuje ČR právem navrátit ho do prvního členského státu. Pokud by však nebylo naplněno ani 1 kritérium pro stanovení prvního členského státu nebo by jiný příslušný členský stát nezaručil řádné řízení, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">stala</a> (čl. 3 odst. 2) by se první bezpečnou zemí k posouzení žádosti Česká republika, i když by prvním členským státem nebyla.</p>\n<p>ČR se za jistých specifických okolností však může stát rovnou prvním členským státem. Jelikož je obklopena státy EU, které jsou za bezpečné země považovány, jedinou cestou, jak může území ČR být pro migranta prvním členským státem a tím pádem první bezpečnou zemí, je <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">letecká</a> (čl. 15) doprava na území ČR. Za těchto podmínek by ČR byla považována rovnou za první bezpečnou zemí migranta a měl by v ní žádat o azyl.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16638",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváme na poslední celorepublikové průzkumy, tak Andreji Babišovi klesla popularita.",
    "oduvodneni": "<p>Podle výzkumu CVVM, zabývající se <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4547/f9/pi180313.pdf\">důvěrou ve vrcholné politiky</a> (.pdf, s. 5), důvěra v Andreje Babiše roku 2015 konstatně klesá. Pokles se mu podařil zastavit až v únoru letošního roku. Podle agentury STEM, která se zaměřuje na <a href=\"https://www.stem.cz/popularita-predsedu-parlamentnich-stran-v-unoru-2018/\">popularitu vrcholných politiků</a>, oblíbenost předsedy vlády klesá od roku 2014 a podle jejich výsledků se tak propad popularity nepodařilo zastavit ani v letošním roce. Proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "17150",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Máme nedořešenou dopravní obslužnost. Chybí nám parkovací místa, Prodloužená Rudná a další stavby dopravního charakteru.",
    "oduvodneni": "<p>Dle serveru <a href=\"https://ostrava.idnes.cz/parkovani-ostrava-zachytna-parkoviste-poplatky-f65-/ostrava-zpravy.aspx?c=A180828_423649_ostrava-zpravy_woj\">idnes.cz</a> chybí v širším centru Ostravy přibližně 4 000 parkovacích míst. Potřeba parkovacích míst přitom průběžně narůstá, ať již kvůli lidem dojíždějícím do Ostravy za prací, nebo kvůli přibývajícímu počtu aut vlastněných místními. Podle <a href=\"http://fajnova.cz/wp-content/uploads/2018/04/SPRM_fajnOVA_indikatory_2018.pdf\">dat z roku 2017</a> (.pdf, str. 28) je pak v Ostravě jen 80 parkovacích míst na záchytných P+R parkovištích.</p><p><a href=\"http://www.prodlouzena-rudna.cz/\">Dostavbu</a> Prodloužené Rudné zdržují zejména vyvlastňovací řízení vůči věcným břemenům, která mají vlastníci okolních pozemků k pozemku č. 2915/10, na němž má být postavena právě část silnice I/11 Prodloužená Rudná.</p><p>Další potřebné stavby dopravního charakteru jsou dle <a href=\"http://fajnova.cz/wp-content/uploads/2017/03/Strategicky-plan_fajnOVA_verze.pdf\">Strategického plánu</a> (.pdf, str. 7 a 17) např. rekonstrukce Hlavního nádraží, stavba městské lanovky nebo prodloužení tramvajových tratí. Podle <a href=\"http://fajnova.cz/wp-content/uploads/2018/04/SPRM_fajnOVA_indikatory_2018.pdf\">Vyhodnocení</a> (.pdf, str. 25 a 28) tohoto plánu pro rok 2018 se plánuje i zvýšení počtu stezek a silnic pro cyklisty, větší množství veřejného stání pro jízdní kola či výstavba P+R parkovišť s více než 1 100 parkovacími místy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17406",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) protože mně Parlament dal imunitu, i když jsem ji nechtěl. ",
    "oduvodneni": "<p>Předně uveďme, že Poslanecká sněmovna takzvanou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl27\">imunitu</a>, tedy nemožnost poslance trestně stíhat, poslancům neuděluje, naopak, imunita vzniká poslanci automaticky se vznikem jeho mandátu. Poslanecká sněmovna pak rozhoduje, zda konkrétního poslance v konkrétní kauze tzv. vydá, tedy zda ho imunity zbaví a <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p12\">umožní</a> jeho trestní stíhání.</p><p>Poslanecká sněmovna rozhodovala o vydání Bohuslava Svobody již dvakrát, poprvé 5. února 2014 a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67322&amp;l=cz\">podruhé</a> 24. ledna 2018, v obou případech v souvislosti s kauzou Opencard. Bohuslav Svoboda má zjevně na mysli v pořadí druhé jednání o jeho vydání.</p><p>Dle <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/006schuz/6-5.html\">stenoprotokolu</a> poslanec Svoboda při jednání o svém vydání v Poslanecké sněmovně nevystoupil, a tedy ani nepožádal poslance o své vydání. O takové žádosti se <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/006schuz/s006159.htm#r2\">nezmiňuje</a> ani poslanec Gazdík, který poslancům shrnul průběh jednání o zbavení Bohuslava Svobody poslanecké imunity v Mandátovém a imunitním výboru.</p><p>Imunitu Bohuslav Svoboda veřejně odmítal při první žádosti o jeho vydání, v únoru 2014. Na schůzi Poslanecké sněmovny <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006014.htm\">pronesl</a>: <em>“Nic to nemění na tom, co říkám, že jsem připraven se hájit před jakýmkoliv soudem...”</em> Podobně se vyjádřil i v <a href=\"https://www.irozhlas.cz/zpravy-domov/bohuslav-svoboda-nechce-kvuli-stihani-v-kauze-opencard-vyuzit-imunitu_201311291550_dbernardy\">médiích</a>: <em>„Pro mě to nic neznamená. Já pořád říkám totéž, že ta kauza je naprosto vymyšlená. Pokud bude probíhat nějaké jednání na toto téma, samozřejmě se k němu dostavím. Ale imunitu v tomto případě nechci. Rozhodne parlamentní imunitní výbor.“</em> </p><p>Po jednání mandátového a imunitního výboru v lednu 2018 Svoboda <a href=\"https://zpravy.idnes.cz/bohuslav-svoboda-pripad-opencard-stihani-mandatovy-a-imunitni-vybor-1jg-/domaci.aspx?c=A180123_113501_domaci_ekl\">veřejně oznámil</a>, že se svým stíháním nesouhlasí, bude ale hlasovat pro své vydání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17662",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan prezident řekl, že ho (Babiše, pozn. Demagog.cz) pokryje. Takhle jsem to zaznamenal. Pan prezident řekl: Jo, tak dobře, tak padneš, tak já tě znova jmenuju. On teda řekl: „pověřím sestavením vlády“.",
    "oduvodneni": "<p>Prezident Miloš Zeman 15. listopadu 2018 v pořadu Týden s prezidentem na TV Barrandov <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-capi-hnizdo-andrej-babis-babis-jr-svycarsko-krym-novinari_1811152125_pak\">řekl,</a> že pokud bude vládě Andreje Babiše vyslovena nedůvěra, tak ho znovu pověří sestavením vlády. Zároveň v pořadu zdůraznil, že neočekává, že poslanci vysloví vládě nedůvěru. </p><p><em>„Kdyby navzdory mému očekávání byla vládě vyslovena nedůvěra, tak podpořím Andreje Babiše sestavením vlády.“</em></p><p>Babiš sám <a href=\"https://ct24.ceskatelevize.cz/domaci/2656457-babis-prijel-za-zemanem-proberou-vladni-krizi\">potvrdil</a> toto Zemanovo dřívější prohlášení po společné večeři v Lánech, která se konala 19. listopadu: </p><p><em>„Pokud by padla vláda a vláda podala demisi, tak mě (prezident) pověří sestavením vlády. Ale osobně nepředpokládá, že by vláda padla, protože pro to není nejmenší důvod.“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17918",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Evropská komise už tohle, tedy boj proti daňovým rájům, slibuje celou řadu let, a bohužel vůbec nic nedokázala. ",
    "oduvodneni": "<p>Daňová problematika patří od samého začátku mezi <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/juncker-political-guidelines-speech_en.pdf\">priorit</a><a href=\"https://ec.europa.eu/commission/sites/beta-political/files/juncker-political-guidelines-speech_en.pdf\">y</a> (priorita č.4) současné Evropské komise. </p><p>Z lednového <a href=\"https://what-europe-does-for-me.eu/data/pdf/focus/focus03_en.pdf\">reportu</a> (.pdf, str.8) o aktivitě Evropské komise v daňové oblasti je patrné, že Evropská komise provádí kroky s cílem snížit daňové podvody. Například bylo předloženo přes 25 návrhů, ze kterých byla již polovina schválena (např. směrnice o správní spolupráci, díky níž se zlepšila kooperace na mezinárodní úrovni, dále byly uvedeny změny ve zdanění podniků i změny v DPH). Komise podotýká, že tento problém není možné vyřešit daňovými autoritami samotnými, bez pomoci ostatních autorit na globální úrovni. Z tohoto důvodu byl mimo jiné v roce 2015 navržen „Tax Transparency Package“, který slouží ke zvýšení transparentnosti v korporátní daňové sféře. Aktivity tohoto typu (více aktivit v <a href=\"https://what-europe-does-for-me.eu/data/pdf/focus/focus03_en.pdf\">reportu</a>) jsou podložené snahou o zvýšení dostupnosti informací a podporou jejich sdílení mezi daňovými institucemi EU a členských států. Výsledkem má být značné snížení daňové kriminality. V neposlední řadě byl Evropskou unií vydán <a href=\"http://www.europarl.europa.eu/cmsdata/147404/7%20-%2001%20EPRS-Briefing-621872-Listing-tax-havens-by-the-EU-FINAL.PDF\">seznam</a> států vykazujících rysy daňových rájů, který je součástí boje proti daňové kriminalitě. </p><p>Navzdory těmto aktivitám není možné říci, že by byl problém daňových rájů vyřešen. Nicméně nelze tvrdit, že Evropská unie v boji proti daňovým podvodům nic nepodniká. </p><p>Počet občanů Evropské unie, kteří si myslí, že Evropská komise může dělat více pro zlepšení situace v oblasti daňových podvodů, se výrazně nemění. Mezi lety 2016 a 2018 klesl o pouhé jedno procento na <a href=\"https://what-europe-does-for-me.eu/data/pdf/focus/focus03_en.pdf\">74 %</a> (pdf, s. 4).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18430",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Já vím, že myšlenkou, která doprovázela změnu financování regionálního školství, bylo to, dostaňme tam i tyhlety lidi (administrativní pracovníky, pozn. Demagog.cz), ale zatím se tohleto moc neprojevuje.",
    "oduvodneni": "<p>Senátor Jiří Růžička v <a href=\"https://prima.iprima.cz/partie/15092019\">rozhovoru</a> poukazuje na fakt, že ve školách je zapotřebí zajistit dostatek administrativních pracovníků, kteří se vypořádají s povinnostmi typu GDPR. Tímto se zamezí, aby administrativu vykonávali pedagogové a předejde se snižování kvality výuky. Označním „tyhle lidi“ jsou tedy myšleni administrativní pracovníci jako např. hospodář nebo učetní.</p><p>Podle informací uvedených na <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/reforma-financovani-regionalniho-skolstvi\">stránkách</a> Ministerstva školství jsou mezi hlavními cíli změny financování regionálního školství narovnání systému pro rozdělování peněz a zjednodušení ekonomické administrativy. Nedá se však přímo říci, že by cílem této reformy bylo navýšení administrativních pracovníků ve školách, to změna nezaručuje.</p><p><a href=\"https://www.irozhlas.cz/zpravy-domov/materske-skoly-financovani-reforma-ministerstvo-skolstvi-deti_1906081851_kro\">V současné</a> době je financování škol založené na počtu žáků. To má za důsledek nepředvídatelný finanční plán, protože při snížení počtu studentů dochází ke snížení celkového rozpočtu školy. Tento styl rozdělení peněz se má však změnit až od roku <a href=\"https://www.zakonyprolidi.cz/cs/2017-101/zneni-20180901#f6024538\">2020</a>, což znamená, že se tato změna ještě v praxi nemůže naplno projevovat. </p><p>Školy <a href=\"https://www.irozhlas.cz/zpravy-domov/materske-skoly-financovani-reforma-ministerstvo-skolstvi-deti_1906081851_kro\">budou</a> dostávat finance na základě rozsahu výuky a odučených hodin. Přestože tato změna znamená, že by ředitelé škol měli disponovat stabilnějším a větším rozpočtem, není přímo jasné, jak se reforma projeví ve vztahu ke zvýšení počtu administrativních pracovníků. Pravdou stále zůstává, že i školy jako Gymnázium Jana Keplera, kde byl v průběhu let dle <a href=\"https://gjk.cz/o-skole/dokumenty-skoly/\">výročních zpráv</a> stabilní počet studentů (v roce <a href=\"https://gjk.cz/wp-content/uploads/2014/11/Výročn%C3%AD-zpráva-o-činnosti-GJK-2005.pdf\">2005</a> i <a href=\"https://gjk.cz/wp-content/uploads/2018/11/VZ-2017-2018-finál.pdf\">2018</a> zde studovalo 584 studentů – .pdf, str. 5 a .pdf, str.6) mají pouze jednotky administrativních pracovníků. Zmiňované Gymnázium Jan Keplera má pouze dva <a href=\"https://gjk.cz/o-skole/pedagogicky-sbor/\">administrativní pracovníky</a> (hospodářku a účetní). Na druhou stranu Gymnázium Boženy Němcové (velikostně srovnatelné s Gymnáziem Jana Keplera) <a href=\"https://www.gybon.cz/vyrocni-zprava/\">ztratilo</a> za posledních 13 let 13,6 % studentů, přesto má vedení školy ve svých řadách vedle ředitele a jeho zástupců hned <a href=\"https://www.gybon.cz/kontakty/\">tři</a> administrativní pracovníky.</p><p>Dá se tedy říci, že pouhá stabilizace školních rozpočtů nemusí na navýšení administrativních pracovníků na školách stačit, dle tehdejší ministryně školství i samotného <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/reforma-financovani-regionalniho-skolstvi\">ministerstva</a> však díky návrhu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/054schuz/s054198.htm\">ubude</a> administrativní práce spojené s financováním, uvolněný čas tedy bude moci být využit na jiné administrativní povinnosti.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18686",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Předseda našeho klubu Jakub Michálek přesto připomněl, že soud se v minulosti způsobem hlasování a nátlakem vládní koalice už zabýval, a mělo by se vzít v úvahu, že dodatečně balíček může zrušit, což by znamenalo vracení již vybraných daní.",
    "oduvodneni": "<p>Ivan Bartoš zde hovoří o tzv. <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=509\">daňovém balíčku</a>, který má mimo <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=161640\">jiné</a> (.pdf) přinést vyšší zdanění lihovin a tabáku. Vládní návrh zákona byl Poslaneckou sněmovnou <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=164218&amp;pdf=1\">schválen</a> (.pdf) dne 6. listopadu 2019.</p><p>Způsob a průběh schvalování však kritizuje opozice a <a href=\"https://www.seznamzpravy.cz/clanek/opozice-se-obrati-na-ustavni-soud-kvuli-danovemu-balicku-dvakrat-jste-porusili-zakon-vytyka-poslancum-ano-82508\">zvažuje</a>, že se obrátí na Ústavní soud. Kritizován je hlavně <a href=\"https://ct24.ceskatelevize.cz/domaci/2969471-zive-danovy-balicek-miri-do-finale-ma-zmenit-zdaneni-hazardu\">způsob</a> ukončení debaty, která byla na návrh předsedajícího Vojtěcha Filipa (KSČM) ukončena, i když do ní bylo přihlášeno ještě 25 poslanců. Podle opozice je tento postup v rozporu s Jednacím řádem Poslanecké sněmovny.</p><p>Na <a href=\"https://ct24.ceskatelevize.cz/domaci/2967215-k-debate-o-danovem-balicku-mela-opozice-dost-casu-veri-faltynek-ustavniho-soudu-se\">rozpor</a> s Jednacím řádem <a href=\"https://ct24.ceskatelevize.cz/domaci/2967215-k-debate-o-danovem-balicku-mela-opozice-dost-casu-veri-faltynek-ustavniho-soudu-se\"></a><a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030501103/\">upozornil</a> (čas 26:40) v Otázkách Václava Moravce také předseda poslaneckého klubu Pirátů Jakub Michálek: <em>„(...) postup na sílu ukončit rozpravu neodpovídá Jednacímu řádu Poslanecké sněmovny a Ústavní soud tohleto řekl“</em>. Znovu tuto situaci <a href=\"https://ct24.ceskatelevize.cz/domaci/2969471-zive-danovy-balicek-miri-do-finale-ma-zmenit-zdaneni-hazardu\">okomentoval</a> pro ČT24, kdy uvedl, že šlo „<em>o bezdůvodný útok na práva opozice“</em>. Zároveň upozornil na fakt, že „<em>koalice nepřistoupila ani na omezení řečnické doby, což je podle jednacího řádu možné“.</em></p><p>Ústavní soud se podobnou situací v minulosti skutečně <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">zabýval</a>, a to v souvislosti s třetí a čtvrtou etapou elektronické evidence tržeb. Skupina 41 poslanců tehdy podala návrh na zrušení celého zákona, nebo alespoň některých částí. V nálezu <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Publikovane_nalezy/2017/Pl._US_26_16_na_web_vcetne_vsech_disentu.pdf\">Pl. ÚS 26/16</a> (str. 13–18, body 48 až 64) Ústavní soud došel k názoru, že skutečně došlo k procedurálnímu pochybení, které ale nedosáhlo takové intenzity protiústavnosti, aby byl celý zákon zrušen.</p><p>Ústavní soud je oprávněn rušit právní předpisy pro rozpor s ústavním pořádkem, jak vyplývá z <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl83\">čl. 83</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl87-1-a\">čl. 87 odst. 1 písm. a)</a> Ústavy. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p68-2\">§ 68 odst. 2</a> zákona o Ústavním soudu rozhoduje ÚS o dvou aspektech ústavnosti. Prvním z nich je obsahový soulad předpisu s ústavním pořádkem, kdy má ÚS pravomoc zrušit celý předpis, nebo jeho problematické části. Druhým je potom kontrola dodržení normotvorného procesu a legality způsobu přijetí a vydání předpisu.</p><p>Zda by zrušení daňového balíčku Ústavním soudem pro jeho neústavnost vedlo k vracení daní nelze s jistotou určit. Nicméně pokud by zákon byl zrušen v době své účinnosti a z něj vyplývající daně by již daňovými subjekty byly zaplaceny, lze předpokládat, že by tyto subjekty mohly úspěšně postupem podle daňového řádu požádat o vrácení části již zaplacené daně. Obdobně tomu bylo v <a href=\"https://www.usoud.cz/aktualne/nalez-ustavniho-soudu-k-vymahani-poplatku-za-hospitalizaci-nevyzaduje-jejich-zpetne-vracen/\">případě</a> zrušení právní úpravy, která zvyšovala tzv. regulační poplatek za poskytnutou lůžkovou péči z 50 Kč na 100 Kč za den.</p><p>Jakub Michálek skutečně několikrát upozornil na rozpor s Jednacím řádem. Ústavní soud disponuje pravomocí zrušit právní předpis z důvodu nedodržení legislativního procesu a obdobnou situací se v minulosti zabýval v souvislosti s třetí a čtvrtou etapou EET. Výrok proto hodnotíme jako pravdivý.\r</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]