[
  {
    "id": "5631",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme sedmý nejnižší veřejný dluh v rámci celé Evropské unie.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=STAT/12/20&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">zprávy</a> Eurostatu o vládních dluzích ve 3. čtvrtletí (uváděno jako procento HDP) zveřejněné 6. února 2012.&nbsp;</p><p class=\"MsoNormal\">Veřejný dluh ČR tvoří podle této statistiky \n            39,8% HDP. Pro představu, nejnižší veřejný dluh má mezi státy EU Estonsko, jehož dluh je pouze 6,1% HDP a nejvyšší potom Řecko, jejhož dluh činí 159,1%. Přehledně zpracovanou tabulku, zaměřenou pouze na tuto informaci, pak zveřejnila i mnohá česká media, jako například <a href=\"http://www.novinky.cz/ekonomika/258298-cesko-ma-v-ramci-eu-sedmy-nejnizsi-dluh-nejhur-na-tom-je-recko.html\">novinky.cz</a>, <a href=\"http://www.finance.cz/zpravy/finance/341754-zadluzeni-evropy-dale-roste-cr-ma-dluh-sedmy-nejnizsi-v-unii/\">finance.cz</a>, či <a href=\"http://www.denik.cz/ekonomika/zadluzeni-zemi-eu-roste-cr-ma20120206.html\">deník.cz.</a> </p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5631",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "6143",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Máme vytipované konkrétní osoby (mající podíl na úniku fotek Davida Ratha z vazební věznice, pozn.), které pravděpodobně toto učinily, ty osoby jsou označeny a probíhá s nimi trestní řízení.",
    "oduvodneni": "<p >Na základě vyjádření mluvčí Generální inspekce bezpečnostních sborů (GIBS) považujeme slova ministra Pospíšila za pravdivá.</p>\n<p >V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/180960-praporcik-z-veznice-oracov-dostal-za-rathovy-fotky-5-000-korun/\" >médiích </a>se objevily zprávy o zadržení&nbsp;dvou osob kvůli úniku fotografií obviněného poslance Davida Ratha. Mluvčí GIPS Radka Sandorová <a href=\"http://zpravy.ihned.cz/cesko/c1-56098640-akce-sklepmistr-kvuli-fotografiim-vezne-ratha-policie-zatkla-dva-lidi\" >uvedla</a>, že <i >\"...Jsme zadrželi dvě osoby, které se dopustily úniku z vězeňského informačního systému do médií.\"</i> Taktéž <a href=\"http://zpravy.idnes.cz/unik-fotografii-v-kauze-rath-dgn-/krimi.aspx?c=A120610_173103_krimi_wlk\" >upřesnila</a>, že <i >\"...V&nbsp;průběhu této utajované akce byl se souhlasem státního zástupce zadržen jeden příslušník a jeden zaměstnanec Vězeňské služby.\"</i></p><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6143",
    "porad": {
      "id": "37",
      "datum": "2012-06-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úroveň vězeňství v ČR - Jiří Pospíšil, Jiří Dienstbier"
    }
  },
  {
    "id": "6655",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V minulém roce Plzeňský kraj dostal na sdílených daních 3 miliardy 300 milionů. Město Plzeň 3 miliardy 100 milionů.",
    "oduvodneni": "<div>Výrok hejtmana Chovance je hodnocen jako zavádějící, neboť u daňových příjmů kraje by se dala částka s výhradou akceptovat, ale reálný daňový příjem města Plzeň je velmi odlišný.&nbsp;</div><br /><br><div>Město Plzeň získalo podle <a href=\"http://www.plzen.eu/zivot-v-plzni/verejne-dokumenty/vyrocni-zpravy/vyrocni-zprava-mesta-plzne-2011.aspx\">výroční zprávy</a>&nbsp;(.pdf - str. 26) za rok 2011 na sdílených daních celkem 3,395 mld. Kč.&nbsp;<a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/zaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf\">Závěrečný účet</a>&nbsp;(.pdf) Plzeňského kraje pro rok 2011 pak uvádí jako daňový příjem kraje za daný rok částku 3,384 mld. Kč.</div><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6655",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6911",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Již několik týdnů mluvím o tom, že bych si velmi přál licencovanou vázanou živnost při prodeji všeho zboží, které je zatíženo spotřební daní.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě citací slov ministra financí.&nbsp;<div>V televizní debatě <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_72811.html\" >Partie</a> z 23.9 na Prima Family ministr uvedl doslovně: \"<i>...chceme to s panem ministrem Kubou předložit do vlády, že by otázka \nobchodu s pohonnými hmotami, protože tam je to opravdu ten velký \nmakroekonomický problém, že by nebyla živností volnou, ale že by byly \nživností vázanou, že by byla vázána na udělování licencí. A já jsem \nhluboce přesvědčen, už jsem to řekl tento týden, že bychom tuto úvahu \nměli rozšířit na veškeré zboží zatížení spotřební daní, asi s výjimkou \npiva, ale na cigarety a na etanol rovněž</i><i >.\"&nbsp;</i></div><br /><div>O tomto postoji Miroslava Kalouska jsme se mohli dočíst také před jeho vystoupením na Primě, v článku z <a href=\"http://www.miroslav-kalousek.cz/clanek172\">19. září</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6911",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7423",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "To dochází drobné sponzorské dary občanů po tisícikoruně a na to jsou samozřejmě všechno smlouvy. \n",
    "oduvodneni": "Finanční dary na volební kampaň od jednotlivých občanů se pohybují v řádech stovek až tisíců korun. Jako nejvyšší darovaná částka je na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2700325876\">účtu</a> Vladimíra Franze uvedeno 10.000,- Kč, nejnižší sumy jsou 100,- Kč.<br>Co se týče smluv ohledně sponzorských darů, podle informací ze <a href=\"http://vladimirfranz.cz/jak-prispet/\">stránek</a> Vladimíra Franze je darovací smlouva nutná u darů nad 3.000,- Kč. V případě neuzavření darovací smlouvy se tento finanční dar vrací zpět odesílateli. O darovacích smlouvách v případě nižší částky není zmínka.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7423",
    "porad": {
      "id": "85",
      "datum": "2012-12-03",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Franz"
    }
  },
  {
    "id": "7679",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Obmedzili sme používanie hotovosti. Dnes je to 5 tisíc eur, pokiaľ ide o podnikateľské prostredie.",
    "oduvodneni": "Od 1. januára 2013 je v platnosti&nbsp;<a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=374336\">zákon</a>&nbsp;o obmedzení platieb v hotovosti, ktorý<a href=\"http://www.webnoviny.sk/ekonomika/parlament-odsuhlasil-obmedzenia-hotovos/548438-clanok.html\">obmedzuje</a>&nbsp;hotovostné transakcie pre právnické osoby a živnostníkov na 5 000 €.<br /><div><i >§ 4</i></div><div><i>\u00031) Zakazuje sa platba v&nbsp;hotovosti, ktorej hodnota prevyšuje 5 000 eur, ak odsek 2 neustanovuje inak.<br><br>\u00032) Zakazuje sa platba v&nbsp;hotovosti, ktorej hodnota prevyšuje 15 000 eur, medzi fyzickými osobami nepodnikateľmi.&nbsp;</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7679",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7935",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Václav Moravec: \"Pane Zemane, vy velmi často citujete. Dovolte, abych citoval i já vaše slova z minulého týdne. Vy jste před týdnem tady na tomto místě mluvil celkem dlouho o Süddeutsche Zeitung a europoslanci Berndu Posseltovi, který podle vás měl podpořit Karla Schwarzenberga. Tady je reakce Bernda Posselta pro Českou televizi.\"\n<br><br>\n<br><br>\nBernd Posselt, europoslanec: \"Během celé české prezidentské kampaně jsem nesdělil žádné stanovisko ani médiím, ani nikomu jinému. Ani v Süddeutsche Zeitung.  Ani nikde jinde. Výrok pana Zemana není pravdivý.\"\n<br><br>\n<br><br>\nVáclav Moravec: \"To je dnešní vyjádření Bernda Posselta pro Českou televizi. Zároveň v archivech žádných německých novin není taková zmínka. Odkud jste tedy citoval minulý týden Bernda Posselta?\"\n<br><br>\n<br><br>\nMiloš Zeman: \"Z britských listů..\"",
    "oduvodneni": "Dle&nbsp;<a href=\"http://www.blisty.cz/art/67152.html\">vyjádření Britských listů</a> se jméno Bernd Posselt na jejich stránkách objevilo naposledy 30. května 2012 v článku Petra Uhla “<i>Etnická sprostota České televize”.</i>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7935",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8191",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V Čechách je 1768 pekařských míst a podíl Agrofertu na pekařině je 17 %, podíl na moukách 12 %.",
    "oduvodneni": "Nelze dohledat dostupná data, která by tvrzení Andreje Babiše potvrzovala nebo vyvracela. Jeho výrok tedy hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8191",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8447",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(..) ve firmě IDTAX já jsem byl jako společník v době, kdy jsem byl předsedou Mezinárodní obchodní komory...",
    "oduvodneni": "Dle stránek <a href=\"http://www.oecd.org/social/ministerial/czechrepublicjaromirdrabeklabourandsocialaffairsminister.htm\">OECD</a> či přímo životopisu umístěného na <a href=\"http://www.jaromirdrabek.cz/zivotopis\">stránkách poslance Drábka</a>, je pravdivá informace ohledně jeho působení jako předsedy Národního výboru Mezinárodní obchodní komory v ČR během let 2008 až 2010.<div>Dle <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a800026198&typ=full&klic=cpefs5\">informacích o firmě</a> na serveru <a href=\"http://portal.justice.cz/Justice2/Uvod/uvod.aspx\">justice.cz</a> - oficiálního serveru českého soudnictví, je firma iDTAX založena roku 2009 a vedená u Krajského soudu v Ostravě. Jaromír Drábek je zde veden jako společník od 26. května 2009 do 2. listopadu 2009.</div><br><div>Jelikož se doba jeho působení jako předseda v Národním výboru Mezinárodní obchodní komory v ČR kryje s dobou působení jako společník ve firmě iDTAX, tak výrok hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8447",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8703",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... každý rok této vlády nás stojí dalších 150 miliard na státním dluhu.",
    "oduvodneni": "Výrok pronesl Lubomír Zaorálek v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370619/\">Události komentáře</a>&nbsp;z 19. června (21:51 - 21:55) a&nbsp;je hodnocen jako nepravdivý, jelikož Zaorálek neuvádí&nbsp;skutečné rozdíly v zadlužení mezi jednotlivými roky vlády pravice.<div><br><div>Bereme-li v potaz vládu Petra Nečase (tj. od roku 2010), byla podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do;jsessionid=9ea7d07e30dadd4220a5de2841018516f64dd95d053e.e34MbxeSahmMa40LbNiMbxaMbNaPe0?tab=table&amp;plugin=1&amp;pcode=tsdde410&amp;language=en\">Eurostatu</a> výše českého veřejného dluhu následující (přepočet na koruny podle dlouhodobé průměrné tendence kurzu <a href=\"http://www.kurzy.cz/kurzy-men/grafy/nr/CZK-EUR/od-21.6.2011/\">ČNB</a>):</div><br><br><div>2010:&nbsp;57 338 mil. euro (cca. 1 443 mld. korun)</div><div>2011:&nbsp;60 844 mil. euro (cca. 1 532 mld. korun, rozdíl oproti předchozímu roku 89 mld. korun)</div><div>2012:&nbsp;69 932 mil. euro (cca. 1 761 mld. korun, rozdíl oproti předchozímu roku 229 mld. korun)</div><div>Aktuální výše veřejného dluhu ČR <a href=\"http://www.verejnydluh.cz/\">je</a>&nbsp;1 812 mld. korun (rozdíl oproti konci minulého roku 51 mld. korun).</div><div>Podobné částky uvádí i oficiální Facebookový <a href=\"https://www.facebook.com/photo.php?fbid=525811240787920&amp;set=a.118416571527391.8318.111041662264882&amp;type=1&amp;theater\">profil</a> ČSSD (kdy se ovšem výrazně odchyluje v aktuálním údaji za letošní rok).</div><br><div>Jak tedy vidíme, jednotlivé rozdíly v deficitu jsou značně kolísavé a nelze prohlásit, že skutečně každý rok vlády Petra Nečase narůstá veřejný dluh o částku 150 mld. Výrok proto hodnotíme jako nepravdivý.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8703",
    "porad": {
      "id": "156",
      "datum": "2013-06-21",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "8959",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My máme dva režimy, jak na psaní volebního programu, tak na sestavení kandidátek. Jeden z řádných, který už začal a jeden krizový, který jsme akcelerovali.",
    "oduvodneni": "<a href=\"http://www.top09.cz/dokumenty/stanovy/\">Stanovy TOP09</a> odkazují ve věci sestavování volebního programu a tvorby kandidátek na další vnitrostranické předpisy (např. v Čl. 10 odst. 2 písm. b), které však zpravidla nejsou veřejné. Podařilo se nám dohledat pouze text Nominačního řádu schválený v r. 2011, který zveřejnila bruntálská pobočka strany (zde, <a href=\"http://files.bruntal-top09.cz/200000487-d4c3dd4da9/110907102043-1-OR-nom-rad-01-2011.pdf\">.pdf</a>). Ten přitom (v části 2, bodu 6) opravdu uvádí možnost zkrácení lhůt na nominace kandidátů v případě předčasných voleb.<br><br>Aktuální text přepisů, které by navíc upravovaly také tvorbu volebního programu, však není publikován a výrok proto nemůžeme plně ověřit.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8959",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9215",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Ten okamžitý (myšlen je recept na problém dětí ve školkách - pozn. Demagog.cz) už jsme vlastně začali prosazovat například v Brně skrze naše zastupitele. Chceme, aby obec, pod kterou školky spadají, těm rodinám, jejichž děti nemůžou být umístěny ve školkách, aby přispíval penězi stejným dílem, jako financuje místa v těch veřejných školkách.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě rozhovoru s Martinem Anderem (místopředsedou Strany zelených a předseda klubu zastupitelů Strany zelených v Zastupitelstvu města Brna), který 30.8.2013 uveřejnil Server <a href=\"http://www.centrumnews.cz/zpravodajstvi/brno-stred/zeleni-rodice-od-mesta-meli-dostat-prispevek-na-soukrome-skolky-50789\">centrumnews</a>.</div><br /><br /><div>Níže uvádíme výňatek z tohoto rozhovoru:</div><div><i>&nbsp;</i><i>\"Město by si mělo pro začátek stanovit cíl zajistit takovou kapacitu ve svých školách, že rodiče všech tříletých dětí, budou-li mít zájem, najdou pro ně místo,\" </i>uvedl předseda brněnské SZ Martin Ander<i>. </i>Radnice by podle něj měla další místa přistavět a zároveň finančně podporovat zaměstnavatele ke zřizování školek pro děti zaměstnancům. Příspěvek by měli dostat i rodiče dětí, které se do městské školky nedostaly.</div>Ander argumentuje tím, že magistrát platí na každé dítě ve školce zhruba 9000 korun ročně.<i> \"Děti, na které se místo nedostane, však o tuto formu podpory ze strany města dosud přicházejí,\" podotkl.\"</i><br /><br /><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9215",
    "porad": {
      "id": "184",
      "datum": "2013-09-23",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Strana zelených"
    }
  },
  {
    "id": "9727",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "V přímém přenosu Václava Moravce pan Babiš řekl, že je to jeho osobní kamarád (Martin Borovka, generální ředitel Eurovia, pozn. Demagog.CZ).",
    "oduvodneni": "Výrok je hodnocen na základě prozkoumaných záznamů pořadů, které moderuje Václav Moravec, a jichž se Andrej Babiš účastnil, jako nepravdivý.<br><br><div>Václav Moravec moderuje pravidelně Otázky Václava Moravce na ČT1 a ČT24, dále Impulsy Václava Moravce na Rádiu Impuls a také některé předvolebních pořadů České televize. Tvrzení Víta Bárty by tedy mělo vycházet z některého z těchto pořadů.</div><br><div>Podíváme-li se na vystoupení Andreje Babiše v OVM, byl hostem tohoto pořadu již několikrát.</div><br><div>13. listopadu 2011 byl Babiš hostem OVM poprvé; v tomto <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030501113/obsah/178080-karolina-peake-vv-predsedkyne-vladniho-protikorupcniho-vyboru-mistopredsedkyne-strany-david-ondracka-reditel-ceska-pobocka-transparency-international-andrej-babis-podnikatel/\">pořadu</a>&nbsp;(druhá <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030511113-otazky-vaclava-moravce-2-cast/\">část</a>) Babiš nemluvil o Borovkovi vůbec, neřekl tedy ani to, že by měl být jeho osobním přítelem.</div><br><div>10. března 2013 diskutoval přímo s Vítem Bártou (video záznam <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/obsah/248023-vit-barta-vv-predseda-strany-andrej-babis-majitel-agrofert-holding/\">část první</a> a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510310-otazky-vaclava-moravce-2-cast/obsah/248025-pokracovani-debaty-z-1-hodiny-poradu/\">část druhá</a>), kdy skutečně přišla řeč i na společnost Eurovia, resp. Martina Borovku. Babiš zde nicméně neřekl, že by byl Borovka jeho osobním přítelem.</div><br><div>Konkrétně Babiš uvedl k Borovkovi: \"<i>Nejdřív Dospiva z Penty, protože ABL nemohla hlídat Aero Vodochody, tak vlastně Dospiva byl nepřítel. Teďka je nepřítel Eurovia, pan Borovka. Víte, ono se povídá, že pan Bárta vlastně chtěl vypalovat ty stavební firmy.\"</i></div><br><div>Naposledy byl Babiš přítomen v OVM 17. listopadu 2013, kdy <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030511117-otazky-vaclava-moravce-2-cast/obsah/291682-hana-marvanova-advokatka-spoluzakladatelka-iniciativy-verejnost-proti-korupci-disidentka-andrej-babis-ano-2011-predseda-hnuti/\">diskutoval</a> s Hanou Marvanovou. V tomto pořadu přátelské spojení s Borovkou Babiš nepopsal.</div><br><div>V Otázkách Václava Moravce tedy Bárta nemluvil o tom, že je generální ředitel společnosti Eurovia jeho osobním kamarádem.</div><br><div>Podíváme-li se také na Impulsy Václava Moravce, Babiš byl hostem pořadu <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-chceme-vetsinovy-volebni-system/236373\">30. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-jako-poslanec-budu-dal-ridit-agrofert/236222\">3. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-zmenil-bych-system-kontrol-potravin/235299\">20. května</a> 2013 a <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-do-cervna-budeme-mit-hotovy-politicky-program/231931\">8. prosince</a> 2011.</div><br><div>Ani v jednom z těchto pořadů však Babiš nemluví o tom, co tvrdí Bárta.</div><br><div>Posledním pořadem, který moderoval Václav Moravec, a v němž byl přítomen Andrej Babiš, je předvolební <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24/213411033381024-predvolebni-superdebata/\">superdebata ČT</a>. Ani v ní však lídr hnutí ANO nemluvil o Martinu Borovkovi jako o svém osobním příteli. Na základě těchto dohledaných záznamů hodnotíme výrok jako nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9727",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9983",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se najdou finanční zdroje, tak já nejsem vůbec proti tomu zlepšit odměňování zaměstnanců, kteří budou ve státní službě. Ale nevažme to na účinnost zákona (o státní službě – pozn. Demagog.cz), protože v minulosti to byla mina, která ten zákon už několikrát vyhodila do vzduchu.",
    "oduvodneni": "Na základě vyjádření politiků obhajujících opakované odkládání účinnosti zákona o státní službě&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2002-218/info\">218/2002 Sb.</a>&nbsp;hodnotíme výrok jako pravdivý. Tato vyjádření opakovaně zmiňují finanční dopady zákona jako jednu z hlavních překážek jeho uvedení do praxe.<br><div><br><div>K prvnímu odložení účinnosti daného zákona, navrhované tehdejší vládou Vladimíra Špidly (ČSSD), došlo již v roce 2003. Při projednávání návrhu <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/019schuz/s019019.htm#r2\">zdůvodnil</a> tehdejší ministr práce a sociálních věcí Zdeněk Škromach (ČSSD) odklad takto:&nbsp;<i>\"Důvodem pro změnu služebního zákona je výlučně ekonomická povaha, to znamená v podstatě situace, kdy je potřeba řešit stabilitu veřejných financí\".</i></div><br /><div>Totožnou argumentaci lze nalézt také v průběhu projednávání dalšího odkladu v roce 2008, kdy Petr Nečas (ODS) coby ministr práce a sociálních věcí při parlamentní <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/037schuz/s037006.htm#r1\">rozpravě</a> doslova uvedl, že <i>\"[...]&nbsp;</i><i>důvodem je, že ve stávající podobě je tento zákon neufinancovatelný ze státního rozpočtu, což byl základní důvod, proč i předchozí vlády třikrát předložily Poslanecké sněmovně návrh na odročení\".</i></div><br /><div>Finanční aspekty bránící nabytí účinnosti zákona pak hrály roli i při jeho posledním odkladu, k němuž došlo v roce 2011. V <a href=\"http://www.ceskapozice.cz/domov/politika/evergreen-jmenem-sluzebni-zakon-ktery-byl-uz-popate-odlozen\">rozhovoru</a> pro Českou pozici například tehdejší koaliční poslankyně Lenka Andrýsová (VV) uvedla, že <i>\"</i><i >[</i><i >...]</i><i >Důvody, proč zákon nepřijmout, spočívají také ve vysoké finanční a administrativní náročnosti\".</i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9983",
    "porad": {
      "id": "229",
      "datum": "2014-01-19",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Nový premiér"
    }
  },
  {
    "id": "10239",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC:\nMění se teď návrh v čase té finanční pomoci Evropské unie po tomto týdnu? Tedy je zde modifikován ten balík finanční pomoci? \n<br><br>\nŠtefan FÜLE:\nAno i ne. To, co není modifikováno, je naše vůle, to co není modifikováno je, že Mezinárodní měnový fond je v středu této pomoci, to co není modifikováno je, že to je napojeno na reformy z ukrajinské strany. ",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě informací uvedených MMF a médii. Doplňujeme však, že nehodnotíme část výroku, která odkazuje na ústřednost pomoci MMF, neboť se jedná o velmi obecné tvrzení, které nelze ověřit na základě konkrétních indikátorů.</div><div>&nbsp;</div><div><a href=\"http://www.finance.cz/zpravy/finance/407548-mmf-kritizuje-hospodarskou-politiku-ukrajiny-a-nedostatek-reforem/\">Server Finance.cz</a>&nbsp;v souvislosti s pomocí MMF uvedl následující: \"<i>MMF začátkem roku 2011 zmrazil úvěrový program pro Ukrajinu v hodnotě 15 miliard dolarů (zhruba 300 miliard Kč), protože Kyjev odmítl uskutečnit některé reformy, včetně zvýšení cen plynu pro domácnosti.&nbsp;Představitelé MMF uvedli, že případný nový úvěrový program pro Ukrajinu by <b>měl být podmíněn hospodářskými reformami</b>. Měl by mít i menší objem, než předchozích 15 miliard dolarů</i>\".</div><br><div>Ředitelka Mezinárodního měnového fondu (MMF)&nbsp;<a href=\"http://ekonomika.idnes.cz/zapad-i-rusko-cekaji-s-pomoci-na-novou-ukrajinskou-vladu-pkc-/eko-zahranicni.aspx?c=A140223_081743_eko-zahranicni_zt\">Christine Lagardeová</a>, prohlásila, že MMF je připraven poskytnout Kyjevu pomoc, jakmile o to bude požádán. \"<i>Ukrajina je členem fondu. Pokud požádá o hospodářskou nebo finanční pomoc, jsme připraveni ji poskytnout...</i><i>Je ale třeba, aby na Ukrajině byl někdo, s kým je možné jednat...</i>\"&nbsp;</div><br><div>(Původní zprávy MMF naleznete&nbsp;<a href=\"https://www.imf.org/external/country/ukr/index.htm\">zde</a>.)</div><div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10239",
    "porad": {
      "id": "242",
      "datum": "2014-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská unie a ukrajinská krize"
    }
  },
  {
    "id": "10495",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Třeba ve Spojených státech jsou soudci voleni na pět let, může to být i před nějakou komisí, kde budou obhajovat nějakou práci.",
    "oduvodneni": "<div >Výrok hodnotíme jako zavádějící. Tomio Okamura hovoří o soudcích obecně, avšak ve Spojených státech neplatí pro všechny soudce totožná (ani podobná) pravidla ustanovení do funkce. Volby soudců se používají pouze u soudců v jednotlivých státech (někde dokonce jen na některé úrovni). Federální soudci jsou všichni jmenováni prezidentem Spojených států. Jelikož jsou soudci voleni pouze v některých případech a nelze jednoznačně říci, jaké požadavky na funkci musí splnit ani jak dlouhé jsou jednotlivé mandáty, hodnotíme výrok jako zavádějící.</div><br>Ustanovování soudců se ve Spojených státech amerických odehrává na dvou úrovních, a to na národní (federální) a státní (v jednotlivých státech).&nbsp;Na federální úrovni jsou všichni soudci (nejvyššího, odvolacích i prvostupňových soudů) jmenováni prezidentem Spojených států a následně schváleni Senátem. Toto jmenování zpravidla podléhá politické situaci&nbsp;–&nbsp;nominovaní jsou často sympatizanti prezidenta nebo politické strany, jejímž byl kandidátem. Soudci jsou jmenováni na dobu \"dobrého chování\", tedy na neurčito. Mohou být ovšem kdykoliv odvoláni(<a href=\"http://www.uscourts.gov/Common/FAQS.aspx\" >USCourts.gov</a>).<br><br><div >Na státní úrovni jsou soudci voleni, a to obecně dvěma způsoby: soutěživé volby, v nichž proti sobě stojí kandidáti (nominovaní v různých státech různým způsobem) a jsou zvoleni voliči ve volbách. Druhým způsobem jsou retenční volby, ve kterých jsou dvoustranickými komisemi vybráni kandidáti, jejichž jména jsou předložena guvernérovi, který následně soudce ze seznamu vybere a jmenuje. Voliči následně pravidelně rozhodují, jestli konkrétního soudce ponechat nebo odvolat (<a href=\"http://www.justiceatstake.org/issues/state_court_issues/election-vs-appointment/\">Justice at Stake</a>). Délka mandátu soudce se různí v jednotlivých státech a také v jednotlivých úrovních, může být od 2 do 15 let (<a href=\"http://courts.uslegal.com/selection-of-judges/state-by-state-summary-of-judicial-selection/\">USLegal.com</a>).</div><br><div >Požadavky na federální soudce i na soudce v jednotlivých státech se velmi různí.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10495",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10751",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, já když jsem byl ministr financí, tak jsem udržel pleny ve snížené sazbě DPH. V této věci jsem neustoupil tomu tlaku. A bohužel mí nástupci podlehli, přesunuli pleny do tedy vyšší sazby.",
    "oduvodneni": "<div>Tlak na přesun plen do základní sazby se projevil až v době, kdy Sobotka nebyl ministrem.</div><br><div>K přeřazení plen do základní sazby DPH skutečně došlo až v roce 2012 za vlády předchozí koalice. Za působení předsedy Sobotky byly pleny zdaňovány sníženou 5% sazbou.<br><br><div>Bohuslav Sobotka byl <a href=\"http://www.nasipolitici.cz/cs/politik/307-bohuslav-sobotka\">ministrem financí</a>&nbsp;v letech 2002 až 2006, tedy v období, kdy snížená sazba DPH (kam spadají i dětské pleny) byla ve výši 5 %. K nárůstu snížené sazby pak <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">docházelo</a> až od roku 2008. K přesunutí plen do základní sazby daně pak proběhlo až v roce 2012, jak informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174339-zdravotnicke-potreby-a-detske-pleny-skokove-podrazi/\">Česká televize</a> nebo <a href=\"http://www.lidovky.cz/snemovna-prehlasovala-senatni-veto-a-schvalila-danovy-balicek-pbm-/zpravy-domov.aspx?c=A121219_163247_ln_domov_kim\">Lidovky</a>.<br><br><div>K přesunu došlo kvůli dlouholeté kritice Evropské unie, která dokonce hrozila Česku <a href=\"http://www.euractiv.cz/ekonomika-a-euro/analyza/plenky-by-mly-bt-ve-vy-sazb-dph-vzkazuje-komise-r\">sankcemi</a>. Tlak EU ovšem přišel až v roce <a href=\"http://www.europarl.europa.eu/sides/getAllAnswers.do?reference=E-2013-000661&amp;language=CS\">2006</a>&nbsp;po volbách, kdy již byl Sobotka ministrem v demisi. Tlak tedy mířil primárně na nástupnické vlády. Sobotka tak reálně srovnatelnému tlaku ze strany EU čelit nemusel, a výrok je proto zavádějící.</div><br><div>Připomeňme ještě, že současná vládní koalice pak chce <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-mf-dph-1-1-2013-11053\">přesunout pleny zpět</a> do snížené sazby, může ovšem znovu narazit na problém, jelikož <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/;jsessionid=tnXTTyQDclLjWHr1L9p7v1nyQM1nBkwT9y0LTSDysZWL9JJmWQPq!230089765?uri=CELEX:32006L0112\">seznam</a>&nbsp;povolených věcí pro sníženou sazbu daně pleny neobsahuje.</div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10751",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "11007",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten malý problém je velmi zajímavá informace o tom, že poprvé po 20 letech nebyla opozice vyzvána k tomu, aby nominovala do těch klíčových společností jednoho svého odborníka, aspoň jednoho.",
    "oduvodneni": "Trend zastoupení opozice v orgánech státních podniků <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-v-dozorci-rade-cez-by-meli-byt-zastupci-kdu-i-opozice/1097378\">potvrzuje</a> i Bohuslav Sobotka a Petr Nečas.&nbsp;<div><br><div>Pro potvrzení jsme však kontaktovali několik bývalých předsedů vlád, na jejichž vyjádření nyní čekáme. Po jeho obdržení pak hodnocení upravíme.</div><br><div>Úplný seznam členů orgánů například státního podniku ČEZ můžete najít po jeho vyhledání v online <a href=\"https://or.justice.cz/ias/ui/rejstrik-dotaz?dotaz=%C4%8Dez%2C+a.s.\">obchodním rejstříku</a>. Politické složení jeho orgánů však nic nevypovídá o tom, zda opozice byla či nebyla vyzvána k účasti ve společnostech.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11007",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11263",
    "autor": "Klára Liptáková",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Ve Švédsku klesla prostituce, když byli kriminalizováni ti, kteří nakupují sexuální služby na 10 % sousedního Dánska, přitom předtím to bylo podobné.",
    "oduvodneni": "<div>Po zavedení tohoto typu regulace prostituce ve Švédsku se skutečně podíl prostitutek a prostitutů ve vztahu k Dánským údajům přiblížil na téměř 10 %. Bohužel jsme nenašli data, která by potvrzovala dřívější podobné hodnoty. Navíc v poklesu hrály svoji roli také další faktory.</div><div><br></div><div>Ve Švédsku jsou postihováni pouze ti, kdo si za sexuální služby platí, nikoliv nabízející prostitutky či prostituti. Legislativně byl tento model přijat v roce&nbsp;<a href=\"http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Lag-1998408-om-forbud-mot-k_sfs-1998-408/\" >1998</a>&nbsp;(švédsky) a platí od 1. ledna 1999.</div><div><br></div><div><div><div>Prostituce v Dánsku je sice dekriminalizována, ale samotní zákazníci nejsou trestáni jako ve Švédsku. Přestože Švédsko má téměř o čtyři miliony více obyvatel než zmíněné Dánsko, počet švédských prostitutek a prostitutů je téměř&nbsp;<a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#Research_on_prostitution_in_Sweden\">desetinový</a>&nbsp;(zhruba 650 oproti 5500).&nbsp;</div><br /><div>Švédské odhady z roku 1995 přitom hovořily až o <a href=\"http://www.government.se/sb/d/108/a/25123\">třech tisících</a>&nbsp;(švédsky).&nbsp;<a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#cite_note-prosnord-75\" >Nordic Gender Institute</a>&nbsp;ovšem připouští, že přijetí zákona nemusí být jedinou příčinou poklesu. Dánská data ze stejného období bohužel nejsou k dispozici, nicméně by tehdejší hodnoty musely být o polovinu nižší než ty dnešní, aby se alespoň blížily švédské realitě.</div><br><div><div>O švédské praxi, která se později rozšířila i do dalších zemí (nikoliv však do Dánska), psal před několika lety také&nbsp;<a href=\"http://zpravy.ihned.cz/c1-23796790-svet-se-od-svedu-uci-jak-zkrotit-prostituci\">ihned.cz.</a></div></div></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11263",
    "porad": {
      "id": "280",
      "datum": "2014-09-24",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Brno (1. část)"
    }
  },
  {
    "id": "11775",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Barbora KROUŽKOVÁ:\nDobře. Tak co je to stupňování požadavků (ze strany muslimů – pozn. Demagog.cz)?\n<br><br>\nMartin KONVIČKA:\nNo, tak, že jo, v západoevropských zemích už dneska vidíme takové ty věci, jaksi školy, kde je převaha nebo značný počet muslimských žáků, tak třeba začnou rušit nebo začnou vyvařovat halal pro všechny žáky, to znamená muslimskou rituální stravu, začnou odstraňovat vepřové. Známe takové ty případy z Británie, kdy řidič autobusu odmítne svézt slepou ženu, protože má vodícího psa a protože jeho víru ten pes uráží.",
    "oduvodneni": "<div >Je pravdou, že například v části Londýna Harrow mělo dojít k <a href=\"http://www.bbc.co.uk/news/uk-england-london-10884787\">zavedení</a>&nbsp;výhradně tzv. halal stravy v 52 základní školách. Tento přístup by měl být čistě na rozhodnutí dané školy.&nbsp;</div><br /><br><div>Podle informací městské rady, které přinesl <a href=\"http://www.harrowtimes.co.uk/news/8318331.Council_hits_back_in_halal_school_meals_row/\" >místní deník</a>, je \"<i>využití halal masa běžnou praxí napříč Londýnem v mnoha školách, veřejných organizacích a přirozeně restauracích</i>\". Halal maso mělo být podle článku také součástí cateringové distribuce do 9 středních škol (situace z roku 2010) v diskutované čtvrti Harrow.&nbsp;</div><br /><br><div >Tato praxe se údajně nesetkala s žádnými negativními reakcemi od žáků ani rodičů. Toto se ovšem <a href=\"http://www.harrowtimes.co.uk/news/8379419.Hunger_strikes_threatened_over_halal_school_menus/\">nepotvrdilo</a>, na podzim daného roku došlo k hrozbám hladovkou, někteří rodiče také plánovali své děti kvůli této změně přesunout do jiných škol. Protiislámská iniciativa&nbsp;The English Defence League <a href=\"http://www.harrowtimes.co.uk/news/8711461.EDL_cancel_Halal_protest_due_to_court_case/\">dokonce</a>&nbsp;pořádala proti halal obědům demonstrace.</div><br /><br><div >Požadavek takové praxe se objevil i ve městě <a href=\"http://www.nydailynews.com/new-york/education/pol-schools-offer-halal-lunches-article-1.1736076\">New York</a>, funguje rovněž např. ve <a href=\"http://www.independent.co.uk/news/world/europe/french-national-front-to-stop-muslim-and-jewish-pupils-having-porkfree-school-dinners-9240488.html\">Francii</a> (stejně jako košer forma stravování).</div><br /><br><div >Je také pravdou, že se objevily zprávy o tom, že někteří muslimští řidiči autobusů odmítali svezení nevidomým za přítomnosti slepeckého vodícího psa, informoval o tom britský bulvární deník <a href=\"http://www.dailymail.co.uk/news/article-1295749/Muslim-bus-drivers-refuse-let-guide-dogs-board.html\">Daily Mail</a>. Deník <a href=\"http://www.telegraph.co.uk/news/uknews/crime/11245545/Two-cab-drivers-guilty-of-refusing-to-pick-up-blind-man-and-guide-dog.html\">Telegraph</a>&nbsp;informoval o případu nevidomého muže, který nebyl kvůli svému psovi připuštěn do taxíku. Taxikáři poté za tuto praxi byli odsouzeni k pokutě.&nbsp;</div><br /><br><div >Tuto praxi ovšem již v minulosti <a href=\"http://www.manchestereveningnews.co.uk/news/local-news/guide-dogs-not-haram-rules-1137171\">zakázala </a><a href=\"http://www.islamic-sharia.org/\">Islámská rada Šaríi</a>, jež se věnuje <a href=\"http://en.wikipedia.org/wiki/Islamic_Sharia_Council\">výkladu</a> sunnitské větvě islámského práva.</div><br /><br><div >Nepodařilo se nám dohledat analýzu, která by toto téma popisovala v širším kontextu, je ale skutečností, že některé izolované příklady skutečně existují a Konvičkův výrok tak hodnotíme jako pravdivý.&nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11775",
    "porad": {
      "id": "311",
      "datum": "2015-01-28",
      "moderator": "Jiné",
      "medium": "Hyde Park ČT24",
      "nazev": "Martin Konvička - Hyde Park ČT24"
    }
  },
  {
    "id": "12287",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Protože tady přece všichni si vzpomínáme, že už od 90 letech tady byly různé komise, které byly parlamentní, byly neparlamentní, které diskutovaly nějaké odborné návrhy, Bezděkova komise připravila dvakrát vlastně výstupy pro politickou reprezentaci, jakým způsobem se má dál vyvíjet penzijní systém v České republice tak, aby byl dlouhodobě udržitelný. My jsme se o nějaký krok pokusili, myslím si, že to byl férový pokus právě na základě všech těch analýz a doporučení.",
    "oduvodneni": "<div>Je pravdou, že o důchodové reformě se na expertní i politické úrovni diskutuje v České republice dlouhá léta. Zmiňme např. fungování tzv. Bezděkovy komise, která fungovala dvakrát. První fungovala na základě rozhodnutí vlády sociální demokracie v letech 2004-2005. Její <a href=\"http://www.ceskereformy.cz/soubory/dokumenty/bezdekova-komise-1-zaverecna-zprava.pdf\">závěrečná zpráva</a>&nbsp;(.pdf) porovnávala varianty jednotlivých politických stran a vydala své expertní stanovisko.</div><br /><br /><div>Druhá Bezděkova komise byla založena v lednu 2010 ministrem financí Janotou a ministrem práce Šimerkou. Jejím úkolem byla aktualizace výstupů 1. komise a <a href=\"http://www.mpsv.cz/files/clanky/8896/2010_06_03_Zaverecna_zprava_final_cistopis.pdf\">příprava odborných doporučení</a>&nbsp;(.pdf - závěrečná zpráva) pro politickou reprezentaci.&nbsp;</div><br /><br /><div>Obecně lze konstatovat, že výstupem komise bylo doporučení na zavedení individuálního fondového spoření na důchod, pouhé setrvání v dominantním 1. pílíři bylo shledáno jako nedostatečné a dlouhodobě neudržitelné.</div><br /><br /><div>Zpráva uvádí (str. 13): \"<i>PES </i>(Poradní expertní sbor - pozn. Demagog.cz)&nbsp;<i>se jednomyslně&nbsp;shodl na závěru, že vytvoření fondového pilíře je nezbytné pro dosažení&nbsp;</i><i>větší diverzifikace a pro zvýšení ekvivalence důchodového systému jako celku.</i>\"&nbsp;</div><br /><br /><div>Je třeba dodat, že na konkrétní podobě se komise nedohodla a uvádí 2 možnosti úprav. V obecné rovině však doporučila vznik 2. pilíře.&nbsp;</div><br /><br /><div>Na základě výstupů 2. Bezděkovy komise je výrok hodnocen jako pravdivý. Dodejme, že Demagog.cz nehodnotí smysluplnost či přínosy 2. pilíře ale pouze fakt, že Drábek korektně uvádí, že zavedení 2. pilíře bylo krokem, který měl oporu i v expertních doporučení komise Vladimíra Bezděka.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12287",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "12543",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Asi víte, že jsme navýšili rozpočty policie, armády, policie přijme čtyři tisíce nových příslušníků, armáda přijme několik tisíc nových příslušníků, navýšili jsme rozpočty tajných služeb a navýšili jsme je hned po tom prvním pařížském atentátu.",
    "oduvodneni": "<div>U Policie ČR došlo k nárůstu počtu zaměstnanců.&nbsp;V lednu 2015 (po pařížských útocích) vláda rozhodla, že během roku nabere&nbsp;<a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">142 nových policistů</a>. Během roku 2015 se ministr vnitra&nbsp;<a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">Milan Chovanec</a>&nbsp;i policejní prezident&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/tuhy-chce-do-peti-let-zvysit-pocty-policistu-v-republice-o-4000/1186539\">Tomáš Tuhý</a>&nbsp;nechali slyšet, že policie by měla přijmout zhruba 4 000 nových policistů.</div><div><br><div>V červnu minulého roku návrh o přijetí 4 000 policistů probírala&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">Bezpečnostní rada státu</a>, rozhodnutí ovšem nepřinesla, proti nápadu se postavilo Ministerstvo financí. O stejném návrhu pak 13. ledna 2016&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/vlada-prerusila-debatu-o-planu-prijmout-4000-policistu-do-5-let/1302520\">rozhodovala vláda</a>, prozatím však jednání přerušila zejména kvůli vysokým finančním nákladům, které by přijetí policistů způsobilo.</div></div><br><div>Rozpočty policie i armády mají pod Sobotkovou vládou vzrůstající tendenci.</div><br><div>Rozpočet Policie ČR v letech 2012–2016</div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld. Kč.</b></td></tr><tr><td>2012</td><td>28,3</td></tr><tr><td>2013</td><td>27,8</td></tr><tr><td>2014</td><td>28,6</td></tr><tr><td>2015</td><td>29,6</td></tr><tr><td>2016</td><td>31,7</td></tr></tbody></table>*Výdaje Policie ČR obsahují i důchody, ostatní sociální dávky, výdaje na výzkum a inovace.&nbsp;<div>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></div><br><br><div>Tabulka ukazuje počet policistů od roku 2010</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>počet policistů</b></td></tr><tr><td><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">2010</a></td><td>43 110</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">leden 2011</a></td><td>41 224</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">listopad 2011</a></td><td>39 968</td></tr><tr><td><a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">2013</a></td><td>38 996</td></tr><tr><td><a href=\"http://www.policie.cz/clanek/pocet-prislusniku-a-zamestnancu-policie-cr.aspx\">září 2014</a></td><td>39 331</td></tr><tr><td><a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">2015</a></td><td>*40 000</td></tr></tbody></table>* Přesné udaje o počtu policistů za rok 2015 nejsou k dispozici, dle ČTK se jedná o zhruba 40 000.<br><br>V prosinci 2015 vláda schválila <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-koncepci-vystavby-ceske-armady-do-roku-2025/1295527\">koncepci armády</a> na příštích deset let, která počítá s navýšením rozpočtu resortu a rovněž s navýšením počtu vojáků.<br><br>Podle slov bývalého náčelníka generálního štábu <a href=\"http://www.lidovky.cz/armada-letos-nabere-1800-novych-vojaku-plneho-stavu-muze-dosahnout-za-7-let-140-/zpravy-domov.aspx?c=A150410_091130_ln_domov_rof\">Petra Pavla</a> plánuje armáda naplnit stavy zhruba do sedmi let, plný stav armády by pak byl asi 27 600 vojáků. Ministerstvo obrany rozjelo v roce 2015 kampaň, během které chce každoročně nabrat zhruba 2000 nováčků, v roce 2015 to mělo být 1800 lidí. Už v lednu minulého roku komentovala rekrutování nových vojáků pro Českou televizi náčelnice odboru doplňování personálu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096902795-studio-6/215411010100126/obsah/376671-armada-nabira-vojaky\">Lenka Šmerdová</a>.<br><br>Tabulka níže ukazuje počet příslušníků armády ČR od roku 2010.</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>počet vojáků</b></td></tr><tr><td>2010</td><td>22 261</td></tr><tr><td>2011</td><td>21 751</td></tr><tr><td>2012</td><td>21 733</td></tr><tr><td>2013</td><td>21 011</td></tr><tr><td>2014</td><td>20 684</td></tr><tr><td>2015</td><td>21 970</td></tr></tbody></table>zdroj: <a href=\"http://www.mocr.army.cz/dokumenty-a-legislativa/fakta/vyvoj-skutecnych-poctu-osob-v-rezortu-mo-cr-v-letech-2011---1993-51566/\">Ministerstvo obrany ČR</a><br><br></div><div><div>Rozpočet Ministerstva obrany v letech 2012–2016 a návrhy na rozpočet v letech 2017 a 2018</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld. Kč</b></td></tr><tr><td>2012</td><td>43,5</td></tr><tr><td>2013</td><td>42,1</td></tr><tr><td>2014</td><td>42,0</td></tr><tr><td>2015</td><td>43,8</td></tr><tr><td>2016</td><td>47,8</td></tr><tr><td>2017</td><td>52,0</td></tr><tr><td>2018</td><td>57,2</td></tr></tbody></table></div><div>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></div><br><br><div><div>Vzhledem k bezpečnostní situaci po útoku v Charlie Hebdo, kdy hrozily teroristické útoky po celé Evropě, i Česká republika reagovala na tyto bezpečnostní hrozby a podpořila rozhodnutí vedoucí ke zvýšení bezpečnosti, například posílení vnějších hranic, jak informoval <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-47/\">Úřad vlády</a>. Jednání o navýšení bezpečnostních opatření i navýšení financování následovalo ihned po teroristických útocích v Paříži podle zdrojů <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/\">Úřadu vlády</a>.</div><br><br><div>Také zpravodajská služba BIS, která v předchozích letech přišla o několik pracovníků kvůli propouštění a snižování rozpočtu, nabírá již od minulého roku nové pracovníky a počítá s rozšířením organizace podle zdrojů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1535922-snova-prace-spiona-bis-posiluje-svoje-rady\">ČT24</a>. Zvýšená bezpečnostní opatření spojená s útoky v Paříži trvala do poloviny ledna tohoto roku podle informací <a href=\"http://zpravy.idnes.cz/bezpecnostni-opatreni-po-parizi-skoncila-fgo-/domaci.aspx?c=A160114_155505_domaci_jj\">iDNES.cz</a>.</div><br><div>Rozpočet Bezpečnostní a informační služby v letech 2012–2016</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld.&nbsp;</b></td></tr><tr><td>2012</td><td>1,086</td></tr><tr><td>2013</td><td>1,162</td></tr><tr><td>2014</td><td>1,174</td></tr><tr><td>2015</td><td>1,207</td></tr><tr><td>2016</td><td>1,499</td></tr></tbody></table>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12543",
    "porad": {
      "id": "350",
      "datum": "2016-01-17",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Sobotkova partie s maily, Norskem a uprchlíky"
    }
  },
  {
    "id": "12799",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pravici extremismus dostal živou vodu a impuls migrační krizí, před tím ten fenomén téměř neříkám, že vymizel, ale byl velmi ojedinělý. Oni ztratili to hlavní téma a to byly ty dejme tomu protiromské demonstrace.",
    "oduvodneni": "Extremistické aktivity pravidelně monitoruje Ministerstvo vnitra, které každoročně vydává zprávy o působení extremistů na území České republiky. <br><br>Zatímco v letech 2012 a 2013 převládala mezi pravicovým extremisty antiromská tématika, od roku 2014 je v ČR zjevná reorientace pravicového extremismu od protiromské tématiky k čím dál častější akcentaci témat zaměřených proti islámu a později i proti migrační vlně, která zasáhla Evropu. Proces změny orientace pravicového extremismu v posledních čtyřech letech dokládají dokumenty publikované Ministerstvem vnitra.&nbsp;<br><br><br><b>2012</b><br /><br /><div><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwirm5OFtcLLAhUC_HIKHcYmBgkQFggrMAI&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-extremismu-na-uzemi-cr-v-roce-2012-pdf.aspx&amp;usg=AFQjCNEIoYFZ51b6I96QTSCaZaqLxjGX_A&amp;sig2=IQLJqicXv-ZfBhrYyGOEuA&amp;bvm=bv.116636494,d.bGs\">Zpráva&nbsp;o extremismu z roku 2012 konstatuje</a> (pdf. str. 7-8):<br><br><i>V roce 2012 nebyly v rámci krajní pravice, potažmo neonacistické scény, zaznamenány výraznější mobilizační tendence či mimořádné události. Zvýšená aktivita se projevila spíše v souvislosti s krajskými volbami a předvolební kampaní DSSS, následně pak až koncem roku se zahájením kampaní prezidentských kandidátů.</i><br><br>Zvýšená aktivita strany DSSS nepřinesla kýžené ovoce. Na podzim 2012 postavila v krajských volbách kandidátky pouze ve čtyřech krajích a celkový zisk v rámci ČR činil pouze <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">0,34% hlasů</a>. V žádném kraji nezískala strana ani 1 % hlasů.<br><br><i>\"Pravicově extremistická scéna v roce 2012 nadále zůstávala nekompaktním celkem. Jejím stoupencům se nepodařilo najít oblast, která by scénu opět stmelila a zaktivizovala. <br><br>Témata pravicově extremistické scény se v roce 2012 příliš nelišila od předchozích let. Při své snaze získat co největší podporu veřejnosti se pravicoví extremisté soustředili hlavně na téma romské problematiky (resp. problematiky sociálně nepřizpůsobivých skupin) a sociálního napětí v některých regionech.\"</i><br><div><br><b>2013</b></div><br /><br /><div>Nejproblematičtějšími událostmi <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiApavvtMLLAhUJ4XIKHYpNDosQFggzMAM&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava2013-web-pdf.aspx&amp;usg=AFQjCNFOfk3Iks3pEWd_Tb6bcZnVCe2-iw&amp;sig2=wVtf-J0QTOU1cVkg2XFlfw&amp;bvm=bv.116636494,d.bGs\">roku 2013</a> byla série protiromských demonstrací, trvající od května do října (pdf. str. 7-9):&nbsp;<br><br><i>Celkem bylo v loňském roce zaznamenáno 26 těchto protestních akcí, z nichž nejvýznamnější z hlediska účasti proběhly v Duchcově, Českých Budějovicích a v Ostravě. Tato shromáždění poukázala nejen na rizika plynoucí z aktivního zapojení místní populace, ale, zejména v případě sídliště Máj v Českých Budějovicích, i na vypuknutí dalších demonstrací nebo výtržností v místech, která nebyla identifikována jako riziková.<br>(...)<br>Vyjma aktivit při protiromských demonstracích nepředstavovali Pravicový extrémisté jako celek reálnou hrozbu a bezprostřední ohrožení demokratických základů České republiky. Byť byly zaznamenány jednotlivosti, které lze charakterizovat jako závažné, jednalo se o nesystémové jevy, které z globálního pohledu nebezpečí pravicového extremismu nijak podstatně nenavýšily.<br></i><div><i>(...)</i></div><div><i>Pravicově extremistická scéna v roce 2013 zůstávala nekompaktním celkem. Scénu tak nadále&nbsp;tvořily převážně lokální skupinky soustředěné zejména na místní témata. Jediným tmelícím prvkem, který dokázal zaktivizovat větší počet pravicových extreémistu, byla problematika soužití mezi majoritní společností a romskou menšinou a s ní související protiromské pochody.</i><br><br><b>2014</b><br><br>V roce 2014 však dle <a href=\"http://www.mvcr.cz/soubor/zprava-o-extremismu-na-uzemi-ceske-republiky-v-roce-2014-pdf.aspx\">zprávy </a>(pdf. str.6-7) Ministerstva vnitra dochází ke změně, pravicový extrémismus přestal cílit na romskou tématiku a začal akcentovat islamofobii. Ve zprávě se píše, že za hlavní bezpečnostní hrozbu se dá považovat snaha extremistů štěpit společnost a oslabovat ČR vytvářením antagonismů na základě etnického, náboženského, třídního, či jiného klíče.<br><br><i>Série protiromských demonstrací z roku 2013 se neopakovala. Došlo k poklesu počtu a frekvence těchto shromáždění. Veřejnost spatřovala, že extremistické subjekty nepřinášejí řešení. </i><i>Pokračovala krize pravicově extremistické scény. Docházelo k další fragmentaci, poklesu aktivit ve veřejné prostoru.&nbsp;Pravicově extremistická scéna hledala jiná než protiromská mobilizační témata. Začala akcentovat islamofobii a obranu evropských, resp. národních tradic a kultury.</i></div><br /><br /><div><b>2015&nbsp;</b></div><br /><div><br>Souhrnou zprávu za rok 2015 Ministerstvo vnitra k dnešnímu dni nevydalo, pravidelně ale publikuje kratší čtvrtletní shrnutí (pdf. str. 4-5):&nbsp;<br><br><a href=\"http://www.mvcr.cz/soubor/extremismus-souhrnna-situacni-zprava-za-1-ctvrtleti-roku-2015.aspx\">V prvním čtvrtletí roku 2015</a>&nbsp;se výrazně prohloubila dlouhotrvající krize v rámci krajně pravicové scény. Do pozadí ustoupilo téma anticiganismu. <br><br><i>V souvislosti s teroristickými aktivitami islamistů se stále více prosazovalo téma islamofobie. Poměrně neúspěšně se s protiislámskou kartou pokusily pracovat tradiční pravicově extremistické subjekty.</i> Zatímco akce pořádané Dělnickou stranou sociální spravedlnosti (DSSS) nezaznamenaly větší úspěch, do popředí se dostala platformá Islám v ČR nechceme (IvČRN), která uspořádala sérii pěti početnějších demonstrací. <br><br><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-2-ctvrtleti-roku-2015.aspx\">V druhém čtvrtletí</a> (pdf. str. 4) došlo k jisté formě spolupráce mezi znesvářenou DSSS a Národní demokracií (ND) Adama Bartoše v reakci na zvýšenou popularitu IvČRN a Bloku proti Islámu (BPI). <br><br><i>Mezi jednotlivými populisticky, proti imigrantům a proti muslimům orientovanými subjekty byla rovněž zjevná snaha o vytváření koalic či partnerství. Výše zmíněný BPI komunikoval se stranou Úsvit, ND pak s poslancem Tomio Okamurou.<br></i></div><div><i><br></i></div><div><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-3-ctvrtleti-roku-2015.aspx\">Ve 3. čtvrtletí roku 2015</a> (pdf. Str. 3-4-5) se vysoká míra společenské pozornosti věnovala tzv. migrační vlně. <br><br><i>Téma je již od počátku letošního roku výrazným podnětem a živnou půdou různých populistických až xenofobních subjektů, které často ve veřejném prostoru vytěsňovaly subjekty z krajní pravice. <br><br>Od počátku roku se islamofobních a protimigrantských nálad pokoušely využít i různé populistické subjekty. Platforma Islám v České republice nechceme („IvČRN“), transformovaná od dubna do Bloku proti Islámu, navázala spolupráci s Úsvitem - Národní koalicí a do jisté míry představuje konkurenci krajně pravicovým subjektům. Rétorika i organizované akce byly podobné. Za cílem získání volební podpory byly záměrně a účelově využívány informace, které byly často vytržené z kontextu, zobecněné anebo i dezinterpretované.<br><br>Téma bylo ve sledovaném období výrazně reflektované i v rámci tzv. alternativních zpravodajských webů. Prostřednictvím těchto webů byly často šířeny různé nadnesené statistiky, zdůrazňovány problematické aspekty hledání konsenzu mezi státy Evropské unie, anebo zprávy o údajných „teroristech“ mířících do EU.</i><br><br><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-4-ctvrtleti-roku-2015.aspx\">Závěr roku 2015</a> (pdf. str. 3-4-5) nepřinesl až na údálosti spojené se 17. listopadem žádné výraznější změny. <br><br><i>Z hlediska projevů nedocházelo u extremistických hnutí k výraznějším změnám oproti předchozím obdobím roku 2015. Hlavní mobilizační téma tvořila ve všech případech tzv. Migrační vlna, která je v rámci krajní pravice i populistických subjektů vnímána jako příležitost pro získání stoupenců. Zejména v rámci krajní pravice se stále častěji projevovala více či méně otevřená podpora a veřejná propagace politiky Ruské federace a Vladimíra Putina.<br></i><br><i>Jednou z nejvýznamnějších událostí sledovaného období byla veřejná shromáždění k výročí 17. listopadu. Demonstracím v letošním roce dominovalo téma uprchlické krize. Průběh demonstrací do jisté míry symbolizoval  propad DSSS a zároveň rostoucí podíl ND, která dokázala spojit svou demonstraci s dalšími inciativami a subjekty a uspořádat shromáždění s následným pochodem k Úřadu vlády ČR. Subjekty, které dlouhodobě vystupují nejen proti migraci, ale i proti islámu v Evropě, podpořily a významně se podílely na organizaci demonstrace na pražském Albertově dne 17. listopadu, v rámci které vystoupil i prezident Miloš Zeman. Demonstrace se zúčastnilo zhruba 2000 osob a asi 100 odpůrců. Mezi účastníky byli i zástupci protimuslimské a protiimigrační iniciativy PEGIDA z Drážďan a stejně tak i zakladatel kontroverzní nacionalistické a protipřistěhovalecké English Defence League (dále jen „EDL“).<br><br>Demonstrace dne 12. prosince v Praze, pořádané pod názvem „Pochod proti vlastizrádcům“, se zúčastnilo až 800 osob.</i><br></div><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12799",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13055",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vlastně vyvážíme jenom desetinu toho, co dovážíme z Číny.",
    "oduvodneni": "Dle <a href=\"https://www.czso.cz/documents/10180/32619258/vzocr050916_3.xlsx/74820549-dc2f-413b-8bbf-6b7dd91d0bd8?version=1.0\">údajů</a> Českého statistického úřadu je průměrná hodnota vývozu do Čínské lidové republiky za první tři měsíce roku 2016 3 487 milionů korun. Naopak dovoz za stejné období činí průměrně 34 722 milionů korun. Tedy jedná se přibližně o jednu desetinu.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13055",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13567",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve sněmovně tuto záležitost opakovaně rozebírám (jde o fakt, že kamiony sjíždějí z opravované D1 a ničí místní silnice 2. a 3. třídy, které nejsou placené - pozn. Demagog.cz).",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, není možné doložit, že by Běhounek v Poslanecké sněmovně toto téma opakovaně otvíral. Na plénu sněmovny toto neřešil prozatím vůbec, jak dokládá <a href=\"https://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6002.html\">přehled jeho vystoupení</a>.<br><br><div>Běhounek také není členem žádného z výborů, který by toto přímo řešil, sedí ve zdravotnickém výboru a také v podvýborech pro ICT průmysl a E-government a&nbsp;pro oblast zdravotní péče, vzdělávání a prevenci.</div><br /><br><div>Je možné, že poslanec toto téma řeší v rámci poslaneckého klubu nebo se svými kolegy přímo mimo zasedání, není ale možné tento fakt potvrdit.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13567",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13823",
    "autor": "Jaroslav Větrovský",
    "strana": "ANO 2011",
    "vyrok": "S Andrejem Babišem jsem mluvil dvakrát v životě. Poprvé když jsme řešili problémy, které v městě Mladá Vožice vznikly v důsledku zrušení lékárny, tehdy jsem s ním řešil věc jako s ministrem financí (...) podruhé jsem s ním jednal, když jsem byl osloven hnutím ANO ke své senátní kandidatuře.",
    "oduvodneni": "V červenci 2015 byla v Mladé Vožici stavěna <a href=\"http://budejovice.idnes.cz/mlada-vozice-prisla-o-lekarnu-mistni-si-hned-postavili-svepomoci-novou-13u-/budejovice-zpravy.aspx?c=A150721_2178687_budejovice-zpravy_mbe\">nová lékárna</a>. O starou město přišlo v důsledku změny kategorie budovy původně určené pro provoz zdravotnického zařízení. Po této změně kategorizace zrušilo ministerstvo financí předkupní právo na budovu a její majitel s ní mohl nakládat dle svého uvážení. Lékárna tak byla zrušena. Město Mladá Vožice podalo následně trestní oznámení na ministerstvo zdravotnictví a financí.&nbsp;<br /><div><br>Starosta Větrovský se dle svých slov několikrát <a href=\"http://taborsky.denik.cz/zpravy_region/lekarnu-si-buduji-na-vlastni-pest-20150609.html\">sešel s pracovníky</a> ministerstev, o oficiální schůzce s ministrem Babišem však nejsou dostupné žádné informace. Ani o druhém jednání mezi Větrovským a Babišem vztahujícím se k senátní kandidatuře nejsou veřejně dostupné záznamy. <br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13823",
    "porad": {
      "id": "390",
      "datum": "2016-10-12",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Senátní volby: Tábor"
    }
  },
  {
    "id": "14079",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Filip: Ty sankce k ničemu nevedly. (...)\r\nStropnický: A proč tolik stojí Rusko o jejich zrušení?\r\nFilip: Protože u oslabené ekonomiky států ztrácí možnost sem vyvážet. Nás to poškozuje ještě víc. (...) Je vidět, že to poškozuje spíš naše podniky, ruské si našly jiné dodavatele a my jsme na tom trpěli.\r\n",
    "oduvodneni": "<p class=\"MsoNormal\">Jednotlivé odhady dopadů jsou v rozličných analýzách rozdílné,\navšak ani jedna z&nbsp;analýz či pohledů relevantních zdrojů nepředpokládá\nnegativní dopad sankcí na EU větší, než dopad na ruskou ekonomiku. Z&nbsp;tohoto\ndůvodu vyhodnocujeme výrok jako nepravdivý. </p>\n\n<p class=\"MsoNormal\">&nbsp;Sankce uvalené na Ruskou federaci s&nbsp;cílem vyjádřit\nnesouhlas s nelegální anexí ukrajinského Krymu byly poprvé <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32014R0208&amp;from=EN\">přijaté</a>&nbsp;(.pdf) v&nbsp;podobě\nnařízení v&nbsp;roce 2014 a jejich poslední prodloužení bylo stanovené do data 15. března\n2017. Jejich celkový přehled a časovou osu shrnují stránky<a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\"> Rady EU</a>.V&nbsp;reakci na uvalené sankce Rusko začalo bojkotovat\ndovoz některých potravin a surovin z&nbsp;mnoha zemí Západu a podle\nnejnovějších údajů agentury <a href=\"http://www.reuters.com/article/us-russia-crisis-sanctions-idUSKCN0YI1GI\">Reuters</a> plánuje jejich prodloužení až do konce roku\n2017.&nbsp;</p><p class=\"MsoNormal\"></p>\n\n<p class=\"MsoNormal\">Vyhodnotit dopad těchto sankcí je obtížné vzhledem k množství\nfaktorů ovlivňujících ruskou a evropskou ekonomiku. Belgický think tank<a href=\"https://www.ceps.eu/publications/effects-sanctions-and-counter-sanctions-eu-russian-trade-flows\"> CEPS</a> mezi takovéto faktory řadí například\nkrizi, kterou si Rusko v&nbsp;letech 2014-2015 prošlo, hlavně z&nbsp;důvodu poklesu\nceny ropy. Ve své analýze proto předpokládá, že je tento dopad možné vyhodnotit \nsledováním vývoje podílu zemí osmadvacítky na ruském importu. &nbsp;Ten se podle grafu 1 nezměnil ani po zavedení ruských sankcí. Není na něm\ntedy viditelná změna tohoto podílu jako efekt sankcí. Příčinou však může být\ni fakt, že mnoho dohod bylo podepsaných před zavedením sankcí a proto dopad sankcí\nzatím není možné pozorovat.</p><p class=\"MsoNormal\"><img src=\"/data/images/f2_monthly-russian-imports.jpg\"></p><p class=\"MsoNormal\">K&nbsp;obdobnému závěru, že dopad bude viditelný\naž z&nbsp;dlouhodobého hlediska, přišlo i ministerstvo zahraničí Spojených\nstátů amerických, opět pro agenturu <a href=\"http://www.reuters.com/article/us-ukraine-crisis-sanctions-idUSKCN0UQ1ML20160112\">Reuters</a>.&nbsp;</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.imf.org/~/media/Websites/IMF/Imported/external/pubs/ft/scr/2015/_cr15211pdf.ashx\">Analýza</a>&nbsp;(.pdf, str. 5) Mezinárodního měnového fondu (IMF) však v&nbsp;roce 2015\npředpověděla pokles v&nbsp;ruském HDP způsobený sankcemi ve výši 1-1,5 % HDP,\npři prodloužení sankcí hovoří až o 9 %. Mezinárodní měnový fond i <a href=\"http://data.worldbank.org/country/russian-federation\">Světová banka</a> odhadují záporný růst HDP ve výši\n-3,5 %, ale stejně jako zmiňovaná analýza IMF upozorňuje, že jde o kombinaci dopadu sankcí stejně jako\nkrize, které Rusko v&nbsp;posledních letech čelilo. Světová banka navíc pro\nrok 2016 odhaduje opětovný kladný růst HDP ve výši 1,2 %. Navíc IMF upozorňuje na konkrétní odvětví exportu, které bylo sankcemi postihnuté, a to oblast zemědělství. Na grafu 2 je vidět, že pokles v EU exportech vybraných zemí zaznamenal citelnou změnu v průběhu roku, kdy byly sankce uvalené.&nbsp;</p><p class=\"MsoNormal\"><img src=\"/data/images/agriexport.png\"></p><p class=\"MsoNormal\">O dopadu na druhou stranu v&nbsp;kontextu sankcí, Evropskou\nunii, pojednává <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2015/569020/EPRS_BRI(2015)569020_EN.pdf\">dokument</a>&nbsp;(.pdf, str. 4) Evropského parlamentu z&nbsp;konce roku 2015. Evropská\nkomise v&nbsp;něm odhaduje dopad sankcí na HDP EU ve výši -0,3 až -0,4% HDP\na pokles v&nbsp;zaměstnanosti o necelý milión lidí, resp. až 2,2 miliónu lidí v&nbsp;dlouhodobém\nhledisku. Odkazuje při tom na <a href=\"http://www.wifo.ac.at/jart/prj3/wifo/resources/person_dokument/person_dokument.jart?publikationsid=58220&amp;mime_type=application/pdf\">dokument</a>&nbsp;(.pdf, str.1)  Rakouského výzkumného ekonomického ústavu (WIFO). Analýzy stejného ústavu predikují obchodní ztrátu 34\nmiliard eur, resp. 92 miliard v&nbsp;dlouhodobém hledisku na straně EU.&nbsp;</p><p class=\"MsoNormal\">IMF\npředstavuje i ruský pohled Institutu ekonomických prognostik Ruské akademie\nvěd, který <a href=\"http://worldeconomicsassociation.net/russia/wp-content/uploads/sites/20/2015/02/Sanstions_fin4_eng.pdf\">předpovídá</a>&nbsp;(.pdf,str.16) EU pokles ve výši -0,5 % HDP a ruské ekonomice ve\nvýši -8 až -10 % HDP.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14079",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14335",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všiml jste si, že skoro vždycky jsou to bývalí zaměstnanci (myšleno whistlebloweři - pozn. Demagog.cz)? ",
    "oduvodneni": "Ze studií na téma <i>whistleblowingu</i> (tedy upozorňování na porušování pravidel v organizaci) vyplývá, že oznamovatelé většinou v prvé řadě řeší problém interně, tedy snaží se na něj poukazovat v rámci organizace. Až po neúspěchu se menší část z nich obrací na externí orgány. Zaměstnanci jsou navíc často v důsledku svých oznámení propuštěni, jde tedy o opačný mechanismus, než jaký Kubera popisuje.<br><br><a href=\"http://www.pcaw.org.uk/files/Whistleblowing%20-%20the%20inside%20story%20FINAL.pdf\" >Studie</a> (.pdf) University of Greenwich a Public Concern at Work, založená na vyprávěních tisícovky whistleblowerů,&nbsp; přichází se zjištěním, že 82 % z nich nejdříve řešilo problém v rámci organizace, pouze 15 % externě (str. 4). 24 % respondentů z této studie bylo propuštěno po prvním vznesení požadavku na řešení problému, 29 % po druhém oznámení a 39 % po třetím oznámení. Z toho vyplývá, že většina lidí se snažila řešit porušení pravidel uvnitř společnosti, ale byla za to sankcionována.<br><br>S podobnými výsledky přichází studie<i> <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/04/WB_CZE-FINAL_REVISED.pdf\">O nás s námi</a> </i>(.pdf), na které se podílely organizace Bez korupce a Oživení. Zahrnuje poznatky o této oblasti z pěti zemí (Visegrádské čtyřky a Estonska). Také dochází k závěru, že whistlebloweři se typicky nejdříve snaží vznést poznatek o porušení pravidel dovnitř organizace, a to v 90 % případů (str. 17). Často jde ovšem o pochybení ze strany nadřízených, takže tento způsob bývá neefektivní. Tři čtvrtiny oznamovatelů proto opakují oznámení u veřejné instituce (str. 20).&nbsp;<br /><div><br><div >Pouze pro představu pak dodejme, že některé konkrétní případy popisuje web organizace <a href=\"http://piskamfauly.cz/pribehy/\">Oživení</a>. Z poslední doby je <a href=\"http://domaci.ihned.cz/c1-65204730-ministerstvo-financi-tajne-vyzvidalo-v-bruselu-udaje-o-capim-hnizdu-a-lustrovalo-emaily-vlastnich-lidi\">znám případ</a>, kdy dva zaměstnanci ministerstva financí upozornili na to, že jejich nadřízený vyzvídal v Bruselu, jak je prověřována kauza Čapí hnízdo OLAFem, a také na to, že se měly ve stejné věci nezákonně využívat rovněž interní systémy tohoto úřadu. V minulosti pak např. <a href=\"http://piskamfauly.cz/pribehy/klouzal/\">upozornil zaměstnanec</a>&nbsp;ministerstva zahraničních věcí (2008) na podezřelé zakázky.&nbsp;<br></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14335",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14591",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Některá ta čísla byla trochu trošku jiná ode dne ke dni, pan Babiš se následně vyjádřil, že to byly chyby jeho účetní.",
    "oduvodneni": "Ministryně Šlechtová hovoří o penězích, které měl mít ministr financí Andrej Babiš k dispozici na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">nákup dluhopisů</a>. Babiš měl v roce 2012 nakoupit dluhopisy Agrofertu za 1,5 miliardy korun a tvrdil, že po zdanění měl právě 1,5 miliardy. Tato čísla prý získal od správkyně svého majetku.  Echo24 ale poukázalo na fakt, že toto jsou příjmy do roku 2015, dluhopisy však byly nakoupeny již v roce 2012.&nbsp;<br /><div><br>Babiš se tedy zvonu spojil se svou správkyní majetku a zjistil, že měl dokonce ještě o miliardu více. Jeho příjmy od roku 1993 do roku 2015 tedy podle něj byly 2,5 miliardy korun.<i> „Já jsem v životě své peníze nepočítal,“</i> <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">uvedl</a> jako zdůvodnění své nevědomosti Babiš. Následně se vyjádřil, že čísla, o kterých hovoří, doloží na základě nezávislého auditu.&nbsp;</div><br /><div><br>Po vysvětlení nesrovnalostí s tím, že se v případě Andreje Babiše nejedná o audit, ale pouze o <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">prověření příjmů</a>, se objevily další nejasnosti. Auditorské firmy EY a PwC potvrdily, že příjmy uvedené v daňovém přiznání ministra financí a v jeho majetkovém přiznání jsou totožné. Problém se však ukázal v tom, že <a href=\"http://www.ceskatelevize.cz/ct24/2057350-babis-ucetni-udelala-v-majetkovem-priznani-bohuzel-chybu\">účetní</a> (video 4:00–4:45) Andreje Babiše udělala chybu v jeho majetkovém přiznání, kdy k příjmům napsala, že jsou po zdanění. To tam však být uvedeno nemělo.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14591",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14847",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Jsem první prezident, který přijel na setkání s Vámi do Milevska.",
    "oduvodneni": "Miloš Zeman je prvním prezidentem České republiky, který do Milevska zavítal na radnici a následné setkání s občany. Alespoň tak <a href=\"http://pisecky.denik.cz/zpravy_region/prezident-se-setka-s-obcany-milevska-20170609.html\">tvrdí</a>&nbsp;starosta Milevska Radosta, podle jehož údajů navštívil Milevsko také prezident Klaus, avšak pouze lokální společnost ZVVZ, a.s. a hospodu U kohouta.<br><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14847",
    "porad": {
      "id": "417",
      "datum": "2017-06-12",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Zeman v Jihočeském kraji"
    }
  },
  {
    "id": "15615",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Prostě srovnávat situaci Občanské demokratické strany s polovinou minulého desetiletí, kdy tu byl téměř dvoustranický systém, no to prostě nejde.",
    "oduvodneni": "<div>Všechny uskutečněné volby do dolní komory měly od devadesátých let pouze dva vítěze, ODS nebo ČSSD. Tyto dvě strany dominovaly stranickému systému až do voleb v roce 2010. Vrchol dvoustranické hegemonie přišel po parlamentních volbách v roce 2006, kdy obě strany <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">získaly</a>&nbsp;dohromady 155 z 200 mandátů, o čtyři roky dříve ODS s ČSSD <a href=\"https://volby.cz/pls/ps2002/ps63?xjazyk=CZ\">utržily</a>&nbsp;celkem 128 mandátů.&nbsp;&nbsp;</div><br /><br><div>Ve volbách v roce 2002 <a href=\"https://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">získali </a>občanští demokraté 24,47 %&nbsp;hlasů, které pro stranu znamenaly 58 mandátů. Ve volbách však s 30,2 % zvítězila ČSSD, a občanští demokraté tak strávili čtyři roky v opozici. Sociální demokraté utvořili vládu s koalicí stran KDU-ČSL a US-DEU. Čtvrtou parlamentní stranou tehdy byli komunisté.<br><br></div><div>O čtyři roky později, tj. v roce <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">2006,&nbsp;</a>dosáhla ODS historického úspěchu, když ve volbách zvítězila se ziskem 35,38 % a po volbách zasedlo ve sněmovně v jejích barvách 81 poslanců. Křehkou koalici s občanskými demokraty tvořilo 13 lidoveckých a šest poslanců ze Strany zelených. Do opozičních lavic usedli sociální demokraté a komunisté.&nbsp; &nbsp;&nbsp;</div><div>&nbsp;</div><br /><div>Z výše uvedeného vyplývá, že v roce 2006 dosáhla dvoustranickost systému svého vrcholu, dvě nejsilnější strany si rozdělily přes 3/4 všech poslaneckých křesel.&nbsp;</div><br /><br><div>Rozpad tradičního stranického systému ilustruje zisk ODS v posledních uskutečněných volbách v roce <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=2\">2013</a>, kdy se strana, která v roce 2006 získala přes 35 % hlasů, musela spokojit se ziskem pouhých 8 %.&nbsp;&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15615",
    "porad": {
      "id": "465",
      "datum": "2017-10-10",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr ODS v Seznamu"
    }
  },
  {
    "id": "15871",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "Ani nepřijímáme peníze ze zahraničí.",
    "oduvodneni": "Jiří Hynek je&nbsp;<a href=\"https://www.aobp.cz/o-aobp/kdo-jsme/\">prezidentem</a>&nbsp;Asociace obranného a bezpečnostního průmyslu (AOBP). Tato asociace&nbsp;<i>sdružuje firmy v oblasti výzkumu, výroby a obchodu s obrannou a bezpečnostní technikou. Je nevládní, nezávislou, nepolitickou, neziskovou a neobchodní organizací, která byla založena v roce 1997 a je uznávaným partnerem vlády ČR, MPO nebo MV.&nbsp;</i>Formálně je pak zájmovým sdružením právnických osob.&nbsp;<div><br><div style=\"\"><br>AOBP na svých webových stránkách neuvádí svoji výroční zprávu a stav hospodaření. Původ finacování tak nelze dohledat. Ve svých <a href=\"http://www.aobp.cz/_new/wp-content/uploads/2014/10/Stanovy-2015.pdf\">stanovách</a> uvádí, že majetkové poměry jsou tvořeny „<i>členskými ročními příspěvky, dobrovolnými členskými příspěvky, majetkovými přírůstky, dary, jinými věcmi a hodnotami.“&nbsp;</i>(odst. III, bod 1).&nbsp;Příjem peněz ze zahraničí tak nelze ani vyvrátit, ani potvrdit. </div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15871",
    "porad": {
      "id": "481",
      "datum": "2017-12-01",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Jiří Hynek"
    }
  },
  {
    "id": "16127",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na inkluzi měly jít 4 mld. korun.",
    "oduvodneni": "K nákladům na inkluzivní vzdělávání se Miloš Zeman již dříve vyjádřil. V březnu 2016 odhadoval celkové náklady na <b>první dva roky</b> inkluze na 3,5 mld. Kč. Už tehdy jsme jeho výrok hodnotili <a href=\"https://demagog.cz/vyrok/12779\">jako nepravdivý</a>. Celkové náklady se oproti dosavadními stavu měly zvýšit o 2,91 mld. Kč, nikoli o 4 mld. Kč. <br><br>Důsledkem zavedení inkluze se náklady měly zvýšit o 0,41 mld. Kč v roce 2016, 1 mld. Kč v roce 2017 a 1,5 mld. Kč v roce 2018. Vyplývá to z <a href=\"http://www.msmt.cz/file/36500_1_1/\">Odůvodnění k vyhlášce</a> (.pdf, str. 116).&nbsp;<br><br /><div><iframe id=\"datawrapper-chart-vGRrA\" src=\"//datawrapper.dwcdn.net/vGRrA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"117\"></iframe></div><br /><div>Nadto je inkluzivní vzdělávání financováno z dotačních a rozvojových programů ministerstva školství, přičemž pro rok 2015 je podpora odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5).<br><br>Z Analýzy společného vzdělávání vyplývá (údaje k říjnu 2017), že finanční náročnost na podpůrná opatření v běžných školách zřizovaných krajem, obcí či svazkem obcí byla od 1. září 2016 do konce září 2017 v celkové výši <a href=\"http://www.msmt.cz/ministerstvo/novinar/prvni-rok-spolecneho-vzdelavani-v-reci-faktu-aneb-skutecnost\">2,071 mld. Kč</a>.&nbsp;&nbsp;<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16127",
    "porad": {
      "id": "499",
      "datum": "2018-01-10",
      "moderator": "Miloš Zeman",
      "medium": "Předvolební projev",
      "nazev": "Projev Miloše Zemana v Poslanecké sněmovně"
    }
  },
  {
    "id": "16383",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V době svého mandátu jsem absolvoval 19 podnikatelských misí na zahraničních cestách, kterých se zúčastnilo 867 zástupců podnikatelského sektoru.",
    "oduvodneni": "<p class=\"MsoNormal\">Miloš Zeman za posledních pět let navštívil mnoho zemí, jak\nukazuje např. grafika webu<a href=\"https://zpravy.aktualne.cz/domaci/zahranicni-cesty-zeman-kiska/r~85ffc68804c511e7a8cc002590604f2e/\">\nAktuálně.cz</a>, která se vztahuje k březnu 2017. Od té doby Miloš Zeman\npodnikl obchodní návštěvy v Rusku, Číně, Chorvatsku, Kazachstánu a Vietnamu.</p>\n\n<p class=\"MsoNormal\">Za dobu svého mandátu Miloš Zeman skutečně absoloval 19\npodnikatelských cest. V roce 2013 to bylo<a href=\"https://www.lidovky.cz/zeman-zahajil-navstevu-slovenska-uvital-ho-slovensky-prezident-phf-/zpravy-svet.aspx?c=A130404_130503_ln_zahranici_pv\">\nSlovensko</a>,<a href=\"https://domaci.ihned.cz/c1-61035360-zemanova-navsteva-ukrajiny-prezident-podpori-vzajemny-obchod\">\nUkrajina</a> a<a href=\"https://www.denik.cz/z_domova/zeman-leti-do-izraele-jednat-s-peresem-a-netanjahuem-20131006.html\">\nIzrael</a>. Za rok 2014 pak<a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-byl-v-cine-s-miliardarem-kellnerem-na-cestu-zpet-vyuzil-prezident-letadlo-ppf_201410281309_akottova\">\nČína</a>,<a href=\"http://www.komorasns.cz/post/show?postId=375\"> Rumunsko a\nMoldavsko</a>,<a href=\"https://www.novinky.cz/zahranicni/evropa/332206-zeman-v-belehrade-rozdaval-ukoly-cela-srbska-vlada-musi-jezdit-skodovkami.html\">\nSrbsko a Slovinsko</a>, během roku 2015<a href=\"https://www.lidovky.cz/kteri-podnikatele-doprovazeli-zemana-v-arabii-projdete-si-tajny-seznam-138-/zpravy-domov.aspx?c=A150214_200002_ln_domov_hm\">\nJordánsko, SAE</a> a<a href=\"https://www.lidovky.cz/zeman-si-v-azerbajdzanu-pochvaloval-smlouvu-za-miliardy-a-dobry-pocit-1eo-/zpravy-svet.aspx?c=A150917_124714_ln_zahranici_msl\">\nÁzerbajdžán</a>, v roce 2016<a href=\"https://www.denik.cz/z_domova/prezident-zeman-odleta-na-statni-navstevu-portugalska-20161213.html\">\nPortugalsko</a>,<a href=\"https://www.komora.cz/event/doprovodna-podnikatelska-mise-u-prilezitosti-navstevy-prezidenta-ceske-republiky-pana-milose-zemana-v-armenie-a-makedonie-ve-dnech-7-10-cervna-2016/\">\nArménie a Makedonie</a> a během posledního roku jeho mandátu<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-ruska-doprovodi-rekordni-podnikatelska-mise/1548250\">\nRusko</a>,<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-vietnamu-a-kazachstanu-doprovodi-desitky-podnikatelu/1492682\">\nVietnam, Kazachstán</a>, znovu<a href=\"https://zpravy.idnes.cz/milos-zeman-letiste-vaclava-havla-cina-navsteva-f56-/domaci.aspx?c=A170511_181742_domaci_fer\">\nČína</a> a<a href=\"http://www.businessinfo.cz/cs/clanky/podnikatelska-mise-s-prezidentem-zemanem-podpori-dalsi-export-do-chorvatska-88298.html\">\nChorvatsko</a>.</p>\n\n<p class=\"MsoNormal\">Kolik na své podnikatelské cesty vzal firem či podnikatelů\nvšak ověřit nelze, zprávy o obchodních cestách prezidenta republiky zvěřejňují\npřesný počet účastníků obchodní delegace pouze v některých případech.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16383",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]