[
  {
    "id": "5631",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme sedmý nejnižší veřejný dluh v rámci celé Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=STAT/12/20&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">zprávy</a> Eurostatu o vládních dluzích ve 3. čtvrtletí (uváděno jako procento HDP) zveřejněné 6. února 2012.</p>\n<p>Veřejný dluh ČR tvoří podle této statistiky 39,8% HDP. Pro představu, nejnižší veřejný dluh má mezi státy EU Estonsko, jehož dluh je pouze 6,1% HDP a nejvyšší potom Řecko, jejhož dluh činí 159,1%. Přehledně zpracovanou tabulku, zaměřenou pouze na tuto informaci, pak zveřejnila i mnohá česká media, jako například <a href=\"http://www.novinky.cz/ekonomika/258298-cesko-ma-v-ramci-eu-sedmy-nejnizsi-dluh-nejhur-na-tom-je-recko.html\">novinky.cz</a>, <a href=\"http://www.finance.cz/zpravy/finance/341754-zadluzeni-evropy-dale-roste-cr-ma-dluh-sedmy-nejnizsi-v-unii/\">finance.cz</a>, či <a href=\"http://www.denik.cz/ekonomika/zadluzeni-zemi-eu-roste-cr-ma20120206.html\">deník.cz.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6143",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Máme vytipované konkrétní osoby (mající podíl na úniku fotek Davida Ratha z vazební věznice, pozn.), které pravděpodobně toto učinily, ty osoby jsou označeny a probíhá s nimi trestní řízení.",
    "oduvodneni": "<p>Na základě vyjádření mluvčí Generální inspekce bezpečnostních sborů (GIBS) považujeme slova ministra Pospíšila za pravdivá.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/180960-praporcik-z-veznice-oracov-dostal-za-rathovy-fotky-5-000-korun/\">médiích</a>se objevily zprávy o zadržení dvou osob kvůli úniku fotografií obviněného poslance Davida Ratha. Mluvčí GIPS Radka Sandorová <a href=\"http://zpravy.ihned.cz/cesko/c1-56098640-akce-sklepmistr-kvuli-fotografiim-vezne-ratha-policie-zatkla-dva-lidi\">uvedla</a>, že <i>\"...Jsme zadrželi dvě osoby, které se dopustily úniku z vězeňského informačního systému do médií.\"</i> Taktéž <a href=\"http://zpravy.idnes.cz/unik-fotografii-v-kauze-rath-dgn-/krimi.aspx?c=A120610_173103_krimi_wlk\">upřesnila</a>, že <i>\"...V průběhu této utajované akce byl se souhlasem státního zástupce zadržen jeden příslušník a jeden zaměstnanec Vězeňské služby.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6655",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V minulém roce Plzeňský kraj dostal na sdílených daních 3 miliardy 300 milionů. Město Plzeň 3 miliardy 100 milionů.",
    "oduvodneni": "<p>Výrok hejtmana Chovance je hodnocen jako zavádějící, neboť u daňových příjmů kraje by se dala částka s výhradou akceptovat, ale reálný daňový příjem města Plzeň je velmi odlišný.</p>\n<p>Město Plzeň získalo podle <a href=\"http://www.plzen.eu/zivot-v-plzni/verejne-dokumenty/vyrocni-zpravy/vyrocni-zprava-mesta-plzne-2011.aspx\">výroční zprávy</a> (.pdf - str. 26) za rok 2011 na sdílených daních celkem 3,395 mld. Kč. <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/zaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf\">Závěrečný účet</a> (.pdf) Plzeňského kraje pro rok 2011 pak uvádí jako daňový příjem kraje za daný rok částku 3,384 mld. Kč.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6911",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Již několik týdnů mluvím o tom, že bych si velmi přál licencovanou vázanou živnost při prodeji všeho zboží, které je zatíženo spotřební daní.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě citací slov ministra financí. V televizní debatě <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_72811.html\">Partie</a> z 23.9 na Prima Family ministr uvedl doslovně: \" <i>...chceme to s panem ministrem Kubou předložit do vlády, že by otázka obchodu s pohonnými hmotami, protože tam je to opravdu ten velký makroekonomický problém, že by nebyla živností volnou, ale že by byly živností vázanou, že by byla vázána na udělování licencí. A já jsem hluboce přesvědčen, už jsem to řekl tento týden, že bychom tuto úvahu měli rozšířit na veškeré zboží zatížení spotřební daní, asi s výjimkou piva, ale na cigarety a na etanol rovněž</i><i>.\"</i></p>\n<p>O tomto postoji Miroslava Kalouska jsme se mohli dočíst také před jeho vystoupením na Primě, v článku z <a href=\"http://www.miroslav-kalousek.cz/clanek172\">19. září</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7423",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "To dochází drobné sponzorské dary občanů po tisícikoruně a na to jsou samozřejmě všechno smlouvy.  ",
    "oduvodneni": "<p>Finanční dary na volební kampaň od jednotlivých občanů se pohybují v řádech stovek až tisíců korun. Jako nejvyšší darovaná částka je na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2700325876\">účtu</a> Vladimíra Franze uvedeno 10.000,- Kč, nejnižší sumy jsou 100,- Kč.</p>\n<p>Co se týče smluv ohledně sponzorských darů, podle informací ze <a href=\"http://vladimirfranz.cz/jak-prispet/\">stránek</a> Vladimíra Franze je darovací smlouva nutná u darů nad 3.000,- Kč. V případě neuzavření darovací smlouvy se tento finanční dar vrací zpět odesílateli. O darovacích smlouvách v případě nižší částky není zmínka.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7679",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Obmedzili sme používanie hotovosti. Dnes je to 5 tisíc eur, pokiaľ ide o podnikateľské prostredie.",
    "oduvodneni": "<p>Od 1. januára 2013 je v platnosti <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=374336\">zákon</a> o obmedzení platieb v hotovosti, ktorý <a href=\"http://www.webnoviny.sk/ekonomika/parlament-odsuhlasil-obmedzenia-hotovos/548438-clanok.html\">obmedzuje</a> hotovostné transakcie pre právnické osoby a živnostníkov na 5 000 €.</p>\n<p><i>§ 4</i><i>1) Zakazuje sa platba v hotovosti, ktorej hodnota prevyšuje 5 000 eur, ak odsek 2 neustanovuje inak.<br>\n    <br>\n    2) Zakazuje sa platba v hotovosti, ktorej hodnota prevyšuje 15 000 eur, medzi fyzickými osobami nepodnikateľmi.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7935",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Václav Moravec: \"Pane Zemane, vy velmi často citujete. Dovolte, abych citoval i já vaše slova z minulého týdne. Vy jste před týdnem tady na tomto místě mluvil celkem dlouho o Süddeutsche Zeitung a europoslanci Berndu Posseltovi, který podle vás měl podpořit Karla Schwarzenberga. Tady je reakce Bernda Posselta pro Českou televizi.\"\n\n\n\nBernd Posselt, europoslanec: \"Během celé české prezidentské kampaně jsem nesdělil žádné stanovisko ani médiím, ani nikomu jinému. Ani v Süddeutsche Zeitung.  Ani nikde jinde. Výrok pana Zemana není pravdivý.\"\n\n\n\nVáclav Moravec: \"To je dnešní vyjádření Bernda Posselta pro Českou televizi. Zároveň v archivech žádných německých novin není taková zmínka. Odkud jste tedy citoval minulý týden Bernda Posselta?\"\n\n\n\nMiloš Zeman: \"Z britských listů..\"",
    "oduvodneni": "<p>Dle <a href=\"http://www.blisty.cz/art/67152.html\">vyjádření Britských listů</a> se jméno Bernd Posselt na jejich stránkách objevilo naposledy 30. května 2012 v článku Petra Uhla “ <i>Etnická sprostota České televize”.</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8191",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V Čechách je 1768 pekařských míst a podíl Agrofertu na pekařině je 17 %, podíl na moukách 12 %.",
    "oduvodneni": "<p>Nelze dohledat dostupná data, která by tvrzení Andreje Babiše potvrzovala nebo vyvracela. Jeho výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8447",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(..) ve firmě IDTAX já jsem byl jako společník v době, kdy jsem byl předsedou Mezinárodní obchodní komory...",
    "oduvodneni": "<p>Dle stránek <a href=\"http://www.oecd.org/social/ministerial/czechrepublicjaromirdrabeklabourandsocialaffairsminister.htm\">OECD</a> či přímo životopisu umístěného na <a href=\"http://www.jaromirdrabek.cz/zivotopis\">stránkách poslance Drábka</a>, je pravdivá informace ohledně jeho působení jako předsedy Národního výboru Mezinárodní obchodní komory v ČR během let 2008 až 2010. Dle <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a800026198&amp;typ=full&amp;klic=cpefs5\">informacích o firmě</a> na serveru <a href=\"http://portal.justice.cz/Justice2/Uvod/uvod.aspx\">justice.cz</a> - oficiálního serveru českého soudnictví, je firma iDTAX založena roku 2009 a vedená u Krajského soudu v Ostravě. Jaromír Drábek je zde veden jako společník od 26. května 2009 do 2. listopadu 2009.</p>\n<p>Jelikož se doba jeho působení jako předseda v Národním výboru Mezinárodní obchodní komory v ČR kryje s dobou působení jako společník ve firmě iDTAX, tak výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8703",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... každý rok této vlády nás stojí dalších 150 miliard na státním dluhu.",
    "oduvodneni": "<p>Výrok pronesl Lubomír Zaorálek v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370619/\">Události komentáře</a> z 19. června (21:51 - 21:55) a je hodnocen jako nepravdivý, jelikož Zaorálek neuvádí skutečné rozdíly v zadlužení mezi jednotlivými roky vlády pravice.</p>\n<p>Bereme-li v potaz vládu Petra Nečase (tj. od roku 2010), byla podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do;jsessionid=9ea7d07e30dadd4220a5de2841018516f64dd95d053e.e34MbxeSahmMa40LbNiMbxaMbNaPe0?tab=table&amp;plugin=1&amp;pcode=tsdde410&amp;language=en\">Eurostatu</a> výše českého veřejného dluhu následující (přepočet na koruny podle dlouhodobé průměrné tendence kurzu <a href=\"http://www.kurzy.cz/kurzy-men/grafy/nr/CZK-EUR/od-21.6.2011/\">ČNB</a>):</p>\n<p>2010: 57 338 mil. euro (cca. 1 443 mld. korun)2011: 60 844 mil. euro (cca. 1 532 mld. korun, rozdíl oproti předchozímu roku 89 mld. korun)2012: 69 932 mil. euro (cca. 1 761 mld. korun, rozdíl oproti předchozímu roku 229 mld. korun)Aktuální výše veřejného dluhu ČR <a href=\"http://www.verejnydluh.cz/\">je</a> 1 812 mld. korun (rozdíl oproti konci minulého roku 51 mld. korun).Podobné částky uvádí i oficiální Facebookový <a href=\"https://www.facebook.com/photo.php?fbid=525811240787920&amp;set=a.118416571527391.8318.111041662264882&amp;type=1&amp;theater\">profil</a> ČSSD (kdy se ovšem výrazně odchyluje v aktuálním údaji za letošní rok).</p>\n<p>Jak tedy vidíme, jednotlivé rozdíly v deficitu jsou značně kolísavé a nelze prohlásit, že skutečně každý rok vlády Petra Nečase narůstá veřejný dluh o částku 150 mld. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-21",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8959",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My máme dva režimy, jak na psaní volebního programu, tak na sestavení kandidátek. Jeden z řádných, který už začal a jeden krizový, který jsme akcelerovali.",
    "oduvodneni": "<p><a href=\"http://www.top09.cz/dokumenty/stanovy/\">Stanovy TOP09</a> odkazují ve věci sestavování volebního programu a tvorby kandidátek na další vnitrostranické předpisy (např. v Čl. 10 odst. 2 písm. b), které však zpravidla nejsou veřejné. Podařilo se nám dohledat pouze text Nominačního řádu schválený v r. 2011, který zveřejnila bruntálská pobočka strany (zde, <a href=\"http://files.bruntal-top09.cz/200000487-d4c3dd4da9/110907102043-1-OR-nom-rad-01-2011.pdf\">.pdf</a>). Ten přitom (v části 2, bodu 6) opravdu uvádí možnost zkrácení lhůt na nominace kandidátů v případě předčasných voleb.</p>\n<p>Aktuální text přepisů, které by navíc upravovaly také tvorbu volebního programu, však není publikován a výrok proto nemůžeme plně ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9215",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Ten okamžitý (myšlen je recept na problém dětí ve školkách - pozn. Demagog.cz) už jsme vlastně začali prosazovat například v Brně skrze naše zastupitele. Chceme, aby obec, pod kterou školky spadají, těm rodinám, jejichž děti nemůžou být umístěny ve školkách, aby přispíval penězi stejným dílem, jako financuje místa v těch veřejných školkách.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě rozhovoru s Martinem Anderem (místopředsedou Strany zelených a předseda klubu zastupitelů Strany zelených v Zastupitelstvu města Brna), který 30.8.2013 uveřejnil Server <a href=\"http://www.centrumnews.cz/zpravodajstvi/brno-stred/zeleni-rodice-od-mesta-meli-dostat-prispevek-na-soukrome-skolky-50789\">centrumnews</a>.</p>\n<p>Níže uvádíme výňatek z tohoto rozhovoru: <i></i><i>\"Město by si mělo pro začátek stanovit cíl zajistit takovou kapacitu ve svých školách, že rodiče všech tříletých dětí, budou-li mít zájem, najdou pro ně místo,\"</i> uvedl předseda brněnské SZ Martin Ander <i>.</i> Radnice by podle něj měla další místa přistavět a zároveň finančně podporovat zaměstnavatele ke zřizování školek pro děti zaměstnancům. Příspěvek by měli dostat i rodiče dětí, které se do městské školky nedostaly. Ander argumentuje tím, že magistrát platí na každé dítě ve školce zhruba 9000 korun ročně. <i>\"Děti, na které se místo nedostane, však o tuto formu podpory ze strany města dosud přicházejí,\" podotkl.\"</i></p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9727",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "V přímém přenosu Václava Moravce pan Babiš řekl, že je to jeho osobní kamarád (Martin Borovka, generální ředitel Eurovia, pozn. Demagog.CZ).",
    "oduvodneni": "<p>Výrok je hodnocen na základě prozkoumaných záznamů pořadů, které moderuje Václav Moravec, a jichž se Andrej Babiš účastnil, jako nepravdivý.</p>\n<p>Václav Moravec moderuje pravidelně Otázky Václava Moravce na ČT1 a ČT24, dále Impulsy Václava Moravce na Rádiu Impuls a také některé předvolebních pořadů České televize. Tvrzení Víta Bárty by tedy mělo vycházet z některého z těchto pořadů.</p>\n<p>Podíváme-li se na vystoupení Andreje Babiše v OVM, byl hostem tohoto pořadu již několikrát.</p>\n<p>13. listopadu 2011 byl Babiš hostem OVM poprvé; v tomto <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030501113/obsah/178080-karolina-peake-vv-predsedkyne-vladniho-protikorupcniho-vyboru-mistopredsedkyne-strany-david-ondracka-reditel-ceska-pobocka-transparency-international-andrej-babis-podnikatel/\">pořadu</a> (druhá <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030511113-otazky-vaclava-moravce-2-cast/\">část</a>) Babiš nemluvil o Borovkovi vůbec, neřekl tedy ani to, že by měl být jeho osobním přítelem.</p>\n<p>10. března 2013 diskutoval přímo s Vítem Bártou (video záznam <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/obsah/248023-vit-barta-vv-predseda-strany-andrej-babis-majitel-agrofert-holding/\">část první</a> a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510310-otazky-vaclava-moravce-2-cast/obsah/248025-pokracovani-debaty-z-1-hodiny-poradu/\">část druhá</a>), kdy skutečně přišla řeč i na společnost Eurovia, resp. Martina Borovku. Babiš zde nicméně neřekl, že by byl Borovka jeho osobním přítelem.</p>\n<p>Konkrétně Babiš uvedl k Borovkovi: \" <i>Nejdřív Dospiva z Penty, protože ABL nemohla hlídat Aero Vodochody, tak vlastně Dospiva byl nepřítel. Teďka je nepřítel Eurovia, pan Borovka. Víte, ono se povídá, že pan Bárta vlastně chtěl vypalovat ty stavební firmy.\"</i></p>\n<p>Naposledy byl Babiš přítomen v OVM 17. listopadu 2013, kdy <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030511117-otazky-vaclava-moravce-2-cast/obsah/291682-hana-marvanova-advokatka-spoluzakladatelka-iniciativy-verejnost-proti-korupci-disidentka-andrej-babis-ano-2011-predseda-hnuti/\">diskutoval</a> s Hanou Marvanovou. V tomto pořadu přátelské spojení s Borovkou Babiš nepopsal.</p>\n<p>V Otázkách Václava Moravce tedy Bárta nemluvil o tom, že je generální ředitel společnosti Eurovia jeho osobním kamarádem.</p>\n<p>Podíváme-li se také na Impulsy Václava Moravce, Babiš byl hostem pořadu <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-chceme-vetsinovy-volebni-system/236373\">30. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-jako-poslanec-budu-dal-ridit-agrofert/236222\">3. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-zmenil-bych-system-kontrol-potravin/235299\">20. května</a> 2013 a <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-do-cervna-budeme-mit-hotovy-politicky-program/231931\">8. prosince</a> 2011.</p>\n<p>Ani v jednom z těchto pořadů však Babiš nemluví o tom, co tvrdí Bárta.</p>\n<p>Posledním pořadem, který moderoval Václav Moravec, a v němž byl přítomen Andrej Babiš, je předvolební <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24/213411033381024-predvolebni-superdebata/\">superdebata ČT</a>. Ani v ní však lídr hnutí ANO nemluvil o Martinu Borovkovi jako o svém osobním příteli. Na základě těchto dohledaných záznamů hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9983",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se najdou finanční zdroje, tak já nejsem vůbec proti tomu zlepšit odměňování zaměstnanců, kteří budou ve státní službě. Ale nevažme to na účinnost zákona (o státní službě – pozn. Demagog.cz), protože v minulosti to byla mina, která ten zákon už několikrát vyhodila do vzduchu.",
    "oduvodneni": "<p>Na základě vyjádření politiků obhajujících opakované odkládání účinnosti zákona o státní službě <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/info\">218/2002 Sb.</a> hodnotíme výrok jako pravdivý. Tato vyjádření opakovaně zmiňují finanční dopady zákona jako jednu z hlavních překážek jeho uvedení do praxe.</p>\n<p>K prvnímu odložení účinnosti daného zákona, navrhované tehdejší vládou Vladimíra Špidly (ČSSD), došlo již v roce 2003. Při projednávání návrhu <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/019schuz/s019019.htm#r2\">zdůvodnil</a> tehdejší ministr práce a sociálních věcí Zdeněk Škromach (ČSSD) odklad takto: <i>\"Důvodem pro změnu služebního zákona je výlučně ekonomická povaha, to znamená v podstatě situace, kdy je potřeba řešit stabilitu veřejných financí\".</i></p>\n<p>Totožnou argumentaci lze nalézt také v průběhu projednávání dalšího odkladu v roce 2008, kdy Petr Nečas (ODS) coby ministr práce a sociálních věcí při parlamentní <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/037schuz/s037006.htm#r1\">rozpravě</a> doslova uvedl, že <i>\"[...]</i><i>důvodem je, že ve stávající podobě je tento zákon neufinancovatelný ze státního rozpočtu, což byl základní důvod, proč i předchozí vlády třikrát předložily Poslanecké sněmovně návrh na odročení\".</i></p>\n<p>Finanční aspekty bránící nabytí účinnosti zákona pak hrály roli i při jeho posledním odkladu, k němuž došlo v roce 2011. V <a href=\"http://www.ceskapozice.cz/domov/politika/evergreen-jmenem-sluzebni-zakon-ktery-byl-uz-popate-odlozen\">rozhovoru</a> pro Českou pozici například tehdejší koaliční poslankyně Lenka Andrýsová (VV) uvedla, že <i>\"</i><i>[</i><i>...]</i><i>Důvody, proč zákon nepřijmout, spočívají také ve vysoké finanční a administrativní náročnosti\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10239",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC: Mění se teď návrh v čase té finanční pomoci Evropské unie po tomto týdnu? Tedy je zde modifikován ten balík finanční pomoci? \n\nŠtefan FÜLE: Ano i ne. To, co není modifikováno, je naše vůle, to co není modifikováno je, že Mezinárodní měnový fond je v středu této pomoci, to co není modifikováno je, že to je napojeno na reformy z ukrajinské strany. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených MMF a médii. Doplňujeme však, že nehodnotíme část výroku, která odkazuje na ústřednost pomoci MMF, neboť se jedná o velmi obecné tvrzení, které nelze ověřit na základě konkrétních indikátorů. <a href=\"http://www.finance.cz/zpravy/finance/407548-mmf-kritizuje-hospodarskou-politiku-ukrajiny-a-nedostatek-reforem/\">Server Finance.cz</a> v souvislosti s pomocí MMF uvedl následující: \" <i>MMF začátkem roku 2011 zmrazil úvěrový program pro Ukrajinu v hodnotě 15 miliard dolarů (zhruba 300 miliard Kč), protože Kyjev odmítl uskutečnit některé reformy, včetně zvýšení cen plynu pro domácnosti. Představitelé MMF uvedli, že případný nový úvěrový program pro Ukrajinu by <b>měl být podmíněn hospodářskými reformami</b>. Měl by mít i menší objem, než předchozích 15 miliard dolarů</i> \".</p>\n<p>Ředitelka Mezinárodního měnového fondu (MMF) <a href=\"http://ekonomika.idnes.cz/zapad-i-rusko-cekaji-s-pomoci-na-novou-ukrajinskou-vladu-pkc-/eko-zahranicni.aspx?c=A140223_081743_eko-zahranicni_zt\">Christine Lagardeová</a>, prohlásila, že MMF je připraven poskytnout Kyjevu pomoc, jakmile o to bude požádán. \" <i>Ukrajina je členem fondu. Pokud požádá o hospodářskou nebo finanční pomoc, jsme připraveni ji poskytnout...</i><i>Je ale třeba, aby na Ukrajině byl někdo, s kým je možné jednat...</i> \"</p>\n<p>(Původní zprávy MMF naleznete <a href=\"https://www.imf.org/external/country/ukr/index.htm\">zde</a>.)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10495",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Třeba ve Spojených státech jsou soudci voleni na pět let, může to být i před nějakou komisí, kde budou obhajovat nějakou práci.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Tomio Okamura hovoří o soudcích obecně, avšak ve Spojených státech neplatí pro všechny soudce totožná (ani podobná) pravidla ustanovení do funkce. Volby soudců se používají pouze u soudců v jednotlivých státech (někde dokonce jen na některé úrovni). Federální soudci jsou všichni jmenováni prezidentem Spojených států. Jelikož jsou soudci voleni pouze v některých případech a nelze jednoznačně říci, jaké požadavky na funkci musí splnit ani jak dlouhé jsou jednotlivé mandáty, hodnotíme výrok jako zavádějící.</p>\n<p>Ustanovování soudců se ve Spojených státech amerických odehrává na dvou úrovních, a to na národní (federální) a státní (v jednotlivých státech). Na federální úrovni jsou všichni soudci (nejvyššího, odvolacích i prvostupňových soudů) jmenováni prezidentem Spojených států a následně schváleni Senátem. Toto jmenování zpravidla podléhá politické situaci – nominovaní jsou často sympatizanti prezidenta nebo politické strany, jejímž byl kandidátem. Soudci jsou jmenováni na dobu \"dobrého chování\", tedy na neurčito. Mohou být ovšem kdykoliv odvoláni(<a href=\"http://www.uscourts.gov/Common/FAQS.aspx\">USCourts.gov</a>).</p>\n<p>Na státní úrovni jsou soudci voleni, a to obecně dvěma způsoby: soutěživé volby, v nichž proti sobě stojí kandidáti (nominovaní v různých státech různým způsobem) a jsou zvoleni voliči ve volbách. Druhým způsobem jsou retenční volby, ve kterých jsou dvoustranickými komisemi vybráni kandidáti, jejichž jména jsou předložena guvernérovi, který následně soudce ze seznamu vybere a jmenuje. Voliči následně pravidelně rozhodují, jestli konkrétního soudce ponechat nebo odvolat (<a href=\"http://www.justiceatstake.org/issues/state_court_issues/election-vs-appointment/\">Justice at Stake</a>). Délka mandátu soudce se různí v jednotlivých státech a také v jednotlivých úrovních, může být od 2 do 15 let (<a href=\"http://courts.uslegal.com/selection-of-judges/state-by-state-summary-of-judicial-selection/\">USLegal.com</a>).</p>\n<p>Požadavky na federální soudce i na soudce v jednotlivých státech se velmi různí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10751",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, já když jsem byl ministr financí, tak jsem udržel pleny ve snížené sazbě DPH. V této věci jsem neustoupil tomu tlaku. A bohužel mí nástupci podlehli, přesunuli pleny do tedy vyšší sazby.",
    "oduvodneni": "<p>Tlak na přesun plen do základní sazby se projevil až v době, kdy Sobotka nebyl ministrem.</p>\n<p>K přeřazení plen do základní sazby DPH skutečně došlo až v roce 2012 za vlády předchozí koalice. Za působení předsedy Sobotky byly pleny zdaňovány sníženou 5% sazbou.</p>\n<p>Bohuslav Sobotka byl <a href=\"http://www.nasipolitici.cz/cs/politik/307-bohuslav-sobotka\">ministrem financí</a> v letech 2002 až 2006, tedy v období, kdy snížená sazba DPH (kam spadají i dětské pleny) byla ve výši 5 %. K nárůstu snížené sazby pak <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">docházelo</a> až od roku 2008. K přesunutí plen do základní sazby daně pak proběhlo až v roce 2012, jak informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174339-zdravotnicke-potreby-a-detske-pleny-skokove-podrazi/\">Česká televize</a> nebo <a href=\"http://www.lidovky.cz/snemovna-prehlasovala-senatni-veto-a-schvalila-danovy-balicek-pbm-/zpravy-domov.aspx?c=A121219_163247_ln_domov_kim\">Lidovky</a>.</p>\n<p>K přesunu došlo kvůli dlouholeté kritice Evropské unie, která dokonce hrozila Česku <a href=\"http://www.euractiv.cz/ekonomika-a-euro/analyza/plenky-by-mly-bt-ve-vy-sazb-dph-vzkazuje-komise-r\">sankcemi</a>. Tlak EU ovšem přišel až v roce <a href=\"http://www.europarl.europa.eu/sides/getAllAnswers.do?reference=E-2013-000661&amp;language=CS\">2006</a> po volbách, kdy již byl Sobotka ministrem v demisi. Tlak tedy mířil primárně na nástupnické vlády. Sobotka tak reálně srovnatelnému tlaku ze strany EU čelit nemusel, a výrok je proto zavádějící.</p>\n<p>Připomeňme ještě, že současná vládní koalice pak chce <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-mf-dph-1-1-2013-11053\">přesunout pleny zpět</a> do snížené sazby, může ovšem znovu narazit na problém, jelikož <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/;jsessionid=tnXTTyQDclLjWHr1L9p7v1nyQM1nBkwT9y0LTSDysZWL9JJmWQPq!230089765?uri=CELEX:32006L0112\">seznam</a> povolených věcí pro sníženou sazbu daně pleny neobsahuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11007",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten malý problém je velmi zajímavá informace o tom, že poprvé po 20 letech nebyla opozice vyzvána k tomu, aby nominovala do těch klíčových společností jednoho svého odborníka, aspoň jednoho.",
    "oduvodneni": "<p>Trend zastoupení opozice v orgánech státních podniků <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-v-dozorci-rade-cez-by-meli-byt-zastupci-kdu-i-opozice/1097378\">potvrzuje</a> i Bohuslav Sobotka a Petr Nečas.</p>\n<p>Pro potvrzení jsme však kontaktovali několik bývalých předsedů vlád, na jejichž vyjádření nyní čekáme. Po jeho obdržení pak hodnocení upravíme.</p>\n<p>Úplný seznam členů orgánů například státního podniku ČEZ můžete najít po jeho vyhledání v online <a href=\"https://or.justice.cz/ias/ui/rejstrik-dotaz?dotaz=%C4%8Dez%2C+a.s.\">obchodním rejstříku</a>. Politické složení jeho orgánů však nic nevypovídá o tom, zda opozice byla či nebyla vyzvána k účasti ve společnostech.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11263",
    "autor": "Klára Liptáková",
    "strana": "KDU-ČSL",
    "vyrok": "Ve Švédsku klesla prostituce, když byli kriminalizováni ti, kteří nakupují sexuální služby na 10 % sousedního Dánska, přitom předtím to bylo podobné.",
    "oduvodneni": "<p>Po zavedení tohoto typu regulace prostituce ve Švédsku se skutečně podíl prostitutek a prostitutů ve vztahu k Dánským údajům přiblížil na téměř 10 %. Bohužel jsme nenašli data, která by potvrzovala dřívější podobné hodnoty. Navíc v poklesu hrály svoji roli také další faktory.</p>\n<p>Ve Švédsku jsou postihováni pouze ti, kdo si za sexuální služby platí, nikoliv nabízející prostitutky či prostituti. Legislativně byl tento model přijat v roce <a href=\"http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Lag-1998408-om-forbud-mot-k_sfs-1998-408/\">1998</a> (švédsky) a platí od 1. ledna 1999.</p>\n<p>Prostituce v Dánsku je sice dekriminalizována, ale samotní zákazníci nejsou trestáni jako ve Švédsku. Přestože Švédsko má téměř o čtyři miliony více obyvatel než zmíněné Dánsko, počet švédských prostitutek a prostitutů je téměř <a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#Research_on_prostitution_in_Sweden\">desetinový</a> (zhruba 650 oproti 5500).</p>\n<p>Švédské odhady z roku 1995 přitom hovořily až o <a href=\"http://www.government.se/sb/d/108/a/25123\">třech tisících</a> (švédsky). <a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#cite_note-prosnord-75\">Nordic Gender Institute</a> ovšem připouští, že přijetí zákona nemusí být jedinou příčinou poklesu. Dánská data ze stejného období bohužel nejsou k dispozici, nicméně by tehdejší hodnoty musely být o polovinu nižší než ty dnešní, aby se alespoň blížily švédské realitě.</p>\n<p>O švédské praxi, která se později rozšířila i do dalších zemí (nikoliv však do Dánska), psal před několika lety také <a href=\"http://zpravy.ihned.cz/c1-23796790-svet-se-od-svedu-uci-jak-zkrotit-prostituci\">ihned.cz.</a></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11775",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Barbora KROUŽKOVÁ: Dobře. Tak co je to stupňování požadavků (ze strany muslimů – pozn. Demagog.cz)?\n\nMartin KONVIČKA: No, tak, že jo, v západoevropských zemích už dneska vidíme takové ty věci, jaksi školy, kde je převaha nebo značný počet muslimských žáků, tak třeba začnou rušit nebo začnou vyvařovat halal pro všechny žáky, to znamená muslimskou rituální stravu, začnou odstraňovat vepřové. Známe takové ty případy z Británie, kdy řidič autobusu odmítne svézt slepou ženu, protože má vodícího psa a protože jeho víru ten pes uráží.",
    "oduvodneni": "<p>Je pravdou, že například v části Londýna Harrow mělo dojít k <a href=\"http://www.bbc.co.uk/news/uk-england-london-10884787\">zavedení</a> výhradně tzv. halal stravy v 52 základní školách. Tento přístup by měl být čistě na rozhodnutí dané školy.</p>\n<p>Podle informací městské rady, které přinesl <a href=\"http://www.harrowtimes.co.uk/news/8318331.Council_hits_back_in_halal_school_meals_row/\">místní deník</a>, je \" <i>využití halal masa běžnou praxí napříč Londýnem v mnoha školách, veřejných organizacích a přirozeně restauracích</i> \". Halal maso mělo být podle článku také součástí cateringové distribuce do 9 středních škol (situace z roku 2010) v diskutované čtvrti Harrow.</p>\n<p>Tato praxe se údajně nesetkala s žádnými negativními reakcemi od žáků ani rodičů. Toto se ovšem <a href=\"http://www.harrowtimes.co.uk/news/8379419.Hunger_strikes_threatened_over_halal_school_menus/\">nepotvrdilo</a>, na podzim daného roku došlo k hrozbám hladovkou, někteří rodiče také plánovali své děti kvůli této změně přesunout do jiných škol. Protiislámská iniciativa The English Defence League <a href=\"http://www.harrowtimes.co.uk/news/8711461.EDL_cancel_Halal_protest_due_to_court_case/\">dokonce</a> pořádala proti halal obědům demonstrace.</p>\n<p>Požadavek takové praxe se objevil i ve městě <a href=\"http://www.nydailynews.com/new-york/education/pol-schools-offer-halal-lunches-article-1.1736076\">New York</a>, funguje rovněž např. ve <a href=\"http://www.independent.co.uk/news/world/europe/french-national-front-to-stop-muslim-and-jewish-pupils-having-porkfree-school-dinners-9240488.html\">Francii</a> (stejně jako košer forma stravování).</p>\n<p>Je také pravdou, že se objevily zprávy o tom, že někteří muslimští řidiči autobusů odmítali svezení nevidomým za přítomnosti slepeckého vodícího psa, informoval o tom britský bulvární deník <a href=\"http://www.dailymail.co.uk/news/article-1295749/Muslim-bus-drivers-refuse-let-guide-dogs-board.html\">Daily Mail</a>. Deník <a href=\"http://www.telegraph.co.uk/news/uknews/crime/11245545/Two-cab-drivers-guilty-of-refusing-to-pick-up-blind-man-and-guide-dog.html\">Telegraph</a> informoval o případu nevidomého muže, který nebyl kvůli svému psovi připuštěn do taxíku. Taxikáři poté za tuto praxi byli odsouzeni k pokutě.</p>\n<p>Tuto praxi ovšem již v minulosti <a href=\"http://www.manchestereveningnews.co.uk/news/local-news/guide-dogs-not-haram-rules-1137171\">zakázala</a><a href=\"http://www.islamic-sharia.org/\">Islámská rada Šaríi</a>, jež se věnuje <a href=\"http://en.wikipedia.org/wiki/Islamic_Sharia_Council\">výkladu</a> sunnitské větvě islámského práva.</p>\n<p>Nepodařilo se nám dohledat analýzu, která by toto téma popisovala v širším kontextu, je ale skutečností, že některé izolované příklady skutečně existují a Konvičkův výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12287",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Protože tady přece všichni si vzpomínáme, že už od 90 letech tady byly různé komise, které byly parlamentní, byly neparlamentní, které diskutovaly nějaké odborné návrhy, Bezděkova komise připravila dvakrát vlastně výstupy pro politickou reprezentaci, jakým způsobem se má dál vyvíjet penzijní systém v České republice tak, aby byl dlouhodobě udržitelný. My jsme se o nějaký krok pokusili, myslím si, že to byl férový pokus právě na základě všech těch analýz a doporučení.",
    "oduvodneni": "<p>Je pravdou, že o důchodové reformě se na expertní i politické úrovni diskutuje v České republice dlouhá léta. Zmiňme např. fungování tzv. Bezděkovy komise, která fungovala dvakrát. První fungovala na základě rozhodnutí vlády sociální demokracie v letech 2004-2005. Její <a href=\"http://www.ceskereformy.cz/soubory/dokumenty/bezdekova-komise-1-zaverecna-zprava.pdf\">závěrečná zpráva</a> (.pdf) porovnávala varianty jednotlivých politických stran a vydala své expertní stanovisko.</p>\n<p>Druhá Bezděkova komise byla založena v lednu 2010 ministrem financí Janotou a ministrem práce Šimerkou. Jejím úkolem byla aktualizace výstupů 1. komise a <a href=\"http://www.mpsv.cz/files/clanky/8896/2010_06_03_Zaverecna_zprava_final_cistopis.pdf\">příprava odborných doporučení</a> (.pdf - závěrečná zpráva) pro politickou reprezentaci.</p>\n<p>Obecně lze konstatovat, že výstupem komise bylo doporučení na zavedení individuálního fondového spoření na důchod, pouhé setrvání v dominantním 1. pílíři bylo shledáno jako nedostatečné a dlouhodobě neudržitelné.</p>\n<p>Zpráva uvádí (str. 13): \" <i>PES</i> (Poradní expertní sbor - pozn. Demagog.cz) <i>se jednomyslně shodl na závěru, že vytvoření fondového pilíře je nezbytné pro dosažení</i><i>větší diverzifikace a pro zvýšení ekvivalence důchodového systému jako celku.</i> \"</p>\n<p>Je třeba dodat, že na konkrétní podobě se komise nedohodla a uvádí 2 možnosti úprav. V obecné rovině však doporučila vznik 2. pilíře.</p>\n<p>Na základě výstupů 2. Bezděkovy komise je výrok hodnocen jako pravdivý. Dodejme, že Demagog.cz nehodnotí smysluplnost či přínosy 2. pilíře ale pouze fakt, že Drábek korektně uvádí, že zavedení 2. pilíře bylo krokem, který měl oporu i v expertních doporučení komise Vladimíra Bezděka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12543",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Asi víte, že jsme navýšili rozpočty policie, armády, policie přijme čtyři tisíce nových příslušníků, armáda přijme několik tisíc nových příslušníků, navýšili jsme rozpočty tajných služeb a navýšili jsme je hned po tom prvním pařížském atentátu.",
    "oduvodneni": "<p>U Policie ČR došlo k nárůstu počtu zaměstnanců. V lednu 2015 (po pařížských útocích) vláda rozhodla, že během roku nabere <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">142 nových policistů</a>. Během roku 2015 se ministr vnitra <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">Milan Chovanec</a> i policejní prezident <a href=\"http://www.ceskenoviny.cz/zpravy/tuhy-chce-do-peti-let-zvysit-pocty-policistu-v-republice-o-4000/1186539\">Tomáš Tuhý</a> nechali slyšet, že policie by měla přijmout zhruba 4 000 nových policistů.</p>\n<p>V červnu minulého roku návrh o přijetí 4 000 policistů probírala <a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">Bezpečnostní rada státu</a>, rozhodnutí ovšem nepřinesla, proti nápadu se postavilo Ministerstvo financí. O stejném návrhu pak 13. ledna 2016 <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-prerusila-debatu-o-planu-prijmout-4000-policistu-do-5-let/1302520\">rozhodovala vláda</a>, prozatím však jednání přerušila zejména kvůli vysokým finančním nákladům, které by přijetí policistů způsobilo.</p>\n<p>Rozpočty policie i armády mají pod Sobotkovou vládou vzrůstající tendenci.</p>\n<p>Rozpočet Policie ČR v letech 2012–2016 <b>rok</b><b>v mld. Kč.</b> 201228,3201327,8201428,6201529,6201631,7 *Výdaje Policie ČR obsahují i důchody, ostatní sociální dávky, výdaje na výzkum a inovace. zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></p>\n<p>Tabulka ukazuje počet policistů od roku 2010 <b>rok</b><b>počet policistů</b><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">2010</a> 43 110 <a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">leden 2011</a> 41 224 <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">listopad 2011</a> 39 968 <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">2013</a> 38 996 <a href=\"http://www.policie.cz/clanek/pocet-prislusniku-a-zamestnancu-policie-cr.aspx\">září 2014</a> 39 331 <a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">2015</a> *40 000* Přesné udaje o počtu policistů za rok 2015 nejsou k dispozici, dle ČTK se jedná o zhruba 40 000.</p>\n<p>V prosinci 2015 vláda schválila <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-koncepci-vystavby-ceske-armady-do-roku-2025/1295527\">koncepci armády</a> na příštích deset let, která počítá s navýšením rozpočtu resortu a rovněž s navýšením počtu vojáků.</p>\n<p>Podle slov bývalého náčelníka generálního štábu <a href=\"http://www.lidovky.cz/armada-letos-nabere-1800-novych-vojaku-plneho-stavu-muze-dosahnout-za-7-let-140-/zpravy-domov.aspx?c=A150410_091130_ln_domov_rof\">Petra Pavla</a> plánuje armáda naplnit stavy zhruba do sedmi let, plný stav armády by pak byl asi 27 600 vojáků. Ministerstvo obrany rozjelo v roce 2015 kampaň, během které chce každoročně nabrat zhruba 2000 nováčků, v roce 2015 to mělo být 1800 lidí. Už v lednu minulého roku komentovala rekrutování nových vojáků pro Českou televizi náčelnice odboru doplňování personálu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096902795-studio-6/215411010100126/obsah/376671-armada-nabira-vojaky\">Lenka Šmerdová</a>.</p>\n<p>Tabulka níže ukazuje počet příslušníků armády ČR od roku 2010. <b>rok</b><b>počet vojáků</b> 201022 261201121 751201221 733201321 011201420 684201521 970zdroj: <a href=\"http://www.mocr.army.cz/dokumenty-a-legislativa/fakta/vyvoj-skutecnych-poctu-osob-v-rezortu-mo-cr-v-letech-2011---1993-51566/\">Ministerstvo obrany ČR</a></p>\n<p>Rozpočet Ministerstva obrany v letech 2012–2016 a návrhy na rozpočet v letech 2017 a 2018 <b>rok</b><b>v mld. Kč</b> 201243,5201342,1201442,0201543,8201647,8201752,0201857,2zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></p>\n<p>Vzhledem k bezpečnostní situaci po útoku v Charlie Hebdo, kdy hrozily teroristické útoky po celé Evropě, i Česká republika reagovala na tyto bezpečnostní hrozby a podpořila rozhodnutí vedoucí ke zvýšení bezpečnosti, například posílení vnějších hranic, jak informoval <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-47/\">Úřad vlády</a>. Jednání o navýšení bezpečnostních opatření i navýšení financování následovalo ihned po teroristických útocích v Paříži podle zdrojů <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/\">Úřadu vlády</a>.</p>\n<p>Také zpravodajská služba BIS, která v předchozích letech přišla o několik pracovníků kvůli propouštění a snižování rozpočtu, nabírá již od minulého roku nové pracovníky a počítá s rozšířením organizace podle zdrojů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1535922-snova-prace-spiona-bis-posiluje-svoje-rady\">ČT24</a>. Zvýšená bezpečnostní opatření spojená s útoky v Paříži trvala do poloviny ledna tohoto roku podle informací <a href=\"http://zpravy.idnes.cz/bezpecnostni-opatreni-po-parizi-skoncila-fgo-/domaci.aspx?c=A160114_155505_domaci_jj\">iDNES.cz</a>.</p>\n<p>Rozpočet Bezpečnostní a informační služby v letech 2012–2016 <b>rok</b><b>v mld.</b> 20121,08620131,16220141,17420151,20720161,499zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-17",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie-17-1-2016"
    }
  },
  {
    "id": "12799",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pravici extremismus dostal živou vodu a impuls migrační krizí, před tím ten fenomén téměř neříkám, že vymizel, ale byl velmi ojedinělý. Oni ztratili to hlavní téma a to byly ty dejme tomu protiromské demonstrace.",
    "oduvodneni": "<p>Extremistické aktivity pravidelně monitoruje Ministerstvo vnitra, které každoročně vydává zprávy o působení extremistů na území České republiky.</p>\n<p>Zatímco v letech 2012 a 2013 převládala mezi pravicovým extremisty antiromská tématika, od roku 2014 je v ČR zjevná reorientace pravicového extremismu od protiromské tématiky k čím dál častější akcentaci témat zaměřených proti islámu a později i proti migrační vlně, která zasáhla Evropu. Proces změny orientace pravicového extremismu v posledních čtyřech letech dokládají dokumenty publikované Ministerstvem vnitra.</p>\n<p><b>2012</b></p>\n<p><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwirm5OFtcLLAhUC_HIKHcYmBgkQFggrMAI&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-extremismu-na-uzemi-cr-v-roce-2012-pdf.aspx&amp;usg=AFQjCNEIoYFZ51b6I96QTSCaZaqLxjGX_A&amp;sig2=IQLJqicXv-ZfBhrYyGOEuA&amp;bvm=bv.116636494,d.bGs\">Zpráva o extremismu z roku 2012 konstatuje</a> (pdf. str. 7-8):</p>\n<p><i>V roce 2012 nebyly v rámci krajní pravice, potažmo neonacistické scény, zaznamenány výraznější mobilizační tendence či mimořádné události. Zvýšená aktivita se projevila spíše v souvislosti s krajskými volbami a předvolební kampaní DSSS, následně pak až koncem roku se zahájením kampaní prezidentských kandidátů.</i></p>\n<p>Zvýšená aktivita strany DSSS nepřinesla kýžené ovoce. Na podzim 2012 postavila v krajských volbách kandidátky pouze ve čtyřech krajích a celkový zisk v rámci ČR činil pouze <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">0,34% hlasů</a>. V žádném kraji nezískala strana ani 1 % hlasů.</p>\n<p><i>\"Pravicově extremistická scéna v roce 2012 nadále zůstávala nekompaktním celkem. Jejím stoupencům se nepodařilo najít oblast, která by scénu opět stmelila a zaktivizovala.<br>\n    <br>\n    Témata pravicově extremistické scény se v roce 2012 příliš nelišila od předchozích let. Při své snaze získat co největší podporu veřejnosti se pravicoví extremisté soustředili hlavně na téma romské problematiky (resp. problematiky sociálně nepřizpůsobivých skupin) a sociálního napětí v některých regionech.\"</i></p>\n<p><b>2013</b></p>\n<p>Nejproblematičtějšími událostmi <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiApavvtMLLAhUJ4XIKHYpNDosQFggzMAM&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava2013-web-pdf.aspx&amp;usg=AFQjCNFOfk3Iks3pEWd_Tb6bcZnVCe2-iw&amp;sig2=wVtf-J0QTOU1cVkg2XFlfw&amp;bvm=bv.116636494,d.bGs\">roku 2013</a> byla série protiromských demonstrací, trvající od května do října (pdf. str. 7-9):</p>\n<p><i>Celkem bylo v loňském roce zaznamenáno 26 těchto protestních akcí, z nichž nejvýznamnější z hlediska účasti proběhly v Duchcově, Českých Budějovicích a v Ostravě. Tato shromáždění poukázala nejen na rizika plynoucí z aktivního zapojení místní populace, ale, zejména v případě sídliště Máj v Českých Budějovicích, i na vypuknutí dalších demonstrací nebo výtržností v místech, která nebyla identifikována jako riziková.<br>\n    (...)<br>\n    Vyjma aktivit při protiromských demonstracích nepředstavovali Pravicový extrémisté jako celek reálnou hrozbu a bezprostřední ohrožení demokratických základů České republiky. Byť byly zaznamenány jednotlivosti, které lze charakterizovat jako závažné, jednalo se o nesystémové jevy, které z globálního pohledu nebezpečí pravicového extremismu nijak podstatně nenavýšily.</i><i>(...)</i><i>Pravicově extremistická scéna v roce 2013 zůstávala nekompaktním celkem. Scénu tak nadále tvořily převážně lokální skupinky soustředěné zejména na místní témata. Jediným tmelícím prvkem, který dokázal zaktivizovat větší počet pravicových extreémistu, byla problematika soužití mezi majoritní společností a romskou menšinou a s ní související protiromské pochody.</i></p>\n<p><b>2014</b></p>\n<p>V roce 2014 však dle <a href=\"http://www.mvcr.cz/soubor/zprava-o-extremismu-na-uzemi-ceske-republiky-v-roce-2014-pdf.aspx\">zprávy</a> (pdf. str.6-7) Ministerstva vnitra dochází ke změně, pravicový extrémismus přestal cílit na romskou tématiku a začal akcentovat islamofobii. Ve zprávě se píše, že za hlavní bezpečnostní hrozbu se dá považovat snaha extremistů štěpit společnost a oslabovat ČR vytvářením antagonismů na základě etnického, náboženského, třídního, či jiného klíče.</p>\n<p><i>Série protiromských demonstrací z roku 2013 se neopakovala. Došlo k poklesu počtu a frekvence těchto shromáždění. Veřejnost spatřovala, že extremistické subjekty nepřinášejí řešení.</i><i>Pokračovala krize pravicově extremistické scény. Docházelo k další fragmentaci, poklesu aktivit ve veřejné prostoru. Pravicově extremistická scéna hledala jiná než protiromská mobilizační témata. Začala akcentovat islamofobii a obranu evropských, resp. národních tradic a kultury.</i></p>\n<p><b>2015</b></p>\n<p>Souhrnou zprávu za rok 2015 Ministerstvo vnitra k dnešnímu dni nevydalo, pravidelně ale publikuje kratší čtvrtletní shrnutí (pdf. str. 4-5):</p>\n<p><a href=\"http://www.mvcr.cz/soubor/extremismus-souhrnna-situacni-zprava-za-1-ctvrtleti-roku-2015.aspx\">V prvním čtvrtletí roku 2015</a> se výrazně prohloubila dlouhotrvající krize v rámci krajně pravicové scény. Do pozadí ustoupilo téma anticiganismu.</p>\n<p><i>V souvislosti s teroristickými aktivitami islamistů se stále více prosazovalo téma islamofobie. Poměrně neúspěšně se s protiislámskou kartou pokusily pracovat tradiční pravicově extremistické subjekty.</i> Zatímco akce pořádané Dělnickou stranou sociální spravedlnosti (DSSS) nezaznamenaly větší úspěch, do popředí se dostala platformá Islám v ČR nechceme (IvČRN), která uspořádala sérii pěti početnějších demonstrací.</p>\n<p><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-2-ctvrtleti-roku-2015.aspx\">V druhém čtvrtletí</a> (pdf. str. 4) došlo k jisté formě spolupráce mezi znesvářenou DSSS a Národní demokracií (ND) Adama Bartoše v reakci na zvýšenou popularitu IvČRN a Bloku proti Islámu (BPI).</p>\n<p><i>Mezi jednotlivými populisticky, proti imigrantům a proti muslimům orientovanými subjekty byla rovněž zjevná snaha o vytváření koalic či partnerství. Výše zmíněný BPI komunikoval se stranou Úsvit, ND pak s poslancem Tomio Okamurou.</i><i></i><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-3-ctvrtleti-roku-2015.aspx\">Ve 3. čtvrtletí roku 2015</a> (pdf. Str. 3-4-5) se vysoká míra společenské pozornosti věnovala tzv. migrační vlně.</p>\n<p><i>Téma je již od počátku letošního roku výrazným podnětem a živnou půdou různých populistických až xenofobních subjektů, které často ve veřejném prostoru vytěsňovaly subjekty z krajní pravice.<br>\n    <br>\n    Od počátku roku se islamofobních a protimigrantských nálad pokoušely využít i různé populistické subjekty. Platforma Islám v České republice nechceme („IvČRN“), transformovaná od dubna do Bloku proti Islámu, navázala spolupráci s Úsvitem - Národní koalicí a do jisté míry představuje konkurenci krajně pravicovým subjektům. Rétorika i organizované akce byly podobné. Za cílem získání volební podpory byly záměrně a účelově využívány informace, které byly často vytržené z kontextu, zobecněné anebo i dezinterpretované.<br>\n    <br>\n    Téma bylo ve sledovaném období výrazně reflektované i v rámci tzv. alternativních zpravodajských webů. Prostřednictvím těchto webů byly často šířeny různé nadnesené statistiky, zdůrazňovány problematické aspekty hledání konsenzu mezi státy Evropské unie, anebo zprávy o údajných „teroristech“ mířících do EU.</i></p>\n<p><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-4-ctvrtleti-roku-2015.aspx\">Závěr roku 2015</a> (pdf. str. 3-4-5) nepřinesl až na údálosti spojené se 17. listopadem žádné výraznější změny.</p>\n<p><i>Z hlediska projevů nedocházelo u extremistických hnutí k výraznějším změnám oproti předchozím obdobím roku 2015. Hlavní mobilizační téma tvořila ve všech případech tzv. Migrační vlna, která je v rámci krajní pravice i populistických subjektů vnímána jako příležitost pro získání stoupenců. Zejména v rámci krajní pravice se stále častěji projevovala více či méně otevřená podpora a veřejná propagace politiky Ruské federace a Vladimíra Putina.</i></p>\n<p><i>Jednou z nejvýznamnějších událostí sledovaného období byla veřejná shromáždění k výročí 17. listopadu. Demonstracím v letošním roce dominovalo téma uprchlické krize. Průběh demonstrací do jisté míry symbolizoval propad DSSS a zároveň rostoucí podíl ND, která dokázala spojit svou demonstraci s dalšími inciativami a subjekty a uspořádat shromáždění s následným pochodem k Úřadu vlády ČR. Subjekty, které dlouhodobě vystupují nejen proti migraci, ale i proti islámu v Evropě, podpořily a významně se podílely na organizaci demonstrace na pražském Albertově dne 17. listopadu, v rámci které vystoupil i prezident Miloš Zeman. Demonstrace se zúčastnilo zhruba 2000 osob a asi 100 odpůrců. Mezi účastníky byli i zástupci protimuslimské a protiimigrační iniciativy PEGIDA z Drážďan a stejně tak i zakladatel kontroverzní nacionalistické a protipřistěhovalecké English Defence League (dále jen „EDL“).<br>\n    <br>\n    Demonstrace dne 12. prosince v Praze, pořádané pod názvem „Pochod proti vlastizrádcům“, se zúčastnilo až 800 osob.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13055",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vlastně vyvážíme jenom desetinu toho, co dovážíme z Číny.",
    "oduvodneni": "<p>Dle <a href=\"https://www.czso.cz/documents/10180/32619258/vzocr050916_3.xlsx/74820549-dc2f-413b-8bbf-6b7dd91d0bd8?version=1.0\">údajů</a> Českého statistického úřadu je průměrná hodnota vývozu do Čínské lidové republiky za první tři měsíce roku 2016 3 487 milionů korun. Naopak dovoz za stejné období činí průměrně 34 722 milionů korun. Tedy jedná se přibližně o jednu desetinu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13567",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve sněmovně tuto záležitost opakovaně rozebírám (jde o fakt, že kamiony sjíždějí z opravované D1 a ničí místní silnice 2. a 3. třídy, které nejsou placené - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, není možné doložit, že by Běhounek v Poslanecké sněmovně toto téma opakovaně otvíral. Na plénu sněmovny toto neřešil prozatím vůbec, jak dokládá <a href=\"https://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6002.html\">přehled jeho vystoupení</a>.</p>\n<p>Běhounek také není členem žádného z výborů, který by toto přímo řešil, sedí ve zdravotnickém výboru a také v podvýborech pro ICT průmysl a E-government a pro oblast zdravotní péče, vzdělávání a prevenci.</p>\n<p>Je možné, že poslanec toto téma řeší v rámci poslaneckého klubu nebo se svými kolegy přímo mimo zasedání, není ale možné tento fakt potvrdit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13823",
    "autor": "Jaroslav Větrovský",
    "strana": "ANO 2011",
    "vyrok": "S Andrejem Babišem jsem mluvil dvakrát v životě. Poprvé když jsme řešili problémy, které v městě Mladá Vožice vznikly v důsledku zrušení lékárny, tehdy jsem s ním řešil věc jako s ministrem financí (...) podruhé jsem s ním jednal, když jsem byl osloven hnutím ANO ke své senátní kandidatuře.",
    "oduvodneni": "<p>V červenci 2015 byla v Mladé Vožici stavěna <a href=\"http://budejovice.idnes.cz/mlada-vozice-prisla-o-lekarnu-mistni-si-hned-postavili-svepomoci-novou-13u-/budejovice-zpravy.aspx?c=A150721_2178687_budejovice-zpravy_mbe\">nová lékárna</a>. O starou město přišlo v důsledku změny kategorie budovy původně určené pro provoz zdravotnického zařízení. Po této změně kategorizace zrušilo ministerstvo financí předkupní právo na budovu a její majitel s ní mohl nakládat dle svého uvážení. Lékárna tak byla zrušena. Město Mladá Vožice podalo následně trestní oznámení na ministerstvo zdravotnictví a financí.</p>\n<p>Starosta Větrovský se dle svých slov několikrát <a href=\"http://taborsky.denik.cz/zpravy_region/lekarnu-si-buduji-na-vlastni-pest-20150609.html\">sešel s pracovníky</a> ministerstev, o oficiální schůzce s ministrem Babišem však nejsou dostupné žádné informace. Ani o druhém jednání mezi Větrovským a Babišem vztahujícím se k senátní kandidatuře nejsou veřejně dostupné záznamy.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/"
    }
  },
  {
    "id": "14079",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Filip: Ty sankce k ničemu nevedly. (...) Stropnický: A proč tolik stojí Rusko o jejich zrušení? Filip: Protože u oslabené ekonomiky států ztrácí možnost sem vyvážet. Nás to poškozuje ještě víc. (...) Je vidět, že to poškozuje spíš naše podniky, ruské si našly jiné dodavatele a my jsme na tom trpěli. ",
    "oduvodneni": "<p>Jednotlivé odhady dopadů jsou v rozličných analýzách rozdílné, avšak ani jedna z analýz či pohledů relevantních zdrojů nepředpokládá negativní dopad sankcí na EU větší, než dopad na ruskou ekonomiku. Z tohoto důvodu vyhodnocujeme výrok jako nepravdivý.</p>\n<p>Sankce uvalené na Ruskou federaci s cílem vyjádřit nesouhlas s nelegální anexí ukrajinského Krymu byly poprvé <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32014R0208&amp;from=EN\">přijaté</a> (.pdf) v podobě nařízení v roce 2014 a jejich poslední prodloužení bylo stanovené do data 15. března 2017. Jejich celkový přehled a časovou osu shrnují stránky<a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Rady EU</a>.V reakci na uvalené sankce Rusko začalo bojkotovat dovoz některých potravin a surovin z mnoha zemí Západu a podle nejnovějších údajů agentury <a href=\"http://www.reuters.com/article/us-russia-crisis-sanctions-idUSKCN0YI1GI\">Reuters</a> plánuje jejich prodloužení až do konce roku 2017.</p>\n<p>Vyhodnotit dopad těchto sankcí je obtížné vzhledem k množství faktorů ovlivňujících ruskou a evropskou ekonomiku. Belgický think tank<a href=\"https://www.ceps.eu/publications/effects-sanctions-and-counter-sanctions-eu-russian-trade-flows\">CEPS</a> mezi takovéto faktory řadí například krizi, kterou si Rusko v letech 2014-2015 prošlo, hlavně z důvodu poklesu ceny ropy. Ve své analýze proto předpokládá, že je tento dopad možné vyhodnotit sledováním vývoje podílu zemí osmadvacítky na ruském importu. Ten se podle grafu 1 nezměnil ani po zavedení ruských sankcí. Není na něm tedy viditelná změna tohoto podílu jako efekt sankcí. Příčinou však může být i fakt, že mnoho dohod bylo podepsaných před zavedením sankcí a proto dopad sankcí zatím není možné pozorovat.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c73249913e645ca697e5862af7176fe370e91b23/f2_monthly-russian-imports.jpg\">\n<p>K obdobnému závěru, že dopad bude viditelný až z dlouhodobého hlediska, přišlo i ministerstvo zahraničí Spojených států amerických, opět pro agenturu <a href=\"http://www.reuters.com/article/us-ukraine-crisis-sanctions-idUSKCN0UQ1ML20160112\">Reuters</a>.</p>\n<p><a href=\"http://www.imf.org/~/media/Websites/IMF/Imported/external/pubs/ft/scr/2015/_cr15211pdf.ashx\">Analýza</a> (.pdf, str. 5) Mezinárodního měnového fondu (IMF) však v roce 2015 předpověděla pokles v ruském HDP způsobený sankcemi ve výši 1-1,5 % HDP, při prodloužení sankcí hovoří až o 9 %. Mezinárodní měnový fond i <a href=\"http://data.worldbank.org/country/russian-federation\">Světová banka</a> odhadují záporný růst HDP ve výši -3,5 %, ale stejně jako zmiňovaná analýza IMF upozorňuje, že jde o kombinaci dopadu sankcí stejně jako krize, které Rusko v posledních letech čelilo. Světová banka navíc pro rok 2016 odhaduje opětovný kladný růst HDP ve výši 1,2 %. Navíc IMF upozorňuje na konkrétní odvětví exportu, které bylo sankcemi postihnuté, a to oblast zemědělství. Na grafu 2 je vidět, že pokles v EU exportech vybraných zemí zaznamenal citelnou změnu v průběhu roku, kdy byly sankce uvalené.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cf4fb11e75df7c1766d0f7d1e5fd77b06dee6434/agriexport.png\">\n<p>O dopadu na druhou stranu v kontextu sankcí, Evropskou unii, pojednává <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2015/569020/EPRS_BRI(2015)569020_EN.pdf\">dokument</a> (.pdf, str. 4) Evropského parlamentu z konce roku 2015. Evropská komise v něm odhaduje dopad sankcí na HDP EU ve výši -0,3 až -0,4% HDP a pokles v zaměstnanosti o necelý milión lidí, resp. až 2,2 miliónu lidí v dlouhodobém hledisku. Odkazuje při tom na <a href=\"http://www.wifo.ac.at/jart/prj3/wifo/resources/person_dokument/person_dokument.jart?publikationsid=58220&amp;mime_type=application/pdf\">dokument</a> (.pdf, str.1) Rakouského výzkumného ekonomického ústavu (WIFO). Analýzy stejného ústavu predikují obchodní ztrátu 34 miliard eur, resp. 92 miliard v dlouhodobém hledisku na straně EU.</p>\n<p>IMF představuje i ruský pohled Institutu ekonomických prognostik Ruské akademie věd, který <a href=\"http://worldeconomicsassociation.net/russia/wp-content/uploads/sites/20/2015/02/Sanstions_fin4_eng.pdf\">předpovídá</a> (.pdf,str.16) EU pokles ve výši -0,5 % HDP a ruské ekonomice ve výši -8 až -10 % HDP.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14335",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všiml jste si, že skoro vždycky jsou to bývalí zaměstnanci (myšleno whistlebloweři - pozn. Demagog.cz)? ",
    "oduvodneni": "<p>Ze studií na téma <i>whistleblowingu</i> (tedy upozorňování na porušování pravidel v organizaci) vyplývá, že oznamovatelé většinou v prvé řadě řeší problém interně, tedy snaží se na něj poukazovat v rámci organizace. Až po neúspěchu se menší část z nich obrací na externí orgány. Zaměstnanci jsou navíc často v důsledku svých oznámení propuštěni, jde tedy o opačný mechanismus, než jaký Kubera popisuje.</p>\n<p><a href=\"http://www.pcaw.org.uk/files/Whistleblowing%20-%20the%20inside%20story%20FINAL.pdf\">Studie</a> (.pdf) University of Greenwich a Public Concern at Work, založená na vyprávěních tisícovky whistleblowerů, přichází se zjištěním, že 82 % z nich nejdříve řešilo problém v rámci organizace, pouze 15 % externě (str. 4). 24 % respondentů z této studie bylo propuštěno po prvním vznesení požadavku na řešení problému, 29 % po druhém oznámení a 39 % po třetím oznámení. Z toho vyplývá, že většina lidí se snažila řešit porušení pravidel uvnitř společnosti, ale byla za to sankcionována.</p>\n<p>S podobnými výsledky přichází studie <i><a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/04/WB_CZE-FINAL_REVISED.pdf\">O nás s námi</a></i> (.pdf), na které se podílely organizace Bez korupce a Oživení. Zahrnuje poznatky o této oblasti z pěti zemí (Visegrádské čtyřky a Estonska). Také dochází k závěru, že whistlebloweři se typicky nejdříve snaží vznést poznatek o porušení pravidel dovnitř organizace, a to v 90 % případů (str. 17). Často jde ovšem o pochybení ze strany nadřízených, takže tento způsob bývá neefektivní. Tři čtvrtiny oznamovatelů proto opakují oznámení u veřejné instituce (str. 20).</p>\n<p>Pouze pro představu pak dodejme, že některé konkrétní případy popisuje web organizace <a href=\"http://piskamfauly.cz/pribehy/\">Oživení</a>. Z poslední doby je <a href=\"http://domaci.ihned.cz/c1-65204730-ministerstvo-financi-tajne-vyzvidalo-v-bruselu-udaje-o-capim-hnizdu-a-lustrovalo-emaily-vlastnich-lidi\">znám případ</a>, kdy dva zaměstnanci ministerstva financí upozornili na to, že jejich nadřízený vyzvídal v Bruselu, jak je prověřována kauza Čapí hnízdo OLAFem, a také na to, že se měly ve stejné věci nezákonně využívat rovněž interní systémy tohoto úřadu. V minulosti pak např. <a href=\"http://piskamfauly.cz/pribehy/klouzal/\">upozornil zaměstnanec</a> ministerstva zahraničních věcí (2008) na podezřelé zakázky.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14591",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Některá ta čísla byla trochu trošku jiná ode dne ke dni, pan Babiš se následně vyjádřil, že to byly chyby jeho účetní.",
    "oduvodneni": "<p>Ministryně Šlechtová hovoří o penězích, které měl mít ministr financí Andrej Babiš k dispozici na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">nákup dluhopisů</a>. Babiš měl v roce 2012 nakoupit dluhopisy Agrofertu za 1,5 miliardy korun a tvrdil, že po zdanění měl právě 1,5 miliardy. Tato čísla prý získal od správkyně svého majetku. Echo24 ale poukázalo na fakt, že toto jsou příjmy do roku 2015, dluhopisy však byly nakoupeny již v roce 2012.</p>\n<p>Babiš se tedy zvonu spojil se svou správkyní majetku a zjistil, že měl dokonce ještě o miliardu více. Jeho příjmy od roku 1993 do roku 2015 tedy podle něj byly 2,5 miliardy korun. <i>„Já jsem v životě své peníze nepočítal,“</i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">uvedl</a> jako zdůvodnění své nevědomosti Babiš. Následně se vyjádřil, že čísla, o kterých hovoří, doloží na základě nezávislého auditu.</p>\n<p>Po vysvětlení nesrovnalostí s tím, že se v případě Andreje Babiše nejedná o audit, ale pouze o <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">prověření příjmů</a>, se objevily další nejasnosti. Auditorské firmy EY a PwC potvrdily, že příjmy uvedené v daňovém přiznání ministra financí a v jeho majetkovém přiznání jsou totožné. Problém se však ukázal v tom, že <a href=\"http://www.ceskatelevize.cz/ct24/2057350-babis-ucetni-udelala-v-majetkovem-priznani-bohuzel-chybu\">účetní</a> (video 4:00–4:45) Andreje Babiše udělala chybu v jeho majetkovém přiznání, kdy k příjmům napsala, že jsou po zdanění. To tam však být uvedeno nemělo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14847",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Jsem první prezident, který přijel na setkání s Vámi do Milevska.",
    "oduvodneni": "<p>Miloš Zeman je prvním prezidentem České republiky, který do Milevska zavítal na radnici a následné setkání s občany. Alespoň tak <a href=\"http://pisecky.denik.cz/zpravy_region/prezident-se-setka-s-obcany-milevska-20170609.html\">tvrdí</a> starosta Milevska Radosta, podle jehož údajů navštívil Milevsko také prezident Klaus, avšak pouze lokální společnost ZVVZ, a.s. a hospodu U kohouta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15615",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Prostě srovnávat situaci Občanské demokratické strany s polovinou minulého desetiletí, kdy tu byl téměř dvoustranický systém, no to prostě nejde.",
    "oduvodneni": "<p>Všechny uskutečněné volby do dolní komory měly od devadesátých let pouze dva vítěze, ODS nebo ČSSD. Tyto dvě strany dominovaly stranickému systému až do voleb v roce 2010. Vrchol dvoustranické hegemonie přišel po parlamentních volbách v roce 2006, kdy obě strany <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">získaly</a> dohromady 155 z 200 mandátů, o čtyři roky dříve ODS s ČSSD <a href=\"https://volby.cz/pls/ps2002/ps63?xjazyk=CZ\">utržily</a> celkem 128 mandátů.</p>\n<p>Ve volbách v roce 2002 <a href=\"https://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">získali</a> občanští demokraté 24,47 % hlasů, které pro stranu znamenaly 58 mandátů. Ve volbách však s 30,2 % zvítězila ČSSD, a občanští demokraté tak strávili čtyři roky v opozici. Sociální demokraté utvořili vládu s koalicí stran KDU-ČSL a US-DEU. Čtvrtou parlamentní stranou tehdy byli komunisté.</p>\n<p>O čtyři roky později, tj. v roce <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">2006,</a> dosáhla ODS historického úspěchu, když ve volbách zvítězila se ziskem 35,38 % a po volbách zasedlo ve sněmovně v jejích barvách 81 poslanců. Křehkou koalici s občanskými demokraty tvořilo 13 lidoveckých a šest poslanců ze Strany zelených. Do opozičních lavic usedli sociální demokraté a komunisté.</p>\n<p>Z výše uvedeného vyplývá, že v roce 2006 dosáhla dvoustranickost systému svého vrcholu, dvě nejsilnější strany si rozdělily přes 3/4 všech poslaneckých křesel.</p>\n<p>Rozpad tradičního stranického systému ilustruje zisk ODS v posledních uskutečněných volbách v roce <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=2\">2013</a>, kdy se strana, která v roce 2006 získala přes 35 % hlasů, musela spokojit se ziskem pouhých 8 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15871",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Ani nepřijímáme peníze ze zahraničí.",
    "oduvodneni": "<p>Jiří Hynek je <a href=\"https://www.aobp.cz/o-aobp/kdo-jsme/\">prezidentem</a> Asociace obranného a bezpečnostního průmyslu (AOBP). Tato asociace <i>sdružuje firmy v oblasti výzkumu, výroby a obchodu s obrannou a bezpečnostní technikou. Je nevládní, nezávislou, nepolitickou, neziskovou a neobchodní organizací, která byla založena v roce 1997 a je uznávaným partnerem vlády ČR, MPO nebo MV.</i> Formálně je pak zájmovým sdružením právnických osob.</p>\n<p>AOBP na svých webových stránkách neuvádí svoji výroční zprávu a stav hospodaření. Původ finacování tak nelze dohledat. Ve svých <a href=\"http://www.aobp.cz/_new/wp-content/uploads/2014/10/Stanovy-2015.pdf\">stanovách</a> uvádí, že majetkové poměry jsou tvořeny „<i>členskými ročními příspěvky, dobrovolnými členskými příspěvky, majetkovými přírůstky, dary, jinými věcmi a hodnotami.“</i> (odst. III, bod 1). Příjem peněz ze zahraničí tak nelze ani vyvrátit, ani potvrdit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16127",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na inkluzi měly jít 4 mld. korun.",
    "oduvodneni": "<p>K nákladům na inkluzivní vzdělávání se Miloš Zeman již dříve vyjádřil. V březnu 2016 odhadoval celkové náklady na <b>první dva roky</b> inkluze na 3,5 mld. Kč. Už tehdy jsme jeho výrok hodnotili <a href=\"https://demagog.cz/vyrok/12779\">jako nepravdivý</a>. Celkové náklady se oproti dosavadními stavu měly zvýšit o 2,91 mld. Kč, nikoli o 4 mld. Kč.</p>\n<p>Důsledkem zavedení inkluze se náklady měly zvýšit o 0,41 mld. Kč v roce 2016, 1 mld. Kč v roce 2017 a 1,5 mld. Kč v roce 2018. Vyplývá to z <a href=\"http://www.msmt.cz/file/36500_1_1/\">Odůvodnění k vyhlášce</a> (.pdf, str. 116).</p>\n<iframe id=\"datawrapper-chart-vGRrA\" src=\"//datawrapper.dwcdn.net/vGRrA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"117\"></iframe>\n<p>Nadto je inkluzivní vzdělávání financováno z dotačních a rozvojových programů ministerstva školství, přičemž pro rok 2015 je podpora odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5).</p>\n<p>Z Analýzy společného vzdělávání vyplývá (údaje k říjnu 2017), že finanční náročnost na podpůrná opatření v běžných školách zřizovaných krajem, obcí či svazkem obcí byla od 1. září 2016 do konce září 2017 v celkové výši <a href=\"http://www.msmt.cz/ministerstvo/novinar/prvni-rok-spolecneho-vzdelavani-v-reci-faktu-aneb-skutecnost\">2,071 mld. Kč</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16383",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V době svého mandátu jsem absolvoval 19 podnikatelských misí na zahraničních cestách, kterých se zúčastnilo 867 zástupců podnikatelského sektoru.",
    "oduvodneni": "<p>Miloš Zeman za posledních pět let navštívil mnoho zemí, jak ukazuje např. grafika webu<a href=\"https://zpravy.aktualne.cz/domaci/zahranicni-cesty-zeman-kiska/r~85ffc68804c511e7a8cc002590604f2e/\">Aktuálně.cz</a>, která se vztahuje k březnu 2017. Od té doby Miloš Zeman podnikl obchodní návštěvy v Rusku, Číně, Chorvatsku, Kazachstánu a Vietnamu.</p>\n<p>Za dobu svého mandátu Miloš Zeman skutečně absoloval 19 podnikatelských cest. V roce 2013 to bylo<a href=\"https://www.lidovky.cz/zeman-zahajil-navstevu-slovenska-uvital-ho-slovensky-prezident-phf-/zpravy-svet.aspx?c=A130404_130503_ln_zahranici_pv\">Slovensko</a>,<a href=\"https://domaci.ihned.cz/c1-61035360-zemanova-navsteva-ukrajiny-prezident-podpori-vzajemny-obchod\">Ukrajina</a> a<a href=\"https://www.denik.cz/z_domova/zeman-leti-do-izraele-jednat-s-peresem-a-netanjahuem-20131006.html\">Izrael</a>. Za rok 2014 pak<a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-byl-v-cine-s-miliardarem-kellnerem-na-cestu-zpet-vyuzil-prezident-letadlo-ppf_201410281309_akottova\">Čína</a>,<a href=\"http://www.komorasns.cz/post/show?postId=375\">Rumunsko a Moldavsko</a>,<a href=\"https://www.novinky.cz/zahranicni/evropa/332206-zeman-v-belehrade-rozdaval-ukoly-cela-srbska-vlada-musi-jezdit-skodovkami.html\">Srbsko a Slovinsko</a>, během roku 2015<a href=\"https://www.lidovky.cz/kteri-podnikatele-doprovazeli-zemana-v-arabii-projdete-si-tajny-seznam-138-/zpravy-domov.aspx?c=A150214_200002_ln_domov_hm\">Jordánsko, SAE</a> a<a href=\"https://www.lidovky.cz/zeman-si-v-azerbajdzanu-pochvaloval-smlouvu-za-miliardy-a-dobry-pocit-1eo-/zpravy-svet.aspx?c=A150917_124714_ln_zahranici_msl\">Ázerbajdžán</a>, v roce 2016<a href=\"https://www.denik.cz/z_domova/prezident-zeman-odleta-na-statni-navstevu-portugalska-20161213.html\">Portugalsko</a>,<a href=\"https://www.komora.cz/event/doprovodna-podnikatelska-mise-u-prilezitosti-navstevy-prezidenta-ceske-republiky-pana-milose-zemana-v-armenie-a-makedonie-ve-dnech-7-10-cervna-2016/\">Arménie a Makedonie</a> a během posledního roku jeho mandátu<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-ruska-doprovodi-rekordni-podnikatelska-mise/1548250\">Rusko</a>,<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-vietnamu-a-kazachstanu-doprovodi-desitky-podnikatelu/1492682\">Vietnam, Kazachstán</a>, znovu<a href=\"https://zpravy.idnes.cz/milos-zeman-letiste-vaclava-havla-cina-navsteva-f56-/domaci.aspx?c=A170511_181742_domaci_fer\">Čína</a> a<a href=\"http://www.businessinfo.cz/cs/clanky/podnikatelska-mise-s-prezidentem-zemanem-podpori-dalsi-export-do-chorvatska-88298.html\">Chorvatsko</a>.</p>\n<p>Kolik na své podnikatelské cesty vzal firem či podnikatelů však ověřit nelze, zprávy o obchodních cestách prezidenta republiky zvěřejňují přesný počet účastníků obchodní delegace pouze v některých případech.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16639",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme šli do politiky s tím, že chceme reprezentovat občany. De facto já jsem stejně kritický k ODS, k TOP 09,. K sociální demokracii a ANO. Nicméně jsou mezi nimi lidé a když vyjednáváte podporu pro nějaký zákon a podíváme se třeba na to, co předkládají piráti, má neobvykle podporu pěti nebo šesti klubů.",
    "oduvodneni": "<p>Výrok pirátského předsedy Ivana Bartoše hodnotíme jako neověřitelný z důvodu absence jistot, o které bychom se mohli v hodnocení opřít, například co je myšleno \"podporou\" návrhů nebo nedostatečný vzorek případů v krátkém čase.</p>\n<p>Není možné zcela jednoznačně určit, co znamená \"podpora klubů\" pro pirátský návrh. Taková podpora se může projevit například v připsání jména pod seznam předkladatelů nebo v hlasování pro návrh na plénu Sněmovny.</p>\n<p>Poslanci z řad Pirátů předložili v tomto volebním období zatím čtyři návrhy novel zákonů, o kterých se ke 27. dubnu 2018 ve Sněmovně hlasovalo. Všechny čtyři prošly do druhého čtení a byly přikázány výborům. Další návrhy, například <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=158\">novela</a> zákona o střetu zájmů, ještě na plénu Sněmovny nebyly projednávány.</p>\n<p>Tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=41&amp;sp=1\">41</a>, novela zákona o evidenci tržeb, předložili poslanci z klubů ODS, Pirátů, SPD, TOP 09 a STAN. Návrh novely se nejprve poslancům ANO a KSČM <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67413\">nepodařilo</a> zamítnout, poté byla <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67414\">přikázána</a> rozpočtovému výboru všemi devíti kluby.</p>\n<p>Tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=50&amp;sp=1\">50</a>, novela z. o svobodném přístupu k informacím, byl Poslanecké sněmovně předložen pouze pirátskými poslanci, přičemž byl návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67421\">přikázán</a> vícero výborům díky konsenzu napříč všemi kluby.</p>\n<p>Tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=76\">76</a>, novela z. o urychlení výstavby dopravní infrastruktury, předložen všemi poslaneckými kluby, následně rovněž všemi kluby přikázán <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67410\">hospodářskému</a> výboru, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67411\">ústavněprávnímu</a> výboru pak také vyjma SPD a TOP 09.</p>\n<p>Čtvrtý a zatím poslední, tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=99\">99</a>, novela z. o pomoci v hmotné nouzi, byl předložen poslanci z řad Pirátů, ČSSD, KDU-ČSL a TOP 09, nicméně jej výboru pro sociální politiku <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67580\">poslaly</a> všechny kluby.</p>\n<p>Když se podíváme na předsedou Bartošem zmíněnou neobvyklost podpory návrhů opoziční strany pěti nebo šesti kluby, je třeba konstatovat, že Piráti jako předkladatelé nejsou jediní, kteří mají zatím stoprocentní úspěšnost v průchodu prvním čtením. Vedle nich, nepočítáme-li odročení návrhu zákona o celostátním referendu, stojí SPD, jejíchž zatím <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;nz=5459\">pět návrhů</a> novel do druhého čtení prošlo. Zůstává nicméně otázkou, do jaké míry potřebuje SPD podporu pěti poslaneckých klubů, když z 82% hlasuje <a href=\"https://demagog.cz/vyrok/16576\">shodně</a> se sedmdesátiosmihlavým klubem hnutí ANO. Další opoziční strany jako <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;nz=5969\">ODS</a>, <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;nz=377\">TOP 09</a> či <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=8&amp;nz=5909\">STAN</a> vždy disponují aspoň jedním návrhem, který byl v prvním čtení zamítnut.</p>\n<p>Pokud se bavíme o podpisu poslance a jeho zařazení do skupiny předkladatelů, jedná se nepochybně o formu podpory. Čím více členů různých poslaneckých klubů bude mezi předkladateli zastoupeno, tím pravděpodobnější je širší podpora návrhu. Opačně však tento efekt fungovat nemusí a předkládá-li návrh pouze jeden poslanecký klub, může hlasováním projít, protože má podporu vyjednanou jinak než podpisy navrhovatelů.</p>\n<p>Další nejistota pramení z faktu, že výbory Poslanecké sněmovny i samotní poslanci mohou ve druhém čtení předkládat pozměňovací návrhy. Vzhledem k tomu, že čtyři novely předložené pirátskými poslanci prošly právě do druhého čtení, může se spor o tyto návrhy odehrát až tam.</p>\n<p>Poslední důvod zařazení hodnocení \"Neověřitelné\" souvisí s politickou krizí způsobenou absencí vládní většiny. Po půl roce od <a href=\"https://www.volby.cz/cz/ps2017.htm\">voleb</a> do Poslanecké sněmovny disponuje dolní komora Parlamentu celkem <a href=\"http://www.psp.cz/sqw/tisky.sqw?kx=19&amp;jx=0\">třemi</a> zákony schválenými v tomto volebním období. Na čtyřech návrzích zákonů před druhým čtením nelze dostatečně kriticky ani objektivně zhodnotit poměry Pirátů vůči ostatním poslaneckým klubům.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "17151",
    "autor": "Patrik Hujdus",
    "strana": "Nezávislí",
    "vyrok": "To, co se povedlo, je schválení vyhlášky proti hazardu. Nová vláda z končícího volebního období podpořila vyhlášku proti hazardu. ",
    "oduvodneni": "<p>Obecně závaznou vyhlášku, kterou se reguluje provozování loterií, schválilo městské zastupitelstvo v říjnu 2015 na své <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/z10A.pdf\">desáté schůzi</a> (.pdf, str. 8), a to 43 hlasy pro, žádným proti. Dalších 10 zastupitelů se <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_zpisz10.zasednNZM14.10.2015rozepsananonymizovan.pdf\">zdrželo</a> (.pdf, str. 17). Hypertextový odkaz na soubor jmenného hlasování zastupitelstva je stejně jako mnoho jiných neaktivní (k 14. září 2018). Ze <a href=\"https://ostrava.idnes.cz/v-roce-2017-temer-vymizi-z-ostravy-hazard-vyhlaska-jej-omezi-na-minimum-1jw-/ostrava-zpravy.aspx?c=A151014_163717_ostrava-zpravy_woj\">zpráv</a> k danému hlasování však plyne, že ti, kdo se nepřidali ani na jednu stranu, byli komunisté. <a href=\"https://www.ostrava.cz/cs/urad/pravni-predpisy/vyhlasky-statutarniho-mesta-ostravy/8-2015/@@pdfprint\">Vyhláška</a> určuje k prvnímu dni roku 2017 v některých městských obvodech plošný zákaz hazardu. V dalších pak dochází k časové či místní regulaci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17407",
    "autor": "Zdeněk Hřib",
    "strana": "Česká pirátská strana",
    "vyrok": "V Barceloně už došlo Airbnb mnohem dál, tam dochází k fyzickým útokům na turisty. Tam to řeší mnohem radikálněji. My navrhujeme 60 dní v roce (povolené sdílení bytu, pozn. Demagog.cz), tehdy je to ještě sdílená ekonomika, ne podnikání.",
    "oduvodneni": "<p>Pirátská strana, jejíž kandidátní listinu Zdeněk Hřib v Praze vede, <a href=\"https://docs.google.com/document/d/1qQIaD6kvTYawR8GvzfdpPZXI1VYsVJOUN_e10K4IYwc/edit\">připravuje pozměňovací návrh</a> (.gdoc) na změnu zákona o místních poplatcích od Ministerstva financí. Rozlišovací parametr mezi sdílenou ekonomikou a podnikáním ve formě sdílení více či méně než 60 dní v roce v něm ale není uveden jednoznačně.</p><p>Zdeněk Hřib měl možná na mysli jen nutnost předběžného souhlasu společenství vlastníků jednotky (SVJ), které opravdu Piráti navrhují podmíněné poskytováním ubytování v souhrnu více než 60 dny v kalendářním roce, jak stojí i v <a href=\"https://www.pirati.cz/assets/pdf/airbnb-zmeny.pdf\">přehledu</a> hlavních změn (.pdf). Kromě předběžného souhlasu jsou však v návrhu ještě dvě změny, které by ve výsledku poskytovatele mohly zařadit mezi podnikatele i při sdílení bytu 60 dní či méně.</p><p>První je § 2454b změny zákona č. 89/2012 Sb., občanského zákoníku, kde návrh definuje poskytovatele služby na digitální platformě a kdy jej považuje za podnikatele. Odstavec 2 zní: <em>„Poskytovatel služby se považuje za podnikatele také tehdy, jestliže v jednom kalendářním roce v postavení poskytovatele služby na digitální platformě a) uzavřel nejméně tři smlouvy s různými smluvními stranami a současně b) obdržel úplatu, která v souhrnu přesahuje limit pro osvobození od daně z příjmu z příležitostné činnosti (§ 10 odst. 3 písm. a) zákona č. 586/1992 Sb., o dani z příjmu).&quot;</em> Pokud by tedy poskytovatel ubytování ubytoval tři různé hosty přes Airbnb a přijal za to více než <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#f1458045\">limit</a> pro osvobození od daně z příjmu z příležitostné činnosti, tedy 30 000 Kč, byl by považován za podnikatele. To se s průměrnou cenou Airbnb <a href=\"https://www.airdna.co/market-data/app/cz/default/prague/overview\">$76 za noc v Praze</a> může stát hned po 18. pronajaté noci (dle kurzu ČNB ze dne 27. září 2018: 21 967 Kč za $1), tedy mnohem dříve než po 60 dnech.</p><p>Druhá změna, kvůli které může být poskytovatel ubytování považován za podnikatele i dříve než po 60 dnech, je § 3 odst. 3 písm. a) změny zákona č. 455/1991 Sb., o živnostenském podnikání (živnostenského zákona): <em>„(3) Živností dále není: a) pronájem nemovitostí, bytů a nebytových prostor, </em><strong><em>s výjimkou poskytování ubytování na dobu kratší než 60 dnů, k němuž dochází podnikatelským způsobem</em></strong><strong>.</strong>&quot; V návrhu přidávají i odůvodnění, ve kterém změnu vysvětlují: <em>„Soustavné uzavírání smluv o krátkodobém (kratším než 60 dnů) pronájmu by živností být mělo. Soustavnost je již definována občanským zákoníkem, zejména navrhovaným § 2454c občanského zákoníku. (Příležitostné krátkodobé pronájmy zůstávají z režimu živnosti vyloučeny, jelikož zde chybí jeden z definičních znaků podnikání, a to je soustavnost.)&quot; </em>Dodejme, že ani občanský zákoník, ani navrhovaný § 2454c, soustavnost nijak nedefinuje. Ta je z principu věci určena judikaturou v jednotlivých případech. Pokud by tedy poskytovatel ubytoval třicetkrát po sobě přes Airbnb hosty na jednu noc, mohlo by jeho jednání být shledáno soustavným.</p><p>Část výroku o Barceloně potvrzujeme. Jak píší například španělské deníky <a href=\"https://elpais.com/elpais/2017/08/07/inenglish/1502112178_222009.html\">El País</a> či <a href=\"https://www.lavanguardia.com/local/barcelona/20170610/423263910854/turismofobia-barcelona-masificacion-turismo-guell-sagrada-familia.html\">La Vanguardia</a>, v Barceloně opravdu dochází k protestům rezidentů proti turismu a jedním z důvodů je i zvyšování cen nájmů kvůli podnikatelům nabízející rezidenční prostory k ubytování turistů přes platformu Airbnb či jiné. Protesty jsou doprovázeny i fyzickými útoky na turisty, kdy protestující <a href=\"https://www.lavanguardia.com/local/barcelona/20170512/422517085376/grupo-personas-disfrazadas-ataca-hotel-barcelona.html\">rozbíjejí okna hotelů</a> či <a href=\"https://elpais.com/elpais/2017/08/01/inenglish/1501571571_001031.html\">přepadávají vyhlídkové autobusy</a>.</p><p>Aby byla nabídka ubytování na Airbnb v Barceloně legální, <a href=\"http://empresa.gencat.cat/en/treb_departament/treb_preguntes_i_respostes/emo_turisme/emo_habitatges/\">musí</a> mít majitel jako poskytovatel ubytování pro turisty registrační číslo vydávané katalánským turistickým registrem. Množství vydaných registračních čísel je pak regulováno urbanistickým plánem <a href=\"http://ajuntament.barcelona.cat/pla-allotjaments-turistics/en/\">PEUAT</a>, který tak zajišťuje kontrolu nad byty využívanými turisty. Dá se říci, že katalánská vláda a především Rada města Barcelony jsou při vymáhání těchto pravidel radikální. V roce 2014 katalánská vláda <a href=\"https://elpais.com/elpais/2014/07/07/inenglish/1404733914_341057.html\">udělila Airbnb pokutu</a> ve výši € 30 000 za nabízení nelegálních ubytování. V roce 2015 <a href=\"https://www.elperiodico.com/es/barcelona/20151221/barcelona-multa-60000-euros-airbnb-homeaway-por-anunciar-pisos-turisticos-ilegales-4768729\">zvýšila</a> Rada města Barcelony pokutu na € 60 000 a <a href=\"http://ajuntament.barcelona.cat/contractaciopublica/ca/noticia/nova-sancio-de-600-000-euros-a-airbnb-i-homeaway-per-reincidents_435723\">později</a> dokonce na € 600 000. Platforma Airbnb <a href=\"http://ajuntament.barcelona.cat/premsa/2018/05/29/barcelona-aconsegueix-que-airbnb-retiri-2-577-pisos-illegals-del-seu-web-i-li-exigeix-el-compliment-total-de-la-llei/\">vyhověla</a> až v květnu 2018, kdy odstranila 2577 nelegálních nabídek a souhlasila s poskytováním dat o nabídkách pro další jednodušší kontrolu legálnosti.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17663",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Aktuální pozice Tomia Okamury je taková, že by proti vládě hlasoval především proto, že tam je ČSSD.",
    "oduvodneni": "<p>Tomio Okamura zveřejnil 18. listopadu 2018 na facebooku <a href=\"https://www.facebook.com/179497582061065/posts/2286238921386910/\">příspěvek</a> (video), kde vyjadřuje svůj negativní postoj k vládě, kde je ČSSD: </p><p>„<em>Prosazujeme program SPD. Proto jsme proti vládě, kde je ČSSD. Taková vláda vládne v rozporu s naším programem a zájmy této země.</em>“<em> (0:05)</em></p><p>V příspěvku dokonce Okamura hovořil o tom, že SPD chce „dostat ČSSD z vlády“:</p><p>„<em>Naše hnutí SPD nemá důvěru v ČSSD, a proto nedalo a nebude dávat důvěru vládě ANO a ČSSD.</em>“<em> (1:21) </em>„<em>Hnutí SPD chce dostat ČSSD z vlády a budeme pokračovat v prosazování našich programových bodů na jednáních s hnutím ANO, jelikož bez jejich 78 poslanců nelze v tomto volebním období ve Sněmovně cokoliv prosadit.</em>“<em> (1:51)</em></p><p>20. listopadu zveřejnil Tomio Okamura na facebooku další <a href=\"https://www.facebook.com/179497582061065/posts/2292646764079459/\">příspěvek</a> (video), kde hovoří o postojích SPD k vládě Andreje Babiše: </p><p>„<em>Hnutí SPD má od samého počátku</em> <em>zásadní postoj k Babišově koaliční vládě, kde je zastoupena ČSSD. Je to vláda, která vládne v rozporu se zásadními programovými prioritami hnutí SPD.</em>“<em> (0:45) </em></p><p>V příspěvku také přímo zmiňuje, že by SPD vždy hlasovala pro nedůvěru vládě, jejíž součástí bude ČSSD: </p><p>„<em>Hlasovali jsme a budeme hlasovat vždy pro nedůvěru vládě s ČSSD. V případě pádu vlády jsme připraveni jednat s hnutím ANO, jako vítězem voleb, o podpoře jím nominované vlády odborníků, která podpoří prosazení zásadních bodů programu hnutí SPD, na kterých se dohodneme.</em>“<em> (1:32)</em></p><p>Okamura se sám setkal 14. listopadu s Andrejem Babišem a po schůzce prohlásil, že „vytušil&quot; šanci k prosazení programu SPD (<a href=\"https://video.aktualne.cz/dvtv/okamura-chceme-vymenit-cssd-jednal-jsem-s-babisem-o-prosazov/r~c037a446e7f511e8b9390cc47ab5f122/\">video</a>): </p><p>„<em>Já jako obvykle jsem vytušil, že by mohl být určitý prostor pro prosazení programu SPD. Řekl jsem Andreji Babišovi, že my nesouhlasíme s tím, že Andrej Babiš prosazuje program ČSSD, že chceme samozřejmě vyměnit ČSSD (...)</em>“.<em> (0:01) </em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17919",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A když Andrej Kiska kdysi říkal, že Evropská unie je skvělý projekt, vždycky jsem mu dodával, že má špatné projektanty. ",
    "oduvodneni": "<p>Prezident Miloš Zeman výrokem odkazuje ke svému projevu a řeči slovenské hlavy státu Andreje Kisky z 30. října 2018, kdy si oba státníci v Martině<a href=\"https://ct24.ceskatelevize.cz/domaci/2637155-tecka-za-ceskoslovenskymi-oslavami-zeman-kiska-i-premieri-promluvi-v-martine\"> připomněli</a> slovenskou deklaraci příslušnosti k nově vzniklému československému státu. Andrej Kiska ve svém proslovu prohlásil: „<em>Nyní jsme zase spolu v úžasném projektu jménem Evropská unie.“</em></p><p>Miloš Zeman navázal na slovenského prezidenta projevem, ve kterém na adresu nyní rozdělených států <a href=\"https://www.ceskatelevize.cz/ivysilani/window\"></a><a href=\"https://ct24.ceskatelevize.cz/domaci/2637155-tecka-za-ceskoslovenskymi-oslavami-zeman-kiska-i-premieri-promluvi-v-martine\">zmínil</a>: „<em>Setkali jsme se v Evropské unii, která je skvělým projektem, jen bych si někdy přál, aby jeho projektanti byli poněkud kvalifikovanější a aby dosáhli úrovně otců zakladatelů Evropské unie.“ </em>(první video, čas 12:10)</p><p>Andrej Kiska svůj kladný vztah k EU prezentuje dlouhodobě, například na půdě <a href=\"https://www.irozhlas.cz/zpravy-svet/andrej-kiska-slovensko-evropska-unie-integrace_1711152128_pj\">Evropského parlamentu</a>. Na pozitivních přínosech evropského projektu se <a href=\"https://www.ceskenoviny.cz/zpravy/prezidenti-v4-jednali-o-eu-migraci-i-socialnich-otazkach/1673859\">shodli</a> začátkem října 2018 i všichni lídři V4: „<em>Slovenský prezident Andrej Kiska poukázal na potřebu </em>»<em>vzájemné empatie v EU, aby si jednotlivé země vzájemně naslouchaly. Každá má svou historii, své problémy a v mnoha ohledech i jiný pohled na Evropskou unii,</em>«<em> uvedl Kiska. Zdůraznil přitom, že prezidenti V4 považují EU za úžasný projekt.“</em></p><p>Miloš Zeman EU naopak kritizuje za některé její kroky, například <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-cesko-se-musi-v-eu-ve-vlastnim-zajmu-postavit-za-madarsko/1665253\">sankce proti Maďarsku</a>. Podpořil by <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-je-pro-referendum-o-ceskem-odchodu-z-eu-a-nato-hlasoval-by-ale-proti_201606302005_mkopp\">referendum o vystoupení</a>, přestože on sám by si něco takového nepřál.</p><p><em></em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18175",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem kandidoval s programem digitalizace a prosazování transparentnosti a otevřenosti Evropského parlamentu.",
    "oduvodneni": "<p>Marcel Kolaja kandidoval ve <a href=\"https://www.volby.cz/pls/ep2019/ep1511?xjazyk=CZ&amp;xstrana=27\">volbách </a>do Evropského parlamentu v květnu 2019 za Českou pirátskou stranu. V lednu 2019 byl ve stranických volbách zvolen <a href=\"https://www.ceskenoviny.cz/zpravy/piraty-povede-do-eurovoleb-marcel-kolaja-chteji-20-procent/1710324\">lídrem</a> kandidátní listiny. Piráti se ve volbách <a href=\"https://www.volby.cz/pls/ep2019/ep141?xjazyk=CZ\">umístili</a> s 13,95 % hlasů na třetím místě a získali <a href=\"https://www.volby.cz/pls/ep2019/ep144?xjazyk=CZ\">tři </a>europoslance.</p><p>Pirátská strana definovala svůj <a href=\"https://evropapotrebuje.cz/program/\">program </a>pro volby do europarlamentu skrze 20 priorit. Jednou z nich byly také transparentnost a otevřenost europarlamentu. Podle <a href=\"https://evropapotrebuje.cz/program/\">programu</a> má být „<em>evropská politika transparentnější a bližší lidem“.</em> Transparentní má být také hospodaření s evropskými penězi.</p><p>Na otázku, čemu se chce v evropském parlamentu věnovat, odpověděl 19. ledna 2019 v <a href=\"https://www.irozhlas.cz/zpravy-domov/pirati-marcel-kolaja-evropske-volby-europarlament_1901191750_kro\">rozhovoru</a> pro server iRozhlas.cz Marcel Kolaja následovně: „<em>Obecně digitální agendě, informačním technologiím. A všemu, co s tím souvisí: občanským právům, ochraně spotřebitelů, ale například i technologickému rozvoji.“</em> Digitalizaci a transparentnost <a href=\"https://www.piratskelisty.cz/clanek-2398-marcel-kolaja-evropa-nam-garantuje-svobodu-o-kterou-nesmime-prijit\">označil</a> Kolaja v květnu 2019 za zásadní témata pro Piráty.</p><p>V <a href=\"https://www.e15.cz/volby/volby-do-evropskeho-parlamentu-2019/chceme-izolovat-ano-v-europarlamentu-rika-volebni-lidr-piratu-marcel-kolaja-1358998\">rozhovoru</a> pro server E15.cz 20. května 2019 k tématu transparentnosti Kolaja uvedl: „<em>Budeme české občany více informovat, co v Evropském parlamentu děláme. Chtěli bychom propojit českou a evropskou politiku tak, aby to dávalo smysl – co se děje v EU, v jakém stavu je legislativa, jakým způsobem to navazuje na legislativu v Česku a jaká je naše vize zapojení České republiky v celém dění.“</em></p><p>Marcel Kolaja se tématy digitalizace a transparentnosti <a href=\"https://wiki.pirati.cz/lide/marcel_kolaja\">zabývá</a> dlouhodobě. Profesně se specializuje na informatiku a tzv. otevřený software, angažuje se také ve spolku Otevřená města, který podporuje radnice a vedení měst ve větší transparentnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18431",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "My teďka od 1. 1. 2020 přecházíme na nový způsob financování regionálního školství.",
    "oduvodneni": "<p>Reforma financování regionálního školství měla vejít v platnost už k prvnímu lednu 2019, ale na konci června 2018 byla <a href=\"http://www.msmt.cz/ministerstvo/novinar/snemovna-o-rok-odlozila-reformu-financovani-regionalniho\">posunuta</a> o rok, tedy od 1. 1. 2020. Obě změny jsou obsaženy v zákonech <a href=\"https://www.zakonyprolidi.cz/cs/2017-101\">č. 101/2017 Sb.</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2018-167\">č. 167/2018 Sb.</a></p><p>V praxi se reforma dotkne školek, základních škol, středních škol a jiných školských zařízení <a href=\"http://www.msmt.cz/uploads/seminar_prezentace_ku_orp_2609.pdf\">vyjma</a> (.pdf, str. 5) škol a školek církevních a soukromých. Změny ve financování se budou týkat jak pedagogických, tak nepedagogických pracovníků.</p><p>Změny ve <a href=\"http://www.msmt.cz/uploads/seminar_prezentace_ku_orp_2609.pdf\">školkách</a> (.pdf, str. 18) se budou týkat určení maximálního počtu státem dotovaných odučených hodin na jeden výukový den (tzv. hodnoty PHmax). Od toho se odvíjí např. počet dotovaných pedagogických zaměstnanců na pracoviště a jejich úvazky. Hodnoty PHmax se přitom odvíjí od počtu tříd ve školce i od počtu hodin, po které je školka přes den v provozu. Tato novela se týká vyhlášky <a href=\"https://www.zakonyprolidi.cz/cs/2005-14\">č. 14/2005 Sb.</a> o předškolním vzdělávání. Také bude zavedena hranice maximálního počtu žáků. Za děti nad limit pracoviště peníze nedostanou.</p><p>Co se týče změn ve struktuře a financování <a href=\"http://www.msmt.cz/uploads/seminar_prezentace_ku_orp_2609.pdf\">základních škol</a> (.pdf, str. 25 a násl.), tak zde se opět setkáváme s výpočtem hodnoty PHmax, od které se odvíjí maximální počet odučených hodin dotovaných ze státního rozpočtu. Právě podle počtu hodin budou školy finančně ohodnoceny, nikoliv podle počtu žáků, jako tomu bylo doposud. Novelizována bude kvůli tomu vyhláška <a href=\"https://www.zakonyprolidi.cz/cs/2005-48\">č. 48/2005 Sb.</a> o základním vzdělávání.</p><p>Změny se budou také konat v organizaci a financování <a href=\"http://www.msmt.cz/uploads/seminar_prezentace_ku_orp_2609.pdf\">školních družin a zájmového vzdělávání</a> (.pdf, str. 38). Konkrétně u školních družin bude nastaven nový způsob financování, bude nově definovaná docházka (denní, pravidelná, nepravidelná, příležitostná). Také dojde k regulaci maximálního počtu odučených hodin. Co zůstane nezměněno, tak je počet žáků na oddělení družiny (30).</p><p>U <a href=\"http://www.msmt.cz/uploads/seminar_prezentace_ku_orp_2609.pdf\">středních škol</a> (.pdf, str. 52 a násl.) dojde k nastavení maximálního počtu hodin. Ten bude nastaven podle počtu studentů, případně podle počtu oborů na jednu třídu. Opět se setkáváme s faktem, že školy nedostanou zaplaceno za hodiny, které překročí hodnoty indexu PHmax.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18687",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Piráti ale nebyli ani po volbách součástí tzv. Demokratického bloku.",
    "oduvodneni": "<p>Demokratický blok je sdružení čtyř stran (ODS, KDU-ČSL, STAN a TOP 09) a jejich klubů pro volby do orgánů sněmovny. Toto sdružení stran bylo založeno na základě vzájemné dohody ze dne <a href=\"https://ct24.ceskatelevize.cz/domaci/2304034-vyjednavani-o-snemovne-pokracuje-za-prezidentem-vyrazi-kalousek\">15. listopadu 2017</a> mezi stranami ODS, KDU-ČSL, STAN a TOP 09. Obsah této <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/vytvorili-jsme-demokraticky-blok-23498.html\">dohody</a> uvádíme níže:</p><p><strong>Dohoda o sdružení klubů pro účely voleb a ustanovování výborů a komisí pro VIII. volební období</strong></p><p>1) Poslanecké kluby ODS, KDU-ČSL, TOP 09 a STAN a se shodly na společném postupu při ustanovování orgánů PSP ČR na počátku VIII. volebního období.</p><p>2) Uvedené kluby se podle článku 7 přílohy č. 2 zákona č. 90/1995o jednacím řádu PSP ČR sdružují pro účely voleb konaných na ustavující a následných schůzích PSP ČR pod názvem Demokratický blok.</p><p>3) Kluby se zavazují postupovat jednotně a předložit společné kandidátky pro ustanovení výborů podle zásady poměrného zastoupení a ustanovení komisí většinovým způsobem.</p><p>4) Kluby se zavazují hledat shodu i k většinovým volbám a předkládat společné kandidáty.</p><p>5) Kluby zastupují celkem 27,61 % voličů, což představuje 1,4 milionů hlasů. Kluby se v rámci demokratické kontroly vlády shodly na těchto pozicích pro zástupce sdruženého klubu:</p><ul><li>Dvě místa ve vedení Sněmovny</li><li>Předsednictví těchto výborů: Bezpečnostní, Výbor pro obranu, Mandátový a imunitní výbor, Školský výbor, Ústavně právní výbor, Zahraniční výbor, Hospodářský výbor</li><li>Předsednictví těchto komisí: Stálá komise pro kontrolu činnosti BIS, Stálá komise pro kontrolu činnosti VZ, Stálá komise pro kontrolu použití odposlechu a záznamu telekomunikačního provozu, Stálá komise pro kontrolu činnosti FAU</li></ul><p>6) Kluby se shodly, že nebudou volit do funkce předsedy Poslanecké sněmovny nomináta hnutí ANO. Současně se zavazují ke konzultacím a snaze hledat společné postoje i k personálním nominacím ostatních politických subjektů.</p><p>ČSSD a Piráti účast na tomto uskupení odmítli. Neshodli se například na volbě předsedy sněmovny. Předseda Pirátů Ivan <a href=\"https://zpravy.aktualne.cz/domaci/stredoprave-strany-vytvorily-demokraticky-blok-chteji-mista/r~da75947cc9e611e794dbac1f6b220ee8/\">Bartoš</a> také označil Demokratický blok za spíše gesto než konstruktivní návrh. V době jeho vzniku napsal Bartoš na svůj <a href=\"https://www.facebook.com/ivan.bartos.37/posts/10210815525844803\">Facebook</a>: „<em>Nechceme patřit ani pod taktovku Andreje Babiše a ani pod dnes vzniklý „antiba“ PR projekt tzv. Demokratický blok.</em>“<br/><br/>Ani později se Piráti nechtěli těsněji spojit se stranami Demokratického bloku. Místopředseda Pirátů Michálek například k možnosti připojit se k nějakému volebnímu spojenectví se stranami tzv. Demokratického bloku <a href=\"https://www.irozhlas.cz/zpravy-domov/pirati-poslanecky-klub-jakub-michalek-ods-opozice-opozicni-blok-demokratickych_1907222030_cha\">řekl</a>, že <em>„pro nás jako Piráty zatím není silný motivátor k tomu, abychom vstupovali do nějaké koalice. Vždy jsme stranu stavěli odzdola. Nestavíme to tak, že bychom se snažili dělat akvizici nějaké další politické entity</em>.<em>“</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]