[{"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když máte stejný výběr daní a o něco vám poklesne hrubý domácí produkt, tak vám automaticky ta složená daňová kvóta naroste.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Nečas uvedl pravdivý výrok, vyplývá to z definice složené daňové kvóty.<br/><br/>Již v předchozím díle OVM jsme zmínili, jak se složená daňová kvóta definuje. Z <a target=\"_blank\" class=\"ext\" href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Narodni_program_reforem_CR_2008-2010_pdf.pdf\">Národního programu reforem pro roky 2008-2010</a>\n (.pdf - str. 20) vydaného Ministerstvem financí ČR plyne, že složená daňová kvóta je podíl daní \nvčetně cla a povinných příspěvků na sociální zabezpečení a veřejné \nzdravotní pojištění na HDP v běžných cenách.<br/><br/>Pokud tedy HDP poklesne, při stejném výběru daní složená kvóta naroste. Uvedený výrok je tedy pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6526", "id": 6526}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když odcházela Sociální demokracie, (snížená, pozn.) sazba byla 5%. Pak stoupala za vlád ODS na 9, na 14 a potom na 17,5.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle webových stránek <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">Daňaři online</a> a <a href=\"http://www.berne.cz/danova-teorie/vyvoj-sazeb-dph-v-cr/\">Berne.cz</a>, které se zabývají daněmi se snížená sazba DPH postupně zvyšovala. Přesné údaje ukazuje následující tabulka:<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Datum platnosti DPH (od - do)</b></td><td><b>Základní sazba DPH</b></td><td><b>Snížená sazba DPH</b></td></tr><tr><td>01. 01. 1993 – 31. 12. 1994</td><td>23 %</td><td>5 %</td></tr><tr><td>01. 01. 1995 – 30. 04. 2004</td><td>22 %</td><td>5 %</td></tr><tr><td>01. 05. 2004 – 31. 12. 2007</td><td>19 %</td><td>5 %</td></tr><tr><td>01. 01. 2008 – 31. 12. 2009</td><td>19 %</td><td>9 %</td></tr><tr><td>01. 01. 2010 – 31. 12. 2011</td><td>20 %</td><td>(10 %) zvýšeno vládou Jan Fishera</td></tr><tr><td>01. 01. 2012 – 31. 12. 2012</td><td>20 %</td><td>14 %</td></tr></tbody></table>Od 1. ledna 2013 má být v platnosti jednotná sazba DPH a to 17,5 %.<br/><div>Z výše uvedených informací a zjištění z <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">webu</a> Vlády ČR vyplývá, že za vlády ČSSD pod vedením Jiřího Paroubka (v roce 2006) byla snížená sazba DPH 5%. Od té doby ČSSD nevládne a daň se zvyšovala s podporou ODS na výše zmíněné hodnoty. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7026", "id": 7026}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je tady významná nerovnost, protože živnostník ve vládě sedět nemůže a člověk s obrovskými majetky a obrovskými finančními zájmy tam sedět může. Živnostník tam sedět nemůže, protože je to zakázáno zákonem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože člověk s obrovskými majetky a finančními zájmy skutečně může sedět ve vládě. Zákon o střetu zájmu pak stanovuje podmínky, za kterých tam může být. Živnostníkovi naopak zákon členství ve vládě zakazuje.<br/><br/>Podle současného znění zákona o střetu zájmů platí, že ve vládě <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4\">nemůže</a> být veřejný funkcionář, který podniká, případně provozuje jinou samostatně výdělečnou činnost. Mezi tyto funkcionáře patří, jak již bylo zmíněno, i <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1\">člen vlády</a>.<br/><br/>Podnikatel je občanským zákoníkem definován v <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p420\">§ 420</a> takto:<i> </i><i>„Kdo samostatně vykonává na vlastní účet a odpovědnost výdělečnou činnost\n živnostenským nebo obdobným způsobem se záměrem činit tak soustavně za \núčelem dosažení zisku, je považován se zřetelem k této činnosti za \npodnikatele.“</i><i> </i>Část výroku, která hovoří o nemožnosti živnostníka sedět ve vládě, je tedy pravdivá.<br/><br/>Stejně tak je pravdivá část, že ve vládě může sedět osoba s obrovskými majetky a finančními zájmy. Tato situace však může zastat pouze za splnění již zmíněné podmínky a dalších dvou, které zákon o střetu zájmů stanovuje. Konkrétně tato osoba nesmí podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4-1-b\">§4 odst. 1 písm b) a c)</a><br/><i><br/>- být statutárním orgánem nebo členem statutárního orgánu, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak,<br/><br/>- být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.<br/><br/></i>Pokud jsou tyto podmínky splněny, může být i osoba se zmíněným obrovským majetkem členem vlády. Co se týká osoby Andreje Babiše, která byla v kontextu výroku předmětnou, jeho živnostenské oprávnění bylo <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=490941&amp;typ=UPLNY\">zrušeno</a> k 30. prosinci 2008 a v současnosti je dle <a href=\"http://rejstrik.penize.cz/andrej-babis\">obchodního rejstříku</a> ve <i>„svých“</i> společnostech pouze akcionářem. <br/><br/>To že za této situace může být ve vládě, potvrzuje i právník <a href=\"http://www.ceska-justice.cz/blog/ministr-andrej-babis-stret-zajmu-a-debakl-v-debate/\">Zdeněk Koudelka</a>. Situací kolem případného střetu zájmů Babiše jako akcionáře, se zabýval i web <a href=\"http://www.podnikatel.cz/clanky/podnika-andrej-babis-tim-ze-vlastni-agrofert-zeptali-jsme-se-pravniku/\">podnikatel.cz</a>, který s pomocí právníků došel ke stejnému závěru. Tedy že na akcionáře zákon nedopadá a jedná se v tomto případě spíše o správu vlastního majetku, kterou zákon o střetu zájmů povoluje ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4-2\">§ 4 odst. 2.</a><br/><br/>V současné době je Andrej Babiš předsedou správní rady jen v <a href=\"http://rejstrik.penize.cz/24188581-nadace-agrofert\">Nadaci Agrofert</a>, což sice podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p307-1\">občanského zákoníku</a> je podnikající právnická osoba, ale podnikání může být jen vedlejší činnost, jejíž výtěžek slouží k podpoře účelu nadace.<br/><br/>Zákonnou dikci tedy Andrej Babiš splňuje, jak je odstraněn jeho reálný střet zájmů a vliv na společnosti, ve kterých dříve působil více než jako akcionář, je však spekulativní. Tomuto problému, kdy je zbavení se vlivu na společnost pouze formální, by se měla věnovat právě novela tohoto zákona.<br/><br/>Z výše uvedeného odůvodnění můžeme dovodit, že výrok Pavla Bělobrádka je pravdivý proto, že ve vládě nemůže sedět živnostník a naopak osoba Andreje Babiše, která je předmětem kontextu výroku, ano.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14126", "id": 14126}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího) Evropská unie nám nadiktovala (v novém programovém období) hlavně měkké programy, čerpat peníze je extrémně těžké a je to stále byrokratičtější, EU dává striktnější pravidla, takže čerpat ty peníze je problém i pro malé podnikatele, obce, kraje, které nečerpají peníze na opravu silnic druhé a třetí třídy, takže je tam zpoždění. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný. Je sice pravdou, že na tzv. <i>„tvrdé projekty“</i> jde primárně v rámci Fondu pro regionální rozvoj větší část z přidělených finančních prostředků, nelze však jednoznačně určit, kolik peněz je vyčleněných na tvrdé a kolik na měkké projekty, protože ty se mohou v rámci pěti fondů, ze kterých lze finanční prostředky čerpat prolínat. </div><div><br/></div><div><br/></div>V programovém období 2014-2020 může Česká republika vyčerpat z evropských fondů částku pohybující se mezi 21 a 24 mld. € (Evropská komise <a href=\"https://cohesiondata.ec.europa.eu/dataset/Financial-allocations-2014-2020-Available-Budget-b/upfh-jcep\">uvádí</a> částku 21,6 mld €, <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">ministerstvo</a> pro místní rozvoj pak částku 23,9 mld. €). Tento objem peněz je rozdělen mezi pět fondů: Fondu soudržnosti, Evropského fondu pro regionální rozvoj, Evropského námořního a rybářského fondu, Evropského sociálního fondu a Evropského zemědělského fondu pro rozvoj venkova. <br/><div><br/><div>Takřka polovina celkové částky (11,94 mld. €) připadá Evropskému fondu pro regionální rozvoj (EFRR/ERDF). Tento fond na úrovni 29 členských zemí alokuje <a href=\"https://cohesiondata.ec.europa.eu/dataset/ESIF-EU-Budget-by-Fund/a4sd-6su3\">43 %</a> financí, které jsou pro země Evropské unie v kohezních fondech vyčleněny. </div><br/><br/><div>Fond pro <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">regionální rozvoj</a> podporuje projekty v oblasti infrastruktury, tedy zejména tzv. <a href=\"http://www.mvcr.cz/clanek/strukturalni-fondy-eu-805143.aspx\"><i>„tvrdé“</i></a> projekty (stavby dopravní infrastruktury, rekonstrukce kulturních památek, výsadba zeleně nebo rozvoj elektronické veřejné správy apod.). Naopak tzv. <i>„měkké projekty“</i> tedy neinvestiční (neinfrastrukturní) projekty, které mají podporovat např. rozvoj vzdělávání, osoby se zdravotním postižením, etnické menšiny, nezaměstnané osoby nebo zvyšování kvalifikace úředníků veřejné správy apod. spadají pod <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Sociální fond</a>, kterému bylo v programovém období vyčleněno 3,43 mld. €. Nelze však stoprocentně říci, že by Fond pro regionální rozvoj obsahoval výzvy pouze k tvrdým projektům, v rámci tohoto fondu mohou být vypsány i projekty měkké. </div><div><br/></div><div><br/></div><div>Babišem zmíněné opravy silnic spadají primárně pod <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Fond soudržnosti</a>, ze kterého může během programového období Česká republika vyčerpat částku 6,25 mld. €. </div><br/><br/><div>Z čehož vyplývá, že na tzv. měkké projekty Evropská unie vyčlenila České republice zhruba sedminu/osminu celkové částky. </div><br/><br/><div>Hodnotit složitost a byrokratičnost zadávání a čerpání projektů je subjektivní, nicméně <a href=\"http://euractiv.cz/clanky/evropske-fondy/pet-zmen-v-cerpani-evropskych-fondu-pro-obdobi-2014-2020-012310/\">zjednodušení</a>, <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">centralizování</a> a plná elektronizace celého procesu byla jedním z cílů, které si Unie pro programové období 2014–2020 předsevzala. </div><br/><br/><div>Mezi novinky také patří vyšší měřitelnost přínosu podpořených operací (důraz na plnění stanovených indikátorů), finanční závislost na rychlosti a kvalitě čerpání (výkonnostní rámec) a vyšší míra uplatnění finančních nástrojů na úkor dotací, což může v konečném důsledku působit, že čerpání peněz je pro uchazeče náročnějším úkolem než v minulém programovém období.</div><br/><br/><div>Webové stránky fondů ani ministerstva dopravy aktuálně nenabízejí přehled, jak se čerpání podnikatelským subjektům, obcím či krajům daří. </div><br/><div> </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14426", "id": 14426}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ukázalo se, že ANO se nedokáže ani mírně distancovat od svého předsedy a jeho problémů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V rámci kauzy kolem Andreje Babiše skutečně nikdo z vedení hnutí či vrcholných představitelů (ministři za ANO) nevystoupil např. s prohlášením, které by Babiše vyzývalo ke složení funkce či k tomu, aby nekandidoval.<br/><br/><div>Z vedení hnutí je dále kromě Andreje Babiše obviněn i první místopředseda Jaroslav Faltýnek. </div><br/><br/><div>Např. místopředseda hnutí a ministr obrany pro <a href=\"https://www.novinky.cz/domaci/449155-stropnicky-nejsme-babisovy-ovce.html\">deník Právo</a> uvedl:</div><br/><br/><div style=\"\"><ul><li style=\"\"><i>„Nemáte pochybnosti o Andreji Babišovi a jeho roli v kauze Čapí hnízdo?</i>“</li><li style=\"\"><i>„Nepřijde mi to jako porušení norem a zákonů, které v té době platily. Stejně jako otázka korunových dluhopisů.</i>“</li></ul><div style=\"\">Pokud bychom dále upozornili např. na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/060schuz/60-2.html\">stenoprotokol</a> z jednání Poslanecké sněmovny, konkrétně ze dne, kdy poslanci vydávali k trest. stíhání pány Babiše a Faltýnka, mezi členy ANO skutečně jakýkoliv distanc nalézt nelze. Naopak svého předsedu velmi výrazně hájili.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V neposlední řadě pak vzbudil ohlas ministr spravedlnosti Pelikán, který v rozhovoru pro týdeník Respekt (který <a href=\"https://www.respekt.cz/tydenik/2017/34/rozhovor-ktery-nemel-vyjit\">následně žádal nevydat</a>) spojil žádost policie o vydání obou politiků s <a href=\"https://www.novinky.cz/domaci/446800-pelikan-narkl-policii-ze-kauzou-capi-hnizdo-ovlivnuje-volby.html\">volbami</a>. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V každém případě není dohledatelný žádný významný politik ANO, který by proti Andreji Babišovi a jeho možným kauzám vystoupil.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15626", "id": 15626}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdysi jsem měl tu čest s paní Jermanovou z ANO, teď je místopředsedkyní Sněmovny, že také začnou zveřejňovat kontakty s lobbisty a politiky, informace o schůzkách, samozřejmě nic takového se nestalo, bylo to shodou okolností v České televizi. Dodneška ANO žádné takové kontakty s lobbisty nezveřejňuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6202\">místopředsedkyně Sněmovny</a> Jaroslava Jermanová sice řekla, že kontakty s lobbisty hnutí ANO zveřejňovat bude, zároveň však odkazovala na to, že je nejprve nutno přijmout definici termínu “lobbista”.<br/><br/><div>Jakub Michálek a Jaroslava Jermanová byli skutečně společně hosty pořadu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fporady%2F10116287760-politicke-spektrum%2F213411058200044%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBAokWcqbImy1c77aos7sshM0mnA\">Politické spektrum</a>. Jakub Michálek vyjmenoval (0:34 a dále) mezi prioritami České pirátské strany také zveřejňování kontaktů s lobbisty na internetu. Jaroslava Jermanová na to posléze reaguje slovy, že postrádá definici slova lobbista, tudíž nedokáže říct, kdo to je (čas 3:35). Toto zopakovala i později (5:47), kdy řekla, že neexistuje oficiální definice lobbisty a je potřeba ji nejprve přesně stanovit, ale ANO je na to připravené a určitě bude kontakty zveřejňovat. </div><br/><div>Z tohoto vyjádření vyvozujeme, že Jaroslava Jermanová tento svůj závazek podmiňovala právě přijetím definice lobbista. Tak to pochopila také Česká televize, která tuto interpretaci výroku uvedla ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fexkluzivne-na-ct24%2F244794-ano-pirati-i-zmena-jednohlasne-toky-statnich-penez-musi-byt-videt%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFdc-Ns4VUX9VmBx9iQ0zpDdmLc7w\">shrnujícím článku</a>. </div><div><br/>Hnutí ANO nyní své kontakty s lobbisty nezveřejňuje.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11426", "id": 11426}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zdeňka Horníková je člověk, který, myslím, ve třech volbách, byť byla na nevolitelném místě, tak byla voliči vykroužkována, vykřížkována, dostala se do parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Posl. Horníková byla vykroužkována pouze dvakrát.<br/><br/>Zdeňka Horníková je v Poslanecké sněmovně od r. 1996, vždy volena za ODS v Královéhradeckém (v letech 1996 a 1998 Východočeském) kraji.<br/><br/>Poslanci jsou voleni v krajích. Kromě \"vykroužkovaných\" získají mandát vždy ti kandidáti, kteří jsou na předních místech kandidátky (dle pořadového čísla). Např.: je-li kandidát na 6. místě kandidátky, když jeho strana získá 5 mandátů, potřebuje ke zvolení preferenčních hlasy.<br/><br/>Dle seznamu zvolených poslanců za ODS v kraji tak můžeme snadno určit, zda pořadové číslo Zdeňky Horníkové na krajské kandidátce bylo v jednotlivých volbách takové, že by bez preferenčních hlasů mandát nezískala.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>rok voleb<br/></td><td>pořadové číslo <br/>Z. Horníkové<br/></td><td>mandátů pro ODS<br/>v kraji (počet zvolených<br/> poslanců za ODS)<br/></td></tr><tr><td><a href=\"http://volby.cz/pls/ps1996/u391?xvstrana=03&amp;xkraj=36&amp;xvyb=0&amp;xtr=2\">1996</a></td><td>3</td><td>9</td></tr><tr><td><a href=\"http://volby.cz/pls/ps1998/u391?xvstrana=05&amp;xkraj=36&amp;xvyb=0&amp;xtr=2\">1998</a></td><td>1</td><td>9</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2002/ps111?xjazyk=CZ&amp;xv=2&amp;xt=2&amp;xkstrana=22&amp;xkraj=8\">2002</a></td><td><b>5<br/></b></td><td><b>3<br/></b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2006/ps111?xjazyk=CZ&amp;xkraj=8&amp;xstrana=9&amp;xv=2&amp;xt=1\">2006</a></td><td>1<br/></td><td>5<br/></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=8&amp;xstrana=26&amp;xv=2&amp;xt=2\">2010</a></td><td><b>6<br/></b></td><td><b>3<br/></b></td></tr></tbody></table><br/>Vidíme, že pouze v letech 2002 a 2006 byla posl. Horníková na \"nevoleném\" místě na kandidátce. Nikoli tedy třikrát, jak tvrdí Jiří Pospíšil.<br/><br/>Zároveň lze uznat, že 5. či 6. místo bylo \"nevolitelné\", neboť ODS v samostatném Královéhradeckém kraji získala 5 mandátů pouze při svém historicky nejlepším celostátním výsledku v roce 2006.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8026", "id": 8026}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jen Karlovarský kraj je na tom hůř v průměrné mzdě. Ta u nás roste víc, než je republikový průměr, ale stále je pod republikovým průměrem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, protože se opírá o statistiky veřejně dostupné, měřené Českým statistickým úřadem. Podle nich je skutečně nejnižší průměrná hrubá mzda v Karlovarském kraji. Za ním následuje kraj Zlínský, jehož průměrná hrubá mzda (23 580 Kč) je dokonce nižší než <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">celorepublikový průměr</a> (27 297 Kč). <br/></p><p dir=\"ltr\">Co se týče tempa růstu, Pijáček se taktéž nemýlí ve faktickém výroku, že tempo růstu této mzdy je ve Zlínském kraji (4,6 %) vyšší než republikový <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">průměr</a>, který je na úrovni 3,7 %, resp. 3,9 % nominálně. </p><p dir=\"ltr\">Všechny průměrné hrubé mzdy i tempa růstu jednotlivých krajů jsou viditelné v následující tabulce:</p><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Kraj</td><td>Mzda</td><td>Růst</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xk/1-xk\">Karlovarský</a></td><td>22 782</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínský</a></td><td>23 580</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xe/1-xe\">Pardubický</a></td><td>23 797</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xm/1-xm\">Olomoucký</a></td><td>23 799</td><td>4,1</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xc/1-xc\">Jihočeský</a></td><td>24 047</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xu/1-xu\">Ústecký</a></td><td>24 394</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xj/1-xj\">Vysočina</a></td><td>24 422</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xh/1-xh\">Královéhradecký</a></td><td>24 481</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xt/1-xt\">Moravskoslezský</a></td><td>24 526</td><td>3,7</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xl/1-xl\">Liberecký</a></td><td>24 889</td><td>4,2</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xp/1-xp\">Plzeňský</a></td><td>25 629</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xb/1-xb\">Jihomoravský</a></td><td>25 756</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xs/1-xs\">Středočeský</a></td><td>27 146</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xa/1-xa\">Praha</a></td><td>34 824</td><td>3,7</td></tr></tbody></table></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13626", "id": 13626}, {"autor": "Milan Feranec", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Otázka MF: Při slibu o zlepšení přípravy i realizace projektů dotovaných z EU říkáte, že Olomouc kvůli špatnému plánování a řízení přišla v uplynulých letech o desítky milionů. Máte příklady?\n<br/><br/>\nFeranec: Myslím, že to byla i otázka Dolního náměstí. Celkem jde o zhruba 60 milionů. Jsou to případy, kdy i kvůli porušení zákona o veřejných zakázkách udělí poskytovatel dotace korekci deset procent. Svůj příspěvek tak sníží a pak to musí uhradit město.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, jelikož se nám nepodařilo nalézt aktuální soupis prováděných kontrol ani to, zda do nich spadá rekonstrukce olomouckého Dolního náměstí. Je však jisté, že kvůli tzv. korekcím projekty v ROP Střední Morava (kam spadá i Olomouc) přicházejí o desítky milionů korun ročně.</div><br/><div>Podle <a href=\"http://www.rr-strednimorava.cz/file/3957_1_1/\">magazínu</a> (.pdf, str. 7–8) ROP Střední Morava může nedodržení podmínek při realizaci projektu <i>\"</i><i>být důvodem k uložení finanční opravy. Výsledkem je krácení přidělené dotace, nebo odvod /penále. Pokud je porušení předpisů či podmínek ROP zjištěno před proplacením žádosti o platbu, je v kompetenci odboru kontroly a plateb vyčíslit finanční korekci dotace </i><i>a krátit způsobilé výdaje o procenta stanovená v dokumentu s názvem Instrukce pro finanční opravy. K tomuto typu korekcí ve většině případů dochází porušením zákona o veřejných zakázkách, zjištěním víceprací apod.\"</i></div><br/><div>V rámci kontrol provedených v roce 2012 řídící orgán zkontroloval 221 žádostí a krátil celkové způsobilé výdaje ve výši 51 milionů korun. Dalších 43 milionů korun bylo vymáháno jako neoprávněně proplacené zpětně (zde se však již nejedná o tzv. korekce).</div><br/><div>Systém kontrol je podrobněji popsán také v <a href=\"http://www.rr-strednimorava.cz/file/4964_1_1/\">dokumentu</a> (.pdf) provádění finančních oprav v rámci ROP Střední Morava a také v <a href=\"http://www.rr-strednimorava.cz/file/2546_1_1/\">prezentaci</a> (.pptx) věnující se tomuto tématu.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11326", "id": 11326}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nelze říci, že lidé v hnutí ANO by byli úplně nepoznamenaní politikou. Byť na té úrovni obecní a krajské jsou to třeba lidé, kteří nikdy nekandidovali, ale na centrální úrovni jsou to lidé, kteří prošli ať už sociální demokracií nebo třeba ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Politickou minulostí kandidátů hnutí ANO do krajského zastupitelstva do Libereckého kraje se zabýváme ve výroku Jitky Volfové. Mezi <a href=\"http://volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6&amp;xstrana=30&amp;xv=1&amp;xt=2\">kandidáty ANO</a> do kraje jsou skutečně lidé s žádnou nebo velmi krátkou politickou zkušeností a i to obvykle jen na komunální úrovni.</p><p>Co se celostátní úrovně týče, v <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1108\">poslaneckém klubu hnutí ANO</a> najdeme řadu lidí, kteří již zkušenost s politikou mají. Sám předseda poslaneckého klubu <a href=\"http://www.nasipolitici.cz/cs/politik/3225-jaroslav-faltynek\">Jaroslav Faltýnek</a> byl dlouholetým členem ČSSD, za tuto stranu byl zastupitelem na komunální a krajské úrovni. Členkou ODS pak byla místopředsedkyně strany a Poslanecké sněmovny <a href=\"http://www.nasipolitici.cz/cs/politik/1399-jaroslava-jermanova\">Jaroslava Jermanová</a>. Členkou ČSSD byla i <a href=\"http://www.nasipolitici.cz/cs/politik/1070-vera-jourova\">Věra Jourová</a>, současná eurokomisařka, která byla v roce 2013 zvolena poslankyní za hnutí ANO. Poslanec <a href=\"http://www.nasipolitici.cz/cs/politik/3261-matej-fichtner\">Matěj Fichtner</a> byl členem TOP 09. Další poslanci za hnutí ANO pak v minulosti kandidovali za jiné strany jako nestraníci, např. <a href=\"http://www.nasipolitici.cz/cs/politik/3218-roman-prochazka\">Roman Procházka</a> kandidoval v letech 2006 a 2010 za ODS, ministr <a href=\"http://www.nasipolitici.cz/cs/politik/3220-richard-brabec\">Richard Brabec</a> kandidoval v roce 2002 do Sněmovny na kandidátce US-DEU, poslankyně <a href=\"http://www.nasipolitici.cz/cs/politik/3005-martina-berdychova\">Martina Berdychová</a> v roce 2006 za SNK-ED.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13526", "id": 13526}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se schvalovala přímá volba prezidenta republiky, my jsme navrhovali jako sociální demokraté zpřesnit pravomoci prezidenta v celé řadě oblastí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Sociální demokraté před schválením přímé volby prezidenta\nnavrhovali několik <a href=\"http://zpravy.idnes.cz/cssd-trva-na-omezeni-pravomoci-prezidenta-sobotku-potesil-klaus-ph3-/domaci.aspx?c=A111207_130442_domaci_kop\">úprav</a>\nprezidentských pravomocí. První z nich bylo omezení prezidenta <a href=\"http://zpravy.ihned.cz/c1-54048660-prima-volba-prezidenta-koalice-zatim-nechce-pristoupit-na-podminky-cssd\">jmenovat</a> samostatně členy bankovní rady ČNB (k tomu by dle návrhu ČSSD potřeboval souhlas senátu či\npremiéra). Dále <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-je-nadale-pripravena-jednat-a-podporit-primou-volbu-prezidenta/\">zavedení</a> šestiletého funkčního období a synchronizace voleb s volbami senátními. Další\ndva návrhy se pak týkaly omezení jeho práva na abolici, tj. pravomoc zasahovat do\ntrestního řízení, zastavit ho a udělit milost, a dále zavedení imunity\nprezidenta pouze po dobu vykonávání jeho pětiletého mandátu. Nakonec ČSSD\ndokázala do zákona <a href=\"http://zpravy.idnes.cz/poslanci-schvalili-primou-volbu-prezidenta-koalici-pomohla-cssd-phn-/domaci.aspx?c=A111214_092536_domaci_jw\">prosadit</a>\npouze dva posledně zmiňované pozměňovací návrhy.</p>\n\n<p class=\"MsoNormal\">Výrok Bohuslava Sobotky hodnotíme jako pravdivý.</p>\n\n\n<p/>\n\n\n<p/>\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8826", "id": 8826}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nejdřív udělali zákon o výkupu pozemků. Potom jsem v roce 2014 poslal exministra Prachaře do Německa, aby dovezl zákon o liniových stavbách, to udělal. Bylo tam dva tisíce připomínek a naši koaliční partneři nám to nepodpořili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Jednak v roce 2014 došlo na popud vlády k novele zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, který řešil i otázku výkupu pozemků, kdy se zvýšila maximální výkupní cena pozemků z dvojnásobku až na \nšestnáctinásobek. Ministerstvo dopravy tento krok odůvodnilo nutností \nmotivovat majitele pozemků k bezproblémovému prodeji a usnadnění \ninvestic do infrastruktury. Více detailů je možné nalézt v našem <a href=\"http://demagog.cz/diskusie/301/babisuv-projev-ve-snemovne/#11650\">výstupu</a>, který hodnotil projev ministra Babiše ve sněmovně 3. prosince 2014.<br/><br/>Pokud jde o zákon o výkupu pozemků, je také pravdou, že počáteční inspirací v roce 2014 byla jeho německá podoba, jak ukazuje například interpelace tehdejšího ministra dopravy Prachaře v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017294.htm\">PS</a> z 25. září 2014:<br/><i>„My jsme začali na tomto zákonu pracovat, začali jsme na něm pracovat \nv březnu, kdy jsem nechal přeložit do českého jazyka a rozeslat všem \nzainteresovaným odborům na Ministerstvu dopravy onen německý zákon tak, \naby se s tím dokázali seznámit.“</i><br/><br/>Stejně tak byl předložen i zákon o liniových stavbách. Konkrétně ho\npředložil předchůdce Daniela Ťoka na pozici ministra dopravy Antonín <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\" class=\"ext\" target=\"_blank\">Prachař</a> na\npodzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce\n2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\" class=\"ext\" target=\"_blank\">stáhne</a>\na zároveň si vytyčil cíl vytvořit nový návrh na zákon o liniových stavbách.<div><br/>  \n\n<p class=\"MsoNormal\">Návrh ministra Prachaře měl mnoho nevypořádaných připomínek\na zároveň i rada vlády sama zvažovala, že tento návrh neschválí. Podpora v koalici\nskutečně nebyla, podle ní by to byl až moc velký zásah do ústavy a vlastnického\npráva. <br/></p><p class=\"MsoNormal\">Ministr Ťok v roce 2016 v pořadu Otázky Václava\nMoravce přiznal, že daný zákon vláda do konce funkčního období zřejmě \npřijmout nestihne. Následně se podařilo dostat některé prvky z liniového\n zákona do\nrozsáhlé novely <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\" class=\"ext\" target=\"_blank\">Stavebního\nzákona</a> (např. posuzovaní <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p13\" class=\"ext\" target=\"_blank\">vlivu</a> na životní\nprostředí).</p>\n\n<p class=\"MsoNormal\">Další podrobnosti lze nalézt již v našem <a href=\"http://demagog.cz/diskusie/461/predvolebni-debata-ct-statni-finance/#15531\">výstupu</a> z říjnové debaty na ČT, kde jsme otázku zákona o liniových stavbách hodnotili.<br/></p><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15726", "id": 15726}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta opatření, která Evropská unie navrhuje, tak to jsou opatření, která v řadě případů v České republice dlouhodobě fungují. To, že máme podporu tvorby nových pracovních míst, to, že máme podporu zřizování inkubátorů, technologických center, to, že máme podporu tvorby pracovních míst selektivně směrovanou na regiony s nejvyšší nezaměstnaností, to jsou všechny prvky, které už v České republice existují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Jaromíra Drábka je pravdivý vzhledem k tomu, že jasně vyjmenoval, které programy má na mysli, a ty opravdu jsou reálně zavedeny - v oblastech tvorby pracovních míst, podpory konkrétních projektů a zaměření se i na regionální problematiku.</div><br/><div>V České republice je zaveden <a href=\"http://www.czechinvest.org/data/files/start-27.pdf\">Program Start</a> (.pdf), který má prostřednictvím Českomoravské záruční a rozvojové banky, a. s. pomáhat se získávám úvěrů pro začínající podnikatele či také s čerpání evropských zdrojů, což má pozitivní vliv na tvorbu pracovních míst.</div><div>Program <a href=\"http://www.czechinvest.org/data/files/text-programu-prosperita-21.pdf\">Prosperita</a> (.pdf) se pak zabývá mimojiné zřizováním podnikatelských inkubátorů. Oba tyto programy fungují v rámci Operačního programu podnikání a inovace.</div><br/><div>Ministerstvo práce a sociální věcí (MPSV) také již od roku 2005 <a href=\"http://portal.mpsv.cz/sz/politikazamest/programy_zamest/regionalni\">spustilo</a> řadu konkrétních programů, které jsou zacíleny do jednotlivých regionů a mají pomoci zlepši tamní situaci na trhu práce. Tyto programy jsou zaměřeny jak regionálně, tak i na jednotlivé skupiny osob, které mají z reálných důvodů větší problém získat pracovní místo.</div><br/><div>Na základě těchto faktů hodnotíme výrok jako pravdivý. </div><br/><div>Evropská unie přesto navrhuje o něco širší portfolio opatření, v rámci kterého má Česká republika stále co zlepšovat. Pro doplnění kontextu celé problematiky nabízíme podrobnější komentář:</div><br/><div><div>18. dubna 2012 vystoupil s prezentací ve Štrasburku Komisař pro zaměstnanost, sociální věci a začlenění László Andor a popsal návrhy Komise pro boj se zvyšující se nezaměstnaností. Celé vystoupení komisaře Andora je <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/12/256&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">zveřejněno</a> (ENG) na stránkách europa.eu.</div><br/><div>Po vymezení obecných cílů dokument popisuje hlavní oblasti, ve kterých je shledán největší potenciál růstu ve vztahu k vytvoření nových pracovních míst - jde o zelenou ekonomiku, informační a komunikační technologie a zdravotnický sektor. Např. pouze v oblasti zelené ekonomiky, jak odhaduje EU, je potenciál na vytvoření 20 milionů pracovních míst v rámci EU během 10 let.</div><br/><div>Z konkrétních opatření jsou navrhovány např. zvýšení mobility pracovních sil, silný sociální dialog, investice do zvýšení schopností a znalostí jednotlivých občanů nebo zlepšení mobility pracovních sil v rámci celé EU. Co se týče vytváření nových pracovních míst ve výše vyjmenovaných preferovaných sektorech, jednotlivé členské země by měly použít formu pobídek, resp. podporu pro nově začínající firmy.</div></div><br/><div>V České republice je tedy míra realizace následující:</div><div><br/><div>1. Podpora pro nově začínající firmy - tato již v České republice funguje. Je realizována např. prostřednictvím programu <a href=\"http://www.czechinvest.org/data/files/start-27.pdf\">START</a> (.pdf), který má za cíl poskytování nejen podpory. Tu realizuje Českomoravská rozvojová a záruční banka, a. s.</div><div>Forma pobídek pro vznik nových pracovních míst, jak ostatně v této debatě říká sám ministr Drábek, není preferovanou alternativou z jeho strany (\"<i>já se rozhodně nepřihlásím k nějaké fiskální podpoře pracovních míst\"</i>).</div><br/><div>2. Investice do zvýšení schopností a znalostí občanů - v České republice jsou nastaveny <a href=\"http://www.mpsv.cz/cs/11864\">rekvalifikace</a>, které mají za cíl zvýšení zaměstnatelnosti jednotlivých lidí prostřednictvím zvýšení jejich profesní kvalifikace, resp. získáním schopností nových. K tomuto je zaveden celý projekt <a href=\"http://www.projekt-restart.cz/\">Restart</a>.</div><br/><div>3. Silný sociální dialog - zde je již porovnání návrhu EU s českými reáliemi poněkud rozporuplné. Vláda Petra Nečase má v současné době na nejvyšší úrovni (tripartita) velké problémy s dohodou mezi sociálními partnery (vláda, odbory, zaměstnavatelé) na konkrétních reformních krocích, kdy často není jasná shoda ani mezi pravicovou vládou a zástupci zaměstnavatelů. V průběhu období vlády Petra Nečase již také došlo k několika významným (co do počtu účastníků) demonstracím ze strany různých odborových sdružení, naposledy v sobotu 21. dubna 2012 (tato demonstrace byla nejmasovější).</div><br/><div>Pokud jde o návrhy EU k jednotlivým sektorům, tak v daných oblastech ČR v roce 2011 stagnovala. Ze zmíněných oblastí rostl počet zaměstnanců pouze v rámci \"zdravotní a sociální péče\", nicméně v IT vývoji a vědecké a technické činnosti zůstaly počty zaměstnaných fakticky nezměněny.  </div><br/><div>Podpora vědy a inovací je také sporná. I když se např. v roce <a href=\"http://www.ceskenoviny.cz/zpravy/v-cr-slo-loni-do-vedy-a-vyzkumu-60-mld-vede-automobilovy-prumysl/699186\">2010</a> zvýšil celkový objem prostředků směřovaný na vědu a výzkum, je třeba dodat, že to bylo díky soukromým zdrojům, vláda naopak část prostředků (z úrovně minulého roku) škrtla.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5826", "id": 5826}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (zpřísňující střet zájmů - pozn. Demagog.cz) bude platný ještě v tomto volebním období. Ale ty dopady na členy vlády budou dopadat pouze na nové členy vlády. Pokud někdo vstupoval do současné vlády, tak do ní vstupoval za podmínek, které v té době platily. Tzn. ten náš návrh (pozměňovací návrh Chvojky - pozn. Demagog.cz) se bude týkat každého nového člena vlády, který bude jmenován po účinnosti zákona.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V současné chvíli je vysoce pravděpodobné, že zákon dozná podstatných změn v důsledku pozměňovacích návrhů a je tedy přinejmenším předčasné předpovídat platnost či obsah finálního návrhu. </p><p class=\"MsoNormal\">Vládní návrh zákona, který upravuje původní zákon z roku 2006 o střetu zájmů, byl <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=564&amp;CT1=0\">schválen</a> (pdf, str. 81) v červenci 2015 s navrhovanou účinností od začátku roku 2017.</p><p class=\"MsoNormal\">Výše zmíněný pozměňovací návrh podle stránek Poslanecké sněmovny poslanec Chvojka písemně zatím nepředložil, přesto však dle mediálních zpráv půjde o významné zostření doposud navrhovaných podmínek. ČSSD již <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">vyjádřila</a> tomuto návrhu podporu. Záměr platnosti tohoto zákona až na nově jmenované členy vlády <a href=\"http://zpravy.idnes.cz/poslanec-top-09-plisek-upravil-d26-/domaci.aspx?c=A160317_105913_domaci_jj\">avizoval</a> poslanec i v rozhovoru pro iDNES.cz. Obecně by šlo o výjimečný případ, pokud by takový zákon nesl retroaktivní účinky. </p><p class=\"MsoNormal\">Z principu tak musíme výrok Bohuslava Sobotky jako neověřitelný. Dodáváme, že druhé čtení vládního návrhu je na programu<a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=42&amp;nx=1\"> 42.schůze vlády</a>, a to na 22.března.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12826", "id": 12826}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já už několik let protestuji proti inkluzi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se skutečně několikrát postavil do role odpůrce inkluze. Debatu rozpoutal v lednu roku 2015, kdy se jasně vymezil proti společnému vzdělávání. Inkluze byla i důvodem veta novely školského zákona z května 2016. Téma změn současné podoby inkluze řešil Zeman i při letošní povolební schůzce v Lánech, v prosinci 2017.<br/><br/>Podle <a href=\"https://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">serveru Aktuálně.cz</a> v lednu 2015 při návštěvě rehabilitačního ústavu v Brandýse nad Orlicí oznámil, že zdravé a handicapované děti by se měly vzdělávat odděleně. <br/><br/>„<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity</i>.“<br/><br/>Tímto výrokem tehdy rozpoutal debatu o inkluzivním vzdělávání, kterou jsme již ověřovali v jednom z našich <a href=\"https://demagog.cz/vyrok/12763\">minulých výroků</a> v březnu 2016. I tady se profiloval jako jasný kritik inkluze. <br/><br/>V květnu 2016 Miloš Zeman vetoval novelu školského zákona. Tato novela se sice týkala zavedení mateřských škol pro dvouleté děti, Zeman se ale i tak k tématu inkluze vyjádřil. Novela inkluzivního vzdělávání již v té době byla zavedena. Zeman při příležitosti veta novely o školkách vyjádřil opětovnou kritiku inkluze. V dopise adresovaném tehdejšímu předsedovi Sněmovny Janu Hamáčkovi sdělil: <br/><br/><div>„<i>Zákon představuje v krátké době další novelu školského zákona, když předchozí novelou byl do školského zákona zapracován princip tzv. inkluze. Sděluji, že s tzv. inkluzí vyjádřily negativní stanovisko rady všech krajů, neboť její zavedení považují za předčasné, a to je další důvod, pro který zákon Poslanecké sněmovně vracím</i>.“<br/><br/>Inkluze byla předmětem povolební schůzky s ministrem školství Robertem Plagou v Lánech v prosinci 2017. Ten <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2329513-posledni-schuzky-v-lanech-plaga-chce-resit-inkluzi-milek-potraviny-smid-platy-v\">podle ČT</a> schůzku shrnul následovně: „<i>Shodli jsme se na potřebě navyšování prostředků pro školy, a to jak na pedagogické, tak nepedagogické pracovníky. Také jsme se věnovali tématu inkluze, tam jsme diskutovali poměrně podrobně o potřebě revize finanční i věcné. A věnovali jsme se i otázce sportu a jeho systematické podpory ze strany státu</i>.“<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16126", "id": 16126}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Z dění kolem ÚSTR tak nakonec nejvíc politizací zavání prohlášení ředitele Hermana 26. 3. v Českém rozhlase, že zvažuje nabídku dvou stran a jednoho hnutí, aby vstoupil do politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Lubomíra Zaorálka hodnotíme na základě dohledaného vyjádření ředitele ÚSTR pro Český rozhlas jako pravdivý.<div><br/><div>Daniel Herman 26. března 2013 skutečně v rozhovoru pro Český rozhlas (<a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/podle-sefa-ustr-hermana-jsou-za-snahou-o-jeho-odvolani-ideologicke-duvody--1192445\">Stalo se dnes</a>) potvrdil, že dostal nabídky od dvou politických stran a nově vznikajícího subjektu na vstup do politiky a nevylučuje, že by některou z nich využil.</div><br/><div>Potvrzuje to jak výše přiložený odkaz, tak zvukový záznam pořadu, kdy o svém možném budoucím politickém angažmá mluví Herman v čase 05:30.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8326", "id": 8326}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se podívám na Úřad vlády, tak jestli jsem si na Úřad vlády, kde je, kde je přes pět set zaměstnanců, přivedl možná dvacet svých nejbližších spolupracovníků, možná ani toto číslo, je možná přehnané.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle informací, jež Demagog.CZ dostal od tiskového odboru Úřadu vlády, pracuje momentálně na Úřadě vlády pouze 483 zaměstnanců a ne přes 500, jak uvedl premiér Bohuslav Sobotka. </div><br/><div>\"<a href=\"http://zpravy.ihned.cz/c1-61845840-mapa-moci-stridani-vlad-uz-smetlo-pres-dve-stovky-uredniku-a-statnich-manazeru\">Mapa moci</a>\", kterou zpracoval server iHNed.cz, ukazuje, že na Úřadu vlády po nástupu Bohuslava Sobotky skutečně nedošlo k žádnému velkému personálnímu zemětřesení. K 20. březnu (k tomuto datu jsou nejnovější data) byli vyměněni 4 lidé - konkrétně vedoucí sekretariátu premiéra, vedoucí Úřadu vlády, náměstek vedoucího Úřadu vlády a vrchní ředitel Sekce ekonomické a správní a ředitel Odboru hospodářské správy.</div><br/><div>V rámci Úřadu vlády byl také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-predstavil-tym-poradcu-premiera-sobotky-116717/\">nově</a> ustaven Odbor poradců a poradkyň předsedy vlády, který má celkem 36 členů, a jde tedy o vyšší číslo, než které uvádí premiér Sobotka ve svém výroku. Je ovšem třeba poznamenat, že někteří z těchto poradců budou vykonávat tuto práci jako čestnou funkci bez nároku na mzdu. Celkový rozpočet na poradce by měl být nižší, než tomu bývalo v době vlády Petra Nečase. A navíc se nebude jednat přímo o pracovníky Úřadu vlády.</div><br/><div>Sobotka sice nadhodnocuje počet pracovníků Úřadu vlády, nicméně výrok je hodnocen jako pravdivý, neboť po nástupu nové vlády nedošlo skutečně podle dostupných informací na Úřadu vlády k výrazným personálním změnám.</div><div> </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10726", "id": 10726}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jedna z priorit je přijímání nových vojáků. Po letech by tam měl být reálný nárůst, protože zhruba 600, 700, 800 lidí odchází každý rok, což je vlastně ten počet, kolik jsme přijali. A teď bychom rádi netto přijali 1000 lidí. Čili 1800 dohromady. Každý týden se hlásí asi 200 zájemců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoListParagraph\">Výrok hodnotíme jako neověřitelný. Konečná čísla počtu vojáků za letošní rok ještě nejsou známá a taktéž výhled na příští rok nelze předpokládat.</p><p class=\"MsoListParagraph\">Z dostpuných zdrojů víme, že a<a href=\"http://www.lidovky.cz/armada-letos-nabere-1800-novych-vojaku-plneho-stavu-muze-dosahnout-za-7-let-140-/zpravy-domov.aspx?c=A150410_091130_ln_domov_rof\">rmáda\nČR</a> plánuje od roku 2016 přijmout každoročně 1800 vojáků. Ročně <a href=\"http://www.novinky.cz/domaci/384066-armada-slevuje-vezme-i-lidi-s-vyssim-tlakem-ci-alergiemi.html\">odchází</a>\nz armády až 1000 lidí. Letos do začátku září se přihlásilo zhruba <a href=\"http://www.novinky.cz/domaci/379793-armada-laka-rekruty-na-statisice.html\">5000\nzájemců</a>, což je asi 150 lidí za týden. Následující tabulka ukazuje stavy vojáků z povolání a jejich úbytek v posledních čtyřech letech.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Stav vojáků z povolání</td><td>Úbytek vojáků</td></tr><tr><td>2015</td><td>20864</td><td>-147</td></tr><tr><td>2014</td><td>21011</td><td>-722</td></tr><tr><td>2013</td><td>21733</td><td>-18</td></tr><tr><td>2012</td><td>21751</td><td><br/></td></tr></tbody></table><p class=\"MsoListParagraph\"><i>Zdroj: http://www.mocr.army.cz/dokumenty-a-legislativa/fakta/vyvoj-skutecnych-poctu-osob-v-rezortu-mo-cr-v-letech-2011---1993-51566/</i></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12326", "id": 12326}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Obráběcí stoje budou dále povoleny, za to nám bude především vděčný německý průmysl, poněvadž oni jsou největší vývozci obráběcích strojů do Ruské federace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Že by se další kolo zvažovaných sankcí EU vůči Rusku nemělo týkat obráběcích strojů, potvrdil premiér Sobotka. Informoval o tom například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sankce-eu-proti-rusku-se-nebudou-tykat-vyvozu-obrabecich-stroju-prosadilo-cesko--1393228\">Český rozhlas</a>.</div><br/>Dle <a href=\"http://itar-tass.com/novosti-partnerov/1398778\">ruské zpravodajské služby ITAR-TASS</a> (rus.) bylo v roce 2013 Německo největším importérem obráběcích strojů do Ruska s obratem 766 mil. USD, následováno bylo Itálií a Čínou.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11126", "id": 11126}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já dokáži pochopit jistou, jemně řečeno nespokojenost Jiřího Dientsbiera, s tím, že nepostoupil do druhého kola a dokonce, ač to tak nevypadá, s ním do určité míry i soucítím. I když například nedávno uvedl, že se stýkám s kmotrem pražské mafie Tomášem Hrdličkou, kterého jsem v životě neviděl, a stejně tak jsem v životě neviděl Borise Šťastného.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako zavádějící. Jiří Dienstbier v rozhovoru pro <a href=\"http://www.tyden.cz/rubriky/domaci/dienstbier-zeman-je-napojen-na-prazskou-mafii-nebudu-ho-volit_258073.html\">Týden.cz</a> doslovně uvedl: “<i>Zcela jednoznačně nemohu podpořit Miloše Zemana. Jak jsem říkal, má velmi problematické vazby. Přes Miroslava Šloufa je napojen na pražského kmotra Tomáše Hrdličku, na pražskou mafii je napojen i přes pana Vratislava Mynáře, šéfa SPOZ, který až do května byl v představenstvu společnosti, která exekučně vymáhá pokuty dopravního podniku”</i>. <div><br/></div><div>J. Dienstbier tak sice naznačil spojení mezi dotyčnými osobami, explicitně všal neuvedl,  že se přímo stýkají, jak se se vyjádřil M. Zeman .Proto hodnotíme výrok jako zavádějící.Ověřit zda M. Zeman dotyčné osoby někdy viděl se nám pochopitelně nepodařilo.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7926", "id": 7926}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pikantní na tom je, že v roce 2013 pan předseda Babiš ve volební kampani mě jako jeden z mála nekritizoval za to, že šetřím, ale kritizoval mě za to, že jsem málo šetřil na provozu státu, že jsem na mzdách měl ušetřit mnohem víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kalousek byl skutečně zhusta kritizován levicovou opozicí za přílišné škrty. Babišovu explicitní kritiku z doby volební kampaně 2013, že Kalousek škrtá naopak málo na provozu státu, se nám nepodařilo dohledat. Výrok tedy hodnotíme jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12126", "id": 12126}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (o střetu zájmů - pozn. Demagog.cz) neobsahuje jen ‚lex Babiš', on obsahuje spoustu věcí z pera předchůdce pana ministra (Chvojky - pozn. Demagog.cz) Jiřího Dienstbiera. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=564&amp;CT1=0\">Původní</a> vládní návrh zákona, kterým by se změnil zákon o střetu zájmů, předložil Poslanecké sněmovně 31. 7. 2015 tehdejší ministr pro lidská práva, rovné příležitosti a legislativu Dienstbier. I přes přijetí několika pozměňovacích návrhů <a href=\"https://www.zakonyprolidi.cz/cs/2017-14\">finální</a> podoba novely obsahuje několik změn navržených Jiřím Dienstbierem.<br/><br/>Jedná se <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/poslanecka-snemovna-dnes-schvalila-novelu-zakona-o-stretu-zajmu-148815\">například</a> o zavedení centrální správy majetkových přiznání, která tak nahradí dosavadních více než 6 tisíc evidenčních míst. Vedení se ujme ministerstvo spravedlnosti a bude mít elektronickou podobu.<br/><div><br/>Stěžejní novinkou je taktéž povinnost přiznat majetek již při nástupu do své funkce. Cílem je především rozpoznat, zda během výkonu funkce nedošlo k jejímu zneužití k osobnímu majetkovému prospěchu.</div><br/><div><br/>Novela také vytvořila nový systém sankcí podle závažnosti protiprávního jednání.<br/><br/>Během projednávání došlo k doplnění části pozměňovacího návrhu zmíněného Jana Chvojky. Ten členům vlády zakazuje vlastnit společnost, která provozuje rozhlasové a televizní vysílání, a také vydavatele periodického tisku. Jiná část Chvojkova návrhu týkající se obchodních korporací však neprošla. </div><br/><br/><div>K dalšímu rozšíření vládní předlohy  přispěl i návrh poslance Plíška, který neumožňuje firmám vlastněným členy vlády dostávat nenárokové dotace, investiční pobídky a získávat veřejné zakázky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14326", "id": 14326}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...malešická spalovna v Praze v debatách o zplodinách má stanoven limit dioxinu obdobný jako je v celé Evropské unii, dosahuje 10 % tohoto limitu. Má 90% rezervu a platí to pro všechny ostatní látky, které jsou buď 50 nebo 90.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Chalupy je na základě dohledaných informací o malešické spalovně v Praze hodnocen jako pravdivý.</div><br/>Od roku 2011 je v normálním provozu kogenerační jednotka v ZEVO (Závod/Zařízení na Energetický Využití Odpadu) Malešice. <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/tiskovy_servis/tiskove_zpravy/primator_poprve_navstivil_zevo_malesice.html\">Z tiskové zprávy</a> na <a href=\"http://www.praha.eu/jnp/cz/home/index.html\">stránkách hlavního města Prahy</a> je vidět, že ZEVO Malešice limity opravdu splňuje v rozsahu, o jakém mluvil ministr Chalupa. <br/><div>Konkrétně zpráva uvádí:</div><div><i>„ZEVO Malešice v průběhu uplynulých pěti let výrazně snížilo své emise. Zejména u prachových částic, u těžkých kovů, dioxinů a furanů se to podařilo o více než 70 % oproti roku 2006. Významný podíl na tom mají zrealizované investice do de-diox technologie a do vylepšování adsorpčních metod v technologii čištění spalin. S novou technologií de-nox již bylo ve zkušebním provozu dosaženo emisních hodnot pod 50 % zákonem povoleného limitu. U většiny monitorovaných emisí se dosahované hodnoty pohybují na úrovni do 10 % povolených emisních limitů,“ informoval Aleš Bláha, ředitel ZEVO, a doplnil: „Emisní hodnoty malešického gigantu jsou nyní srovnatelné s emisemi, jichž dosahují obdobná zařízení u našich nejbližších zahraničních sousedů, Německa a Rakouska. Udržení tohoto stavu je budoucím úkolem Pražských služeb.“</i></div><br/><div>Pro porovnání zde přikládáme <a href=\"http://www.vscht.cz/uchop/udalosti/skripta/1ZOZP/odpady/malesice.htm\">popis stavu</a> včetně měření z roku 2005, který je uveřejněný na stránkách <a href=\"http://www.vscht.cz/homepage\">VŠCHT</a>. V tomto popisu je patrné, že limity byly splňovány již dříve, avšak s modernizací došlo ke značnému vylepšení situace.<br/><div>Výrok s ohledem na tiskovou zprávu na stránkách Hl. m. Prahy hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8526", "id": 8526}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Od mého příchodu v roce 2007 na ministerstvo financí jsme neprohráli žádnou arbitráž.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na <a href=\"http://byznys.ihned.cz/c1-49075080-stat-prohral-csob-nezaplati-33-miliard-a-2-miliardy-dostane\">konci roku 2010</a> prohrálo Ministerstvo financí (Česká republika) mezinárodní arbitráž s ČSOB a Miroslav Kalousek jako ministr financí byl nucen zaplatit pohledávku ČSOB ve výši 1,6 miliardy korun spolu s úroky. Výrok hodnotíme tedy jako nepravdivý. </p><p>Okolnosti arbitráže: Stát zažaloval ČSOB kvůli tomu, že podle něj bývalá banka IPB měla v době prodeje do rukou ČSOB podstatně větší hodnotu, než se dosud vědělo, a chtěl proto tuto sumu zpět. ČSOB zase požadovala po státu zaplatit 1,6 miliardy korun jako dluh firmy J.Ring Jaroslava Roušala vůči IPB, který ČSOB zdědila. Obě žaloby řešila jedna arbitráž. <br/>zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/111156-dalsi-prohrana-arbitraz-pro-cr-csob-si-pripsala-body-v-kauze-ipb/\">ČT24</a></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8126", "id": 8126}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například Česká republika je více urbanizovanou zemí, to znamená větší proporce obyvatel žije v městech střední a větší velikosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Míru urbanizace lze číselně vyjádřit jako podíl obyvatelstva žijícího ve městech oproti celkovému počtu obyvatel. Podle údajů <a href=\"http://esa.un.org/unpd/wup/index.html\">Organizace spojených národů</a>  byla celková míra urbanizace (k metodologii výpočtu více <a href=\"http://esa.un.org/unpd/wup/Documentation/faq.htm\">zde</a>) v České republice v roce 2010 na úrovni <a href=\"http://esa.un.org/unpd/wup/unup/index_panel3.html\">73.5 procent</a> (na odkazované webové stránce je nutné zadat požadovaná data, neboť odkaz s výsledkem nelze zkopírovat). V případě Slovenska to bylo <a href=\"http://esa.un.org/unpd/wup/unup/index_panel3.html\">54.8 procenta</a> (na odkazované webové stránce je opět nutné zadat požadovaná data). Koncentrovaná data pro 2008 nabízí dále také např. server <a href=\"http://www.zemepis.com/urbanizace.php\">zemepis.com</a>. Na základě těchto údajů označujeme výrok premiéra Nečase za pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7626", "id": 7626}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je také definován minimální rozsah škod, který musí být překročen, aby bylo možné mechanismus solidarity spustit, a který pro Českou republiku činí 872 milionů eur. Pomoc ale může být udělena i v případě, že škoda tento limit nepřesáhne, ale živelná pohroma způsobí velké regionální problémy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravdivost výroku Oldřicha Vlasáka potvrzuje nařízení Evropské unie o zřízení Fondu solidarity Evropské unie a limity výše škod pro pomoc z tohoto fondu.<br/><div><br/><div>Podmínky uvolnění finanční pomoci jsou definovány v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:14:01:32002R2012:CS:PDF\">nařízení</a> (.pdf) Evropské unie o zřízení Fondu solidarity EU, konkrétně ve článku č. 2. Pomoc z Fondu je poskytována pokud na území státu dojde k \"<i>závažné přírodní katastrofě s vážnými následky pro životní podmínky, životní prostředí nebo hospodářství v jednom nebo </i><i>více regionech nebo v jednom nebo více státech.</i>\"</div><br/><br/><div>Závažná přírodní katastrofa je v tomto případě škoda v odhadované výši přes 3 mld. eur (v cenách roku 2002) nebo škody vyšší než 0,6 % hrubého národního důchodu (HND, v anglických materiálech Gross National Income, GNI). Podle <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/thresholds_2013.doc\">limitů</a> (.doc) pro rok 2013 založených na HND z r. 2011 je v případě České republiky tento limit stanoven konkrétně na 871,618 mil. eur.</div><br/><br/><div>Oldřich Vlasák hovoří ještě o případu, kdy živelná pohroma způsobí velké regionální problémy. O této možnosti hovoří rovněž článek č. 2 zmíněného nařízení kdy uvádí, že \"<i>[z]a výjimečných okolností, i když nejsou splněna kvantitativní kritéria stanovená v prvním pododstavci, může rovněž získat pomoc z fondu region, pokud byl postižen mimořádnou katastrofou, zejména přírodní, která zasáhla podstatnou část obyvatelstva, se závažnými a trvalými následky pro životní </i><i>podmínky a hospodářskou stabilitu regionu</i>.\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8626", "id": 8626}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mně tam (mezi vyznamenanými osobami, pozn. Demagog.cz) chybí například maminky od rodiny, které mají často za sebou mimořádně statečné výkony při výchově dětí, na které, pokud vím, se doposud nikdy nepamatovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Medaili Za zásluhy přijala v roce 1999 od tehdejšího prezidenta Václava Havla <a href=\"https://www.hrad.cz/cs/ceska-republika/statni-vyznamenani/medaile-za-zasluhy/seznam-vyznamenanych\">Eva Borková</a>. Tu získala právě za statečnost při <a href=\"https://zpravy.idnes.cz/prezident-udeloval-k-svatku-28-rijna-vyznamenani-fuq-/domaci.aspx?c=991028_101835_domaci_jjx\">výchově dětí</a>. Od roku 1970 začala působit jako pěstounka v SOS vesničce, kde za třicet let <a href=\"https://karlovarsky.denik.cz/z-regionu/za-30-let-vychovala-v-sos-vesnicce-19-deti-20150602.html\">vychovala</a> 19 dětí. <br/><div><br/><div>Přestože Eva Borková byla jedinou ženou od roku 1995, která byla vyznamenána za svou statečnost při výchově dětí, je pravdou, že zásluhy přijala za výchovu cizích dětí. Borková byla totiž pěstounkou, nikoliv biologickou matkou. Proto výrok hodnotíme jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15826", "id": 15826}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dozvěděl jsem se, že dva ministři z vlády - nebo několik - jich vůbec nevědělo, že pan premiér chce měnit ministry.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Bohuslav Sobotka (ČSSD) informoval o svém záměru <i>„změny svého týmu“</i> v <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">dopise</a> svým spolustraníkům z pátku 4. listopadu 2016.<div><br/><div><br/><div>„<i>Potřebujeme novou krev. (...) Proto jsem se rozhodl, že obměním svůj tým. A to jak na úrovni vlády, tak ve strukturách strany.</i>“</div></div><br/><br/><div>Všichni členové ČSSD tak byli o tomto kroku v dopise informování. Přestože je Sobotka předsedou vlády a podle ústavy může navrhnout k odvolání libovolného člena vlády, dohoda mezi stranami mu toto umožňuje pouze u členů jeho strany. Toto vychází z <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvy</a> (.pfd - str. 31, bod 4).</div><br/><br/><div>Marksová pro <a href=\"http://zpravy.idnes.cz/sobotka-se-chysta-menit-ministry-dqj-/domaci.aspx?c=A161104_130822_domaci_pas\">iDNES.cz</a> uvedla, že se o něm dozvěděla zprostředkovaně. Ostatní ministři za ČSSD se nikde nezmiňují, že by o něm nevěděli.</div><br/><br/>\n<a href=\"https://gyazo.com/65c7bbcf58f5d9a3702d837aaa18c0fd\"><img src=\"https://i.gyazo.com/65c7bbcf58f5d9a3702d837aaa18c0fd.png\" alt=\"https://gyazo.com/65c7bbcf58f5d9a3702d837aaa18c0fd\" width=\"437\"/></a> <br/><div>zdroj: <a href=\"https://twitter.com/NemecekSva\">Twitter Svatopluka Němečka</a></div><br/><div><br/><div>Sociální demokraté mají <a href=\"https://www.vlada.cz/cz/vlada/\">ve vládě</a> 8 ze 17 členů. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1949932-sobotka-chysta-rekonstrukci-vlady-ano-a-lidovci-o-zmenach-ministru-neuvazuji\">ČT</a> měl Sobotka společně s dopisem vyzvat Andreje Babiše (ANO) a Pavla Bělobrádka (KDU-ČSL) ke zvážení o změně postů pro zbylých 8 ministrů. </div></div><br/><br/><div>Výrok musíme ohodnotit jako neověřitelný, jelikož žádný ze sociálně demokratických ministrů veřejně neprohlásil, že by o uvažované obměně ministrů nevěděl. Zároveň je to vzhledem k rozeslaném dopisu vysoce nepravděpodobné. </div><br/><br/><div>Stejně tak nejsme schopni ověřit, jakým způsobem se Babiš o neinformovanosti některých ministrů dozvěděl. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13926", "id": 13926}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Známý případ farmy Bolka Polívky. Ta dostala dotaci z evropských peněz přes 20 milionů korun, nakonec zbankrotovala, byla prodána za nějakých myslím 11 milionů korun. Z těch 11 milionů už veřejnost, naše peníze zpátky těch 27 milionů nedostaneme. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Penzion Olšany s.r.o. (dříve vedený jako FARMA Bolka Polívky, spol. s.r.o.) byl <a href=\"http://zpravy.ihned.cz/c1-61691110-farma-bolka-polivky-ma-noveho-majitele-za-11-5-milionu-ji-koupil-miliardar-seidl\">prodán</a> v únoru 2014 za 11,5 milionu Kč. <br/>Vzhledem k tomu, že informace týkající se částky získané z fondů Evropské unie se v různých médiích velmi liší (<a href=\"http://www.lidovky.cz/polivkova-farma-je-v-upadku-kvuli-milionovemu-dluhu-fyy-/lide.aspx?c=A130308_093438_lide_mc\">Lidovky.cz</a> informovaly o 24 milionech a <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/konecny-ucet-farmy-bolka-polivky-dluhy-pres-56-milionu/r~i:article:776351/\">Aktuálně.cz</a> o 11,6 milionech), čekáme na vyjádření příslušného Regionálního operačního programu a Ministerstva pro místní rozvoj. Z tohoto důvodu výrok prozatím hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10826", "id": 10826}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2009 vznikl na Ministerstvu financí obdobný fond na splácení státního dluhu, kdy za 4 roky je tam necelých 100  tisíc korun a když tady máme (v prezidentském fondu na splácení stát. dluhu - pozn. Demagog.cz) za 2 měsíce 250 tisíc, tak je to určitě lepší.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2009 skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.penize.cz%2Fstatni-rozpocet%2F62470-muzete-darovat-penize-na-uhradu-statniho-dluhu-udelate-to&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElfjhHmwvdipEMaxDrKEUmB1yjNg\">vznikl</a> pod patronátem Ministerstva financí rezervní fond pro umoření státního dluhu na kterém se k 19. 6. 2013 podle informací <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fekonomika%2F231794-zeman-zacal-splacet-statni-dluh-odsoudil-zbytecne-rozpoctove-vydaje%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZCjsSVFRb21sqdtqh6wcxefgdmQ\">České televize a ČTK</a> skutečně nacházelo “<i>pouze 100 tisíc Kč</i>”.<br/><br/>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.prezidentskyfond.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFEu7MSdAhw3r39sroSyuTmLxPisw\">webových stránek</a> Nadačního fondu na splácení státního dluhu, který založil prezident Miloš Zeman, je k 30.8.2013 objem finančních prostředků na účtu 228 486 Kč. Výrok označujeme jako pravdivý, neboť celková částka na účtu je skutečně vyšší, než na účtu Ministerstva financí, byť ji Mynář nepopsal zcela přesně.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9026", "id": 9026}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, samozřejmě, že ano, protože když si přečtete například program Íránu, tak přesto, že tam došlo k určité, no oblevě, tak nejvyšší vůdce Íránu prohlásil, že do 20 let nebude Izrael existovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejvyšší íránský představitel ajatolláh Alí Chameneí skutečně hovoří o tom, že by měl být Izrael zničen v horizontu 25 let. Výrok tak hodnotíme, i když není zcela přesný, jako pravdivý.<br/><br/>Vysocí představitelé Íránu se opakovaně vyjadřují proti existenci Izraele (např. <a href=\"https://zpravy.idnes.cz/iran-syrie-izrhttps://zpravy.idnes.cz/iran-syrie-izrael-rakety-netanjahu-duz-/zahranicni.aspx?c=A170828_120301_zahranicni_aha\">zde</a> a <a href=\"https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/265081-vyrok-o-vymazani-z-mapy-ahmadinezad-nepouzil-priznal-izraelsky-ministr.html\">zde</a>), ajatolláh Chameneí v tom není výjimkou.<br/><div><br/>V roce 2014 zveřejnil Chamaneí <a href=\"https://twitter.com/khamenei_ir/status/531366667377717248\">9 bodů</a>, proč a jak by měl být zničen Izrael. Plán spočívá v uspořádání referenda na území Izraele a palestinských územích. V tomto referendu by však nemohli hlasovat lidé, kteří na tomto území žijí dnes, ale původní obyvatelé. Vyloučena z hlasování by tak byla valná část židovských obyvatel Izraele, která sem přišla až po druhé světové válce. Naopak by se mohli referenda zúčastnit muslimští obyvatelé, kteří z této oblasti uprchli po vyhlášení nezávislosti Izraele. Referendum by rozhodlo o dalším státním uspořádání v oblasti. Chamaneí upozorňuje, že Izrael se bude těmto snahám bránit a proto je potřeba vyzbrojit místní obyvatele Gazy a Západního břehu Jordánu (muslimové). </div><br/><div><br/>Samotný plán neobsahuje žádné časové určení, do kdy by měl být naplněn. Ve svých jiných <a href=\"https://twitter.com/khamenei_ir/status/641520641724780544?ref_src=twsrc%5Etfw&amp;ref_url=https%3A%2F%2Fwww.timesofisrael.com%2Fkhamenei-israel-wont-survive-next-25-years%2F\">vyjádřeních </a>ale Chameneí hovoří o tom, že do 25 let nebude Izrael existovat.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16026", "id": 16026}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Integrovaný dopravní systém se začal budovat v 1. volebním období. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Základy integrovanému dopravnímu systému položili radní kraje v dubnu <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/aktuality/tk/tk0504.htm\">2002</a>. Rada tehdy <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/organy/00-04/rjmk/usneseni/rjmk020404.htm\">schválila</a> (bod 12) návrh o založení koordinátora integrovaného systému - <a href=\"http://www.idsjmk.cz/cinnost.aspx#2002\">KORDIS</a> JMK, spol. s.r.o. <br/><div><br/><div>První etapa Integrovaného dopravního systému Jihomoravského kraje zahájila provoz 1. ledna <a href=\"http://www.idsjmk.cz/strucne.aspx\">2004</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13726", "id": 13726}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ze spotřební daně nemáme ani korunu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý.<div><br/><div><br/>Podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/stat_rozp_70369.html\">Rozpočtové skladby</a> pro rok 2012 jsou spotřební daně přímou součástí státního rozpočtu. Ze <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_3587.html\">zákona</a> vyplývá, že spotřební daně nejsou součástí daňových příjmů rozpočtů krajů.</div><br/><br/><div><a href=\"http://www.penize.cz/ekonomika/17736-jak-funguje-statni-kasa\">Peníze</a> ze spotřební daně jdou do státní kasy. Spotřební daň je jednou z částí, které tvoří příjmy státního rozpočtu. Na výdajové straně rozpočtu pak stojí i finance, které stát poskytuje krajům. Kraje tedy získávají peníze od státu ze státního rozpočtu jako celku.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6626", "id": 6626}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „KSČM má samozřejmě v programu i referendum o církevních restitucích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V programové <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program/budoucnost-mladi-jistoty-stari\">kapitole</a> \"<i>Budoucnost mládí, jistoty stáří</i>\" KSČM uvádí, že se bude soustředit mimo jiné na: </p><ul><li><i>Prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví.</i><br/></li></ul><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9626", "id": 9626}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já chci říct, že já jsem hlasoval ve všech čteních pro daňový balíček, čili jednotně s vládou a jednotně s usnesením klubu. Existovalo 6 jiných poslanců a já jsem to nebyl, kteří nehlasovali už pro vrácený návrh ze Senátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Boris Šťastný  nehlasoval v prvním čtení (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=695&amp;O=6\">Vládní návrh zákona</a> o změně daňových, pojistných a dalších v souvislosti se snižováním schodků veřejných rozpočtů) dne 6. června 2012 s vládní koalicí proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55954\">vrácení návrhu zákona navrhovateli</a> a též ani proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55955\">zamítnutí předloženého návrhu</a> - v obou případech nebyl přihlášen k hlasování.<br/><br/>V případě druhého čtení návrhu zákona ze dne 10. července opět poslanec Šťastný nehlasoval (nepřihlášen) s koalicí pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56181\">zkrácení lhůty mezi druhým a třetím čtením</a>.<br/><br/>Třetí čtení návrhu zákona započalo hlasováním o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56223\">zamítnutí návrhu</a>, při kterém poslanec Šťastný hlasoval proti a tedy v souladu s hlasováním své strany. V následujícím hlasování pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56224\">vrácení ke druhému čtení</a> se zdržel, aby nakonec podpořil v závěrečném hlasování návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56224\">usnesení o přijetí</a> tohoto zákona.<br/><br/>Po vrácení návrhu zákona Senátem zpět Poslanecké sněmovně poslanec Šťastný <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56382\">hlasoval pro jeho přijetí</a>, z ODS bylo proti návrhu šest poslanců (Ivan Fuksa, Tomáš Úlehla, Radim Fiala, Marek Šnajdr, Jan Florián a Petr Tluchoř)<br/><br/><div>Výrok hodnotíme jako zavádějící. Boris Šťastný sice není jeden z šesti zmíněných poslanců, ale také se nedá říct, že ve všech čteních hlasoval pro daňový balíček - ve většině případů totiž nehlasova vůbec. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6926", "id": 6926}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A ta sazba není nic neobvyklého, protože takovéhle sazby má celá řada zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Speciální sazby pro finanční a bankovní sektor skutečně zavedla řada států Evropské unie.</div><br/><br/><div>Mládek reaguje na dotaz moderátorky, týkající se návrhu ČSSD na zavedení 30% sazby pro velké finanční, energetické a bankovní společnosti.</div><br/><br/><div>Podle <a href=\"http://www.imf.org/external/pubs/ft/wp/2011/wp11206.pdf\">zprávy</a> (.pdf, str. 3) MMF z roku 2011 zavedlo jako reakci na finanční krizi let 2008 - 2010 určitou speciální taxu pro bankovní a finanční instituce celkově deset států EU, např. VB, Německo, Francie nebo Švédsko. Vedle toho čtyřicítka států (údaj z roku 2011) <a href=\"http://en.wikipedia.org/wiki/Financial_transaction_tax\">zavedla</a> (sekce<i> Implemented financial transaction taxes</i>)<i> </i>nějaký druh daně z finančních transakcí. Tato daň ovšem neznamená zdanění dané finanční instituce jako takové (Mládek v kontextu debaty zřejmě hovoří o zdanění veškerých příjmů bank), ale pouze určité specifické finanční operace.</div><br/><br/><div>Vedle toho existuje řada doposud neprosazených návrhů nejrůznějších druhů zdanění (především) bankovního sektoru (např. tzv. <a href=\"http://en.wikipedia.org/wiki/Robin_hood_tax\">daň Robina Hooda</a> nebo <a href=\"http://en.wikipedia.org/wiki/European_Union_financial_transaction_tax\">evropská daň z finančních transakcí</a> navržená Evropskou komisí).</div><br/><br/><div>Řada zemí tedy skutečně zavedla určitý specifický druh zdanění finančního sektoru, výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8426", "id": 8426}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem mluvil o tom, že máme své tradice, a že si je zkrátka nedáme vzít a že se nebudeme přizpůsobovat tomu, co přichází, že se tomu musíme postavit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve svém posledním <a href=\"https://www.youtube.com/watch?v=scizqIpLsDQ\">bazénkovém výstupu</a> Zdeněk Škromach řekl: <i>„My se svých tradic nevzdáme, my se nebudeme integrovat, ti kdo přichází, ať se přizpůsobí a když ne, ať si hledají jinou zemi, my jsme tady doma.</i>“  <br/><div><br/><div><img src=\"/data/images/snimek-obrazovky-54.png\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13326", "id": 13326}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ústava, pokud si ji lidé najdou na internetu, tak jasně říká, že je potřeba k platnosti onoho rozhodnutí o vyhlášení amnestie spolupodpis předsedy vlády či předsedou vlády pověřeného člena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a> hovoří v této věci takto:</p><p>Čl. 63<br/><br/>(1) Prezident republiky dále</p><p>  ...</p><p>  j) má právo udělovat amnestii.</p><p>(3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <strong>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</strong></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7826", "id": 7826}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Míra zadlužení České republiky před pěti lety se pohybovala pod 30 % vůči hrubému domácímu produktu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://stats.oecd.org/Index.aspx?QueryId=32455\">Statistiky</a> \n(ang.) OECD uvádí skutečně výši českého veřejného dluhu v roce 2007 v poměru k HDP jako 27,9% HDP. Bohuslav Sobotka má tedy pravdu, když hovoří o hodnotě pod 30% vůči HDP.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5626", "id": 5626}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan senátor (..) byl zastupitel a odstoupil z této funkce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\n\n\n</p><p>Jiří Dientsbier ml. zastával nejprve post zastupitele v městské části Praha 2 a to ve dvou  volebních\nobdobích. V roce <a href=\"http://volby.cz/pls/kv1994/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=52\">1994</a> byl zvolen zastupitelem za politickou stranu Svobodní demokraté. V komunálních volbách <a href=\"http://volby.cz/pls/kv2006/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=7\">2006</a> byl zvolen podruhé, avšak už v čele kandidátní listiny sociálních\ndemokratů. </p>\n\n<p>V roce <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=7\">2010</a> se jako lídr kandidátky\nČSSD stal zastupitelem  hlavního města Prahy. Na tento post <a href=\"http://praha.idnes.cz/prezidentsky-kandidat-dienstbier-rezignoval-na-post-prazskeho-zastupitele-1sc-/praha-zpravy.aspx?c=A120911_131746_praha-zpravy_sfo\">rezignoval</a> v září roku 2012. Jako důvod uvedl přílišnou časovou vytíženost během\nprezidentské kampaně a také nemožnost prosadit v zastupitelstvu Prahy své představy. </p>\n\n\n<p/><p>Výrok Bohuslava Svobody tedy hodnotíme jako pravdivý. <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8226", "id": 8226}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočtové určení daní, které se vyberou z pohonných hmot, jde jenom 9 % na výstavbu komunikací.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledané legislativy je výrok hodnocen jako pravdivý.<div><br/><br/><div><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_3587.html\">Zákon</a> č. 234/2000 Sb., o rozpočtovém určení výnosů některých daní územním samosprávným celkům a některým státním fondům v<i> § 5</i></div><i>Daňové příjmy Státního fondu dopravní infrastruktury </i>doslova uvádí v bodu b), že příjmy fondu tvoří <i>9,1 % celostátního hrubého výnosu spotřební daně z minerálních olejů.</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6726", "id": 6726}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Není bez zajímavosti, že když Rakušani zaváděli například tu svoji elektronickou evidenci tržeb, tak jsou tam prostě výjimky pro ty nejmenší podnikatele. To v Čechách nikoho nenapadne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V porovnání s rakouskou úpravou český zákon o evidenci tržeb skutečně neobsahuje přímo výjimky pro nejmenší podnikatele, vláda si nicméně ponechala možnost svým nařízením z povinnosti evidence vyčlenit různé tržby. Je tedy na budoucím rozhodnutí politické reprezentace, zda povinnost evidence bude vztažena na všechny, či zda z ní budou někteří vyčleněni. Výrok je tedy hodnocen jako zavádějící.</p><p><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/rakousti-obchodnici-maji-registracni-pokladny-od-ledna-nekteri-se-boji-o-preziti--1584771\">Povinnost</a> zaznamenávání plateb formou registračních pokladen platí v Rakousku od 1. ledna 2016. Na rozdíl od české úpravy, která bude <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-legislativa/2016/zakon-o-evidenci-trzeb-nabyl-platnosti-24552\">účinná</a> od 1. prosince 2016, se však nejedná o online pokladny, ale pouze o offline evidenci.</p><p>Dalším rozdílem je, že zatímco v Česku má evidence platit bez výjimky pro všechny, rakouská daňová reforma <a href=\"https://www.ris.bka.gv.at/Dokumente/RegV/REGV_COO_2026_100_2_1104732/REGV_COO_2026_100_2_1104732.html\">Steuerreformgesetz</a> se omezuje na podnikatele s ročním obratem vyšším než 15 tisíc eur (§ 131 b). Podrobnosti zákona shrnuje studie <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115745\">Parlamentního institutu</a> (.pdf), která srovnává úpravu evidence tržeb v různých zemích.</p><p>Česká úprava původně <a href=\"http://ceskapozice.lidovky.cz/z-elektronicke-evidence-trzeb-vyjimka-pro-zivnostniky-nebude-p68-/tema.aspx?c=A151103_154842_pozice-tema_lube\">obsahovala</a> odstavec, který zaručoval tříměsíční odklad podnikům s ročním obratem pod 2 miliony korun. Odstavec však byl tak nešikovně formulován, že při určitém výkladu nabízel možnost pro trvalou výjimku, během projednávání ve sněmovně byl tedy vypuštěn. Možnost trvalého vypuštění malých podniků z této povinnosti Andrej Babiš <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/projev-andreje-babise-pri-schvalovani-ee-24354\">odmítl</a> například ve svém projevu při projednávání zákona o EET v Senátu. </p><p>Již krátce po schválení zákona o elektronické evidenci tržeb přišel ministr zemědělství <a href=\"http://www.podnikatel.cz/clanky/jurecka-chce-vyjimku-z-eet-evidence-by-se-nemela-tykat-farmarskych-trhu/\">Marian Jurečka</a> s návrhem na novelu zákona, která by od povinné elektronické evidence osvobodila prodejce na farmářských trzích. Tuto možnost již dříve ministerstvo odmítlo, je tedy otázka zda nyní minstr Babiš vyhoví svému koaličnímu kolegovi nebo dokonce zda vyslyší volání jednoho z opozičních lídrů <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1768174-kalousek-zada-vyjimku-z-evidence-trzeb-pro-zivnostniky-s-prijmy-do-jednoho-milionu\">Miroslava Kalouska</a> na osvobození živnostníků s ročním obratem do 1 milionu korun.</p><p>Není ovšem pravdou, že by <a href=\"http://www.epravo.cz/_dataPublic/sbirky/2016/sb0043-2016.pdf\">zákon o evidenci tržeb</a> neobsahoval žádné výjimky. Některé vyloučené tržby upravuje §12 zákona, především ale zákon dává vládě možnost svým nařízením určit, kdo dál bude od povinnosti evidence osvobozen. Bod 4 paragrafu 12 konkrétně uvádí:</p><p>\"<i>Evidovanou tržbou nejsou také tržby, jejichž evidování běžným způsobem by znemožnilo nebo zásadně ztížilo plynulý a hospodárný výkon činnosti, ze které tato tržba plyne, pokud tuto překážku nelze odstranit evidováním tržeb ve zjednodušeném režimu. Tyto tržby stanoví nařízením </i><i>vláda.</i>\"</p><p>Tedy některé výjimky z evidence koalice do zákona prosadila, a především uzákonila možnost, aby vláda svým nařízením určila, které tržby nebudou evidenci podléhat. Záleží to tedy na rozhodnutí aktuální politické reprezentace. Byť současný ministr financí trvá na tom, že evidovány mají být všechny tržby, není pravdou, že by v platné legislativě nebylo myšleno na možnost vyjmout některé sektory z této povinnosti.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13026", "id": 13026}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když byly poprvé senátní volby, docházelo k neskutečně až bych řekl trapným sporům, že třeba Jaroslava Šabatu tehdy neuznala volební komise proto, že nepředložil doklad o občanství, ale jenom občanský průkaz.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť Jaroslav Šabata skutečně nebyl uznán volební komisí do prvních senátních voleb z důvodu nepředložení dokladu o občanství.<br/><div>Jaroslav Šabata v prvních senátních volbách nejprve nebyl registrován, jelikož doložil své občanství občanským průkazem a ne osvědčením o státním občanství. Toto rozhodnutí však následně zrušil Ústavní soud <a href=\"https://www.dropbox.com/s/0v3hhu878v1ifye/3-275-96.doc\">usnesením</a> ze dne 7.10.1996. <br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7526", "id": 7526}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych se vrátil zpátky k hodnocení ministrů, protože jediné, které proběhlo, bylo hodnocení ministra dopravy Ťoka (z rezortů ANO). Slyšel jsem v médiích kritiku, že pan ministr nestaví, neinvestuje, no tak ten kdo to říká, tak ten asi nejezdí po naší zemi, po dálnicích a po silnicích I., II. a III. tříd, protože (...) v letošním roce bylo celkem zahájeno 107,5 km, z toho dálnice D1 (modernizace) dohromady zhruba 80 km a 34 km normálních silnic dvojek, trojek. A na příští rok je plánováno 200 km. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že premiér Sobotka minulý týden zahájil kolečko bilančních rozhovorů se svými ministry a že mezi prvními byl i ministr dopravy Ťok, o kterém <a href=\"http://www.ceskenoviny.cz/zpravy/ln-ministr-dopravy-tok-nehodla-po-vyzvach-z-cssd-rezignovat/1415587\">premiér</a> před schůzkou řekl, že kdyby mohl tak by ho zahrnul do své výměny kabinetu. Premiér bude pokračovat dalšími pěti <a href=\"http://www.denik.cz/z_domova/sobotku-ceka-pristi-tyden-pet-bilancnich-schuzek-s-ministry-20161118.html\">hovory</a> s ministry tento týden.<br/><br/>Ministerstvo dopravy na svém <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">briefingu</a> potvrdilo zahájení výstavby dálnic v ČR v roce 2016 o celkové délce úseků více jak 70 km. V roce 2016 bylo také v realizaci 37,1 km nových úseků silnic I. třídy. Na rok 2017 počítá se zahájením <a href=\"http://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">výstavby</a> 110,3 km nových dálnic, modernizaci 32,1 km dálnice D1 a 23,9 km silnic I. třídy.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>nově zahájené úseky<br/></td><td>2016</td><td>2017</td></tr><tr><td>dálnice - km<br/></td><td>109,1</td><td>142,4</td></tr><tr><td>silnice I. třídy - km<br/></td><td>37,1</td><td>23,9</td></tr></tbody></table>zdroj: <a href=\"www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">MDČR</a> (.xls)<br/><br/>Během posledního roku bylo také podle údajů ŘSD na dálnici <a href=\"https://www.rsd.cz/wps/wcm/connect/c1c7d478-ec25-4734-af08-2ffed2846d5b/d1-praha-brno-modernizace-2016-11-03.pdf?MOD=AJPERES\">D1</a>\n (úsek Mirošovice-Kývalka) uvedeny po modernizaci do provozu úseky o \ndélce 8,4 km. V realizaci je dalších 26,5 km dálnice a ve stavu zadávání\n výběrového řízení jsou úseky o délce 33,4 km. Pokud tedy budeme brát \nposlední dvě oblasti jako ty zahájené dostáváme hodnotu 59,9 km. Podle \núdajů Ministerstva dopravy byly modernizovány úseky v celkové <a href=\"http://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry/MD-seznam-staveb.xls.aspx\">délce</a> 40,9 km (.xlm).<br/><br/>Ministerstvo\n dopravy není investorem výstavby silnic II. a III. třídy. Tyto silnice a\n jejich rozvoj patří dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13\">zákona</a> o pozemních komunikacích č.13/1997 sb. do správy krajů. Ministerstvo dopravy mimořádně <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">přispívá</a> jen na opravy těchto silnic, za poslední dva roky částkou 7,5 miliardy korun.<br/><br/>Výrok hodnotíme jako nepravdivý, protože ani jeden z údajů místopředsedy Faltýnka se nepřiblížil údajům ministerstva doprav  a ředitelství silnic a dálnic a to ani v případě modernizace D1 či plánovaní na rok 2017. Výrok je nepravdivý i přesto, že je pravdou, že ministr Ťok byl prvním z ministrů ANO, který se účastnil bilančního rozhovoru s premiérem Sobotkou.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14026", "id": 14026}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že ta ekonomika, my jsme jedna z mála zemí, která 5 let je v tomto prostředí, ve střední Evropě bez jakéhokoliv růstu, s poklesem HDP, my 5 let vlastně stagnujeme, my máme dneska HDP v roce 2013 na úrovni roku 2008 nebo pod ním mírně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády hodnotíme jako pravdivý, byť s výhradou. Je pravda, že česká ekonomika v posledních letech spíše stagnuje a dle posledních dat je na úrovni roku 2008. Rusnok také korektně popisuje stav ekonomik sousedních zemí. Není však zcela přesné, že by naše ekonomika nevykázala žádný růst od roku 2008. Nicméně jako podstatnou hodnotíme část výroku, kdy premiér srovnává data z roku 2008 s aktuální situací.</div><br/><br/>Podle makroekonomických <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">údajů z Českého statistického úřadu</a> (.xls) ze dne 31. 12 2013 je tedy opravdu HDP České republiky na začátku roku 2014 mírně pod úrovní HDP z roku 2008.<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Ukazatel reálné ekonomiky</td><td>rok</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td></tr><tr><td>HDP</td><td>mld. Kč</td><td>3352,6</td><td>3662,6</td><td>3848,4</td><td>3759,0</td><td>3790,9</td><td>3823,4</td><td>3845,9</td></tr><tr><td>HDP</td><td>%, meziročně</td><td>7,0</td><td>5,7</td><td>3,1</td><td>-4,5</td><td>2,5</td><td>1,8</td><td>-1,0</td></tr></tbody></table><br/><div>Pro srovnání se sousedními státy můžeme použít data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00114\">Eurostatu</a>, konkrétně HDP v porovnání s průměrným HDP zemí Evropské unie (EU28 = 100)<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td></tr><tr><td>EU 28</td><td>100</td><td>100</td><td>100</td><td>100</td><td>100</td><td>100</td></tr><tr><td>Česká republika</td><td>83</td><td>81</td><td>83</td><td>81</td><td>81</td><td>81</td></tr><tr><td>Slovensko</td><td>68</td><td>73</td><td>73</td><td>74</td><td>75</td><td>76</td></tr><tr><td>Polsko</td><td>55</td><td>56</td><td>61</td><td>63</td><td>65</td><td>67</td></tr><tr><td>Německo</td><td>116</td><td>116</td><td>115</td><td>120</td><td>123</td><td>123</td></tr><tr><td>Rakousko</td><td>124</td><td>125</td><td>126</td><td>127</td><td>129</td><td>130</td></tr></tbody></table><br/>Výrok tedy na základě výše uvedených dat hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9926", "id": 9926}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se ještě v listopadu loňského roku sešel s norskou premiérkou kvůli jediné věci, kvůli tomu, jaké výhrady máme k právě postupu norského Barnevernetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Premiér Sobotka se <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-se-setkal-s-premierkou-norska-ernou-solbergovou--jednali-i-o-pripadu-deti-michalakovych-137646/\">30. listopadu 2015</a> setkal na Mezinárodní klimatické konferenci v Paříži s premiérkou Norského království Solbergovou. Tématem jednání byl rozvoj česko-norských vztahů, spolupráce v NATO a v hospodářské oblasti. Jednali rovněž o případu bratrů Michalákových a postupu Barnevernetu. </div><br/><br/><div>Web Vlády ČR popisuje jednání následovně: „<i>Norskou premiérku jsem v Paříži požádal o bilaterální jednání, měli jsme možnost projednat nejen dosavadní rozvoj spolupráce obou zemí, ale rovněž komplikovaný případ bratrů Michalákových, který v poslední době česko-norské vztahy významným způsobem zatěžuje. Premiérku Solbergovou jsem proto požádal, aby tomuto případu věnovala pozornost a aby se osobně zasadila o dodržování mezinárodních závazků norskými orgány. Považuji za mimořádně důležité, aby zodpovědné norské úřady skutečně zvážily všechny možnosti řešení situace, včetně návratu chlapců k jejich biologické rodině</i>.“</div><br/><br/><div>Nejednalo se sice o jediný bod jednání, šlo ovšem o dominantní agendu setkání premiéra Sobotky s premiérkou Solbergovou. Výrok tedy hodnotíme jako pravdivý s výhradou právě k tomu, že témat na okraj tohoto jednání bylo více.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12526", "id": 12526}, {"autor": "Alexandr Vondra", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rakousko se konečně vloni probudilo (...) a udělalo hodně práce, aby zkomplikovali, nebo aby chránili hranice na té balkánské cestě. Nejde jen o tu hranici námořní mezi Tureckem a Řeckem, kde Řekové stále ještě dělají málo, ale oni udělali velký kus práce s Makedonií a se Srbskem, takže i kdyby ta dohoda (s Tureckem, pozn. Demagog.cz) padla, tak už přece jenom existují nějaké bariéry. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Rakousko se loni skutečně významně podílelo na uzavírání balkánské migrační stesky a vedlo jednání s balkánskými státy včetně Srbska a Makedonie, kterým také poskytlo pomoc při ochraně hranic. </p><p class=\"MsoNormal\">Již v srpnu 2015 Rakousko <a href=\"http://www.bbc.com/news/world-europe-34071167\">kritizovalo</a> EU, že\nnení schopná řešit balkánskou migrační trasu. Poté začalo s výstavbou <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-idUSKCN11Q0R0\">plotu</a>\nna hranicích s Maďarskem. </p>\n\n<p class=\"MsoNormal\">Ve snaze napomoci balkánským zemím se Rakousko aktivněji\nangažovalo začátkem roku 2016. V lednu <a href=\"http://www.ceskenoviny.cz/zpravy/rakousky-plan-na-limit-pro-azylanty-celi-kritice-doma-i-v-cizine/1306102\">ohlásilo</a>\nzavedení limitu pro počty žadatelů o azyl.  Ministryně vnitra Johanna Miklová-Leitnerová\npřitom uvedla, že: „<i>Naším opatřením\ndosáhneme přesně toho, co jsme ve skutečnosti chtěli: Vyvolá totiž dominový\nefekt... v celé Evropě.“</i>  To se skutečně stalo, neboť po Rakousku omezila\ntransit migrantů Makedonie i <a href=\"http://www.ceskenoviny.cz/index_view.php?id=1305345\">Srbsko.</a> </p>\n\n<p class=\"MsoNormal\">V únoru loňského roku Rakousko <a href=\"http://www.ceskenoviny.cz/zpravy/viden-jednala-s-balkanskymi-staty-o-zastaveni-prilivu-uprchliku/1318873\">jednalo</a>\ns balkánskými státy o zastavení přílivu uprchlíků. Jednání o balkánské\nmigrační cestě se zúčastnili ministři vnitra a zahraničí Slovinska, Chorvatska,\nBulharska a zástupci Albánie, Bosny a Hercegoviny, Kosova, Makedonie, Černé\nHory a Srbska. Při této příležitosti rakouská ministryně prohlásila, že: <i>„Je\ndůležité a nutné zastavit příliv migrantů přes Balkán.\" </i></p><p class=\"MsoNormal\"><img src=\"/data/images/balkanskatrasa.jpg\"/></p>\n\n<p class=\"MsoNormal\">Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/svet/1880522-sef-rakouske-diplomacie-balkanska-trasa-musi-zustat-uzavrena-trvale\">ČT24</a></p><p class=\"MsoNormal\">Státy se při jednání <a href=\"http://www.bmi.gv.at/cms/cs03documentsbmi/1813.pdf\">shodly</a> (.pdf,\nstr. 2) na nutnosti spolupráce při posilování kontroly na hranicích a dalších\nopatření, která mají zmírnit migrační proud. O dva dny později byly <a href=\"http://www.ceskenoviny.cz/zpravy/makedonie-dnes-nevpustila-jedineho-bezence-srbsko-uz-40-hodin/1319852\">uzavřeny</a>\nsrbsko-makedonské hranice a v březnu Rakousko <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-macedonia-idUSKCN0WI05R\">nabídlo</a>\nMakedonii pomoc při ochraně hranic. </p>\n\n<p class=\"MsoNormal\">Co se týče námořní hranice mezi Tureckem a Řeckem, o které\nAlexandr Vondra hovoří, Rakousko skutečně <a href=\"https://www.euractiv.com/section/justice-home-affairs/news/austria-urges-eu-to-send-soldiers-to-greece-to-police-border/\">urgovalo</a>\nEU, aby na řecké hranice vyslala posily. </p>\n\n<p class=\"MsoNormal\">V srpnu rakouský ministr zahraničí Sebastian Kurz <a href=\"http://www.ceskatelevize.cz/ct24/svet/1880522-sef-rakouske-diplomacie-balkanska-trasa-musi-zustat-uzavrena-trvale\">uvedl</a>,\nže balkánská trasa musí zůstat uzavřena, a zpochybnil přitom jistotu turecké\npomoci při řešení migrační krize. V září se představitelé balkánských zemí\nznovu sešli ve Vídni a <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-idUSKCN11U0K6?il=0\">potvrdili</a>,\nže je i nadále nutné chránit hranice na balkánské migrační cestě. </p>\n\n<p class=\"MsoNormal\">V listopadu <a href=\"http://www.euractiv.com/section/global-europe/news/austria-sends-troops-to-hungary-serbia-border/\">poslalo</a>\nRakousko vojáky na maďarsko-srbské hranice. Rakouský ministr obrany Hans Peter\nDoskozil přitom prohlásil, že dohoda EU s Tureckem má praskliny a mohla by\nzkolabovat. Evropské státy by proto měly dělat více pro ochranu svých hranic. </p>\n\n<p class=\"MsoNormal\">Rakousko tedy skutečně v loňském roce jednalo s balkánskými\nzeměmi a asistovalo jim při zavádění lepší ochrany balkánské migrační cesty. Výrok Alexandra\nVondry proto hodnotíme jako pravdivý.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14226", "id": 14226}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Premiér také deklaroval, že se pokusí přesměrovat výdaje na prorůstová opatření...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Programové prohlášení vlády (<a href=\"http://zpravy.ihned.cz/c1-60363240-programove-prohlaseni-vlady-jiriho-rusnoka\">zde</a> na Ihned.cz, str. 3) skutečně zmiňuje mj. investici dalších státních prostředků k podpoře růstu ekonomiky:<br/><i><br/>\"Neprodleně budou identifikovány všechny dostupné zdroje investic v rámci veřejné správy a ve státem ovládaných podnicích tak, aby v co nejkratším čase mohly podpořit rozvoj české ekonomiky.\"</i><br/><br/>a také:<br/><br/> <i>\"Počítáme ovšem s posílením investic do vzdělání, vědy, výzkumu, dopravní infrastruktury a na další prorůstová opatření.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8926", "id": 8926}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zvýšení platů lékařů a sester bude příští rok stát přes 7 miliard korun, těch 3,6 miliard zvýšení plateb za státní pojištěnce je zhruba polovina, zbylou částku získáme díky vyšší zaměstnanosti a díky tomu, že se příští rok zvyšuje výběr zdravotního pojištění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Zvýšení\nplatů lékařů a sester o 10 % bude podle <a href=\"http://zpravy.aktualne.cz/domaci/zdravotnici-se-dockali-zvyseni-platu-od-pristiho-roku-jim-st/r~75c2f360110711e6a4100025900fea04/\">ministra</a>\nzdravotnictví Svatopluka Němečka stát navíc 7 miliard, podle ministra financí\nBabiše by mělo stačit 6 miliard. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\nPodle Andreje Babiše dojde v příštím roce k <a href=\"http://zpravy.idnes.cz/rust-platu-ve-zdravotnictvi-2017-vlada-se-shodla-s-odbory-piq-/domaci.aspx?c=A160503_101154_domaci_hro\">nárůstu</a>\nvýběru na pojistném v hodnotě 9 miliard. Vláda také <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">navýší</a>\nstátní platby za pojištěnce, a to celkově o 3,6 miliard (tedy 920 korun za\nosobu).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13126", "id": 13126}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A já jako nestraník jsem sestavil, protože bylo mnohem jednoduší takovouto stranou zaštítěnou kandidátku v těch komunálních volbách uplatnit, jsem se svými sousedy a známými sestavil a pod hlavičku SPOZ jsme kandidovali, ačkoliv snad až na jednu paní nikdo z nás nebyl členem SPOZ. To je všechno. (V komunálních volbách 2010, kdy Rusnok kandidoval za SPOZ - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Rusnok v komunálních volbách <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidoval</a> za stranu SPOZ a vedl její kandidátku v městské části Praha - Vinoř. Nebyl ovšem v té době členem zmiňované strany, stejně jako téměř všichni ostatní na <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidátní listině</a>. Jedinou kandidátka na zastupitelský post, která byla členkou Strany práv občanů při této kandidatuře, byla Vlasta Janková. Jiří Rusnok tedy tuto událost popisuje zcela korektně.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8726", "id": 8726}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tady byl před několika týdny šéf Evropské lidové strany, pan Daul, a my jsme se velmi intenzivně bavili už tenkrát, to ta situace nebyla tak vyhrocená, protože i v rámci Evropské lidové strany byla poměrně velká, velký tlak na to, aby byly vyhlášeny sankce proti Ukrajině.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 23.1. 2014 se uskutečnila <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2014/TZ--Joseph-Daul-a-Pavel-Svoboda--Za-mrtve-na-Ukraj.aspx\">schůzka</a> představitelů KDU-ČSL s předsedou Evropské lidové strany Josephem Daulem. Tématem schůze byla mimo jiné i situace na Ukrajině, která vedla Josepha Daula k vydání prohlášení, ve kterém apeloval na sankcionování ukrajinských představitelů zodpovědných za násilí, porušování lidských práv a dalších přečinů. To je rovněž obsaženo v <a href=\"http://news.epp.eu/zmuudJ\">rezoluci</a> Evropské lidové strany. Mezi další členy strany, kteří se otevřeně vyjádřili k možnosti sankcí byli např. <a href=\"http://www.eppgroup.eu/press-release/Immediate-targeted-sanctions-against-Ukrainian-authorities\">David Casa a Astrid Lulling</a>, kteří navrhují okamžité sankce proti členům ukrajinské administrativy.<div>Na základě tohoto prohlášení hodnotíme výrok Pavla Bělobrádka jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10226", "id": 10226}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je sice hezké, že průměrná mzda je řekněme v tuto chvíli dvacet devět tisíc korun, ale dosáhne na ni pouze třetina lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zatím nejnovější údaj Český statistický úřad nabízí za třetí čtvrtletí roku 2017. V tomto čtvrtletí byla <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-3-ctvrtleti-2017\">průměrná mzda</a> rovna 29 050 Kč, což je 6,8% nárůst oproti stejnému období v roce 2016. Po započtení růstu spotřebitelských cen se reálná mzda zvýšila o 4,5 %. Mediánová mzda byla v tomto období 25 181 Kč. (Údaje jsou předběžné, zpřesněné údaje budou k dispozici v březnu 2018, pozn. ČSÚ). <br/><br/>Vývoj průměrné mzdy po čtvrtletích zachycuje následující tabulka:<div><iframe id=\"datawrapper-chart-fUVkg\" src=\"//datawrapper.dwcdn.net/fUVkg/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"502\"/><br/><br/>ČSÚ k metodice výpočtu <a href=\"https://www.czso.cz/csu/czso/1-pmz_m\">průměrné mzdy</a> uvádí, že <i>„podprůměrně placených zaměstnanců je vždy více než těch nadprůměrných, skoro dvě třetiny.”</i> Z toho tedy vyplývá, že na průměrnou a vyšší mzdu dosáhne pouze třetina pracovníků. <br/> <br/>Detailnější pohled na mzdovou strukturu v České republice tak nabízí mediány měsíčních <a href=\"https://www.czso.cz/documents/10180/45709950/1100251714.pdf/5b3ca0a2-3094-4431-ad01-dd64bd0cda8a?version=1.0\">hrubých mezd</a> (.pdf) podle sektoru, věku nebo pohlaví. Mediánová mzda je nad 29 000 Kč pouze u věkových skupin od 35 do 44 let (zde jsou údaje za rok 2016). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16226", "id": 16226}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem navštívil Libanon nedávno a jednal jsem s ministrem zahraničí Libanonu, tak vás ujišťuju, že on kupodivu vůbec nezvedal tu otázku, že bychom my stěhovali uprchlíky (ze Sýrie, pozn. Demagog.cz) do České republiky. Protože když mluvíte s někým, kdo má ve své zemi 1,3 milionu uprchlíků, utečenců, což má zhruba třetinu toho svého původního obyvatelstva.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako neověřitelný. Ministr <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_11_07_ministr_zaoralek_v_libanonu_a_jordansku.html\">navštívil Libanon</a> během zahraniční cesty ve dnech 12. a 13. listopadu 2014. Během zahraniční cesty jednal i s libanonským ministrem zahraničí a emigrantů Gebranem Bassilem. Jejich společný rozhovor je však neveřejný a nemůžeme ověřit, zdali se libanonský ministr dotazoval na přijetí syrských uprchlíků v České republice. Čísla týkající se počtu uprchlíků jsou uvedena korektně. </p><p dir=\"ltr\">Podle UNHCR je v Libanonu kolem <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=122\">1,148.844 uprchlíků</a>. Počet obyvatel Libanonu se v roce 2014 pohyboval kolem <a href=\"http://www.economist.com/blogs/economist-explains/2014/10/economist-explains-19\">4,354 milionů</a>. Počet uprchlíků tak představuje přibližně třetinu původního obyvatelstva (27 %). Ministr tak logicky reaguje na první část svého výroku, na základě poměru počtu uprchlíků k domácímu obyvatelstvu v Libanonu však nemůžeme potvrdit, že libanonský ministr o tématu syrských uprchlíků v ČR se Zaorálkem nehovořil.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11726", "id": 11726}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V této chvíli všichni obyvatelé České republiky, kteří jsou do 100 kilometrů od Německa, jezdí nakupovat do Německa, protože je to tam levnější.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, obyvatelé kolem hranic sice nakupovat do Německa jezdí, ale nedá se zjistit zda v takovém rozsahu jaký uvádí Radek John.</p><p>Studie zabývající se oblastní celého pohraničí mezi ČR a Německem v oblasti, kterou vymezuje Radek John - neexistuje. Existující výzkumy pouze dokazují, že Češi hledají v Německých obchodech hlavně <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=666889\">kvalitu</a>. Dále existují pouze <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceny-a-kvalita-lakaji-cechy-do-nemeckych-obchodu-zajem-je-o-drogerii-syry-i-maso--1034674\">články</a> z dnešního března, které dokazují oblibu německý obchodů u Čechů, jde ovšem pouze o obyvatele sousedících vesnic a měst blízko hranic. Ani jeden z těchto zdroju nedokáže tedy ani potrvdit či vyvráti teorii Radka Johna.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7226", "id": 7226}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vladimír KEBLÚŠEK:\nVy jste jeden z mála politiků, kteří se rozhodli odletět na olympiádu do Soči. Co bylo tím důvodem? Kritika směrem k Rusku sílí kvůli dodržování lidských práv. Zvažoval jste, že byste nakonec neodjel?\n<br/><br/>\nMiloš ZEMAN:\nJak jste přišel na to, že jsem jedním z mála politiků? Doporučuji ...\n<br/><br/>\nVladimír KEBLÚŠEK:\nMyslím tím českých politiků, protože z vlády tam míří jenom ministr školství.\n<br/><br/>\nMiloš ZEMAN:\nNo dobře, ale přečtěte si, přečtěte si seznam zahraničních hostů na olympiádě v Soči a zjistíte, že velká část, například západoevropských politiků, bude přítomna.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Hodnocení výroku jsme změnili z původní nepravdy na neověřitelné na základě podnětů našich čtenářů, za které děkujeme.</p><p>Ruská tisková agentura RIA-Novosti zveřejnila <a href=\"http://en.ria.ru/sochi2014/20140207/187299658/In-an-Olympic-Record-More-Than-50-World-Leaders-to-Attend-Sochi.html\">seznam</a> hlav států, které se měly zúčastnit oficiálního zahájení her. Seznam hojně citovala světová média, agentura AP s odkazem na RIA-Novosti <a href=\"http://abcnews.go.com/Sports/wireStory/leaders-attending-sochi-olympics-opening-ceremony-22408951\">publikovala </a>obdobný seznam s dovětkem, že účast všech jmenovaných nebyla schopna verifikovat. Z dostupných zdrojů se nám podařilo zjistit, že ze státníků uvedených na seznamu se ceremoniálu <a href=\"http://en.itar-tass.com/sochi-2014-winter-olympics/718063\">nezúčastnil</a> švédský král, který se do Soči chystá až později.</p><p>Z představitelů západoevropských států na tomto seznamu najdeme například nizozemského krále Willema-Alexandra spolu s premiérem Markem Ruttem, švýcarského prezidenta Didiera Burkhaltera, dánského korunního prince Fredericka, norskou premiérku Ernu Solbergovou, či premiéra Itálie Enrica Lettu. </p><p>Svoji neúčast naopak předem oznámili \nnapříklad Angela <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/na-zoh-nepojede-ani-merkelova-z-nemeckych-politiku-zamiri-do-soci-jen-ministr-vnitra--1295850\">Merkelová</a> či Joachim Gauck (z německých politiků však přislíbil účast ministr vnitra), François <a href=\"http://zpravy.idnes.cz/na-olympiadu-v-soci-nepojede-ani-francouzsky-prezident-holland-psc-/zahranicni.aspx?c=A131216_182232_zahranicni_zt\">Hollande</a>, David <a href=\"http://zpravy.ihned.cz/c1-61475660-premier-cameron-nepojede-do-soci-bojkot-ruskeho-postoje-k-homosexualum-ale-popira\">Cameron</a> nebo Barack <a href=\"http://zpravy.ihned.cz/c1-61462760-obama-soci-homosexualove-usa-rusko\">Obama</a>.\n</p><p>Jedná se však o čelné představitele státu, zatímco Miloš Zeman hovoří o politicích obecně. Zda se skutečně zúčastnila velká část těch západoevropských nedokážeme na základě dostupných zdrojů posoudit. Nejasná je také definice „západní Evropy“, která se v různých zdrojích různí, necháme tedy čtenáře, ať si udělá představu sám.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10126", "id": 10126}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: ... 6200 muslimských ilegálních imigrantů, to jest těch, kteří nepožádali o azyl v první bezpečné zemi svého příchodu. Tou může být Itálie, tou může být Řecko, ale určitě ne Česká republika. Nejsme první bezpečná země. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, protože Česká republika nemá povinnost přijmout 6200 muslimských imigrantů, kteří nepožádali o azyl v první bezpečné zemi svého příchodu, jak prezident tvrdí.</div><br/><br/><div>Česká republika má na základně <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">dobrovolných kvót</a> (přijatých jednomyslně <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">českou vládou</a>) a kvót, které <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">odhlasovali</a> ministři vnitra států Evropské unie, přijmout 2 691 uprchlíků, kteří si požádali o azyl v Řecku a Itálii, tedy většinou v prvních bezpečných zemích svého příchodu. Dalších 400 má Česká republika přijmout na základě dobrovolnosti z třetích zemí. Celkový počet přijatých uprchlíků v České republice se tedy měl pohybovat <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">okolo tří tisíc</a>. Nemělo by tak tedy jít o 6 200 migrantů, jak tvrdí prezident Miloš Zeman. Reálně ovšem proces přesídlování ani neprobíhá, Česká republika <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">přijala takto</a> pouhých 12 lidí z Řecka, z Itálie pak nikoho.</div><br/><br/>Vzhledem k tomu, že Česká republika přijala několik křesťanských uprchlíků a mezi deseti mimo evropskými národnostmi, které nejčastěji žádali v roce 2015 o azyl v zemích Evropské unie, se ve všech státech vyskytuje křesťanská komunita (v Eritrei a Nigérii jde dokonce o většinu obyvatelstva), nelze předpokládat, že by všichni uprchlíci, které by Česká republika přijala, byli muslimové.<br/><div><br/><div>Přestože migranti přichází do Evropské unie především z Afriky a z Blízkého východu, nedá se s jistotou říct, že se jedná pouze o lidi vyznávající islám. Pokud se zaměříme na prvních deset nejčastějších mimo evropských národností, které nejčastěji <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants_in_the_EU-28_by_citizenship,_Q4_2014_%E2%80%93_Q4_2015.png\">žádaly</a> v roce 2015 o azyl, zjistíme, že se jednalo o Syřany, Afgánce, Iráčany, Pákistánce, Eritrejce, Nigerijce, Somálce, Íránce, občany Mali a Bangladéše. Tyto státy nejsou pouze muslimské. <a href=\"http://www.pewforum.org/files/2011/12/Christianity-fullreport-web.pdf\">Křesťanská komunita</a> v Sýrii čítala k roku 2010 5,2 procenta obyvatelstva země (1,060,000 obyvatel), v Afghánistánu 0,1 procento (30 000 obyvatel), v Iráku 0,9 procenta (270 000 obyvatel), v Pákistánu 1,6 procenta (2 760 000 obyvatel), v Eritrei 62,9 procent (3 310 000 obyvatel), v Nigérii 50,8 procenta (80 510 000 obyvatel), v Somálsku okolo 0,1 procenta (okolo 10 000 obyvatel), v Íránu 0,2 procenta (110 000 obyvatel), v Mali 3,2 procenta (500 000 obyvatel) a v Bangladéši 0,2 procenta (280 000 obyvatel).</div><br/><br/><div>Přestože se nedá s jistotou určit víra všech migrantů v Evropské unii, ani víra těch, kteří by byli přiděleni České republice, je velmi nepravděpodobné, že by Česká republika na základě kvót přijala pouze muslimské imigranty. </div><br/><br/><div>Důvodem je i to, že Česká republika už přijala několik křesťanských uprchlíků na základě dobrovolné kvóty z mimo evropských uprchlických táborů. Česká vláda v lednu 2015 přijala návrh, že Česká republika přijme <a href=\"https://www.irozhlas.cz/zpravy-domov/cesko-by-mohlo-prijmout-patnact-rodin-krestanskych-uprchliku-ze-syrie_201501140918_jpiroch\">patnáct</a> křesťanských uprchlických rodin s nemocnými dětmi ze Sýrie, kteří utekli do Jordánska. Do konce roku 2016 Česká republika přijala čtyři rodiny křesťanských uprchlíků. Celkově se jednalo o dvacet osob. Projekt byl ale v tomto roce <a href=\"http://www.denik.cz/z_domova/ctyri-syrske-deti-s-rodinami-staci-cesky-slib-vysumel-20160807.html\">ukončen</a>, protože jedna z rodin se rozhodla odejít do Německa.</div><br/><br/><div>V lednu 2016 byli <a href=\"http://jihlava.idnes.cz/do-jihlavy-prijede-prvni-skupinka-uprchliku-z-iraku-fy8-/jihlava-zpravy.aspx?c=A160114_165733_jihlava-zpravy_mv\">přijati</a> křesťané z Iráku, kteří odsud utíkali před Islámským státem. Nadační fond Generace 21, který příchod těchto křesťanů inicioval, původně plánoval s přesídlením 37 křesťanských rodin o celkovém počtu 153 osob. Fond do České republiky přivezl pouze 89 osob, vláda totiž projekt v dubnu 2016 <a href=\"http://zpravy.idnes.cz/konec-programu-presidlovani-krestanskych-bezencu-z-iraku-pnj-/domaci.aspx?c=A160407_133638_domaci_jw\">zrušila</a>. <a href=\"http://zpravy.idnes.cz/krestansti-uprchlici-se-ve-ctvrtek-vraci-do-iraku-fvm-/domaci.aspx?c=A160421_144325_domaci_jj\">Důvodem</a> bylo, že 24 jich odletělo zpět do své vlasti a 25 jich uteklo do Německa. Jejich statut uprchlíka byl velmi komplikovaný, většina z nich měla statut vnitřního vysídlence, neboť předtím žili na vlastním územím. Většina těchto iráckých uprchlíků tak <a href=\"http://ceskapozice.lidovky.cz/pred-rokem-se-cesko-zavazalo-prijmout-400-migrantu-slib-neplni-pt2-/tema.aspx?c=A160823_094121_pozice-tema_houd\">nebyla</a> počítána do kvót.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14826", "id": 14826}, {"autor": "Karola Haasová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A třetí systém byl zrušen. (systém hodnocení projektů v rámci ROP SZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Třetí fáze hodnocení projektů byla skutečně <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1669365&amp;p1=84858&amp;grafika=1\">zrušena</a>, konkrétně se tak stalo <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/09/zapis_63.pdf\">10. září</a> 2012 (.pdf - bod 3a), výrok je tak hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6826", "id": 6826}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, a protože na lázeňství je tak či onak napojeno minimálně čtyřicet tisíc osob... “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve <a href=\"http://osz.cmkos.cz/cz/clanky/13-3-2013-lazenstvi-v-senatu.aspx\">zprávě</a> odborového svazu zdravotnictví a sociální péče <i>\"Petice za záchranu českého lázeňství slavila v Senátu úspěch\"  </i>se píše: <i>\"Lázeňství kromě nepopiratelného pozitivního vlivu na zdravotní stav tak\n zaměstnává cca 11 tisíc zaměstnanců přímo v lázeňských zařízeních a \ndalších až 40 tisíc zaměstnanců v navázaných oborech.\"</i><div><i><br/></i></div><div><i><br/></i></div><div>V tomto případě jde však o celorepubliková čísla, zatímco Miloš Zeman vztáhl toto číslo na diskuzi o Karlovarském kraji. <br/><br/>V Karlovarském kraji probíhá zhruba polovina celorepublikové lázeňské péče tj. 129 668 pacientů z celkových 336 682 se léčí právě v tomto kraji (<a href=\"http://demagog.cz/www.uzis.cz/system/files/lazne2014.pdf\">Lázeňská péče</a> 2014 .pdf str. 12). Odtud lze směřovat úvahy k tomu, kolik osob v Karlovarském kraji je napojeno na lázeňství, pokud celorepublikově je to až 51 tisíc osob.<br/><br/>Na stránkách Českého statistického úřadu se můžete podívat na kolik lidí bylo zaměstnáno v jakém odvětví v Karlovarském kraji v roce 2014 (<a href=\"https://www.czso.cz/documents/10180/20568611/330083150905.xlsx/469647e2-66a7-4609-b0cd-8cf81183faf8?version=1.3\">.xlsx</a>). K tomu také připojujeme <a href=\"http://www.kr-karlovarsky.cz/region/Documents/Zamestnanost/Analyza_zamestnanosti_KV_kraje.pdf\">analýzu</a> (.pdf) zaměstnanosti Karlovarského kraje, ze které plyne, že v roce 2013 bylo v odvětvích spojených s lázeňstvím (ubytování, stravování, pohostinství, zdravotní a sociální péče) zaměstnáno přibližně 17 000 osob. <br/><br/><div>Z tohoto důvodu můžeme říci, že pravděpodobnost, že v Karlovarském kraji je na lázeňství napojeno <i>minimálně 40 tisíc osob</i>, se limitně blíží nule a výrok tedy vyhodnotit jako nepravdivý. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12726", "id": 12726}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Senát teď napravuje nějaké věci, koalice zcela selhala, konkrétně ODS a TOP 09 si v zákoně o znečišťování ovzduší, kde nějaká lobby, ODS a TOP 09 prohlasovala, že se nebude platit za znečišťování. Senát to teď trošku opravuje, bohužel málo,) </i><br/>\njediné Věci veřejné tehdy byly proti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, všichni přítomní poslanci za Věci veřejné hlasovali proti.<br/><br/>Konkrétní <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55604&amp;o=6\">výpis hlasování</a> je dostupný na stránkách Poslanecké sněmovny. Z tohoto výpisu vyplývá, že více než polovina poslanců (účastnících se hlasování) za ODS návrh podařila, u poslanců z TOP09 tuto novelu podpořilo pouze 11 poslanců z 35 přítomných a pro novelu hlasovala také velká část poslanců za ČSSD, přičemž  jí podpořili také všichni přítomní poslanci za KSČM. Proti ní pak hlasoval celý klub VV.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5926", "id": 5926}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Helena ŠULCOVÁ:\nAle to by mohlo znamenat, že ČSSD by přišla o jeden mandát, pokud se nepletu?\n<br/><br/>\nJiří DIENSTBIER:\nPokud mám správné informace, tak ty dva poslední mandáty připadly ČSSD a lidovcům, čili to tam čistě teoreticky hrozí, ale nyní už je to jenom v právní rovině, nyní prostě budeme muset počkat na rozhodnutí Ústavního soudu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při hodnocení daného výroku je nejprve třeba se zaměřit na způsob rozdělování mandátů kandidujícím politickým stranám. V rámci voleb do Evropského parlamentu je na území ČR používán listinný poměrný volební systém, kdy celé území státu tvoří jeden volební obvod o velikosti 21 mandátu. K rozdělení mandátů politickým stranám je používána tzv. <a href=\"http://www.czso.cz/csu/redakce.nsf/i/metody_pro_prepocet_hlasu_na_mandaty\">d´Hondtova</a> metoda volebního dělitele (dělení absolutních volebních zisků jednotlivých stran řadou čísel 1; 2 ; 3; 4; ...n). Mandáty se tedy přidělují v rámci jednoho skrutinia, do něhož postupují pouze politické strany, jejichž volební zisk přesáhl 5 % všech hlasů. Právě tato uzavírací klauzule je předmětem současného soudního sporu.<br/><br/><div>Na základě matematických výpočtů můžeme porovnat rozdělení mandátů s aplikací uzavírací klauzule a bez ní.</div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Politická strana</td><td>Počet mandátů s 5% klauzulí</td><td>Počet mandátů bez 5% klauzule</td></tr><tr><td>ANO 2011</td><td>4</td><td>4</td></tr><tr><td>TOP 09</td><td>4</td><td>4</td></tr><tr><td>ČSSD</td><td>4</td><td>3</td></tr><tr><td>KSČM</td><td>3</td><td>3</td></tr><tr><td>ODS</td><td>2</td><td>2</td></tr><tr><td>KDU-ČSL</td><td>3</td><td>2</td></tr><tr><td>SVOBODNÍ</td><td>1</td><td>1</td></tr><tr><td>SZ</td><td>0</td><td>1</td></tr><tr><td>PIRÁTI</td><td>0</td><td>1</td></tr></tbody></table>Data: <a href=\"http://www.volby.cz/pls/ep2014/vysledky\">volby.cz</a></div><div>Software pro výpočty: <a href=\"http://ispo.fss.muni.cz/electmach-1\">ElectMach</a></div><br/>Stejnému tématu se pak na svém <a href=\"http://blog.aktualne.cz/blogy/marek-antos.php?itemid=22990\">blogu</a> věnoval také ústavní právník Marek Antoš.<div><br/><div>Z předkládaného srovnání je jasně patrné, že bez uzavírací klauzule by nově mandáty připadly také Straně zelených a Pirátům, a to na úkor ČSSD a KDU-ČSL. Pokud se blíže podíváme na <a href=\"http://volby.cz/pls/ep2014/ep143?xjazyk=CZ\">přidělení mandátů</a> jednotlivým poslancům, zjistíme, že v případě <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=14\">ČSSD</a> by mandát ztratil Miroslav Poche. V případě <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=5\">KDU-ČSL</a> by se pak jednalo o poslance Tomáše Zdechovského.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10926", "id": 10926}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Každé zasedání vlády mimochodem začíná tématem evropské integrace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme za pravdivý. Program každého zasedání vlády skutečně začíná bodem A. Evropská agenda: 1. Ústní informace členů vlády o aktuální evropské problematice.<div><br/><div>Tuto informaci lze dohledat na webových stránkách Úřadu vlády, kde jsou uveřejněna jednotlivá <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012\">usnesení vlády</a> s <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2E3B5F3663C3CB36C1257A2A00483B23\">přiloženým programem</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6226", "id": 6226}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A když řekneme, ano, je tady určitá skupina lidí, která jako dramaticky méně přispívá než čerpá, tak je to nespravedlivé zase vůči těm, kteří přispívají vysoce, protože to zdanění práce je u nás poměrně velké. Samozřejmě nedosahuje toho, co v Německu a podobně, nicméně je na tom založen vlastně i ten náš celý systém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle zprávy organizace OECD <i>Taxing Wages 2014</i> (<a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2014_tax_wages-2014-en#page1\">možno prohlížet zde</a>) se v <a href=\"http://asset.keepeek-cache.com/medias/domain21/_pdf/media1703/267568-yg6gcvttxe/large/19.jpg\">porovnání zdanění práce</a> pro rok 2013 umístila Česká republika na devátém místě s 42.4 %.<br/><br/>Německo se ve stejném srovnání umístilo na druhém místě s 49.3 % za první Belgií s 55.8 %.<br/><br/><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/zdaneni.jpg\" height=\"576\" width=\"446\"/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11926", "id": 11926}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme navrhovali, abysme sebrali aktivity, které se týkají stavebnictví, u těch sedmi resortů na MMR. To jsem naprosto prohrála.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo pro místní rozvoj předložilo návrh novelizace stavebního zákona, který byl v připomínkovém řízení do <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1559742-novela-stavebniho-zakona-se-zdrzi-kvuli-zaplave-pripominek\">července 2015</a>. Tato <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=927&amp;CT1=0\">novela</a> obsahovala záměr zjednodušit, zrychlit a zefektivnit procesy v oblasti povolování staveb. Ministerstvo se snažilo o zavedení jednotného řízení, jehož výsledkem bude jedno rozhodnutí zahrnující všechna povolení potřebná k realizaci konkrétního stavebního záměru. Nebylo by tedy nutné absolvovat několik řízení.<br/><div><br/><div>Následně byla zřízena <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/a4abd49bbf28c42a/uploads/Informace-o-pripravovane-novele-stavebniho-zakona.pdf\">pracovní skupina</a> (.pdf), v níž byli zástupci dotčených resortů (MŽP, MPO, MD, MO, MZe, MV, MSpr., MK). Ti se však neshodli na vydání jednotného řízení. Problémem byly především speciální stavby a soubory staveb. Ministerstva průmyslu a dopravy se pak odmítla vzdát svých specializovaných stavebních úřadů, které se vyjadřují k projektům spadajícím do působnosti zmíněných úřadů – silnice, železnice, ropovody, plynovody nebo elektrárny (str. 4). Ministerstvo zemědělství se pak nechtělo <a href=\"http://ceskapozice.lidovky.cz/stavebni-revoluce-se-nekona-ministri-se-kompetenci-nevzdaji-prb-/tema.aspx?c=A160411_144130_pozice-tema_houd\">vzdát</a> rozhodování o věcech týkajících se vody. <br/></div><br/><div>Karla Šlechtová návrh novely z dalšího projednávání <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9XQHE72J&amp;tab=detail\">upravila</a> tak, že vedle obecných staveb v příslušnosti obecného stavebního úřadu bude jednotné řízení vedeno pouze u staveb dopravní a energetické infrastruktury. Příslušnými orgány k jeho vedení budou ministerstvo dopravy jako speciální stavební úřad u dopravní infrastruktury a ministerstvo průmyslu a obchodu u energetické infrastruktury jako jiný stavební úřad.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14626", "id": 14626}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A tady to nejsou jenom poslanci, senátoři, to jsou samozřejmě i soudci, ústavní soudci a další ministři, jestli, jestli o tom máme rozhodovat (v otázce platů – pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110642\">Novela zákona</a> (str. 1) o platech ústavních činitelů, kterou v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/platy-poslancu-a-senatoru-zrejme-pristi-rok-stoupnou-o-8100-korun--1422775\">současné době</a> projednává Poslanecká sněmovna, skutečně upravuje nejenom platy poslanců, ale i ministrů, soudců a například europoslanců. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11626", "id": 11626}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Fungování karet sociálních systémů je bonus navíc. Je to nabídka klientům na rozšíření možností, to znamená, ty dosavadní možnosti výplaty zůstanou, ta karta jenom přidá k tomu možnost platit běžně v obchodě, vybírat v bankomatu pro toho, kdo si to nechce vybírat v hotovosti a chodit pro to na poštu například.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tzv. sociální karta by skutečně měla nositeli umožnit bezhotovostní platbu i výběr z bankomatu. Už <a href=\"http://www.mpsv.cz/files/clanky/10996/zvlastni_podminky.pdf\">zvláštními podmínkami veřejné soutěže</a> (.pdf) z června 2011 jsou jako bezplatné, standardní služby karty vymezeny mj. jeden bezhotovostní převod nebo výběr hotovosti z bankomatu na každou vyplacenou dávku a bezhotovostní platba (bezplatná bez omezení).<br/><br/>U vítězného návrhu České spořitelny pak <a href=\"http://www.mpsv.cz/files/clanky/11648/hodnoceni_241011.pdf\">hodnotící komise</a> (.pdf) nenašla v realizaci těchto služeb rozpor. Ministrův výrok tedy souhlasí s dalšími informacemi poskytnutými jeho úřadem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5526", "id": 5526}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „WITOWSKÁ: Pane prezidente, vy jste v minulosti několikrát zopakoval, že pro politiky má platit presumpce viny, protože politik má být prost jakýchkoliv podezření, to je vaše citace. \n<br/><br/>\nZEMAN: Za prvé citace, kterou uvádíte, je stará asi 10, ne-li 15 let. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý,\nprotože Zeman mluvil o presumpci viny politiků opakovaně během několika\nposledních let.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Zeman v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/zpravy-udalosti/200075/rozhovor-s-prezidentem-co-si-mysli-o-vztahu-necase-s-nagyovou.html\">Blesk\n</a>v červnu 2013 v reakci na pád vlády Petra Nečase řekl:</p><p class=\"MsoNormal\"><i><br/></i></p><p class=\"MsoNormal\"><i>„Platí presumpce\nneviny. Pro běžného občana je posvátná a nedotknutelná. U politika ale platí\npresumpce viny proto, že politik má být prost jakýchkoliv podezření.“</i> </p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Podobně pronesl Zeman v únoru 2012 pro <a href=\"http://stage.parlamentnilisty.cz/zpravy/Prognostik-Zeman-Tahle-vlada-je-tak-neschopna-ze-se-sama-nerozpusti-222035\">Parlamentní\nlisty</a>: <i>„Ale v politice platí, že když je vážné podezření, říká se tomu\npresumpce viny a politik má odejít.</i>“ </p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Bližší rešerši o Zemanových výrocích\nna téma presumpce viny shrnuly <a href=\"https://www.noviny.cz/presumpce-viny-milose-zemana/\">Noviny.cz</a>.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16326", "id": 16326}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já jako bývalý ministr dopravy jsem bojoval přesně za to, aby se začaly reklamovat nekvalitní silnice“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bývalý ministr Vít Bárta se skutečně během svého působení na ministerstvu dopravy zasadil o reklamaci nekvalitní opravy silničních komunikací. </div><br/><div>Zvláštní pozornost v médiích pak byla věnována reklamacím vůči stavební společnosti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/118453-reklamace-u-skansky-odhaduje-rsd-az-na-600-milionu/\">Skanska</a>. Podle serveru iDnes se bývalý ministr dopravy vyjádřil k <a href=\"http://ekonomika.idnes.cz/barta-bude-tlacit-skansku-k-oprave-nekvalitnich-staveb-p1v-/eko-doprava.aspx?c=A110313_151525_eko-doprava_spi\">reklamacím</a> těmito slovy:</div><br/><div><i>\"V pondělí naši právníci s využitím všech nástrojů zvýší tlak na společnost Skanska, která s námi nechce moc kooperovat....\"</i></div><div><i><br/></i></div><div>Společnost Skanska ovšem nebyla jedinou firmou vůči které byly zmiňované <a href=\"http://zpravy.ihned.cz/c1-58363170-rsd-ostrava-mosty-na-dalnici-se-mohou-zritit\">reklamace</a> namířeny, dále lze uvést například společnost <a href=\"http://zpravy.ihned.cz/c1-54642000-rsd-vratilo-eurovii-zvlnenou-cast-dalnice-d47-kvuli-901-vadam-na-deviti-kilometrech\">Eurovia CS</a> či Strabag, které pracovaly na úseku dálnice D1 označovaném také jako D47.</div><br/>Výrok tedy na základě dostupných informací hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9726", "id": 9726}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ještě si vezměme ten způsob. Je to pozměňovací návrh. To první čtení proběhlo někdy v lednu. Je to úplně jiný vlastně zákon, který s tím, co bylo předloženo v prvním čtení, souvisí jenom velmi málo (...) Ale není to shoda v těch podstatných věcech, které tam jsou a které zavádějí některé novinky, které v podstatě významným způsobem podobu a způsob fungování státní správy změní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">Původní</a> poslanecký návrh novely služebního zákona se skutečně výrazně změnil. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=71\">První čtení</a> proběhlo 22. ledna 2014, aktuální verze projednávaná v Poslanecké sněmovně je skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovacím návrhem</a>.</p>\n\n<p class=\"MsoNormal\">To, zda-li je aktuální <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovací návrh</a> \"úplně jiný zákon\", nejsme\nschopni posoudit. Faktem je, že oproti <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">původnímu návrhu</a> nedošlo ke shodě\nnapříklad v penalizaci za kárné provinění (novela zachovává 15 % oproti\nnavrhovaným 25 %, bod 46) či v podmínkách pro funkci generálního ředitele (návrh v bodě 35 žádá šest let praxe, novele postačuje věk a zkušenost s nižšími pozicemi ve státní službě). <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">Návrh</a> dále v bodech 40 a 43 žádá přiznání podílů na právnických osobách a cenných papírů uchazeči o místo ve státní službě či skončení pracovního poměru za určitých podmínek již při spáchání přestupku, což ale novela zcela vypustila. Texty se notně rozcházejí také v otázce vzdělávání státních zaměstnanců, příplatků a odměn obecně. </p><p class=\"MsoNormal\">Dáváme tedy ke srovnání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">původní</a> návrh, aktuální <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovací</a> návrh a <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">nynější</a> znění služebního zákona a ohledně pravdivostní hodnoty označujeme výrok jako neověřitelný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11026", "id": 11026}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Původní úmysl vlády byl, že jak novela ústavy, ústavního zákona, článku 97 o postavení Nejvyššího kontrolního úřadu, má být platná od 1. ledna 2012. Stejně tak i ten zákon, který prováděl tu novelu ústavy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Oba zmíněné návrhy mají skutečně obsaženu účinnost k 1. lednu 2012. Výrok poslance Filipa je tak pravdivý.</div><div> </div><div>Novela ústavního zákona (směrem k NKÚ) - <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=351&amp;CT1=0\">účinnost 1. ledna 2012</a> - článek II.</div><div>Zákon o Nejvyšším kontrolním úřadu - <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">účinnost 1. ledna 2012</a> - článek II.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6026", "id": 6026}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Je zřejmé, že pan ministr Kalousek a ministerstvo pod jeho vedením prostě odmítalo reagovat a to přes to, že Švýcarská prokuratura dodávala další a další informace, tlustospisy atd.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Situace kolem nepřihlášení se České republiky k švýcarskému soudnímu procesu, zabývajícímu se privatizací Mostecké uhelné, je prozatím natolik nejednoznačná, že musíme výrok hodnotit jako neověřitelný. <br/><br/><div>Podle informací serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">Česká pozice</a>, který údajně vychází z dokumentů švýcarského soudu, není možné určit, jestli byl osloven Miroslav Kalousek a ministerstvo financí nebo nějaký jiný český úřad. Nedá se tedy potvrdit ani vyvrátit, zda ,,<i>Kalousek a ministerstvo pod jeho vedením prostě odmítalo reagovat</i>”.  Přikládáme i vyjádření <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Faktualne%2Ftiskove-zpravy%2F2011%2F2011-11-14-tiskova-zprava-5168-5168&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVoaOoBUa5EhPOfEp-XLwFU7HaXQ\">ministerstva financí</a>, které kauzu komentuje na svých webových stránkách. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9426", "id": 9426}, {"autor": "Anna Hubáčková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nemám žádné politické funkce k tomu (k funkci starostky - pozn. Demagog.cz), nemám žadné jiné funkce. Stranické.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Anna Hubáčková je od 3. listopadu 2014 starostkou v obci Ratíškovice. Jedná se o její jedinou politickou funkci.<div><br/><div>Stranické funkce Anna Hubáčková nemá – v <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=12&amp;xdz=1&amp;xnumnuts=6205&amp;xobec=586510&amp;xstrana=1\">komunálních</a> volbách v roce 2014 vedla kandidátku KDU-ČSL z pozice nestraníka. Jako nestraník kandiduje taktéž v letošních volbách do <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=79&amp;xv=2&amp;xt=1\">Senátu</a>, a to opět na kandidátce KDU-ČSL.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13826", "id": 13826}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Dneska je sice průměrný důchod pro ženy i pro muže zhruba stejný, něco okolo 11,5 tisíce korun...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Není pravda, že je průměrný starobní důchod mužů a žen zhruba stejný. Ve skutečnosti se dlouhodobě liší, aktuálně činí rozdíl přes 15 %, a to ve prospěch mužů.</p><p class=\"MsoNormal\">Na konci roku 2016 <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=SZB06b&amp;z=T&amp;f=TABULKA&amp;skupId=468&amp;katalog=30850&amp;str=v404&amp;&amp;evo=v260_!_VUZEMI97-100H_1&amp;c=v4~4__RP2016MP12\">činila</a> výše průměrného starobního důchodu v ČR 11 475 Kč. Nad tímto průměrem se pohybuje průměrný důchod v Praze, Středočeském a\nMoravskoslezském kraji, naopak nejnižší úrovně dosahuje v Olomouckém kraji. </p>\n\n<p class=\"MsoNormal\">Rozdíl mezi výší důchodu u žen a mužů <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=SZB06b&amp;z=T&amp;f=TABULKA&amp;skupId=468&amp;katalog=30850&amp;str=v404&amp;&amp;evo=v260_!_VUZEMI97-100H_1&amp;c=v4~4__RP2016MP12\">není zanedbatelný</a> (data ČSÚ). Průměrný důchod mužů je ve většině krajů o více než 15 % vyšší než průměrný důchod žen. Výjimkou je Moravskoslezský kraj, kde je rozdíl mezi muži a\nženami vůbec největší.</p><p class=\"MsoNormal\"><iframe id=\"datawrapper-chart-dcJEJ\" src=\"//datawrapper.dwcdn.net/dcJEJ/11/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"600\"/></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Nejaktuálnější <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">data ČSSZ</a> ukazují (k 30. červnu 2017), že průměrný starobní důchodu ženy dosahuje v České republice zhruba 10 700 korun, muži pak mají o cca 2 300 korun více.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Výší důchodu se zabývá <a href=\"https://idea.cerge-ei.cz/files/IDEA_Studie_9_2017_Prijmy_senioru/mobile/index.html#p=9\">studie</a> think tanku\nIDEA (.pdf, str. 8) z června letošního roku. Nižší důchody žen vysvětluje nižším\ndůchodovým věkem, nižšími výdělky a vyšší mírou nezaměstnanosti žen. Studie\ntaké například uvádí, že v porovnání s ostatními státy EU existují v ČR\nrelativně vysoké rozdíly mezi předchozí čistou mzdou a nástupním důchodem,\nzároveň je zde velmi nízký podíl seniorů nad 65 let pod hranicí chudoby.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15326", "id": 15326}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem já byl předsedou Poslanecké sněmovny, stačili mi tři (místopředsedové) a také jsem to vydržel, teď je jich pět. Tak dobře, minimálně jedno dobře placené teplé místo tam bude tak trochu přebývat, ale hlavně, že se bude mluvit o racionalizačních a úsporných opatřeních.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl předsedou Poslanecké sněmovny v letech 1996–1998. V tomto období <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">měla sněmovna pět místopředsedů</a>, šlo tedy o stejný počet, <a href=\"https://www.psp.cz/sqw/hp.sqw?k=205\">jako jich je dnes</a>. <br/><br/><div>Posty místopředsedů v Zemanově éře zastávali:<br/><br/><div style=\"\"><ul style=\"\"><li style=\"\">Petra Buzková (celé volební období)</li><li style=\"\">Jan Kasal (celé volební období)</li><li style=\"\">Karel Ledvinka (celé volební období)</li><li style=\"\">Jiří Vlach (celé volební období)</li><li style=\"\">Jiří Honajzer (od začátku období do února 1998) – Jaroslav Zvěřina (od února 1998 do konce volebního období)</li></ul><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-10_v_14_56_59.jpg\"/></div><br/><div>Zdroj: <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">Poslanecká sněmovna</a>.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15926", "id": 15926}, {"autor": "Aleš  Brichta", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale v případě, když tahleta situace se bude stupňovat a je jasně znát i to, že ta uprchlická vlna z Afriky to, co zatím přišlo do Evropy, je řádově čtvrtina, pětina těch lidí, kteří se případně chystají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok jsme nuceni hodnotit jako neověřitelný, neboť nedovedeme posoudit migrační úmysly a plány obyvatel černého kontinentu v dalších letech. <br/><div><br/><div>I tak bychom rádi uvedli pár čísel. Jen za rok 2015 <a href=\"http://data.unhcr.org/mediterranean/regional.php#_ga=1.59164909.1300073123.1454679867\">přišlo</a> do Evropy více než milion uprchlíků, z nichž tvoří uprchlická vlna z Afriky pouhých 20 %, tedy přibližně 200 000. Evropská komise <a href=\"http://ec.europa.eu/economy_finance/publications/eeip/pdf/ip011_en.pdf\">odhaduje</a> (pdf., str. 60), že mezi lety 2016 a 2017 připutují do Evropy další 3 miliony lidí. Pokud by tato struktura měla být v budoucích letech zachována, šlo by v následujících letech o dalších 600 000 uprchlíků z Afriky. </div><br/><br/><div><div>Není jasné, jaký časový horizont má Aleš Brichta na mysli. Pokud však uvážíme výše zmíněná čísla, seznáme, že je přinejmenším velmi nepravděpodobné, že by doposud přišla \"čtvrtina, pětina\" lidí. Migrační vlna z Afriky by ve stejném tempu musela postupovat kontinuálně následující 3-4 roky.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12626", "id": 12626}]