[
  {
    "id": "5658",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Po tu dobu přechodného zvýšení DPH navrhujeme i to, s čím bytostně já ideově nesouhlasím a to je druhá sazba pro vysokopříjmové osoby. ",
    "oduvodneni": "<p>Na základě dohledaných informací je třeba ohodnotit výrok ministra Kalouska jako pravdivý.</p>\n<p>Ministr financí Miroslav Kalousek skutečně <a href=\"http://ekonomika.idnes.cz/necas-bez-zvyseni-dph-a-razantni-uspory-u-duchodu-se-neobejdeme-pv8-/ekonomika.aspx?c=A120227_093534_ekonomika_kop\">navrhuje</a> Vládě ČR druhou sazbu daně z příjmu fyzických osob, a to konkrétně ve výši 31% (na rok 2013) a ve výši 32% (na rok 2014) pro lidi s příjmem přesahující stropy sociálního a zdravotního pojištění (tedy čtyřnásobek průměrné mzdy). Tato sazba má být podle ministra Kalouska zavedena v souvislosti se změnami sazeb DPH, zmrazením důchodů a svázáním některých výdajů státu, a to na omezenou dobu.</p>\n<p>27. února 2012 po poradě ekonomických ministrů <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">vystoupili</a> premiér Petr Nečas s ministrem financí Miroslavem Kalouskem a prezentovali tzv. S <i>tabilizační rozpočtové opatření pro období 2012 - 2014.</i> Na tomto tiskovém brífinku představili výše zmíněné návrhy, mluvili také o potenciálně nově zavedené sazbě daně z příjmu fyzických osob. Premiér Nečas na zmíněném brífinku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">uvedl</a>: \" <i>Ve stejném časovém horizontu, jako by byly zmrazeny důchody, by byla prohloubena progrese, tedy druhá sazba daně z příjmu fyzických osob.\"</i> Při stejné příležitosti <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">uvedl</a> ministr Kalousek: \" <i>Budou-li dočasně zmrazeny nebo valorizovány důchody, potom po stejnou dobu musí být požádána vysokopříjmová skupina, aby přispěla.</i><i></i> V souvislosti s výrokem ministra Kalouska lze také poukázat na mediální informace k danému tématu - např. <a href=\"http://zpravy.ihned.cz/cesko/c1-54869600-kalouskuv-plan-v-praxi-vime-jak-by-se-vam-zmenily-dane-a-prijmy\">iHNed</a>, nebo již výše zmíněné <a href=\"http://ekonomika.idnes.cz/necas-bez-zvyseni-dph-a-razantni-uspory-u-duchodu-se-neobejdeme-pv8-/ekonomika.aspx?c=A120227_093534_ekonomika_kop\">iDNES</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5914",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pravda je, že čtyři ministři byli odejiti pro své sporné finanční transakce, popř. velmi problematické personální vazby (myšleni ministři vlády Petra Nečase, pozn.).",
    "oduvodneni": "<p>Ve vládě Petra Nečase se na ministerských postech od počátku jejího fungování vyměnilo již 8 ministrů. Pavel Drobil, Vít Bárta, Martin Kocourek a Jiří Besser odešli, podle slov Jiřího Dolejše, na základě \"sporné finanční transakce\". Radek John na základě \"problematických personálních vazeb\". Ministrů, kteří spadají do těchto kategorií je tedy pět, výrok přesto hodnotíme jako pravdivý. Zbylí tři ministři - Radek Šmerda, Ivan Fuksa a Josef Dobeš - ukončili výkon funkce z jiných důvodů, než které Jiří Dolejš zmiňuje.</p>\n<p>Pavel <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-predal-do-rukou-prezidenta-demisi-ministra-drobila-79286/\">Drobil</a> odešel z funkce ministra životního prostředí 21. prosince 2010 kvůli podezření z korupčního jednání na Státním fondu životního prostředí.</p>\n<p>Dalšími ministry, kteří odešli z vlády, byli Radek John a Vít Bárta, kteří ukončili své působení v rezortu ke dni 21. dubna 2011. Radek <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prezident-prijal-demisi-mistopredsedy-vlady-johna-84261/\">John</a> byl odvolán z funkce ministra vnitra na návrh premiéra Petra Nečase, Vít Bárta podal rezignaci na post ministra dopravy osobně. Premiér své rozhodnutí zdůvodnil <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-prezidentovi-navrhnu-odchod-ministru-dopravy--vnitra-a-skolstvi-83067/\">takto</a>: <i>\"situace, která vznikla v posledních hodinách a dnech, otvírá znovu naprosto legitimně diskusi o tom, zda je možné nadále tolerovat propojení firmy ABL a dalších soukromých bezpečnostních agentur se státní správou nebo dokonce s ústavními funkcemi a že zrovna tak naprosto legitimně znovu otevírá diskusi, zda je možné, aby představitel Věcí veřejných nesl odpovědnost za chod resortu ministerstva vnitra.\"</i> Vít Bárta je navíc spojen s korupční <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">kauzou</a> (.pdf) podplácení v poslaneckém klubu Věci Veřejných.</p>\n<p>Po Vítu Bártovi se stal ministerm dopravy Radek <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/prohlaseni-premiera-petra-necase-k-demisi-ministra-dopravy-radka-smerdy-85418/\">Šmerda</a>. Ten však nebyl členem strany Věci Veřejné, které měly právo jmenovat do funkce člověka ze svých řad, proto byl nucen výkon funkce k 1. červenci 2011 ukončit.</p>\n<p>4. října 2011 opustil post ministra zemědělství Ivan <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ministr-zemedelstvi-ivan-fuksa-opousti-vladu-88021/\">Fuksa</a>. Návrh na jeho odvolání podal premiér Petr Nečas z důvodu dlouhodobé nespokojenosti s jeho prací.</p>\n<p>Dalším ministrem, který odešel z Nečasovy vlády, byl Martin <a href=\"http://zpravy.idnes.cz/miliony-jsem-k-matce-odklonil-ja-odejit-nehodlam-kroutil-se-kocourek-1g8-/domaci.aspx?c=A111109_134658_domaci_jj\">Kocourek</a>, jehož demise na post ministra průmyslu byla premiérem přijata 14. listopadu 2011. Kocourek takto jednal kvůli podezření z korupčního jednání - \"odklonění\" milionů své matce Jindřišce Kocourkové.</p>\n<p>Jiří <a href=\"http://zpravy.ihned.cz/politika/c1-54103510-ministr-kultury-besser-rezignoval-nedostal-jsem-prostor-k-obhajobe-tvrdi-ukrivdene\">Besser</a> složil mandát ministra kultury 16. prosince 2011. Rezignoval po zveřejnění informace o zamlčení vlastnictví luxusního bytu na Floridě v majetkovém přiznání.</p>\n<p>Posledním ministrem, který doposud ve vládě Petra Nečase skončil ve funkci, je Josef <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prezident-prijal-demisi-ministra-josefa-dobese-94167/\">Dobeš</a>. Dobešova demise, kterou podal na základě vlastního rozhodnutí a z důvodu rozsáhlé kritiky, byla přijata 30. března 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6170",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme (ODS, pozn.) 20 zastupitelů v Zastupitelstvu města Prahy a že máme 16 zastupitelů, kteří hlasují v principiálních věcech v souladu s tím, jakou máme představu, jak by se měl magistrátu vyvíjet. Ta čísla, která jste tady uváděl, to jsou přesně ty minus čtyři (Rudolf Blažek, Milan Richter, Dalibor Mlejnský, Boris Šťastný, pozn.).",
    "oduvodneni": "<p>Výrok primátora Svobody je pravdivý, neboť podle dohledaného konkrétního hlasování ze zastupitelstva Prahy a dlouhodobých statistik 4 zastupitelů vyplývá, že právě 4 jím zmínění nehlasují se svou politickou stranou.</p>\n<p>Klub ODS v Zastupitelstvu hl. města Prahy čítá skutečně <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/politicke_kluby/index.html?clubId=18390\">20 zastupitelů</a>, kteří byli zvoleni v posledních volbách v roce 2010.</p>\n<p>Po nastoupení nové koalice ODS a TOP 09, která nahradila předchozí koalici ODS a ČSSD, zůstal primátorem Bohuslav Svoboda. Ten se navíc stal předsedou pražské ODS, když na tomto postu vystřídal poslance a také pražského zastupitele Borise Šťastného.</p>\n<p>7. června <a href=\"http://m.lidovky.cz/domov/clanek.A120607_153025_ln_domov_mc.iln\">projednávalo</a> Zastupitelstvo hl. města Prahy zastavení územního plánu s tím, že má být vypracován nový územní plán (metropolitní), který byl dohodnut koaličními partnery. Šťastný navrhl <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=2M&amp;printNumber=&amp;s=1&amp;votingId=25446&amp;start=&amp;size=\">zamítnutí</a> tohoto projednávání, což bylo v rozporu s oficiální politikou ODS v Praze, tento jeho návrh podpořili další zastupitelé za tuto stranu - Rudolf Blažek, Dalibor Mlejnský a Milan Richter (viz. hlasování). Toto konkrétní hlasování ukazuje, že 4 zastupitelé za ODS nepodporují většinové kroky svého zastupitelského klubu a koalice na radnici, nicméně s ohledem na stále silnou většinu koalice nemají rozhodující vliv na její chod.</p>\n<p>Kromě tohoto konkrétního hlasování již v samotném pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/\">Otázky Václava Moravce</a> (čas 42:50) byly k dispozici statistiky z hlasování čtyř zmíněných zastupitelů, které primátor nezpochybnil.</p>\n<p>Na základě těchto zdrojů je tak jeho výrok pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6682",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady ve Zlínském kraji je několik likérek.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Ve Zlínském kraji sídlí <a href=\"http://www.firmy.cz/Velkoobchod-a-vyroba/Vyrobci-potravin/Vyrobci-napoju/Vyrobci-lihovin/kraj-zlinsky\">mimo jiné</a>významná likérka <a href=\"http://www.rjelinek.com/contacts\">R.Jelinek</a>Group (Vizovice), výrobce 100% přírodních destilátů značky <a href=\"http://www.zufanek.cz/cs/\">Žufánek</a> nebo metanolovou aférou výrazně poškozená <a href=\"www.likerkadrak.cz/\">Likérka Drak</a>.</p>\n<p>Je tu také obrovská <a href=\"http://palenice.net/mapa.php\">koncentrace pálenic</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "7194",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Za vydání, první vydání karty klient neplatí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Jak uvádí informační <a href=\"http://socialnireforma.mpsv.cz/cs/69\">web</a> MPSV k sociální reformě : \"Vydání sKarty jedenkrát za její čtyřletou platnost bude pro držitele zdarma.\" Klient tedy skutečně za první vydání karty neplatí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7450",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "V době, kdy jsem kandidovala do Senátu, jsme ještě neměli klíčové hnutí založené, takže já jsem nemohla kandidovat za naše Klíčové hnutí, které je moje klíčová záležitost.",
    "oduvodneni": "<p>Táňa Fischerová kandidovala do Senátu za hnutí Zelení ve <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20061020&amp;xobvod=26\">volbách</a> v roce 2006, přičemž <a href=\"http://www.klicovehnuti.cz/\">Klíčové hnutí</a> bylo registrováno až v roce <a href=\"http://aplikace.mvcr.cz/archiv2008/rady/strany/kh.pdf\">2008</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7706",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "U nás je podnikatelské prostředí takové, že se sem kapitál nehrne ze 2 příčin. Jednou jsou vysoké daně a druhou je byrokracie a s ní spojená korupce.",
    "oduvodneni": "<p>Existuje spousta průzkumů mezi <a href=\"http://www.firmaroku.cz/index.aspx?i=222&amp;c=7367\">podnikateli</a> i mezi obyčejnými občany, které dokládají slova Jany Bobošíkové.</p>\n<p>Podle organizace Transparency International se ČR posunula z 57. na 54. místo na světě v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-si-polepsilo-v-zebricku-vnimani-korupce-porad-je-ale-na-urovni-rwandy--1145825\">žebříčku vnímání korupce</a>, pořád jsem ovšem na stejné úrovni jako Rwanda.</p>\n<p>Že Česku ubírá na atraktivitě i daňové zatížení potvrzuje i <a href=\"http://byznys.ihned.cz/zpravodajstvi-svet/c1-58070750-podnikat-v-cesku-zajimavejsi-a-privetivejsi-je-pro-podnikatele-i-rwanda-nebo-belorusko\">nedávna studie</a> Světové banky.</p>\n<p>Ovšem jsou zde i protikladné názory. \"<i>Výhodou je to, že je tu poměrně jednoduché začít podnikat. Navzdory tomu, co běžně čtete, byrokracie v České republice opravdu není tak hrozná,\"</i> řekl Baird <a href=\"http://zpravy.ihned.cz/c1-59068340-ceska-byrokracie-to-neni-zadny-problem\">týdeníku Ekonom</a> při své návštěvě Prahy.</p>\n<p>Tento výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7962",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Tedy pane Svěráku, já nevím, jaké byly vaše postoje tehdy, ale byl jsem odpůrce Václava Klause celou dobu, počínaje kritikou kupónové privatizace, rozlišováním mezi čistými a špinavými penězi, chválou Viktora Koženého a nyní jeho odporem a mým přitakáním k EU.\"",
    "oduvodneni": "<p>Miloš Zeman v <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/141270-special-ct24-kuponova-privatizace-ceskoslovensky-bestseller/\">pořadu</a> (čas 12:04) ČT24 o kuponové privatizaci potvrzuje, že ji označoval jako podvod století a vymezil se v tomto ohledu proti Václavu Klausovi. Je pravda, že Miloš Zeman se profiluje jako <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">proevropský politik</a> - naproti tomu je Václav Klaus známým <a href=\"http://zpravy.idnes.cz/klaus-setkani-s-velvyslanci-kritika-evropske-unie-fwl-/domaci.aspx?c=A120829_173029_domaci_brd\">kritikem</a> Evropské unie. Ve volebním <a href=\"http://www.cssd.cz/data/files/volebni_program_1997.pdf\">programu ČSSD</a> (které tehdy předsedal Miloš Zeman) schváleném v roce 1997 pak můžeme najít (str. 3-4) kritiku přehnané důvěry v neviditelnou ruku trhu a nerozlišování čistých a špinavých peněz. V tomto programu najdeme dále na straně 14 rovněž kritiku spekulantů a zbohatlíků na kuponové privatizaci, což dokazuje odmítavý postoj k lidem jako byl Viktor Kožený.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8218",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Bojoval jsem proti lichvě a teďka koaliční poslanci vybrakovali můj původní návrh na omezení lichvy, ve středu je omezení lichvy na vládě.",
    "oduvodneni": "<p>Je pravdou, že na <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/13AB26ADEBB124B4C1257B2000264CB2?OpenDocument\">jednání vlády 6. března 2013</a> byl na programu <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn95cczln0.pdf\">návrh zákona</a> (.pdf) z dílny poslance Bárty a dalších, s <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN94UJTXYH\">č.j.188/13</a>, který řeší lichvu. Stanovisko vlády k tomuto dokumentu bylo <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--6--brezna-2013--103923/\">negativní</a> (bod 10).</p>\n<p>Je pravdou - <i>\"ve středu je omezení lichvy na vládě\"</i> - vzhledem k datu relace, tj. 10. března 2013, se toto tvrzení vztahuje k <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/D60C79FAD6A53C1EC1257B27004B456E?OpenDocument\">jednání vlády 13. března 2013</a> a pod bodem 7 se nachází <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn95kj666d.pdf\">návrh zákona</a> (.pdf), <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN94XFAGLO\">č.j. 228/13</a>, z dílny poslankyň Langšádlové (TOP 09), Andrýsové (LIDEM) a Černochové (ODS).</p>\n<p>Při <a href=\"https://www.dropbox.com/s/mem1f61a3e0bjwl/demagog%20-%20lichva%20-%20barta%20x%20koalice.jpg\">porovnání</a> obou návrhů zákonů můžeme vidět, že jsou obě znění prakticky totožná. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8474",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle mnou zjištěných údajů byl podíl OZE na české spotřebě energie v roce 2011 již 10,5 % a lze předpokládat, že letos tento ukazatel dosáhne 13 %. ",
    "oduvodneni": "<p>Nejprve je nutné upozornit na existenci dvou metodik v oblasti stanovení výše podílů OZE. <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tsdcc110\">První</a> z nich, kterou používá Eurostat (v souladu se <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnicí 2009/28/ES</a> a dalších nařízení) mluví o podílu <b>energie</b> z obnovitelných zdrojů na hrubé konečné spotřebě energie. <a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Druhá</a> (.pdf) používaná Energetickým regulačním úřadem (odkaz na <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-165-2012-sb-o-podporovanych-zdrojich-energie-a-o-zmene-nekterych-zakonu\">Zákon č. 165/2012 Sb.</a>), pak hovoří o podílu výroby <b>elektřiny</b> z obnovitelných zdrojů na hrubé spotřebě elektřiny.</p>\n<p>Hynek Fajmont ve svém výroku mluví o podílu OZE na české spotřebě <b>energie</b> (metodika Eurostatu) <b></b> v roce 2011. Zde podle <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tsdcc110\">dat Eurostatu</a> byl ve zmíněném roce podíl obnovitelných zdrojů 9,4 %, tedy číslo nižší než udává Hynek Fajmon. S ohledem na tento číselný nesoulad označujeme výrok za zavádějící, neboť (možná neúmyslně viz níže) přidává argumentu europoslance \"na váze\".</p>\n<p>Je však nutné upozornit na možnost toho, že Fajmon pracoval právě s daty <a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">ERÚ</a> (.pdf), které hovoří o podílu výroby <b>elektřiny</b> z obnovitelných zdrojů na hrubé spotřebě elektřiny. Ty pro rok 2011 odpovídají podílu 10,28 % OZE. Tj. téměř číslu, se kterým operuje Fajmon. S ohledem na to, že europoslanec ve výroku mluví o spotřebě <b>energie</b>, však tuto svoji domněnku nemůžeme uplatnit. Musíme tedy pracovat s fakty a výrok hodnotit na základě výše uvedeného (Domněnku o předpokladu dosažení 13% podílu OZE na hrubé spotřebě elektřiny/energie, zde hodnotit nebudeme.).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-10",
      "medium": "Jiné",
      "url": "http://www.ods.cz/clanek/4703-oni-o-koze-a-my-o-oze"
    }
  },
  {
    "id": "8730",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Obyvatelstvo není vůbec zneklidněno tímto krokem prezidenta, ba naopak vítá to, že je tady nějaká rozhodná akce...přes 50 %. (myšleno je jmenování Jiřího Rusnoka předsedou vlády)",
    "oduvodneni": "<p>Výrok se odkazuje na <a href=\"http://www.sanep.cz/sid=q4vdfkl150bvr0j14irlt10485/pruzkumy/jmenovani-jiriho-rusnoka-publikovano-28-6-2013/\">bleskový průzkum</a> veřejného mínění společnosti SANEP, který odhalil, že v souhrnu 52,8 % dotázaných podporuje jmenování Jiřího Rusnoka premiérem úřednické vlády. Také v souhrnu 53,1 % dotázaných souhlasí s tím, že toto rozhodnutí o jmenování Jiřího Rusnoka prezidentem Milošem Zemanem není v rozporu s přáním voličů. Je tedy pravdivým tvrzením, že nadpoloviční většina dotázaných podporuje jmenování Jiřího Rusnoka novým premiérem, toto rozhodnutí by ovšem podle průzkumu mělo být také spojeno se snahou o co nejrychlejší vypsání předčasných voleb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8986",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Ministr přímo jmenuje dozorčí radu (státního podniku, pozn.). A přímo jmenuje generálního ředitele podniku. A generální ředitel má potom personální pravomoc na dalším, nad dalšími zaměstnanci. ",
    "oduvodneni": "<p><a href=\"http://www.podnikatel.cz/zakony/zakon-c-77-1997-sb-o-statnim-podniku/cele-zneni/#p-3\">Zákon č. 77/1997 Sb., o státním podniku</a> v § 4 odst. 1. uvádí, že se státní podnik zakládá zakládací listinou, kterou jménem státu vydává příslušné ministerstvo (řízené ministrem viz <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 68 Ústavy ČR</a>). V této listitě je pak uvedeno, jak jméno ředitele, tak i počet a jména členů dozorčí rady. § 12 sledovaného zákona ve vztahu k řediteli státního podniku dále uvádí, že jej jmenuje a odvolává <b>ministr</b>, <b>nebo vláda</b> v těch případech, kdy si toto právo vyhradí. Ředitel je pak statutárním orgánem podniku, který řídí činnosti podniku a rozhoduje o všech jeho záležitostech, pokud nejsou zákonem vyhrazeny do působnosti zakladatele (ministerstva). Ředitel tedy např. jmenuje a odvolává zástupce ředitele podniku či vydává organizační řád podniku (tj. má personální pravomoci). Ve vztahu k dozorčí radě je pak v § 13 uvedeno, že <b>jednu třetinu</b> členů dozorčí rady tvoří zaměstnanci podniku, které volí a odvolávají zaměstnanci podniku na základě výsledků voleb. <b>Dvě třetiny</b> členů dozorčí rady do funkce jmenuje a odvolává zakladatel (ministerstvo tj. ministr).</p>\n<p>Na základě výše uvedeného tedy hodnotíme výrok jako pravdivý i přes to, že ne ve všech případech jmenuje ředitele státního podniku ministr, ale může tak ve vybraných situacích činit i vláda.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9242",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o valorizaci důchodů, tak valorizace o 45 korun v průměru, tak jak ji připravili ministři Kalousek a Drábek, je výsměch seniorům",
    "oduvodneni": "<p>Podle <a href=\"http://www.mpsv.cz/cs/617\">zákona č. 155/1995 Sb.</a> se mají důchody každým rokem zvyšovat o 100 % růstu cen také o jednu třetinu růstu reálné mzdy. Nicméně, vláda Petra Nečase schválila <a href=\"http://www.vlada.cz/cz/media-centrum/tema/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporná opatření</a> pro roky 2013 až 2015, jejichž součástí je i omezení valorizace důchodů. V tomto období se mají důchody zvyšovat pouze o 1/3 růstu cen a 1/3 růstu reálné mzdy.</p>\n<p>V roce 2013 se důchody <a href=\"http://ekonomika.idnes.cz/penze-vzrostou-o-45-korun-ministr-vyzval-k-omluve-f7q-/ekonomika.aspx?c=A130927_140310_ekonomika_fih\">zvýšily</a> v průměru o 137 korun, z důvodu slabšího růstu mezd by se měly důchody v roce 2014 zvýšit jen o 45 korun.</p>\n<p>Bohuslav Sobotka má pravdu také v tom, že se na těchto úsporných opatřeních podíleli Miroslav Kalousek i Jaromír Drábek - opatření byla schválena v dubnu 2012, Jaromír Drábek na svou funkci <a href=\"http://zpravy.idnes.cz/ministr-drabek-rezignoval-dct-/domaci.aspx?c=A121003_142152_domaci_hv\">rezignoval</a> až v říjnu 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9754",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "No, tak zaprvé samozřejmě, že je to na optimistickém odhadu, je pravda. Ale zároveň, a to je mnohem podstatnější, ten rozpočet je postaven na zákonech, které schvalovala ještě vláda Petra Nečase a Miroslava Kalouska.",
    "oduvodneni": "<p>Návrh <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014-komplet.pdf\">státního rozpočtu</a> (.pdf, strana 3) na rok 2014, <a href=\"http://ekonomika.idnes.cz/rozpocet-rusnokovy-vlady-09h-/ekonomika.aspx?c=A130924_192419_ekonomika_brm\">předložený</a> v září Rusnokovou vládou, vychází z predikce růstu HDP ve výši 1,3 % HDP. Oproti původnímu rozpočtu sestavenému ještě v květnu pod vedením Miroslava Kalouska došlo k navýšení očekávaných výdajů i schodku, zároveň rozpočet počítá s vyššími příjmy díky lepší růstové prognóze z července.</p>\n<p>Za optimistickou označil tuhle prognózu jak bývalý ministr Kalousek, tak současný šéf státní kasy Jan Fischer. Optimistická je i ve srovnání s prognózou <a href=\"http://www.cmkos.cz/webmagazine/download.asp?idg=87&amp;file=stanovisko-cmkos-k-navrhu-statniho-rozpoctu-na-rok-2014-a-vyhled-ekonomiky-na-pristi-rok_156.pdf\">odborů</a>, které očekávají spíše „černou nulu“ (strana 8). Naopak červnová prognóza <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/stanoviska/stanoviska_2013/13_hdp_1q.html\">České národní banky</a> předpovídala růst až 1,8 %.</p>\n<p>Rozpočet byl převážně sestaven již za ministra Kalouska a skutečně tedy stál na zákonech schválených Nečasovou vládou, na jeho konečnou podobu však bude mít vliv <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1\">zákonné opatření Senátu</a>, předložené Rusnokovou vládou, které navýší platby za státní pojištěnce.</p>\n<p>I s touto výhradou však hodnotíme výrok jako pravdivý, Nečasova vláda totiž nastavila daňový systém i většinu mandatorních výdajů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10266",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Teď probíhá studie, která začala už v roce 2011, velice podrobná s tím, jak byly implementovány směrnice v národních státech, takže uvidíme ještě podrobnější mezinárodní srovnání. ",
    "oduvodneni": "<p>Bohužel se nám nepodařilo dohledat žádnou probíhající studii, která by zkoumala implementaci evropských směrnic v jednotlivých národních státech, a proto musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10522",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) my tady máme v současné době rekordní počet nezaměstnaných, máme tady 39 tisíc volných pracovních míst a 625 tisíc registrovaných nezaměstnaných. Z toho je jasně vidět, že i ti lidé, kteří skutečně chtějí pracovat, tak prostě nemohou. ",
    "oduvodneni": "<p>Protože Český statistický úřad uvádí údaje do konce roku 2013, využili jsme k ověření server <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/A=3\">Kurzy.cz</a>, kde jsou zveřejněny aktuálnější statistiky. V únoru 2014 bylo evidováno 625 390 nezaměstnaných osob, hladina míry nezaměstnanosti činila 8,6 % a počet volných míst byl 38 301. </p>\n<p>Podle grafu vývoje míry nezaměstnanosti od roku 1999 na serveru Kurzy.cz byla nejvyšší míra nezaměstnanosti v únoru 2004, kdy dosahovala hladiny 10,9%. Avšak na přepočet počtu nezaměstnaných osob je hodnota 625 390 z únoru 2014 skutečně nejvyšší, přestože podíl nezaměstnaných nyní činní 8,6 %. Vliv na procentuální hodnoty má celkový počet obyvatel a <a href=\"http://www.czso.cz/csu/tz.nsf/i/zmena_vypoctu_ukazatele_registrovane_nezamestnanosti20121107\">změna metodiky výpočtu nezaměstnanosti</a> z roku 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "11034",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vy nám vyčítáte, že jsme ten zákon připravovali, tu novelu, pět měsíců. Ale Nečasova vláda, jenom Nečasova vláda tady byla tři roky a nepředložila žádný návrh a neprosadila ho.",
    "oduvodneni": "<p>Vláda Petra Nečase <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1081\">předložila</a> návrh zákona o státních úřednících krátce před svým pádem. B <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1081\">yl předložen</a> dne 13. června 2013, tedy během funkčního období Petra Nečase jakožto premiéra.</p>\n<p>Návrh však skutečně neprosadila, jeho projednávání bylo ukončeno s koncem volebního období v červenci 2013.</p>\n<p>Dodáváme, že opozice nevyčítá Sobotkovi, že návrh předkládá během pěti měsíců, ale že je předkládán komplexní pozměňovací návrh a opozice nemá dostatek času se s ním seznámit.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11290",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dětí, které mají odklad, je řádově 600-700 v městě Brně každý rok a v rámci novely školského zákona se uvažuje o tzv. předškolních třídách ",
    "oduvodneni": "<p>O situaci v minulosti informoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbrnensky.denik.cz%2Fzpravy_region%2Fzacinaji-zapisy-do-skol-ziskat-odklad-je-tezsi.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFVTShAQoMJ8XnC5CPRJ9uQaHELNw\">Brněnský deník</a>. Podle vyjádření vedoucího oddělení magistrátního odboru školství Martina Jelínka nastupuje do brněnských základních škol zhruba 3 500 dětí ročně a ředitel brněnské pedagogicko-psychologické poradny Libor Mikulášek uvedl, že odklad se týká každého pátého dítěte. Počet dětí s odkladem tedy odpovídá vyjádření Františka Viždi.</p>\n<p>Co se týká novely <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=288&amp;CT1=0\">školského zákona</a>, tak ten v paragrafu 47 skutečně uvažuje o zřízení tzv. přípravným tříd. Konkrétně uvádí: \" <i>Obec, svazek obcí, kraj a registrovaná církev a náboženská společnost, které bylo přiznáno oprávnění k výkonu zvláštního práva zřizovat církevní školy, mohou zřizovat přípravné třídy základní školy pro děti v posledním roce před zahájením povinné školní docházky</i><i>.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11546",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Je součástí naší Ústavy, na to slibujou premiéři, na to slibují ministři (koncept univerzality lidských práv, pozn. Demagog).",
    "oduvodneni": "<p>V preambuli <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky je výslovně uvedena formulace vztahující se k českému státu:</p>\n<p>\" <i>..v duchu nedotknutelných hodnot lidské důstojnosti a svobody</i><i>jako vlast rovnoprávných, svobodných občanů,<br>\n    kteří jsou si vědomi svých povinností vůči druhým a zodpovědnosti vůči celku,<br>\n    jako svobodný a demokratický stát, založený na úctě k lidským právům a na zásadách občanské společnosti,<br>\n    jako součást rodiny evropských a světových demokracií,<br>\n    odhodláni společně střežit a rozvíjet zděděné přírodní a kulturní, hmotné a duchovní bohatství,<br>\n    odhodláni řídit se všemi osvědčenými principy právního státu...</i> \"</p>\n<p>Je tedy zřejmé, že se Ústava odvolává k úctě k lidským právům, lidské důstojnosti a svobodě.</p>\n<p>Slavnostní slib člena vlády podle 69. článku Ústavy zní: \" <i>Slibuji věrnost České republice. Slibuji, že budu zachovávat její Ústavu a zákony a uvádět je v život. Slibuji na svou čest, že budu zastávat svůj úřad svědomitě a nezneužiji svého postavení.</i> \"</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12058",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Daniel Takáč: Proč ta pravidla, která požaduje \"Dublinská dohoda\", nejsou schválena? Proč to neprošlo parlamentem?\n(...)\nTomio Okamura: Ne, já vám to říkám. Důvod je, že ty návrhy nejsou ve sněmovně.",
    "oduvodneni": "<p>Zákon, o kterém byl v pořadu řeč, v Poslanecké sněmovně je. Jde o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114136\">vládní novelu</a> (.pdf - celý návrh) zákona o azylu a o pobytu cizinců na území České republiky, tento návrh byl projednán v 1. čtení 29. dubna, nyní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=463\">čeká na projednání ve 2. čtení</a>.</p>\n<p>Byl již tedy projednán poslaneckými výbory, v tomto případě Výborem pro evropské záležitosti (ten jej doporučil schválit) a Výborem pro bezpečnost (ten k novele navrhl pozměňovací návrhy).</p>\n<p>Reálně tedy existuje legislativní problém ohledně tzv. Dublinu, nicméně není pravdou, že by příslušná legislativa nebyla ani ve Sněmovně, jak o tom Okamura mluví.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12314",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Na minulé vládě se dohodlo, že by se měl revidovat ten krizový režim, tedy ty čtyři stupně. Dostal to, myslím, za úkol ministr vnitra.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože není doposud zveřejněn záznam z jednání vlády a nemůžeme tedy potvrdit ani vyvrátit slova ministra obrany. Po zveřejnění záznamu bude výrok upraven.</p>\n<p>V České republice nyní existují tři <a href=\"http://\">krizové stavy</a> - stav nebezpečí, nouzový stav a stav ohrožení státu. Vedle nich pak stojí <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl43-1\">válečný stav</a>.</p>\n<p>Po teroristických útocích v Paříži z minulého týdne premiér Bohuslav Sobotka ihned požádal o celkový bezpečnostní audit situace v České republice a zároveň požaduje na přelomu roku <a href=\"http://domaci.ihned.cz/c1-64886550-sobotka-se-inspiroval-v-britanii-kvuli-utokum-ve-francii-chce-zavest-stupnici-ohrozeni\">revidovat krizovou stupnici</a> podle vzoru Velké Británie. Doslova řekl (Ihned): \"<i>Je to vlastně stupnice ohrožení, která bude zahrnovat identifikaci hrozeb jak z pohledu bezpečnostního aparátu, tak z pohledu schopnosti informovat veřejnost o daném stupni ohrožení</i>.”</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12826",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten zákon (zpřísňující střet zájmů - pozn. Demagog.cz) bude platný ještě v tomto volebním období. Ale ty dopady na členy vlády budou dopadat pouze na nové členy vlády. Pokud někdo vstupoval do současné vlády, tak do ní vstupoval za podmínek, které v té době platily. Tzn. ten náš návrh (pozměňovací návrh Chvojky - pozn. Demagog.cz) se bude týkat každého nového člena vlády, který bude jmenován po účinnosti zákona.",
    "oduvodneni": "<p>V současné chvíli je vysoce pravděpodobné, že zákon dozná podstatných změn v důsledku pozměňovacích návrhů a je tedy přinejmenším předčasné předpovídat platnost či obsah finálního návrhu.</p>\n<p>Vládní návrh zákona, který upravuje původní zákon z roku 2006 o střetu zájmů, byl <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=564&amp;CT1=0\">schválen</a> (pdf, str. 81) v červenci 2015 s navrhovanou účinností od začátku roku 2017.</p>\n<p>Výše zmíněný pozměňovací návrh podle stránek Poslanecké sněmovny poslanec Chvojka písemně zatím nepředložil, přesto však dle mediálních zpráv půjde o významné zostření doposud navrhovaných podmínek. ČSSD již <a href=\"https://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-doporucilo-poslancum-zprisnit-zakon-o-stretu-zajmu/\">vyjádřila</a> tomuto návrhu podporu. Záměr platnosti tohoto zákona až na nově jmenované členy vlády <a href=\"http://zpravy.idnes.cz/poslanec-top-09-plisek-upravil-d26-/domaci.aspx?c=A160317_105913_domaci_jj\">avizoval</a> poslanec i v rozhovoru pro iDNES.cz. Obecně by šlo o výjimečný případ, pokud by takový zákon nesl retroaktivní účinky.</p>\n<p>Z principu tak musíme výrok Bohuslava Sobotky jako neověřitelný. Dodáváme, že druhé čtení vládního návrhu je na programu<a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=42&amp;nx=1\">42.schůze vlády</a>, a to na 22.března.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13082",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "My jsme neměli závazné hlasování, měli jsme volné hlasování, většina ale ten návrh odmítla",
    "oduvodneni": "<p>Při hlasování o návrhu poslance Bendy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">hlasovali</a> jednotliví poslanci klubu ANO různě, což by potvrzovalo, že v klubu nebylo závazné hlasování. Pravdou však je, že návrh podpořilo pouze 8 poslanců, zatímco 33 bylo proti. Jeden člen klubu se zdržel, tři nebyli přihlášeni a tři byli omluveni.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13338",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "V OKD v současné době pracuje 12 tisíc zaměstnanců, z čehož zhruba 9,5 tisíce je kmenových, těch dalších 2,5 je agenturních, a na každého zaměstnance je navázáno 1 až 1,5 dalšího zaměstnance.",
    "oduvodneni": "<p>Přímo na <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránkách</a> OKD se lze dočíst, že OKD je zaměstnavatelem téměř 11 000 lidí. K tomu poskytuje práci dalším 3 000 pracovníků dodavatelských organizací. S těmito počty se jedná o největšího zaměstnavatele v regionu a jednoho z největších zaměstnavatelů v ČR. Nelze ovšem potvrdit aktuálnost těchto dat.</p>\n<p>Jak vyplývá z <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">výroční zprávy</a> podniku za rok 2015 (.pdf - str. 22), společnost měla průměrně 10 423 vlastních zaměstnanců a 3 332 zaměstnanců dodavatelských firem.</p>\n<p>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/mf-a-okd-dnes-podepsaly-smlouvu-o-pujcce-na-700-milionu-kc/1382149\">informací</a> ČTK publikovaných 15. srpna 2016 se současný počet zaměstnanců OKD pohybuje kolem 12 000. Z toho asi 9 500 jsou vlastní zaměstnanci firmy a zbytek jsou pracovníci agentur a dodavatelských společností.</p>\n<p>Podle nejnovějších dostupných dat popisuje počty zaměstnanců v OKD Bartošek korektně a výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13594",
    "autor": "Jaromír Kalina",
    "strana": "KDU-ČSL",
    "vyrok": "Máme partnerské město, se kterým jsme ještě nepodepsali partnerskou smlouvu. Je krátká, má 4 odstavce, v tom jednom se praví, že si budeme vyměňovat mládežnické, zvlášť ženské týmy, takže (...) je tam apel na to, aby se dostalo víc děvčat do Číny, asi aby zjistily, jak dobře se tam žije.",
    "oduvodneni": "<p>Je pravdou, že Vysočina má navázány partnerské vztahy s Čínou - v roce 2014 byla podepsána <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071533\">smlouva s provincií Huibei</a> (str. 32). Spolupráce se soustředí na oblast školství a zdravotnictví. Obchodní spolupráce rovněž probíhá s čínskou zemědělskou <a href=\"http://www.ikrajvysocina.cz/prumysl/vysocina-posiluje-obchodni-vztahy-s-cinou\">provincií Che-pej</a>, která projevila zájem zejména o práškovací letadla.</p>\n<p>Vztahy s Čínou tedy Vysočina navazuje, realizován byl rovněž <a href=\"http://jihlava.idnes.cz/s-delegaci-do-ciny-poleti-i-zaci-zakladni-skoly-v-trebici-p2i-/jihlava-zpravy.aspx?c=A160128_2221702_jihlava-zpravy_mv\">výměnný pobyt</a> pro žáky osmých tříd základních škol, avšak o rozjednané smlouvě či o výměnných pobytech pro děvčata Vysočina na svých stránkách <a href=\"https://www.kr-vysocina.cz/zahranici.asp\">neinformuje</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13850",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "My jsme nic neuzavřeli, pouze kolegové z ANO řekli, že pro ně to končí to jednání a že jsme v bodu 0, v tuto chvíli žádná jednání nejsou, ale taky není nic podepsané. (...) Kolegové z ANO řekli, že pokud jsme se takhle vyjádřili k výroku p. Babiše (že jeho nabídka na uvolnění místa hejtmana je spojena s poměrem míst v radě, kde by mělo mít ANO dominantní pozici, aby hejtman bez \"jejich\" lidí není schopen rozhodovat, pozn. Demagog.cz) a neschválili jsme už začátkem týdne předběžně na krajském výboru tu dvojkoalici, tak že ty nabídky padají a jsme v bodě 0.",
    "oduvodneni": "<p>Hnutí ANO se veřejně nevyjadřovalo k vyjednávání v Ústeckém kraji, proto nelze ověřit, zda probíhalo tak, jak o něm Bubeníček hovoří.</p>\n<p>Dne 13. října 2016 se krajský výbor KSČM v Ústeckém kraji usnesl, že i nadále bude jednat o všech možnostech sestavení koalice, tedy nejen o dvoukoalici s ANO, ale i trojkoalici s ČSSD a SPD-SPO. Předseda rady KSČM Bubeníček to <a href=\"http://www.ceskenoviny.cz/zpravy/kscm-bude-v-usteckem-kraji-jednat-o-dvou-moznostech-koalice/1403883\">popsal</a> takto:</p>\n<p><i>\"Nevylučujeme žádnou možnost. Musím objektivně říct, že jednání, která jsme měli s vyjednávacím týmem ANO, byla velmi seriózní. Tam nemáme důvod, abychom si zavírali někde dveře. Chceme ale ještě znát názory nejen sociální demokracie, ale i názory koalice Zemanovci-Okamurovci a pak musí přijít moment, kdy musí krajský výbor udělat nějaké rozhodnutí,\"</i><i></i> Tímto oznámením tak zřejmě neuspěla snaha ANO o rychlé vytvoření koalice s KSČM s nabídkou hejtmanského křesla, jak o ni hovořil ministr <a href=\"http://www.ceskenoviny.cz/zpravy/idnes-babis-podporuje-komunistu-bubenicka-na-usteckeho-hejtmana/1403286\">Babiš.</a> Je proto pravdou, že není podepsána žádná koaliční smlouva. Jednání mají pokračovat alespoň ze strany KSČM se všemi vhodnými stranami v <a href=\"http://www.ceskenoviny.cz/zpravy/kscm-bude-v-usteckem-kraji-jednat-o-dvou-moznostech-koalice/1403883\">pondělí</a> 17. října 2016.</p>\n<p>Ze strany ANO nedošlo k žádnému vyjádření ohledně vývoje jednání, jen v mediích byla opakovaně vágně akcentována ze strany ANO <a href=\"http://www.ceskenoviny.cz/zpravy/kscm-bude-v-usteckem-kraji-jednat-o-dvou-moznostech-koalice/1403883\">priorita</a> vytvoření dvojkoalice s KSČM.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14106",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Dneska jsme v té naplněnosti armády na 83 %.",
    "oduvodneni": "<p>Náčelník generálního štábu Bečvář se již začátkem roku <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/armada-hodnotila-rok-2015-119520/\">nechal slyšet</a>, že v lednu 2016 překročila naplněnost armády 80 %. V dubnu podle něj <a href=\"http://www.ceskenoviny.cz/zpravy/armada-od-rijna-nabidne-vycvik-prvnim-civilistum-generalni-stab-ceka-organizacni-zmena/1338895\">byla</a> na 81 % a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1756942-becvar-armada-roste-na-podzim-zacne-vycvik-civilistu-i-zkouska-mobilizace\">vyjádřil</a> přesvědčení, že do konce roku by mohla dosáhnout 84 až 85 %. V červencovém rozhovoru pro Lidové noviny pak <a href=\"http://ceskapozice.lidovky.cz/nato-zaveli-do-boje-s-hackery-i-moskevskou-propagandou-p1e-/tema.aspx?c=A160707_115424_pozice-tema_lube\">komentoval</a>, že naplněnost je <i>„na 80 procentech“</i>. Přestože nejsou dostupná aktuální čísla o naplněnosti armády, vzrůstající trend od nástupu Stropnického do funkce odpovídá a čísla se tak momentálně opravdu pohybují kolem 83 %.</p>\n<p>Jak <a href=\"http://www.ceskenoviny.cz/zpravy/armada-od-rijna-nabidne-vycvik-prvnim-civilistum-generalni-stab-ceka-organizacni-zmena/1338895\">informuje</a> ČTK, <i>„podle <a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">koncepce</a> (.pdf, str. 20) výstavby armády by v českém vojsku mělo sloužit 24.162 vojáků z povolání, 3720 občanských zaměstnanců a do 5000 vojáků aktivní zálohy. Další vojáci a civilisté jsou pak zařazeni přímo pod ministerstvo obrany, to by mělo celkem mít k dispozici asi 42.800 lidí.“</i> Cílem roku 2025 je dosáhnout celkové naplněnosti 90 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14362",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No a plody tohoto ‚snížení administrativní zátěže' sklízíme dodnes. Třeba zákazníci O2, kterým operátor natvrdo vypnul internet po vyčerpání datového limitu namísto dosavadního ‚pouhého' zpomalení, byli informováni, že nejde o ‚podstatnou změnu' a pokud budou chtít ukončit smlouvu, musí zaplatit pokutu.",
    "oduvodneni": "<p>V červenci 2016 byla <a href=\"https://zpravy.aktualne.cz/finance/vypnuty-internet-miri-k-soudu-o2-meni-podminky-a-nenecha-lid/r~d3f5ec46480a11e69d46002590604f2e/\">zveřejněna informace</a>, že operátor O2 po vyčerpání datového limitu nezpomalí zákazníkům připojení, ale ihned jim internet vypne. Díky legislativnímu nastavení, které prošlo prostřednictvím pozměňovacího návrhu, který načetl v Poslanecké sněmovně poslanec Pfléger z ANO, operátoři nemuseli zákazníky informovat. Tento návrh prošel <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017332.htm#r7\">jak sněmovnou</a>, kde pro něj hlasovaly všechny strany, tak i <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=14844&amp;O=9\">Senátem</a>.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">Problematické ustanovení</a> (.pdf., návrh A3) zní:</p>\n<p>„<i>Pokud se jedná</i><i><b>o podstatnou změnu smlouvy vedoucí ke zhoršení postavení účastníka</b>, je podnikatel povinen prokazatelně informovat účastníka, jehož smlouva obsahuje ustanovení o úhradě v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti změny, a to bez této úhrady, jestliže nové podmínky nebude</i><i>účastník akceptovat.</i>“</p>\n<p>Problémem je, že zákon tuto změnu nijak nedefinuje a nechává ji tak na operátorech. Je samozřejmě věcí smluvního nastavení vztahu zákazník - operátor, jak je daná věc řešena. Nicméně legislativní pravidla, která byla přijata, hovoří ve prospěch strany operátorů. O nápravu se snažila senátorka Dernerová, jejímu návrhu se věnují další výroky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14618",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": " My tou novelou, tak jsme ji napsali, navrhujeme, aby když někdo žádá o stavební povolení a potřebuje ‚vyvlastňovací dekret', tak mohou získat stavební povolení a to vyvlastňování může ještě několik měsíců běžet, ale nesmí se kopnout do země. Protože když nevlastníte pozemek, tak nemůžete kopat do cizího. Co se navrhuje v těchto pozměňovacích (...) je, že se bude moci kopnout do té země, aniž ten pozemek byl vyvlastněn.",
    "oduvodneni": "<p>Ve vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">novele</a> předkládané ministerstvem pro místní rozvoj není otázka změn kolem institutu vyvlastňování zásadní. Novela v podstatě ponechává v platnosti zákon <a href=\"https://www.zakonyprolidi.cz/cs/2006-184\">184</a> /2006 Sb. a jen upřesňuje podmínku přípustnosti vyvlastnění v případě zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury <a href=\"https://www.zakonyprolidi.cz/cs/2009-416\">416</a> /2009 Sb., vždy až po pokusu o dohodu s vlastníkem pozemku či stavby.</p>\n<p>V pozměňovacím návrhu <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6172\">místopředsedy</a> výboru pro veřejnou správu Ladislava Oklešťka (ANO 2011) se objevuje institut „<i>předběžného uvedení v držbu</i>“ v bodě 14 (§ 2e), který by umožnil „<i>vyvlastniteli</i>“ získat držbu vyvlastňovaného práva. Bod 1 zní takto:</p>\n<p><i></i><i>„</i><i>Je-li vedeno vyvlastňovací řízení pro účely provedení stavby dopravní infrastruktury dle § 1 odst. 2 písm. a) nebo b), pro kterou bylo vydáno pravomocné stavební povolení nebo pravomocné společné povolení, kterým se stavba umisťuje a povoluje, může vyvlastňovací úřad svým rozhodnutím uvést vyvlastnitele na jeho žádost a za podmínek stanovených v tomto zákoně v držbu vyvlastňovaného práva před ukončením vyvlastňovacího řízení (dále jen „předběžné uvedení v držbu“). Předběžné uvedení v držbu je přípustné jen jestliže veřejný zájem na dosažení účelu vyvlastnění převažuje nad zachováním dosavadních práv vyvlastňovaného. Předběžné uvedení v držbu je přípustné, není-li možno vyvlastňovaná práva potřebná pro uskutečnění účelu vyvlastnění získat dohodou.</i>“</p>\n<p>V případě, že by tento pozměňovací návrh prošel, by „<i>vyvlastnitel</i>“ mohl s pozemkem nakládat ještě předtím, než by skončilo samotné řízení o vyvlastnění, a to bez ohledu na přání vlastníka a jeho případné snahy o odklad. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15386",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "... čeští lidé si domů skutečně nepřinesou čtyři pětiny, ani tolik, kolik je minimální mzda v Německu.",
    "oduvodneni": "<p>Více než polovina obyvatel České republiky opravdu měsíčně nevydělá více, než činí čtyři pětiny minimální mzdy v Německu. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Minimální mzda v Německu aktuálně <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=earn_mw_cur&amp;lang=en\">činí</a> 1 498 EUR, po přepočtu na naši měnu se dostaneme na částku zhruba 39 000 Kč. Čtyři pětiny z této částky pak vychází na 31 200 Kč.</p>\n<p>Co se týče České republiky, podle Českého statistického úřadu <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">činí</a> průměrná mzda 29 346 Kč, medián mezd pak 24 896 Kč.</p>\n<p>Podrobnější informace o rozložení zaměstnanců do mzdových pásem jsou pak <a href=\"http://www.platy.cz/partner/region-list\">dostupné</a> na webu Platy.cz, přičemž při pohledu na celkové procento zaměstnanců, kteří se pohybují v kategoriích 30 000 Kč a výše, se v jednotlivých krajích dostaneme k 20 až 30 % z celkového počtu zaměstnanců. Výjimku představuje Praha, kde jsou platy oproti zbytku republiky vyšší, a v této kategorii je zde celá polovina zaměstnanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15642",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Kubík: Z roku 2014 na blogu iDNES váš citát: V čem je extrémní názor, že cikáni by si měli založit vlastní stát a že Česká republika by měla podpořit jejich vystěhovalectví do zemí, odkud pochází jejich prapředci?\n\nOkamura: A pokračujte, čí to byl citát, psal jsem to i v tom svém blogu…\n\nKubík: Váš citát, vy jste ho použil.\n\nOkamura: Ne, ocitoval jsem samozvaného romského krále, který se jmenuje Matyáš Kvietek, je to z doby Mussoliniho v Itálii, tzn. před druhou světovou válkou, který přišel za Mussolinim s tím, že by Romové chtěli vlastní stát a zdali by jim věnoval část území Habeše, současné Etiopie, která byla tehdy italskou kolonií. ",
    "oduvodneni": "<p>Tomio Okamura na svém <a href=\"https://okamura.blog.idnes.cz/\">blogu</a> na iDNES.cz prezentuje své politické názory a příspěvky s politickou tématikou. V posledních několika letech se na blogu nejčastěji vyjadřoval na téma migrace.</p>\n<p>Pasáž zmiňovaná redaktorem Kubíkem je obsažena v Okamurově <a href=\"https://okamura.blog.idnes.cz/blog.aspx?c=402092\">příspěvku</a> Ne českému Romanistánu! ze dne 21. března 2014. V tomto příspěvku se Tomio Okamura zabývá romskou problematikou. Zmiňuje konkrétní návrhy řešení romské problematiky z dílny Úsvitu a uvádí, že by romské obyvatelstvo mělo samo převzít iniciativu a vylepšit svou pověst u české veřejnosti.</p>\n<p>V příspěvku spojil Okamura svůj citát s myšlenkou romského státu pocházející od samozvaného romského krále Janusze Kwieka, který dle <a href=\"https://books.google.cz/books?id=3A2bGG3_NAYC&amp;pg=PA207&amp;lpg=PA207&amp;dq=Janusz+Kwiek+mussolini&amp;source=bl&amp;ots=jpYINzvDBF&amp;sig=B-9cHY333hnnetReAKN08gcPVBc&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwjJuLSZ3-_WAhXGvhQKHSeLCooQ6AEITzAI#v=onepage&amp;q=Janusz%20Kwiek%20mussolini&amp;f=false\">publikace</a> Roma in Europe <i></i> autora Jean-Pierre Liégeois <i></i> (str. 207) před druhou světovou válkou žádal Benita Mussoliniho o část okupovaného etiopského území v Africe, aby zde vznikl romský stát.</p>\n<p>Výrok hodnotíme jako zavádějcí, neboť se ve skutečnosti jednalo o Okamurovo vlastní tvrzení, které on sám použil a dal patrně do souvislosti s myšlenkou romského státu od Janusze Kwieka.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15898",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Přesto podle výsledků průzkumu, a já to nepřeceňuji, jsem stále nejvážnějším protikandidátem Miloše Zemana.",
    "oduvodneni": "<p>Jiří Drahoš je podle volbeních modelů několika agentur na druhém místě za Milošem Zemanem, má také druhý nejvyšší volební potenciál.</p>\n<p>Ve volebním modelu listopadového průzkumu agentur Kantar TNS a MEDIAN, kterého se zúčastnilo 1500 respondentů, Jiří Drahoš získal pro první kolo podporu 30,5 procent a umístil se na <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/2024227-pruzkum_prezidentske_volby.pdf\">druhém místě</a> (.pdf, str. 5) právě za Milošem Zemanem. Třetí skončil s šestnácti procenty Michal Horáček. Dodejme, že volební model je konstruován na základě odpovědí těch lidí, kteří nevylučují účast, uvedli kandidáta a jsou alespoň do určité míry rozhodnuti o své volbě.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/2024227-pruzkum_prezidentske_volby.pdf\">Nejvyšší volební potenciál</a> (.pdf, str. 5) měl podle tohoto výzkumu opět Miloš Zeman (45 %), druhý byl Jiří Drahoš (40,5 %) a na třetím místě skončil Michal Horáček (28,5 %). Potenciál ukazuje, kolik lidí uvažuje o volbě kandidáta (jde tedy o vyšší číslo než v modelu).</p>\n<p>Také říjnový <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4448/f9/pv171106.pdf\">průzkum</a> CVVM (.pdf) ukázal, že Miloš Zeman vede ve voličských preferencích, a to s 34 %. Na druhém místě se objevil opět Jiří Drahoš s 22 % (.pdf, str. 5). Třetí Michal Horáček získal podporu u třinácti procent respondentů. Voličské preference zde ukazují, kolik lidí z těch, kdo plánují jít volit, preferuje toho kterého kandidáta. Zahrnuti jsou zde i ti, kteří nejsou rozhodnuti.</p>\n<p>Říjnový <a href=\"https://www.seznam.cz/zpravy/clanek/exkluzivni-volebni-model-duel-zemana-s-drahosem-by-mel-vysledek-49-51-39504\">výzkum agentury MEDIAN</a> pro Seznam.cz také ukázal, že Jiří Drahoš je nejvážnějším protikandidátem Miloše Zemana, a to dlouhodobě. MEDIAN sestavoval volební model pro druhé kolo prezidentských voleb, kde je vidět, že pozice Drahoše a Zemana je poměrně vyrovnaná (nicméně voliči Miloše Zemana jsou silněji rozhodnutí, že jej budou volit).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0a7dccf24db573e370b28e453b5b004c071998bd/volebni-model-prezidenti.jpg\">\n<p>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/11/MEDIAN_Prezidenti_4faze.pdf\">Median</a> (.pdf, str. 15)</p>\n<p>Za nejvážnějšího vyzyvatele Miloše Zemana označuje Jiřího Drahoše i projekt <a href=\"http://kdovyhrajevolby.cz\">Kdovyhrajevolby.cz</a>, který ve svém modelu kombinuje průzkumy veřejného mínění a sázkové kurzy. K 6. prosinci měl aktuální pravděpodobnost zvolení nejvyšší Jiří Drahoš (43,7 %), druhý byl Miloš Zeman (43,15 %), na třetím místě se umístil Michal Horáček (5,79 %) následovaný Mirkem Topolánkem (5,26 %).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16154",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Měl jsem nabídky od jiných, od velkých stran (...) dokonce teďka v těch volbách parlamentních mi nabízel Tomio Okamura, abych kandidoval za ně. Už jsem slíbil dalším šesti stranám, že budeme taková vlastenecká fronta.",
    "oduvodneni": "<p>Politická strana ROZUMNÍ, za kterou Petr Hannig kandiduje a které je předsedou, je <a href=\"http://www.rozumni2017.cz/\">spojením této strany</a> (Rozumní – stop migraci a diktátu EU – peníze našim občanům, důchodcům, dětem, zdravotně postiženým…) se šesti menšími politickými uskupeními – Změna pro lidi, Národní demokracie, Demokratická strana zelených, Republikánská strana Čech, Moravy a Slezska, České hnutí za národní jednotu a Konzervativní a sociální hnutí. Tato část výroku je tedy pravdivá.</p>\n<p>O nabídce Petru Hannigovi kandidovat za stranu Tomia Okamury nebo jiné velké strany však nejsou veřejně dostupné žádné zdroje a výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16410",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mě na to upozornil server Demagog.cz, který upozornil, že váš výrok byl nepravdivý.",
    "oduvodneni": "<p>V předvolební debatě na TV Prima 23. ledna 2018 řekl Jiří Drahoš toto: „<i>V roce 1999 při kosovské krizi jste vy řekl, že tento stát může přijmout 5000 kosovských Balkánců</i>.” Server Demagog.cz skutečně tento výrok označil za <a href=\"https://demagog.cz/diskuze/cesko-hleda-prezidenta\">nepravdivý</a>, a to z toho důvodu, že výrok nepronesl Miloš Zeman coby tehdejší premiér, ale vyřkl jej jeho ministr zahraničí Jan Kavan.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16666",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "A pak – úmrtí pěti českých vojáků v jeden den. Největší tragická ztráta naší armády od dob druhé světové války.",
    "oduvodneni": "<p>Martin Stropnický mluví o sebevražedném útoku u základny Bagrám v Afghánistánu, který se odehrál 8. července 2014. Martin Stropnický byl v tu dobu ministrem obrany. U základny explodovalo improvizované výbušné zařízení, které celkově <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1026610-ctyri-cesti-vojaci-zahynuli-v-afghanistanu-po-utoku-sebevraha\">zabilo pět českých vojáků</a> – čtyři vojáci zemřeli okamžitě, pátý byl těžce zraněn a zemřel o týden později ve střešovické nemocnici.</p>\n<p><i>„Chtěl bych se jim touto cestou poklonit, vzdát jim hold a úctu. Považuji také za samozřejmost vyjádřit hlubokou a upřímnou soustrast všem rodinným příslušníkům, manželkám, družkám, maminkám, dětem, přátelům,“</i><a href=\"https://zpravy.idnes.cz/stropnicky-dovolena-smrt-vojaci-afghanistan-fn2-/domaci.aspx?c=A140708_093044_domaci_hv\">řekl Martin Stropnický po útoku.</a></p>\n<p>V historii české armády je to nejtragičtější událost v zahraničních misích. V roce 1998 zemřeli v Bosně a Hercegovině tři čeští vojáci, když vojenský vrtulník při stoupání narazil do horského hřebenu. Celkově zemřelo v zahraničních misích <a href=\"https://zpravy.idnes.cz/prehled-padlych-ceskych-vojaku-v-afghanistanu-f4j-/domaci.aspx?c=A140708_100307_domaci_jw\">25 českých vojáků.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16922",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Žebříčkům popularity v minulosti vévodily osoby jako Stanislav Gross nebo Vítězslav Jandák.",
    "oduvodneni": "<p>Stanislav Gross byl nejmladším českým premiérem. Ovšem nejen to. Již v roce 1995 se stal předsedou poslaneckého klubu ČSSD, o tři roky později zastával funkci místopředsedy Poslanecké sněmovny, v letech 2000–2004 byl ministrem vnitra a od roku 2002 zároveň i 1. místopředsedou vlády. Jeho kariéra gradovala následně v roce 2004, kdy se stal předsedou vlády, a 2005, kdy byl i předsedou ČSSD. Stejně jako rychlý byl jeho vzestup, tak rychle následoval i pád kvůli jeho neschopnosti dostatečně prokázat financování svého bytu na pražském Barrandově. Nicméně jak potvrzují výzkumy prováděné Centrem pro výzkum veřejného mínění, těšil se svého času obrovské popularitě, která se většinu času pohybovala kolem 70 % dotázaných.</p>\n<p>I popularita Vítězslava Jandáka v letech 2005–2006 ministra kultury byla vysoká. Již v listopadu 2005 se dle agentury <a href=\"https://www.stem.cz/popularita-politiku-757/\">STEM</a> stal nejpopulárnějším politikem, kdy již po dvou měsících ve funkci přeskočil v oblíbenosti premiéra Jiřího Paroubka. Trend zhruba dvoutřetinové podpory respondentů si podržel i v průběhu let 2005–2006, kdy se jako nestraník za ČSSD stal i lídrem jejich kandidátky do Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17178",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Dneska máme odložených přes 700 milionů korun (na opravu nemocnice - pozn. Demagog)",
    "oduvodneni": "<p>Investiční fond pro rozvoj ostravské nemocnice byl <a href=\"http://www.mnof.cz/2016/08/01/mno-ma-noveho-reditele/\">schválen</a> před letními prázdninami roku 2016. Podle <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/zpravy/zprava-o-vysledku-hospodareni-za-rok-2017/Duvodova_zprava_2017.docx\">zprávy</a> (.doc, str. 158) o výsledcích hospodaření statutárního města Ostrava z roku 2017 bylo na konci roku 2017 ve fondu 670 milionů korun. Zpráva konkrétně uvádí tyto informace:</p><p>Stav k 01.01.2017                          \t250 000 000 Kč</p><p>Tvorba k 31.12.2017                        420 000 000 Kč</p><p>Zdroje celkem                 \t\t670 000 000 Kč<br/></p><p>Protože ale část odložených peněz byla mezi roky 2016 a 2018 <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/modernizace-nemocnice-pokracuje-1\">vynaložená</a> na rozvoj nemocnice (např. úprava kožního oddělení, ORL nebo modernizace výtahů), není jisté, zda je současný zůstatek ve fondu stále kolem 700 milionů korun. Na stránkách města Ostravy se v  květnu tohoto roku <a href=\"https://www.tyden.cz/rubriky/zdravi/neurochirurgove-v-ostrave-vyuzivaji-ojedinely-roboticky-system_481957.html\">o</a>objevilo <a href=\"https://www.ostrava.cz/cs/o-meste/tiskove-zpravy/mestska-nemocnice-ostrava-vlastni-spickovy-pristroj-jediny-v-ceske-republice\">sdělení,</a> že tehdejší zůstatek ve fondu byl necelých 471 milionů korun. Téže číslo uvedlo o 2 měsíce později na svých <a href=\"https://leco-ostrava.cz/clanek/513/mestska-nemocnice-ostrava-vlastni-jedinecny-spickovy-pristroj\">stránkách</a> LEČO, které v debatě zastupovala Libuše Přikrylová. Stav k tomuto dni, ale není znám, tento údaj bude k dispozici až po účetní závěrce roku 2018, respektive 19. 9. 2018 bude na <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/pozvani-na-zasedani-1\">zastupitelstvu</a> projednávána <a href=\"https://www.ostrava.cz/uloziste/zastupitelstvo/materialy_ZM/vo1418/z37verejne/BJ1418_02424_18-ZM1418__37_zN1/Zprava_o_cerpani_financnich_prostredku_Fondu_v_1._pololeti_2018.doc\">zpráva</a> (.doc) o čerpání finančních prostředků z fondu. Podle ní bylo ve fondu k 30. 6. 2018 celkem 446 143 000 Kč a vzhledem k tomu, že v průběhu prázdnin zastupitelstvo nezasedalo, fondu nemohli další částky v mezidobí přiřknout. Přes 700 milionů by ve fondu bylo, kdyby od svého založení nevynaložil žádné investice. Investováno však bylo přibližně 279 milionů, proto je aktuálně reálná částka podstatně nižší.</p><p><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17434",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "(ke Stuchlíkovi) Problém byl v tom, že se připravoval společný podnik, který byl neprůhledný, špatně zkomunikovaný, a ten potom zhavaroval. Vy jste mohli vykupovat pozemky, nedělali jste to (směrem k metru D), a tak se počkalo na iniciativu Sněmovny. Já jsem hlasoval pro zákon, který urychlí výkup pozemků na stavbu metra D.",
    "oduvodneni": "<p>Stavba linky D metra se protahuje kvůli <a href=\"https://www.novinky.cz/domaci/480273-z-potrebnych-655-pozemku-pro-metro-d-ma-praha-zatim-necele-dve-desitky.html\">odkupu pozemků</a>, na kterých má metro stát. Město má dle mediální zprávy k 10. srpnu 2018 smluvně zajištěno 11 pozemků vlastnicky a 6 ve formě spoluvlastnictví. O nákupu 180 dalších jedná. Pro stavbu trasy jich však Praha potřebuje 655. Jednání jsou podle magistrátu komplikovaná a řada majitelů parcel požaduje přemrštěné ceny. </p><p>Řešením měl být společný podnik Dopravního podniku hl. m. Praha a Penty. Ten měl mít za cíl výkup pozemků a rozvoj okolí stanic metra linky D. Rada hlavního města Prahy na konci srpna usnesení o založení společnosti <a href=\"http://www.praha.eu/public/22/d1/b7/2750294_907452_Zapis_28__Rada_HMP_28__8__2018.pdf\">zamítla</a> (.pdf, str. 9), když 5 radních hlasovalo pro, 4 proti a 2 se zdrželi. Proti návrhu <a href=\"https://www.ceskenoviny.cz/zpravy/spolecny-podnik-dpp-a-penty-k-metru-d-se-odklada/1643204\">vystupovali</a> členové Trojkoalice složené z KDU-ČSL, STAN a Zelených, konkrétně poslední dvě jmenované strany. Na zamítnutí usnesení se ale <a href=\"https://prazsky.denik.cz/zpravy_region/metro-d-bude-i-nadale-mestsky-projekt-spoluprace-s-developerem-dostala-stopku-20180828.html\">podíleli</a> také někteří radní za ČSSD a ANO, neboť obě uskupení dohromady <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">představují</a> v radě osmičlennou většinu. </p><p>Mezi nejhlasitější kritiky patřila Petra Kolínská (Zelení/Trojkoalice), která se k tématu vyjadřovala v několika médiích. Svůj postoj <a href=\"https://www.seznamzpravy.cz/clanek/novy-spor-v-prazske-koalici-cast-politiku-rika-ze-stavba-metra-d-skonci-jako-opencard-44775\">vysvětlovala</a> příliš velkými riziky, příliš velkou investicí z veřejných zdrojů a nedostatkem kontrolních mechanismů. </p><p>Místo toho navrhovala možnost zákona pozemky <a href=\"https://prazsky.denik.cz/zpravy_region/metro-d-bude-i-nadale-mestsky-projekt-spoluprace-s-developerem-dostala-stopku-20180828.html\">vyvlastnit</a>: „<em>Řešením pro zrychlenou výstavbu metra D je novela zákona o předběžné držbě pozemků. Ta umožňuje stavět, i když nebylo ukončeno vyvlastňovací řízení. Dále má zastupitelstvo možnost vykupovat pozemky za vyšší ceny, než jsou v cenové mapě, pokud tuto cenu zdůvodní.”</em><br/><br/>Komplikovaná situace byla hlavním argumentem již přijaté a schválené <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=76&amp;CT1=0\">novely zákona</a> o urychlení výstavby dopravní infrastruktury, která má zefektivnit proces povolovacího řízení a urychlit proces vyvlastnění pozemků. Pro tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67965\">hlasoval</a> také poslanec Čižinský.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17690",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Dneska žije v Británii 30 tisíc Čechů.",
    "oduvodneni": "<p>Podle Britského národního statistického úřadu žilo ve Spojeném království od ledna do prosince 2017 asi <a href=\"https://www.ons.gov.uk/file?uri=/peoplepopulationandcommunity/populationandmigration/internationalmigration/datasets/populationoftheunitedkingdombycountryofbirthandnationality/januarytodecember2017/populationbycountryofbirthandnationalityjan17todec17.xls\"></a><a href=\"https://www.ons.gov.uk/file?uri=/peoplepopulationandcommunity/populationandmigration/internationalmigration/datasets/populationoftheunitedkingdombycountryofbirthandnationality/januarytodecember2017/populationbycountryofbirthandnationalityjan17todec17.xls\">49 tisíc Čechů</a> (.xls, Table 2.3).</p><p>Podle <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/krajane/krajane_ve_svete/historie_krajanu/historie_krajanu-index_3.html\">odhadů</a> Velvyslanectví ČR v Londýně z roku 2013 žilo tehdy v Británii cca 40 tisíc Čechů, z toho 35 tisíc přechodně. Mezi ně byli započítáni studenti, lidé hledající si práci a zaměstnanci. Odhady z června 2018 jsou značně vyšší. Dle Velvyslanectví ČR <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/krajane/krajane_ve_svete/adresare/adresare-velka_britanie_adresar_krajanskych.html\">žije</a> ve Velké Británii asi 100 tisíc Čechů.</p><p>Je však možné, že Jiří Pospíšil zaměnil pojmy. Mohl mít na mysli Čechy, kteří ve Velké Británii pracují. Těch  by podle mediálních informací <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2659745-cesi-nebudou-z-britanie-odchazet-ve-velkem-jako-polaci-mini-majitel-londynskeho\">mělo být</a> zhruba 35–37 tisíc, což by se blížilo údaji, který Pospíšil zmínil. </p><p>Dle <a href=\"https://www.ons.gov.uk/file?uri=/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/datasets/employmentbycountryofbirthandnationalityemp06/current/emp06nov2018.xls\">dat</a> Britského národního statistického úřadu (.xls, list County of Birth Employment Levels) by mělo v Británii za červenec až srpen pracovat asi 902 tisíc občanů, kteří pocházejí z České republiky, Estonska, Maďarska, Lotyšska, Litvy, Polska, Slovenska a Slovinska. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17946",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Nedávno schválená směrnice o autorském právu na jednotném digitálním trhu de facto zavádí cenzuru na internetu – to je naprosto jasné ohrožení svobody.",
    "oduvodneni": "<p>Směrnice o autorském právu na jednotném digitálním trhu <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:52016PC0593\">2016/0280 (COD)</a> je směrnice Evropské unie, jejíž ambicí je stanovit „<em>pravidla umožňující přizpůsobit některé výjimky a omezení autorského práva a práv s ním souvisejících digitálnímu a přeshraničnímu prostředí</em>“<em> </em>(odst. 3 preambule směrnice). Evropským parlamentem byla tato směrnice <a href=\"https://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52016PC0593\">přijata </a>26. března 2019, jedná se tedy o nedávné schválení. Obsah směrnice po jejím publikování v úředním věstníku EU musí členské státy implementovat do svých právních řádů. <br/><br/>Směrnice vyvolávala v průběhu legislativního procesu řadu <a href=\"https://www.irozhlas.cz/veda-technologie/technologie/smernice-autorske-pravo-evropsky-parlament-prijeti-ceska-republika-legislativa_1903261950_pla\">kontroverzí</a>. Nejkritizovanější byly její články 11 a 13 (ve finální podobě jako čl. 15 a 17). Článek <a href=\"https://www.lupa.cz/n/clanek-11/\"></a>15 (11) přiznává vydavatelům médií právo rozhodovat o tom, kde a za jakých podmínek se jejich obsah online zobrazí. To například znamená, že by vydavatelé mohli vyžadovat za zveřejnění svých textů nebo jejich částí na internetu licenční poplatky, a to od <em>poskytovatelů služeb informační společnosti </em>(jako jsou vyhledávače nebo sociální sítě). <br/><br/>Podle článku <a href=\"https://www.lupa.cz/n/clanek-13/\"></a>17 (13) musí internetové platformy řešit autorské právo za vlastníky práv. Nahraný obsah (text, video apod.) musí být prověřen, zda neporušuje autorská práva. V případě porušení musí platforma (např. YouTube) přístup k dílu zablokovat.<br/><br/>Směrnice ve schválené podobě je <a href=\"https://www.lupa.cz/aktuality/reforma-copyrightu-prosla-trialogem-vcetne-kontroverznich-clanku-11-a-13/\">výsledkem kompromisu</a> mezi Evropským parlamentem, Komisí a Radou.<br/><em><br/></em>Kritizované články směrnice se věnují především vztahům mezi <em>poskytovateli služeb informační společnosti </em>na straně jedné (typicky Google, Facebook, Youtube) a tvůrci, resp. vlastníky obsahu na straně druhé (média, vydavatelé, umělci). Přímý dopad nové regulace z článku 15 (11) na např. běžné sdílení individuálního uživatele směrnice výslovně vylučuje: <em>Práva stanovená v prvním pododstavci se </em><strong><em>nevztahují na soukromá nebo nekomerční užití tiskových publikací individuálními uživateli</em></strong><em>. </em>a <em>Ochrana poskytnutá podle prvního pododstavce </em><strong><em>se nevztahuje na vložení hypertextových odkazů. <br/><br/></em></strong>Advokát František Korbel, bývalý dlouholetý náměstek na Ministerstvu spravedlnosti, <a href=\"https://www.epravo.cz/top/clanky/smernice-o-autorskem-pravu-na-jednotnem-digitalnim-trhu-109023.html\">hodnotí</a> směrnici následovně: „<em>I když se v Návrhu směrnice v této fázi nenacházejí ustanovení, která by přímo stanovila povinnost aktivního dohledu nad obsahem, zejména </em><em><strong>vágnost vymezení </strong></em>‚<em><strong>snahy o znepřístupnění protiprávního obsahu</strong></em>‘<em> dává podnět k zamyšlení, zda jejím konečným cílem není právě zavedení cenzury, resp. povinnosti aktivního dohledu nad nahrávaným obsahem.</em>“<br/><br/>Jako cenzura se přitom označuje kontrola a omezování sdílení informací, především vykonávána státními orgány nebo na jejich pokyn. Cenzuru <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl17-3\">zakazuje</a> Listina základních práv a svobod v čl. 17: „<em>Cenzura je nepřípustná.</em>“</p><p>Samotné znepřístupnění obsahu z důvodu narušení autorských práv, např. v případě plagiátorství, se nepovažuje za cenzuru. Kritici směrnice se však <a href=\"https://www.lupa.cz/n/clanek-13/\">obávají</a>, že přinese plošné monitorování nahrávaného obsahu z důvodu odhalování porušení autorských práv. Směrnice plošné monitorování nenařizuje, nelze však vyloučit, že některé platformy se vydají touto cestou. Takovýto způsob realizace požadavků směrnice by bylo možné považovat za cenzorní. Plošné monitorování však však vylučuje směrnice o elektronickém obchodu <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32000L0031&amp;from=CS\">2000/31/ES</a>, která v čl. 15 stanovuje: „<em>Členské státy neukládají poskytovatelům služeb uvedených v článcích 12, 13 a 14 obecnou povinnost dohlížet na jimi přenášené nebo ukládané informace nebo obecnou povinnost aktivně vyhledávat skutečnosti a okolnosti poukazující na protiprávní činnost.‟</em><br/><br/>Primárním cílem směrnice není omezení či státní dohled nad obsahem internetu. Jejím cílem je ochrana autorských práv tak, že se reguluje možnost užívat autorský obsah jiného bez souhlasu jeho autora, jehož postavení se posiluje. Kritizované články směrnice upravují a upřesňují aplikaci autorského práva, přičemž se bezprostředně dotýkají především platforem typu vyhledávačů a sociálních sítí, kterým zavádějí nové povinnosti. Nelze vyloučit, že by k cenzuře mohlo kvůli této směrnici dojít, není to ale nevyhnutelné a není to její záměr.<br/><br/>Reálné dopady směrnice se budou odvíjet především od způsobu implementace do národních právních řádů, rozhodovací praxe soudů a dalších orgánů veřejné moci a přístupu významných firem. Bude záležet na přístupu <em>poskytovatelů služeb informační společnosti, </em>jak upraví svůj <a href=\"https://www.idnes.cz/technet/internet/evropsky-parlament-smernice-copyright-autorska-prava-article-13-navrh.A180620_190523_sw_internet_pka\">software a algoritmy</a> – tedy například zda budou automaticky pročesávat všechen nahrávaný obsah a pro jistotu zakazovat vše, co připomíná obsah chráněný autorským právem. <br/><br/><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18202",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem taky někde napsal v otevřeném dopise, že ty zvyky, které tady jsou z devadesátých let a potom i dále, že by neměly pokračovat a že pan Kubera se bohužel chová tak, jako kdyby byl někde v devadesátých letech.",
    "oduvodneni": "<p>Senátor Marek Hilšer na konci května 2019 <a href=\"https://www.facebook.com/280411075659709/posts/843272749373536/\">zaslal</a> předsedovi Senátu Jaroslavu Kuberovi <a href=\"https://www.facebook.com/280411075659709/posts/843272749373536/\"></a>otevřený dopis. Senátor Hilšer jej zveřejnil na svém facebookovém profilu.</p><p>Komentuje v něm uzavřenou schůzku Jaroslava Kubery s majitelem skupiny PPF Petrem Kellnerem. Tato schůzka je dle Hilšera příkladem netransparentního chování, které způsobuje nedůvěru společnosti v politické reprezentanty. Dále takové jednání spojuje s politickou kulturou z devadesátých let. </p><p>Kromě výše uvedeného schůzku označuje za ignoraci Výboru pro zahraniční věci, bezpečnost a obranu. Senátní výbor totiž již dříve <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2784587-kellnerovy-obchody-v-cine-jsou-rizikem-mini-fischer-zatahujete-nas-do-politiky\">pozval</a> Petra Kellnera na svá jednání, aby vysvětlil spolupráci s firmou Huawei, kterou Národní úřad pro kybernetickou a informační bezpečnost označil za bezpečnostní riziko. </p><p>Schůzka s Kuberou se měla <a href=\"https://www.lidovky.cz/domov/kellner-ubezpecil-sefa-senatu-kuberu-ze-jeho-firmy-dodrzi-pripadna-omezeni-pro-huawei.A190527_201728_firmy-trhy_krku\">uskutečnit</a> na žádost Petra Kellnera, který měl předsedu Senátu ujistit o dodržování českých zákonů společností PPF. A to i v případě možných zákonných omezení týkající se firmy Huawei.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18458",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To je v jeho rukách (spolupodpis případné abolice premiérem Babišem, pozn. Demagog.cz). Máte pravdu, že tam je odpovědnost vlády, ale je taky evidentní, že to je v jeho rukách. To je vlastně věc, kterou koná, tady se rozhoduje on.",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p11-1-a\">Abolice</a> je institut, v jehož důsledku vzniká nepřípustnost trestního stíhání. Stávající trestní stíhání je tedy zastaveno a nové nemůže být znovu zahájeno.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-j\">čl. 63 odst.1 písm. j</a> Ústavy prezident <em>„nařizuje, aby se trestní řízení nezahajovalo, a bylo-li zahájeno, aby se v něm nepokračovalo.“ </em>Tato pravomoc spadá mezi pravomoci kontrasignované předsedou vlády nebo jím pověřeným členem vlády (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-3\">čl. 63 odst. 3</a> Ústavy). Je tedy evidentní, že rozhodnutí o přijetí abolice je skutečně v rukou předsedy vlády, jak tvrdí Lubomír Zaorálek. Je také pravda, že za kontrasignované rozhodnutí prezidenta odpovídá vláda (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-4\">čl. 63 odst. 4</a>). </p><p>Z minulosti známe významné a <a href=\"https://www.idnes.cz/zpravy/domaci/klaus-se-ohradil-vuci-kritice-proti-amnestii.A130108_191331_domaci_jj\">kritizované</a> udělení abolice v rámci <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">amnestie</a> Václava Klause ze dne 1. ledna 2013. Miloš Zeman udělil svou zatím jedinou <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">abolici</a> 27. září 2016:</p><p><em>„Prezident republiky nařídil, aby se u omilostněného nepokračovalo v trestním stíhání za přečin maření výkonu úředního rozhodnutí a vykázání. Přihlédl k tomu, že obviněný v důsledku poškození mozku po cévní mozkové příhodě a pro duševní poruchu není schopen chápat smysl trestního řízení, které je z tohoto důvodu přerušeno. Žádost o milost podala státní zástupkyně, která v této fázi nemůže trestní stíhání v souladu se zákonem zastavit.“</em></p><p> </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]