[
  {
    "id": "5659",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(Po tu dobu přechodného zvýšení DPH navrhujeme i to, s čím bytostně já ideově nesouhlasím a to je druhá sazba pro vysokopříjmové osoby.) Dokonce jí navrhujeme v té samé částce (tím se myslí hranice příjmů, za kterou bude osoba spadat do vyšší kateogrie, pozn.), jak jí navrhovala sociální demokracie.",
    "oduvodneni": "<p>Vzhledem k návrhům ČSSD v oblasti daňové politiky a návrhům ministra Kalouska hodnotíme výrok jako pravdivý.</p>\n<p>Sociální demokraté v parlamentních volbách 2010 skutečně prosazovali zavedení druhého daňového pásma. Výše zdanění měla být 38% daně z příjmu fyzických osob pro lidi s příjmem nad 100 000 Kč měsíčně, což v podstatě odpovídá <a href=\"http://ekonomika.idnes.cz/necas-bez-zvyseni-dph-a-razantni-uspory-u-duchodu-se-neobejdeme-pv8-/ekonomika.aspx?c=A120227_093534_ekonomika_kop\">návrhu</a> ministra Kalouska na vyšší zdanění lidí s příjmy nad stropy sociálního a zdravotního pojištění (viz níže).</p>\n<p>Představy ČSSD se dají ilustrovat v jejím volebním programu pro volby po Poslanecké sněmovny v roce 2010 - <i><a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">Program změny a naděje</a>; bod 3. V oblasti daní.</i> Český statistický úřad na svých stránkách <a href=\"http://www.czso.cz/csu/dyngrafy.nsf/graf/mzda_v_kc\">uvádí</a> hodnotu průměrné mzdy v roce 2011 ve výši 24 319 Kč. Stropy sociálního a zdravotního pojištění (hodnota, od níž plánuje ministr Kalousek nastavit druhé daňové pásmo) tedy dosahují 97 276 Kč.</p>\n<p>I když se sazby navrhované ministrem Kalouskem s představami ČSSD liší, tak částka, po níž budou lidé zatíženi vyšší daňovou sazbou (příjem cca 100 000 Kč - 4násobek stropů na sociální a zdravotní pojištění), je fakticky totožná (97 276 vs. 100 000). Ministr Kalousek hovoří ve svém výroku právě o této částce, a proto je jeho výrok pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5915",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, že potom tady má nějaké lhůty (Karolína Peake, pozn.), než bude schválen a celá ta procedura (vytvoření nového politického subjektu, pozn.) bude uzavřena na ministerstvu vnitra, kolem toho měsíce, to je pravda, ale nebrání to tomu, aby už teď se jednalo s tím přípravným výborem.",
    "oduvodneni": "<p>Vznik politické strany je v <a href=\"http://spcp.prf.cuni.cz/lex/424-91.htm\">§ 6 odst. 2 zákona č. 424/1991 Sb.</a> popsán takto:</p>\n<p><i>(2) Návrh na registraci strany a hnutí (dále jen \"návrh na registraci\") podává nejméně tříčlenný přípravný výbor strany a hnutí (dále jen \"přípravný výbor\"), který je oprávněn vyvíjet pouze činnost směřující ke vzniku strany a hnutí. Členy přípravného výboru musí být občané, kteří dosáhli věku 18 let. Návrh na registraci podepíší všichni členové přípravného výboru a uvedou svoje jména a příjmení, rodná čísla a bydliště. Dále uvedou, kdo z členů přípravného výboru je zmocněn jednat jejich jménem. K návrhu na registraci přípravný výbor připojí<br>\n    a) petici alespoň jednoho tisíce občanů požadujících, aby strana a hnutí vznikly. K podpisu pod peticí musí občan uvést své jméno a příjmení, rodné číslo a bydliště,<br>\n    b) stanovy (organizační řád) ve dvojím vyhotovení, v nichž musí být uvedeny:<br>\n    1. název a zkratka strany a hnutí,<br>\n    2. sídlo,<br>\n    3. programové cíle,<br>\n    4. práva a povinnosti členů,<br>\n    5. ustanovení o organizačních jednotkách, pokud budou zřízeny, zejména vymezení rozsahu, v němž mohou ve prospěch strany majetek nabývat, hospodařit a nakládat s ním, popřípadě nabývat jiná majetková práva, a rozsahu, v němž mohou jednat a zavazovat se jménem strany,<br>\n    6. orgány včetně orgánů statutárních, rozhodčích a revizních, způsob jejich ustavování a vymezení jejich oprávnění,<br>\n    7. způsob, jakým statutární orgány jednají a podepisují, zda a v jakém rozsahu mohou činit právní úkony jménem strany a hnutí i jiní členové či pracovníci,<br>\n    8. zásady hospodaření,<br>\n    9. způsob stanovení členských příspěvků, mají-li členové strany a hnutí uloženu povinnost platit členské příspěvky. Členské příspěvky člena nesmí přesáhnout 50 000 Kč za kalendářní rok,<br>\n    10. způsob naložení s majetkovým zůstatkem, který vyplyne z likvidace majetku a závazků v případě zrušení strany a hnutí, pokud tento zůstatek nepřipadne státu (§ 13 odst. 7).<br>\n  </i> Dále je zde také důležitý odstavec 5, kde se píše toto:</p>\n<p><i>(5) Pokud stanovy neurčují něco jiného, jedná jménem strany a hnutí až do ustavení orgánů uvedených v odstavci 2 písm. b) bodu 6 přípravný výbor. Orgány strany a hnutí musí být ustaveny nejpozději do 6 měsíců od vzniku strany a hnutí. Nejsou-li orgány v této lhůtě ustaveny, dá Ministerstvo vnitra (dále jen \"ministerstvo\") podnět k návrhu na pozastavení činnosti strany a hnutí (§ 14).</i></p>\n<p>Z výše uvedeného vyplývá, že Karolína Peake a její přípravný výbor může jednat jménem své strany ještě před vznikem oficiálních orgánů strany, a to nejdéle 6 měsíců, dokud nebudou splněny všechny požadavky pro vytvoření a registraci jejího uskupení jako politické strany.</p>\n<p>Podmínky, kterými se naopak musí řídit ministerstvo při registraci politické strany se nám podařilo najít na <a href=\"http://aplikace.mvcr.cz/archiv2008/rady/zakladni/strany.html\">stránkách</a> Ministerstva vnitra. Vysloveně se zde uvádí, že ministerstvo musí provést nebo zamítnout registraci do 15 dnů od zahájení řízení o registraci, přičemž žádost musí splňovat všechny požadované náležitosti. Pokud je nesplňuje, nebo jsou údaje neuplné, či nepřesné musí na to žadatele upozornit nejpozději do 5 dnů. Samotné řízení je v tomto případě zahájeno až když jsou odstraněny tyto nedostatky. V případě, že žadateli není do 30 dnů od zahájení řízení doručeno zamítnutí žádosti se strana považuje automaticky za registrovanou.</p>\n<p>Jak je patrné, samotná procedura registrace se klidně může protáhnout i na měsíc, jak uvádí Miroslava Němcová. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6171",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Máme armádu, evropský lid, máme vlajku, máme hymnu (v Evropské unii, pozn.).",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící. Evropská unie má sice vlastní lid, vlajku i hymnu, neexistuje však jednotná a stálá evropská armáda.</p>\n<p>Evropská vlajka a evropská hymna patří mezi <a href=\"http://ec.europa.eu/ceskarepublika/abc/symbols/index_cs.htm\">symboly</a> Evropské unie, které jsou zakotveny v primárním právu. Evropská vlajka byla přijata jako evropský symbol v roce 1955. Evropská hymna byla schválena v roce 1972, oficiálně přijata však byla až o třináct let později. Evropský lid, neboli občanství unie, definovala Maastrichtská <a href=\"http://www.euroskop.cz/gallery/2/758-smlouva_o_eu_puvodni_verze.pdf\">smlouva</a> (.pdf, Hlava II., C.) v roce 1992. Tato smlouva stanovuje, že každá osoba, která má státní příslušnost členského státu, je občanem Unie. Smlouva definuje také práva těchto občanů.</p>\n<p>Co se však týče armády, současná EU sice disponuje vlastními jednotkami, nejedná se ale o stálou evropskou armádu. Aktuální model společné bezpečnostní a obranné <a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">politiky</a> EU, na který měla značný dopad také Lisabonská smlouva, disponuje hned několika prostředky k zásahu. EU sice může vysílat vojenské jednotky na různé mise, v rámci těchto misí ovšem působí jednotky, které vždy ke konkrétnímu úkolu sestavují členské státy EU, a to z příslušníků armád jednotlivých členských států.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6427",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kraj má v oblasti zemědělství poměrně omezené kompetence.",
    "oduvodneni": "<p>Je velmi těžké rozlišit, co si lze pod pojmem Jiřího Běhounka \" <i>poměrně omezené kompetence</i> \" představit, nicméně na základě údajů ze stránek různých krajů označujeme nakonec výrok jako pravdivý.</p>\n<p>K hodnocení výroku bylo použito informací ze stránek kraje <a href=\"http://www.kr-vysocina.cz/ochrana-zemedelskeho-pudniho-fondu/d-1833935/p1=3930\">Vysočina</a>, <a href=\"http://www.kr-stredocesky.cz/portal/odbory/zivotni-prostredi-a-zemedelstvi/zemedelstvi/kompetence-krajskeho-uradu/\">Středočeského</a> kraje a <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/51DDC36E-36AB-400F-85B2-7A873C8D7E73/0/1992334_v2010.pdf\">Zákona</a> (.pdf) č. 334/1992 Sb., o ochraně zemědělského půdního fondu ve znění pozdějších předpisů ze stránek Karlovarského kraje .</p>\n<p>Výrok zazněl v souvislosti s ochranou zemědělské (orné) půdy a kompetencemi kraje. O ty se kraj v této oblasti dělí s ministerstvem životního prostředí, obecními úřady obcí s rozšířenou pravomocí, pověřenými obecními úřady a správami národních parků.</p>\n<p>Dohledané informace týkající se pravomocí kraje, resp. krajských úřadů jsou vymezeny v Zákoně o ochraně zemědělského půdního fondu v § 17a. Jedná se například o uplatňování stanoviska k územně plánovací dokumentaci, pokud nejde o případ v působnosti jiného orgánu ochrany ZPF nebo udělování souhlasu k odnětí zemědělské půdy ze zemědělského půdního fondu o výměře od 1 do 10 ha a další. Celkem je v zákoně vymezeno šest kompetencí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6683",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kontrolní orgány státu, které mají pravomoce kontrolovat výrobu, distribuci alkoholu, tak je jich, je jich vícero, které každé má své kompetence, ty kompetence nejsou sjednocené.",
    "oduvodneni": "<p>Výrok Ivana Mařáka je pravdivý, neboť jsou kompetence dozorových pravomocí z hlediska kontroly alkoholu rozděleny mezi čtyři různé skupiny státních orgánů. Jak plyne ze <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=15961&amp;typ=application/msword&amp;nazev=Postup%20org%C3%A1n%C5%AF%20ochrany%20ve%C5%99ejn%C3%A9ho%20zdrav%C3%AD%20v%20p%C5%99%C3%ADpadu%20otrav%20metanolem.doc\">z</a><a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=15961&amp;typ=application/msword&amp;nazev=Postup%20org%C3%A1n%C5%AF%20ochrany%20ve%C5%99ejn%C3%A9ho%20zdrav%C3%AD%20v%20p%C5%99%C3%ADpadu%20otrav%20metanolem.doc\">právy</a> \"Postup orgánů ochrany veřejného zdraví v případu otrav metanolem\" (.doc), tak se tyto kompetence liší.</p>\n<p>Kompetence dozorových pravomocí jsou podle § 16 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1997/110997/Sb_110997_------_.php\">zákona č. 110/1997 Sb.</a> ve znění pozdějších předpisů rozděleny mezi tyto orgány:</p>\n<p>1) <b>Orgány veřejného zdraví</b>, které vykonávají dozor v provozovnách společného stravování. Těmito orgány jsou podle zákona § 78 <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-258-2000-sb-o-ochrane-verejneho-zdravi-a-o-zmene-nekterych-souvisejicich-zakonu\">zákona č. 258/2000 Sb.</a>, ve znění pozdějších předpisů Ministerstvo zdravotnictví, krajské hygienické stanice, Ministerstvo obrany, Ministerstvo vnitra, Ministerstvo pro místní rozvoj, Ministerstvo životního prostředí a krajské úřady.</p>\n<p>2) <b>Státní zemědělskou a potravinářskou inspekci</b>, která vykonává úřední kontroly v prodejnách, u výrobců potravin neživočišného původu, v provozovnách, které nespadají pod kontroly Státní veterinární správy a při dovozu potravin, které nespadají pod kontrolu Státní veterinární správy.</p>\n<p>3) <b>Státní veterinární správu</b>, která vykonává úřední kontroly u výrobců potravin živočišného původu a při jejich prodeji a při dovozu potravin živočišného původu.</p>\n<p>4) <b>Orgány celní správy</b>, které kontrolu alkoholu řeší z hlediska daňových deliktů a falšování alkoholu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6939",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "První půjčka, kterou si Jihomoravský kraj bral, tak byla celá bezvýhradně použita právě na zlepšení stavu silnic 2. a 3. třídy.",
    "oduvodneni": "<p>Na základě dohledaných článků a informací ze stránek Jihomoravského kraje a zpravodajských článků hodnotíme výrok jako pravdivý.</p>\n<p>Jana Drápalová s největší pravděpodobností myslí úvěr <a href=\"http://www.mesec.cz/tiskove-zpravy/csob-poskytla-uver-ve-vysi-850-milionu-korun-na-opravu-silnic-v-jihomoravskem-kraji/\">sjednaný</a> v roce 2005 s ČSOB ve výši 850 mil. Kč. Ten byl sjednán na údržbu silniční sítě kraje, konkrétně na silnice II. a III. třídy. Podle zprávy ČTK v <a href=\"http://www.denikreferendum.cz/clanek/tisk/7586-jihomoravsky-kraj-pocita-s-rekordnimi-vydaji\">článku</a> na denikreferendum.cz úvěr splácí Správa a údržba silnic Jihomoravského kraje.</p>\n<p>Pro úplnost dodáváme, že v roce 2005 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;ved=0CC4QFjAC&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3Fpubid%3D43563%26TypeID%3D7%26foldid%3D43545%26foldtype%3D7&amp;ei=LndsUIulBZHitQb22oDYDg&amp;usg=AFQjCNGuQgJFv1zRae5giLJfHc1fOEmwFw&amp;sig2=nBhbVF5_l2CicBD8FbWtQA\">poskytla</a> (.doc) kraji úvěr také Evropská investiční banka. Týkal se období do roku 2008 a byl ve výši 1,2 mld. Kč. Peníze byly určeny především na financování projektů s finanční spoluúčastí fondů Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7195",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme unikátní země, protože nemáme vůbec zastropovaný odchod do důchodu. ",
    "oduvodneni": "<p>Nečasova vláda <a href=\"http://zpravy.ihned.cz/c1-49992900-cesky-unikat-vlada-zrejme-nestanovi-horni-hranici-odchodu-do-duchodu\">uvažovala</a> o otevřené věkové hranici pro odchod do penze a současná podoba <a href=\"http://duchodovareforma.mpsv.cz/cs/59\">důchodové reformy</a> je skutečně založena mj. na principu, který nepočítá s věkovým stropem: <i>\"U pojištěnců narozených po roce 1977 se důchodový věk stanoví tak, že se k věku 67 let přičte takový počet kalendářních měsíců, který odpovídá dvojnásobku rozdílu mezi rokem narození pojištěnce a rokem 1977.\"</i><i></i> Jde skutečně o unikát, alespoň ve <a href=\"http://www.thisismoney.co.uk/money/pensions/article-1696682/Rising-retirement-ages-in-Europe-compared.html\">srovnání</a> (ang.) se státy EU, kde sice také dochází ke zvyšování věku pro odchod do důchodu, ale pouze v maximálních hodnotách. Výjimkou je Francie, která v roce 2010 <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/francouzi-zvysuji-vek-odchodu-do-duchodu-na-62-let--782362\">zvýšila</a> věkovou hranici, po dvou letech ji však opět <a href=\"http://www.tyden.cz/rubriky/byznys/svet/francie-jde-proti-proudu-snizuje-vek-pro-odchod-do-penze_236719.html\">snížila</a>. <i></i> Věk pro odchod do penze lze spočítat <a href=\"http://duchodovakalkulacka.mpsv.cz/www/\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7451",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Unie svobody mě přizvala na kandidátku v době, kdy se rozpadla Čtyřkoalice a vypadalo to, že nebudou mít žádná zisk a hledali občanské kandidáty.",
    "oduvodneni": "<p>Z bývalé Čtyřkoalice, po jejím <a href=\"http://www.bbc.co.uk/czech/volby2002/parties_koalice_4k.htm\">rozpadu</a> počátkem roku 2002, vstupovaly strany US-DEU a KDU-ČSL společně do nadcházejících voleb konajících se v létě 2002. T. Fischerová v daných volbách <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5325&amp;o=4\">kandidovala</a> a získala mandát jako nezávislý kandidát US-DEU. Z dalších občanských kandidátů lze jmenovat např. <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5224&amp;o=4\">Svatopluka Karáska</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7707",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem se opakovaně vyjádřila, že nesouhlasím s tím zvýšením to DPH ani o to 1%.",
    "oduvodneni": "<p>Kandidátka KDU-ČSL svůj nesouhlas se zvýšením DPH v kontextu vládního balíčku účinného od 1. 3. 2012 vyjádřila např. pro <a href=\"http://www.ceskenoviny.cz/domov/volby/index_view.php?id=877295\">ČTK</a>, <a href=\"http://zpravy.idnes.cz/specialni-priloha.aspx?y=domaci/10-1-otazka-pro-deset-prezidentskych-kandidatu.htm\">iDnes</a> nebo <a href=\"http://www.ceskatelevize.cz:8008/ct24/exkluzivne-na-ct24/206338-roithova-vlada-s-podporou-komunistu-abdikovala-bych/\">ČT24</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7963",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Ano, souhlasím s Vámi, ještě státní dluh stoupá, nicméně když se podíváte, jak o kolik procent teď stoupá a v minulých letech, tak musíte doznat, že jsme dosáhli značného pokroku.\"",
    "oduvodneni": "<p>Státní dluh v absolutních číslech podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/str_vyvoj_sd.html\">Ministerstva financí ČR</a> neustále roste. Od roku 2006 vzrostl z 802,5 mld. Kč na 1 499,4 mld. Kč v roce 2011.</p>\n<p>Vývoj státního dluhu ve vztahu k HDP probíhal v posledních letech takto (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fredakce.nsf%2Fi%2Fcr%3A_makroekonomicke_udaje%2F%24File%2FHLMAKRO.xls&amp;ei=L8YBUbuTHqSp4AT2_oCwCg&amp;usg=AFQjCNF-FXm2jqkjDE2tc3N4EWyTDCNxRg&amp;sig2=cilqg0bcqX67Hy2Zh1eVOw\">Český statistický úřad</a> - .xls):</p>\n<p>Rok200620072008200920102011Státní dluh/HDP (%)23,924,426,031,335,439,0Poměrný meziroční nárust+0,5+1,6+5,3+4,1+3,6</p>\n<p>Z tabulky tedy vyplývá, že největší skok v relativním nárustu státního dluhu nastal v roce 2009. Od té doby postupně klesá.</p>\n<p>Data za rok celý 2012 ještě nejsou dostupná, proto naše analýza končí u roku 2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8219",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane Moravče, já bych s dovolením přečetl nejdřív jednu větu z volebního programu Věcí veřejných, jo. Obchodní řetězce ty nastavují nepřijatelné nízké ceny, čímž se snižuje kvalita prodávané produkce.",
    "oduvodneni": "<p>V politickém <a href=\"http://www.veciverejne.cz/program-vv-zemedelstvi.html\">programu</a> (2. odstavec - <i>\"Snížení závislosti zemědělců na obchodních řetězcích\"</i>) strany Věci veřejné je uvedeno následující :</p>\n<p><i>\"Zemědělci závisí na vůli zpracovatelů a hlavně obchodních řetězců. Ty nastavují nepřijatelně nízké ceny, čímž se snižuje kvalita prodávané produkce.\"</i></p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8475",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Fenyk, Sládeček a Filip byli označováni za velmi zkušené a uznávané profesory práva, za Tomkovou je pak velká praxe i z Legislativní rady vlády, uvedl již dříve předseda Senátu Milan Štěch.",
    "oduvodneni": "<p>Posuzování kvality je často velmi subjektivní, skutečností ovšem je, že nově zvolení ústavní soudci, o nichž Milan Štech hovoří, konkrétně MiladaTomková, Vladimír Sládeček, Jan Filip a Jaroslav Fenyk, jsou mnohými kompetentními osobami považováni za uznávané odborníky. Jak uvádí zpravodajský server <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">iDnes.cz</a>, tři noví soudci jsou také dlouhou dobu profesory na českých vysokých školách:</p>\n<p>Vladimír Sládeček je od roku 1991 profesorem na Katedře správního práva a správní vědy Právnické fakulty Univerzity Karlovy v Praze. Jan Filip je také profesorem, od roku 1995 vedoucím Katedry ústavního práva a politologie Právnické fakulty Masarykovy univerzity v Brně. Jaroslav Fenyk ve svém <a href=\"http://www.akfenyk.cz/nas_tym.html\">životopise</a> na stránkách vlastní advokátní kanceláře uvádí, že od roku 1997 působí jako vysokoškolský profesor, a to na Právnické fakultě Karlovy univerzity v Praze, Právnické fakultě Masarykovy univerzity v Brně, Fakultě práva Panevropské vysoké školy v Bratislavě a na maďarské Univerzitě Miskolc. Milada Tomková byla v letech 1998 až 2003 členkou Legislativní rady vlády České republiky.</p>\n<p>Co se týče renomé jednotlivých nových soudců, pozitivně se o jejich kvalitách vyjadřuje například Eliška Wagnerová, česká senátorka, právnička, bývalá předsedkyně Nejvyššího soudu a bývalá místopředsedkyně Ústavního soudu. Na základě <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=777945\">informací</a> ze zpravodajského serveru Aktuálně.cz například hovoří o Miladě Tomkové a Jaroslavovi Fenykovi jako o \" <i>osobnostech mezi soudci</i> \". O celkové vysoké kvalitě navržených kandidátů ucházejících se o post ústavních soudců se vyjadřuje také na své internetové <a href=\"http://eliskawagnerova.cz/ew-v-mediich/mlada-fronta-dnes-novi-ustavni-soudci-odbornici-i-exprokurator/\">stránce</a>.</p>\n<p>Stručné představení kvalit nově jmenovaných ústavních soudců přináší na svých <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220443-kdo-jsou-zemanovi-kandidati-na-ustavni-soudce/\">stránkách</a> Česká televize. Vedle jejich krátkých profesních životopisů se ke kandidátům i na těchto stránkách kladně vyjadřuje řada osobností – například ministr spravedlnosti Pavel Blažek označil Jana Filipa za jednoho z nejlepších expertů na ústavní právo v Česku, dle Jana Wintra z Právnické fakulty Univerzity Karlovy je zase například Vladimír Sládeček považován za \" <i>kapacitu v oblasti správního práva</i> \".</p>\n<p>Co se týká Milady Tomkové a její velké praxe z Legislativní rady vlády, o které Štěch mluví, je v jejím <a href=\"http://www.nssoud.cz/JUDr-Milada-Tomkova-1959-/artphoto/527?menu=201\">životopise</a> uvedeno, že členkou Legislativní rady vlády byla v letech 1998-2003.</p>\n<p>Na základě výše zmíněných informací o nových ústavních soudcích považujeme výrok Milana Štěcha za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8731",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já nejsem členem této strany (ČSSD) už mnoho let a ani členem jiné strany.",
    "oduvodneni": "<p>Jiří Rusnok dle dostupných <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnok-opustil-cssd-pracuje-pro-milose-zemana_157003.html\">zdrojů</a> oficiálně opustil ČSSD 29. ledna 2010. Není také známo, že by se stal členem jiné politické strany. Na druhou stranu je třeba upozornit na existující spojení Jiřího Rusnoka a politické strany <a href=\"http://www.spoz.cz/novinky-a-clanky/jiri-rusnok-v-politickem-spektru/\">SPOZ</a>, kde zastává funkci ekonomického poradce. Objevil se též na prvním místě <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">kandidátní</a><a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=539007&amp;xstrana=724\">listiny</a> SPOZ v Praze-Vinoři během komunálních voleb v roce 2010. Formálně však jejím členem není.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8987",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Podívejte, tam je 12 členná dozorčí rada,.. (v České poště, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s doplněním, že momentálně je dle informací uvedených na <a href=\"http://www.ceskaposta.cz/cz/o-ceske-poste/profil/dozorci-rada-id359/\">webu České pošty</a> ve funkci pouze 11 členů dozorčí rady. Nicméně na základě <a href=\"http://www.ceskaposta.cz/cz/o-ceske-poste/profil/vyrocni-zpravy-id362/\">výročních zpráv</a> je zřejmé, že standardně se dozorčí rada skládá skutečně z dvanácti členů. Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9243",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o zdanění firem, ukazuje se, že v polovině zemí Evropské unie existují dvě sazby daně z příjmů právnických osob, ne jenom jedna, jako je v České republice.",
    "oduvodneni": "<p><a href=\"http://www.businessinfo.cz/cs/clanky/korporatni-dane-v-evropske-unii-29589.html\">Businessinfo.cz</a> přináší přehled aktuálních informací týkající se sazeb korporátní daně v zemích Evropské unie, o nichž Bohuslav Sobotka hovoří.</p>\n<p>Dle tohoto serveru jsou dvě sazby daně z příjmů právnických osob ve smyslu snížené sazby u daní z příjmů právnických osob pouze v těchto zemích Evropské unie:</p>\n<p>základní sazbacelková sazbabližší informaceBelgie33 %33.99%Obecná sazba korporátní daně je stanovena na 33 % respektive na 33,99 % s 3% přirážkou. Malé a střední podniky (z minimálně 50 % vlastněné jednotlivci) s příjmem nižším než 322,5 tis. eur můžou při splnění určitých podmínek být předmětem snížených sazeb rozlišených dle výše zdanitelného příjmu.Francie33.33%37.06%Základní sazba daně ze zisku korporací je 33,33 %. Pro malé a střední podniky s obratem do 7,63 mil. eur (z minimálně 75 % vlastněné jednotlivci) je stanovena snížená sazba ve výši 15 % z prvních 38,12 tisíc eur zisku.Litva15%15%Základní sazba korporátní daně činí 15 %. Sníženou sazbu ve výši 5 % je možno uplatnit v malých podnicích do 10 zaměstnanců a s příjmem nepřesahujícím 1 mil. LTL (bylo zvýšeno od 1. ledna 2012 z 0,5 mil. LTL).Lotyšsko15%15%Mikropodniky v Lotyšsku mohou uplatňovat 9% sazbu, základní sazba daně ze zisku je stanovena na 15 %.Lucembursko21%30.8%Základní sazba daň ze zisku firem 21 % je zvýšena o 7% přirážku do zaměstnaneckého fondu a dodatečnou sazbou 6,75 % v závislosti na lokalitě. Pro společnosti s příjmem do 15 tisíc eurčiní obecná sazba 20 %.Maďarsko19%20.86%V Maďarsku je uplatňována nižší sazba ve výši 10 % pro společnosti se zdanitelným příjmem do 500 mil. HUF. Základní sazba korporátní daně činí 19 %. Plánovaná změna na sjednocení na 10 % asi nebude ještě provedena a očekává se, že pro rok 2013 budou obě sazby zachovány.Nizozemsko25%25%Sazba daně ze zisku firem je snížena o 5 procentních bodů ze zisku do 200 tisíc eur. Nad tuto hranici platí základní sazba korporátní daně 25 %Portugalsko25%30%Progresivní zdanění se uplatňuje nad základní sazbu 25 % korporátní daně od 3 do 5 % dle výše příjmů (1,5 mil. eur – 7,5 mil. eur).Rumunsko16%16%Mikropodniky mohou uplatňovat 3% sazbu namísto korporátní daně ve výši 16 %.Spojené království24%24%Ve Spojeném království mají několik sazeb daně ze zisků korporací. Výše sazby se odvíjí od výše zdanitelného zisku. Hlavní sazba daně je 24 % (od 1. dubna 2012) pro korporace se zdanitelným ziskem nad 1,5 mil. GBP. Pro společnosti se ziskem do 0,3 mil. GBP je uplatňována 20% sazba korporátní daně.</p>\n<p>Společnosti se zdanitelnými zisky mezi 0,3-1,5 mil. GBP jsou zdaněny na posuvné stupnici mezi hlavní sazbou a sazbou pro malé zisky. Na 1. dubna 2013 je plánováno další snížení základní sazby daně ze zisku korporací na 23 %. V roce 2010 byla tato sazba ve výši 28 %, v roce 2011 byla snížena o dva procentní body na 26 % a o další dva v roce 2012.Španělsko30%35.3%Společnosti do ročního obratu do 10 mil. eur mají zdanění do 300 tisíc eur zdanitelného příjmu ve výši 25 % a nad tuto částku už jsou zdaněni základní 30% sazbou daně ze zisku firem. Pro podniky do 25 zaměstnanců je uplatňována 20% sazba do 300 tisíc eur zdanitelného příjmu, nad tuto hranici je uplatňována 25% sazba.</p>\n<p>Naopak, některé země k základní sazbě připočítávají různé přirážky či lokální sazby. Konkrétně se jedná o tyto země:</p>\n<p>základní sazbacelková sazbabližší informaceBelgie33%33.99%přirážka 3%Lucembursko21%30.8%přirážka 7%, také lokální sazba ve výši 6.75%Maďarsko19%20.86%lokální přirážkaItálie27.5%31,4 %lokální přirážkaFrancie33.33%37.06%lokální přirážkaŠpanělsko30%35.3%lokální přirážkaNěmecko15%30,95 %lokální přirážka, také solidární 5,5% přirážka, která je určena na financování nákladů znovusjednocení země</p>\n<p>Zemí s více než jednou korporátní daní, ať už s ulevujícím efektem (11) či s dodatečnými daněmi (7) , je celkově v Evropské unii 13, tedy skoro zmiňovaná polovina, a na základě této skutečnosti hodnotíme výrok Bohuslava Sobotky jako pravdivý.</p>\n<p>Pro úplnost ještě dodáváme, že Česká republika má daň z příjmů právnických osob ve výši 19 %, což je hodnota pod průměrem Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9499",
    "autor": "Radim Špaček",
    "strana": "Koruna Česká - monarchistická strana Čech, Moravy a Slezska",
    "vyrok": "Mimo jiné se ukázalo i tím, že v rámci toho personálního zemětřesení, které teda tato vláda provádí ve všech resortech, tak že odvolali i paní Šimůnkovou z postu ředitelky odboru.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, vláda Jiřího Rusnoka skutečně od svého nástupu provedla citelné personální změny ve vícero resortech. O případu Moniky Šimůnkové, která byla odvolána z postu ředitelky vládní sekce pro lidská práva informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/246658-simunkova-duvody-pro-me-odvolani-byly-dehonestujici-a-smesne/\">Česká televize</a> :\"Šéf Úřadu vlády Radek Augustin (SPOZ) odvolal Moniku Šimůnkovou v úterý z funkce šéfky vládní sekce pro lidská práva. Ta následně ve čtvrtek rezignovala na post zmocněnkyně pro lidská práva. Šimůnková se s vládou dle svých slov neshodne v názoru na pojetí lidských práv. \"V poslední době cítím tlak na svou osobu. Cítím snahy ministra vnitra o to, aby se celá lidskoprávní agenda dostala do gesce ministerstva vnitra. Nepovažuji to za dobré řešení. Agenda nemůže být takto zaštítěna, byla by to neúcta k občanské společnosti,\" řekla Šimůnková.\" Pro představu níže uvádíme ještě několik dalších příkladů personálních změn, tento výběr je však pouze ilustrativní. Server <a href=\"http://www.tyden.cz/rubriky/domaci/sto-dni-vlady-jiriho-rusnoka_286024.html\">týden</a> potom v souvislosti s personálním změnami nve vládních resortech uvádí následující: \" <i>Jen za první měsíc například ministr zemědělství Miroslav Toman vyměnil ve svém úřadě devět lidí a šéfy několika institucí, například Ústavu zemědělské ekonomiky a informací, Povodí Labe nebo Národního hřebčína v Kladrubech nad Labem. Teď se chystá vybrat nového ředitele státního podniku Lesy České republiky</i><i>Personální změny však nastaly i na jiných ministerstvech. Například na ministerstvu práce skončilo po nástupu Františka Koníčka pět manažerů. Ministr vnitra Martin Pecina zase odvolal exministra dopravy Radka Šmerdu z dozorčí rady České pošty. Ministr financí Jan Fischer se zbavil na svém úřadě například Radka Šnábla, bývalého spolupracovníka Miroslava Kalouska.(...)</i><i>Nejvýraznější tažení však zahájil ministr dopravy Zdeněk Žák. Na svém ministerstvu vyměnil šéfa kabinetu a obměnil dozorčí radu Českých drah. Ta nová záhy odvolala generálního šéfa ČD Petra Žaludu. Na počátku října Žák odvolal šéfy Ředitelství silnic a dálnic Davida Čermáka, Ředitelství vodních cest Jana Skalického a Drážního úřadu Pavla Kodyma.\"</i> Dalším známým případem personální změny (byť ne v politickém úřadu) bylo odvolání Jana Buriana z pozice ředitele Národního Divadla, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/236669-odvolani-buriana-vzbudilo-rozruch-politici-to-povazuji-za-skandalni/\">Česká televize</a> v souvislosti s tím uvádí následující:\"Odvolání ředitele Národního divadla (ND) v Praze Jana Buriana vzbudilo reakce politiků napříč spektrem(...) <i>Burian končí v čele ND, aniž začal. Dnes se měl totiž ujmout funkce. Důvodem k jeho odvolání je podle Balvína to, že Burianovo jmenování nevzešlo z výběrového řízení.\"</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-18",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9755",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nejblíže samozřejmě podle principu poměrného zastoupení má tomu zvolení TOP 09 (řeč je o místopředsedovi poslanecké sněmovny - pozn. Demagog.cz), protože má 26 poslanců. My jsme měli v minulém období také 26 poslanců. Byli jsme vyřazeni, protože se ty hlasy rozdělily jinak.",
    "oduvodneni": "<p>Dle informací zjištěných na webu Poslanecké sněmovny hodnotíme výrok jako pravdivý.</p>\n<p>Poslanecký <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5300\">klub TOP 09 a Starostové</a> má v tomto období 26 poslanců. KSČM měla v období <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=6\">2010-201</a> 3 (do rozpuštění sněmovny) stejný počet - tedy 26 poslanců.</p>\n<p>Posty (uvádíme zástupce strany v rámci celého období) ve vedení PSP obsadily ze zvolených subjektů nakonec ODS (Němcová, Pospíšil), ČSSD (Zaorálek, Hamáček), TOP 09 (Parkanová, Oliva) a VV (Klasnová).</p>\n<p>Komunisté tedy nebyli ve vedení Poslanecké sněmovny zastoupeni, byť měli 26 mandátů, což odpovídá současné síle TOP 09. Výrok Vojtěcha Filipa tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10267",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nezaměstnanost stoupá ve všech zemích EU.",
    "oduvodneni": "<p>V období <a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-nezamestnanosti-v-eu-d00014289\">prosinec 2012 – září 2013</a> byl zaznamenán pokles nezaměstnanosti, a to například v České republice, Německu nebo Dánsku.</p>\n<p>Pokud bychom chtěli tento výrok ověřit v dlouhodobějším horizontu, tak využijeme speciální analýzu o nezaměstnanosti ve státech EU z dílny České spořitelny, která srovnává nezaměstnanost v letech <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_nezamestnanost.pdf\">2000, 2007 a 2012</a>.</p>\n<p>Data z této studie ukazují, že v delší časové perspektivě nezaměstnanost klesá bez ohledu na krizi v Německu a na Maltě, na konstantní úrovni se pak drží v Rumunsku. Nejde tedy tvrdit, že ve všech zemích EU nezaměstnanost stoupá.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFVFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a8372f9921f76690f4b0002db9864caac73be2c6/nezam.png\">\n<p>Na základě těchto informací musíme hodnotit výrok jako nepravdivý, jelikož jsou státy, kde nezaměstnanost zaznamenala pokles.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10523",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem tam dva měsíce, pane kolego (na ministerstvu, pozn. demagog.cz)",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme tento výrok jako pravdivý.</p>\n<p>Marksová-Tominová byla <a href=\"http://www.novinky.cz/domaci/325989-zeman-jmenoval-vladu-premiera-sobotky.html\">jmenována</a> do funkce ministryně 29. 1. 2014, spolu s dalšími členy koaličního kabinetu premiéra Bohuslava Sobotky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10779",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bankovní unie chce předcházet dalším krizím. ",
    "oduvodneni": "<p>Bankovní unie by měla vytvářet společný dohled nad bankami v EU, který by zajistil lepší ochranu vkladatelů, obnovil důvěru v euro a finanční sektor a ochránil by jej před dalšími šoky. Zajištění finanční stability by tak mělo být jedním z klíčů, jak předcházet finanční krizi. Bankovní unie má být jednou z částí dlouhodobé koncepce hospodářské a fiskální integrace. Podle <a href=\"http://ec.europa.eu/news/eu_explained/120626_cs.htm\">Evropské komise</a> jsou hlavními prvky bankovní unie bankovní pravidla platná v celé EU, jednotný bankovní dohled, společná pravidla, která zabrání krachům bank, a jednotný systém pojištění vkladů.</p>\n<p>V současnosti o ní jednají vrcholní představitelé států Unie, kteří se dohodli na zřízení společného fondu pro záchranu evropských bank. Supervizorem bankovní unie by měla být Evropská centrální banka. Vytvoření mechanismu je plánováno na podzim 2014. <a href=\"http://www.ecb.europa.eu/ssm/establish/html/index.cs.html\">Evropská centrální banka</a> uvádí následující:</p>\n<p><i>„Cílem bankovní unie je vybudování integrovaného finančního rámce pro zajištění finanční stability a minimalizaci nákladů vznikajících selháním bank. Bude sestávat z jednotného mechanismu stability a nových integrovaných rámců pro pojištění vkladů a řešení problémů úvěrových institucí.</i></p>\n<p><i>Bankovní unie bude založena na komplexním a podrobném jednotném souboru pravidel pro finanční služby. Další rozpracování tohoto jednotného souboru pravidel a monitorování toho, jak je prováděn, spadá do působnosti Evropského orgánu pro bankovnictví (EBA).“</i></p>\n<p>Výrok hodnotíme jako pravdivý, protože stabilizace finančního sektoru, která je jedním z cílů bankovní unie, je prvkem pro zabránění vzniku dalších finančních krizí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11035",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejme se na fakta. Přišli jste k vládě, během prvních tří měsíců jste vyměnili nebo vyhodili 500 zkušených státních úředníků a přijali jste 700 lidí, kteří jsou spojeni buďto s vaší politickou stranou nebo hnutím ANO (...) Opíráme se o statistiku, kterou nám sdělila jednotlivá ministerstva na naši žádost. Takže není to nic, co bych si vymyslel.",
    "oduvodneni": "<p>Dle <a href=\"https://www.dropbox.com/s/ce5ti3vzm1wt3qn/souhrn_anonymizovan%C3%BD.pdf\">odpovědí na žádosti o informace</a> podle zákona č. 106/1999, o svobodném přístupu k informacím, poskytnutých Demagogu.CZ Občanskou demokratickou stranou, došlo v období od 29. ledna 2014 (den jmenování Bohuslava Sobotky) do 15. dubna 2014 ve vládě k ukončení celkem 537 pracovních poměrů a navázání 714 nových pracovních poměrů.</p>\n<p>Následující tabulka podrobně rozepisuje situaci na Úřadě vlády a všech ministerstvech:</p>\n<p>Počet ukončených PP Počet nově uzavřených PP Úřad vlády 33 55 Ministerstvo financí 48 59 Ministerstvo průmyslu a obchodu 26 31 Ministerstvo práce a sociálních věcí 27 57 Ministerstvo zdravotnictví 17 27 Ministerstvo obrany 114 133 Ministerstvo spravedlnosti 33 29 Ministerstvo dopravy 18 21 Ministerstvo vnitra 82 96 Ministerstvo zahraničních věcí 16 21 Ministerstvo školství 33 41 Ministerstvo zemědělství 22 29 Ministerstvo životního prostředí 21 51 Ministerstvo pro místní rozvoj 30 35 Ministerstvo kultury 17 29 <b>Celkem</b><b>537</b><b>714</b></p>\n<p>Vysvětlivky:</p>\n<p>PP = pracovní poměr</p>\n<p>Zda se jednalo o zkušené státní úředníky, hodnotit nebudeme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11547",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Země se stejnou zkušeností (historicky s komunistickým režimem, pozn. Demagog), typicky Polsko, to nedělají taky, dokonce Polsko si i v dobách naší velmi aktivní pro lidsko-právní politiky udrželo úplně jiný přístup k těm Číňanům, mají s nimi také jaksi větší obchodní a jiný kontakt, přestože jsou známí tím, že tyto věci jinak prosazují.",
    "oduvodneni": "<p>Objem obchodu mezi Polskem a Čínou je větší než než česko-čínský obchod. Podle posledních dostupných dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/6-19112013-BP/EN/6-19112013-BP-EN.PDF\">Eurostatu</a> za prvních šest měsíců roku 2013 činil český vývoz do Číny 706 milionů eur, polský pak 756 milionů; dovoz do Polska byl v objemu 3 941 milionů eur oproti českým 3 069 milionům.</p>\n<p>Pro podporu vzájemných vztahů <a href=\"http://www.msz.gov.pl/en/p/msz_en/news/poland_china_forum_is_occasion_to_tighten_strategic_cooperation;jsessionid=D19243F02B1F219CB345BE76079EE00A.cmsap1p\">pořádá</a> od roku 2013 Polsko také Polsko-čínské fórum, nad nímž převzalo záštitu polské ministerstvo zahraničí. První ročník se konal v Gdaňsku, <a href=\"http://www.globaltimes.cn/content/864825.shtml\">druhý</a> pak v čínském Kuang-čou (Guangzhou).</p>\n<p>Polsko také <a href=\"http://www.patria.cz/zpravodajstvi/2645595/polsko-rika-ano-cinskemu-kapitalu-a-posiluje-pozici-nejvetsiho-obch-partnera-z-regionu-cee.html\">chce</a> \"<i>aby se čínské firmy podílely na výstavbě infrastruktury ale primárně, aby investovaly do produkce v Polsku a tak pomohly k reindustrializaci Polska</i>\".</p>\n<p>Již v roce 2009 dostala čínská firma COVEC v Polsku zakázku na stavbu <a href=\"http://zpravy.aktualne.cz/ekonomika/svetova-ekonomika/po-cinskych-dalnicich-prijizdeji-miliardy-navic/r~i:article:653852/\">dálnice</a> (ta však <a href=\"http://byznys.ihned.cz/c1-53353490-cinane-dalnici-v-polsku-s-ostudou-nedokoncili-ted-chteji-postavit-elektrarnu\">nedopadlo</a> velmi dobře). V roce 2012 pak tehdejší polský předseda vlády Donald Tusk na návštěvě v Číně <a href=\"http://blogs.wsj.com/emergingeurope/2012/04/26/china-ready-to-double-trade-with-poland-over-five-years/\">přislíbil</a> hlubší spolupráci s Čínou, přestože si neodpustil zmínku o nutnosti dodržování lidských práv. V této době České republika ještě v zahraniční politice prosazovala lidskoprávní otázky. Změna přišla až s nástupem Jiřího <a href=\"https://www.euroskop.cz/47/23055/clanek/projev-premiera-rusnoka-na-porade-vedoucich-zastupitelskych-uradu/\">Rusnoka</a> na post premiéra, potvrzena byla později <a href=\"http://www.lidovky.cz/havlova-politika-byla-chybna-a-skodliva-fci-/zpravy-domov.aspx?c=A140530_111312_ln_domov_jzl\">prohlášeními</a> dnešního náměstka ministra zahraničí Petra Druláka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12059",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Například v jiných světově vyspělých zemí, vezměme Japonsko, žádné vlny imigrantů po desítky let nejsou a průměrný plat je tam 80 tisíc korun měsíčně v přepočtu, protože je tam nulový sociální systém pro ilegální imigranty.",
    "oduvodneni": "<p>Japonsko je zemí, který si pečlivě hlídá identitu etnicky homogenní země, což se projevuje v jeho imigrační politice. Je jednou z mála vyspělých zemí, která po skončení druhé světové války <a href=\"http://www.japantimes.co.jp/community/2014/06/18/voices/japans-immigration-principle-looking-solid-ever/#.VcM63fnTBIE\">nezaznamenala žádnou vlnu imigrace</a>. Počet žadatelů o azyl v Japonsku je podle <a href=\"http://www.unhcr.org/cgi-bin/texis/vtx/page?page=49e488196&amp;submit=GOhttp://\">dat UNHCR</a> ve srovnání se západní Evropou výrazně nižší (cca 12 500 uprchlíků a žadatelů o azyl oproti stovkám tisíc v Německu či Francii). To lze do značné míry přisoudit geografické vzdálenosti Japonska od krizových oblastí na Blízkém východě a v Africe, ale svou roli hraje i domácí politika Japonska.</p>\n<p>Ačkoli Japonsko oficiálně nemá politiku cílenou na snižování počtu imigrantů, mizivá úspěšnost žadatelů o azyl má tento efekt. Podle <a href=\"http://www.dw.com/en/no-country-for-refugees-japan-and-south-koreas-tough-asylum-policies/a-18037765\">článku Deutsche Welle</a> byla v roce 2013 úspěšnost pouze 0,1 % (6 z 3777 případů).</p>\n<p>To lze přisoudit byrokratické náročnosti azylového řízení, kvůli které se <a href=\"http://www.economist.com/news/asia/21646255-worlds-refugee-problem-grows-japan-pulls-up-drawbridge-no-entry\">Japonsko ocitá pod mezinárodním tlakem</a>. To, že je japonská imigrační politika - vedle již zmiňované geografické vzdálenosti - významným faktorem, lze doložit na srovnání s Austrálií. Ta je ještě izolovanější než Japonsko, a přitom uprchlíků a žadatelů o azyl hostí přibližně <a href=\"http://www.unhcr.org/cgi-bin/texis/vtx/page?page=49e487af6&amp;submit=GO\">57 000</a>.</p>\n<p>Co se týče sociálního systému v Japonsku, ten je podle údajů <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=SOCX_AGG\">OECD</a> podobně rozsáhlý jako v západní Evropě (23,1 % HDP v Japonsku oproti například 25,5 % v Německu či 27,2 % ve Švédsku), z <a href=\"http://www.japantimes.co.jp/news/2014/07/18/national/social-issues/top-court-rules-non-japanese-residents-ineligible-welfare-benefits/#.VcOTGvnvPIU\">rozhodnutí</a> nejvyššího soudu se však sociální výhody nevztahují na nerezidenty.</p>\n<p>Výrok hodnotíme jako pravdivý, protože z informací výše vyplývá, že japonská antiimigrační politika a přísný sociální systém jsou významnými příčinami malého počtu uprchlíků v Japonsku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12315",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Taky důležité je procento z celkového státního rozpočtu, tam jsme na 4 % v současnosti.",
    "oduvodneni": "<p>Ministerstvu obrany bylo ve státním rozpočtu na rok 2015 vyhrazeno 3,6 % celkového objemu, pro rok 2016 se pak jedná o 3,82 % celkového rozpočtu. Budeme-li brát v potaz to, že ministr celkové procento zaokrouhlil na celé číslo, je jeho výrok pravdivý. Je nutné dodat, že pro mezinárodní srovnání či pro vyčíslení závazků vůči NATO se používá poměr výdajů na obranu vůči HDP, o kterém ministr mluví v dalším výroku.</p>\n<p>Celkové výdaje <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">státního rozpočtu na rok 2016</a> dosahují podle návrhu částky 1 250,8 mld. Kč. Resort ministerstva Martina Stropnického disponuje rozpočtem 47,8 mld. Kč (což činí 3,82 %).</p>\n<p>Tabulka ukazuje kolik % z rozpočtu tvořily výdaje na Ministerstvo obrany od roku 2010</p>\n<p>rok <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a><a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a><a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a><a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a><a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a><a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2016</a> % z celk. rozpočtu ČR4,123,693,663,573,463,593,82</p>\n<p>Pro srovnání, rozpočet Ministerstvo vnitra v roce 2015 činí 55,1 mld. Kč (4,52% rozpočtu). Největší výdajovou kapitolou je pak Ministerstvo práce a sociálních věcí, které ročně pracuje s rozpočtem 533,3 mld. Kč (43,77%).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12571",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Navíc pro propuštění do druhého čtení není třeba ústavní většina (u zákona o obecném referendu - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý na základě <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p90\">zákona o jednacím řádu</a> Poslanecké sněmovny. Ten ve svém § 90 popisuje první čtení jednání o zákonech.</p>\n<p>Ten uvádí, že v 1. čtení mají poslanci tyto možnosti: \" <i>...může se Sněmovna usnést, že vrátí návrh zákona navrhovateli k dopracování nebo že jej zamítne. Nerozhodne-li tak, přikáže návrh zákona k projednání garančnímu výboru, popřípadě dalšímu výboru nebo výborům, a to podle návrhu organizačního výboru nebo předsedy Sněmovny.</i> \"</p>\n<p>Ústavní většina pro přijetí zákona vychází z článku 39 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">Ústavy České republiky</a>. Ten uvádí: \" <i>K přijetí ústavního zákona a souhlasu k ratifikaci mezinárodní smlouvy uvedené v čl. 10a odst. 1 je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů.</i> \"</p>\n<p>Tato třípětinová většina pak bude zapotřebí v Poslanecké sněmovně až ve 3. čtení. Bylo by sice možné, aby vláda navrhla sněmovně, aby byl zákon o obecném referendu schválen již v 1. čtení (§ 90, odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny), nicméně ze zákona vyplývá, že by musel tento požadavek být uveden v důvodové zprávě návrhu. V tom to ovšem obsaženo není, jak dokládá samotný vládní návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115274\">celostátním referendu</a> (.pdf - celý návrh).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12827",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tu kauzu by měl Andrej Babiš především vysvětlit, má pro to dostatečný prostor, koneckonců vlastní dvoje celostátní noviny, vlastní jednu celoplošnou rozhlasovou stanici.",
    "oduvodneni": "<p>Andrej Babiš prostřednictvím Agrofertu vlastní celostátní média, jak popisuje premiér, dokonce jich vlastní více, než kolik Sobotka zmiňuje. Možnost Andreje Babiše veřejně komunikovat své vyjádření ke kauze Čapí hnízdo pro média (nejen ty, která vlastní) je zcela zjevná. Internetové servery, tisk i televize věnují kauze značnou pozornost a vyjádření hlavního aktéra by dozajista komunikovali.</p>\n<p>Andrej Babiš (respektive<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">Agrofert</a>, jehož je akcionářem) vlastní podle<a href=\"http://www.agrofert.cz/media-a-tiskarny\">webu</a> Agrofertu 23 tištěných titulů, tři televizní stanice a nejposlouchanější rádio. Od roku 2013 podle obchodního<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=14225&amp;typ=PLATNY\">rejstříku</a> vlastní mediální skupinu MAFRA, a.s. Ta v sobě<a href=\"http://www.mafra.cz/cs/default.asp?y=mafra_all/cs_o-spolecnosti_struktura-spolecnosti.htm&amp;menu=\">zahrnuje</a> z celostátního tisku Lidové noviny, Mladou frontu Dnes, časopis Téma a také noviny rozdávané zdarma 5plus2 a Metro (rozdávané v <a href=\"http://www.metro.cz/Servis.aspx?y=metro/metro-o-nas.htm\">51</a> městech).</p>\n<p>Kromě toho je pod MAFROU hudební televize Óčko a různě zaměřené obsahové<a href=\"http://www.mafra.cz/cs/mafra-tiskove-zpravy.asp?y=mafra_all/cs_o-spolecnosti_struktura-spolecnosti.htm\">weby</a>. Z rozhlasových stanic je podle obchodního<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=452886&amp;typ=PLATNY\">rejstříku</a> členem koncernu Agrofert Rádio Impuls, RockZone 105,9 a Český impuls (tedy stanice pod společností LONDA, spol. s. r. o., která spadá pod Agrofert).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13083",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "39 poslanců sociální demokracie hlasovalo pro opoziční návrh",
    "oduvodneni": "<p>Poslanec Vyzula hovoří o hlasování o pozměňovacím návrhu poslance Bendy, které byly <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125555\">zařazeny</a> (.pdf) pod písmenem K. Návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">schválen</a> celkem 94 hlasy, z toho 39 z klubu sociální demokracie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13339",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Jedná se o to, že my jsme samozřejmě jako strana, potažmo naši ministři jasným způsobem hlasovali (jedná se o podporu dohody mezi státem a OKD - pozn. Demagog.cz) na vládě, ale resortně to spadá pod ministra Mládka, potažmo pod ministerstvo financí.",
    "oduvodneni": "<p>Vláda České republiky jednala o možném poskytnutí podpory formou \"půjčky\" 27. července 2016. Tuto možnost zde také přijala. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUK2PSX\">zápis z jednání</a> (.doc), pro hlasovalo 16 z 16 (bod 50 jednání) přítomných členů vlády. Jednotlivá hlasování na vládě nejsou v zápisu uváděna jmenovitě (toto je normální stav), nicméně lze konstatovat, že žádný ministr za KDU-ČSL nebyl proti nebo se zdržel hlasování.</p>\n<p>Jako nepřímé vodítko pro hlasování Bělobrádka, Jurečky a Hermana (členové vlády za KDU-ČSL) mohou být další body jednání, které zápis popisuje. Ten totiž dokládá, že Pavel Bělobrádek a Marian Jurečka byli jednání přítomni a sami předkládali své body. Konkrétně v zápisu jde o body 4, 22 a 25.</p>\n<p>To, že daná problematika spadá do kompetencí ministrů Babiše a Mládka, dokládá <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUJSSH7\">usnesení vlády</a> v této věci. To výslovně přiřazuje úkoly právě těmto 2 členům vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13595",
    "autor": "Zdeněk Geist",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom krátkou větičkou k střednímu stavu živnostníků a drobných podnikatelů. Je to něco, co bychom si všichni přáli, ale kraj má opravdu omezené možnosti, jak jim prospět. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, kraj má možnost poskytovat finanční podporu fyzickým i právnickým osobám, případně jim prominout dluh. Finanční možnosti kraje jsou ale oproti možnostem státních a unijních institucí omezeny.</p>\n<p>Podpora malých a středních podnikatelů přichází od Evropské unie i České republiky. EU financuje projekty buď přímo z vlastního rozpočtu (např. komunitární program pro podporu podnikání <a href=\"http://www.mpo.cz/dokument146656.html\">COSME</a>), nebo poskytuje prostředky skrze vlastní strukturální <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">fondy</a>. Státy po <a href=\"http://www.strukturalni-fondy.cz/getmedia/b1ad3bcc-f10a-4b9d-bda8-22361870ef79/Technicka-revize-Dohody-o-Partnerstvi-ve-verzi-schvalene-Evropskou-komisi-dne-13-4-2016_1.pdf?ext=.pdf\">dohodě</a> (.pdf) čerpají peníze samy (např. Operační <a href=\"http://www.czechinvest.org/oppik-cz\">program</a> Podnikání a inovace pro konkurenceschopnost).</p>\n<p>Státní instituce zabývající se podporou malých a středních podnikatelů jsou Ministerstvo průmyslu a obchodu a jemu podřízená Agentura pro podporu podnikání a investic CzechInvest (<a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p4a\">sloužící</a> k rozdělování národních zdrojů) a Agentura pro podnikání a inovace (<a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p4b\">sloužící</a> k rozdělování zdrojů EU). Kromě ministerstva <a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p5-2\">poskytují</a> malým a středním podnikatelům podporu také Česká agentura pro podporu podnikání CzechTrade a Českomoravská záruční a rozvojová banka, a.s. (která pro malé a střední podnikatele poskytuje mj. úvěry se sníženou úrokovou sazbou).</p>\n<p>Kraje mohou dle zákona o krajích pomoci finanční podporou fyzickým a právnickým osobám, o poskytování dotací nebo návratných finančních výpomocí do 200 000 Kč <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-a\">rozhoduje</a> rada kraje, o poskytování dotací nebo návratných finančních výpomocí nad 200 000 Kč <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p36-1-c\">rozhoduje</a> zastupitelstvo kraje. Zároveň by ale podnikání těchto osob mělo být <a href=\"http://www.zakonyprolidi.cz/cs/2000-250#p10-1-i\">prospěšné</a> kraji.</p>\n<p>Kromě toho může <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p36-1-e\">zastupitelstvo</a> (nad 200 000 Kč) nebo <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-b\">rada</a> (do 200 000 Kč) prominout dluh nebo se vzdát vůči určité osobě svého práva. Rada k tomu ještě může fyzické nebo právnické osobě <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-f\">poskytnout</a> věcný nebo finanční dar do 100 000 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13851",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Podle soudu už nejsou představitelé Severočechů, ale jsou představitelé té kandidátky, která byla podaná.",
    "oduvodneni": "<p>Z rozhodnutí soudu byly opravdu zneplatněny některé funkce členů hnutí Severočeši. Ti pak rovněž podali v Ústeckém kraji kandidátku do krajských voleb. Oldřich Bubeníček tedy říká pravdu.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/volby/1922849-severocesicz-vypadli-z-voleb-doplatili-na-vnitrni-spory\">Spory</a> v tomto uskupení se táhnou přes 2 roky, od doby, kdy se hnutí rozdělilo na dvě křídla. Jedno vzniklo kolem podnikatele Jiřího Zelenky a ve druhém působí Hana Jeníčková. Zelenkovi lidé uspořádali v únoru 2014 valnou hromadu, na které odvolali z vedení přívržence rivalů a naopak jmenovali osoby podle nich samých vhodné.</p>\n<p>Soud letos pravomocně rozhodl, že valná hromada proběhla v rozporu se stanovami a zákonem a označil ji, stejně jako všechny navazující kroky, za neplatné. Bohuslav Schwarz tím přišel o funkci předsedy hnutí. Krajský soud pak 6. října 2016 (den před volbami) ještě <a href=\"http://www.ceskenoviny.cz/zpravy/severocesi-neuspeli-s-zalobou-budou-chtit-opakovani-voleb-v-kraji/1400874\">doplnil</a> rozhodnutí okresního soudu, když za neplatnou označil i volbu místopředsedy hnutí Zelenky.</p>\n<p>Místopředsedkyní však zůstala Hana Jeníčková, která byla rovněž zmocněnkyní strany. Proto, když skupina Severočechů kolem Zelenky podala kandidaturu do krajských voleb, měla oprávnění <a href=\"http://www.ceskenoviny.cz/zpravy/severocesi-neuspeli-s-zalobou-budou-chtit-opakovani-voleb-v-kraji/1400874\">odvolat</a> všechny kandidáty a potopit tak celou jejich kandidátku. Svůj krok zdůvodnila neexistencí nároku Schwarze a Zelenky kandidátku podat.</p>\n<p>Předsednictvo, které bylo rozhodnutím soudu z roku 2014 a doplňujícím rozsudkem z roku 2016, tedy skutečně již není představiteli Severočechů, ani jimi nebyli v době podání kandidátky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14107",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My máme per capita jednu z nejmenších armád v Evropě. ",
    "oduvodneni": "<p>Česká republika má skutečně jednu z nejmenších armád <i>„na hlavu“</i>, konkrétně třetí nejmenší v Evropě.</p>\n<p>Mezinárodní institut strategických studií vydává každý rok <a href=\"http://www.iiss.org/en/publications/military%20balance/issues/the-military-balance-2016-d6c9\"><i>The Military Balance</i></a>, publikaci zahrnující mimo jiné počet vojáků připadajících na 1000 obyvatel. Nejnovější vydání, které je aktuálně veřejně <a href=\"http://www.datafile.com/d/T1RZME5UQTFPQT0F9/The%20Military%20Balance%202014.zip\">dostupné</a> (.zip), pochází z roku 2014.</p>\n<p>Podle této publikace má Česká republika 2,5 muže na 1000 obyvatel, což je po Islandu (0,6) a Bosně a Hercegovině (2,3) třetí nejnižší počet. Do tabulky nejsou zahrnuty městské státy Evropy.</p>\n<img src=\"https://i.gyazo.com/3936c7730991fe1d56c4eed3e681bc94.png\">\n<p>zdroj: <i>The Military Balance 2014</i><i></i><i></i> Výrok ministra obrany Stropnického (ANO) hodnotíme jako pravdivý, jelikož Česká republika má skutečně jednu z nejmenších armád v přepočtu <i>„na hlavu“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14363",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A v roce 2016 přišla senátorka Alena Dernerová s návrhem zákona, který by vrátil ochranu spotřebitele před novelu roku 2014. Přestala by existovat ta geniální ‚podstatná změna vedoucí ke zhoršení postavení účastníka'. Navíc by zákon umožnil ČTÚ kontrolovat, zda vůbec operátoři mohou jednostranně měnit smlouvy, a toto oprávnění je v souladu s požadavky nového občanského zákoníku, a zkrátil by dobu přechodu mezi operátory v případě přenosu čísla na čtyři dny.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, Babiš popisuje všechny části návrhu Aleny Dernerové a dalších senátorů korektně.</p>\n<p>9. února 2016 <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">předložila skupina senátorů</a> zastoupených Alenou Dernerovou novelu <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">zákona o elektronických komunikacích</a>. Kromě Dernerové spolupředložili (samotný senátor nemá zákonodárnou iniciativu) návrh senátoři napříč politickým spektrem.</p>\n<p>Návrh obsahoval některé změny. Předně znovuzaváděl větší ochranu spotřebitele za situace, kdy operátor mění podmínky smlouvy. Do té doby to fungovalo díky přijatým návrhům tak, že operátor měl o zásadních změnách informovat zákazníka. Tyto zásadní změny ovšem nebyly nijak specifikovány.</p>\n<p><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">Návrh Dernerové</a> (.pdf, str. 3) a spol. do zákona zavádí větu, kdy „<i>Pokud se jedná o změnu podstatných náležitostí smlouvy uvedených v odstavci 1 písm. c) až p), nebo změny jiných ustanovení, které nevedou ke zjevnému zlepšení postavení účastníka, je podnikatel povinen prokazatelně informovat účastníka rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti této změny, a to bez sankce, jestliže</i><i>nové podmínky nebude účastník akceptovat</i>.“</p>\n<p>Pod zmíněným odstavcem 1 písm. c) až p) se skrývá následující:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbEFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--49354a25cf57ef128affdfd632ccdabc980c4291/sni_mek_obrazovky_2017-02-08_v_11_49_57.jpg\">\n<p>Je tedy zjevné, že šlo o posun v právech zákazníka. Zákon ovšem, jak Babiš správně uvádí, řešil i další body. Stejný návrh přidává v § 63 odst. 1 novou část. Ta uvádí (tučně je popsán návrh Dernerové a spol.):</p>\n<p>„<i>Ve smlouvě o poskytování veřejně dostupné služby elektronických komunikací nebo připojení k veřejné komunikační síti musí být srozumitelným, úplným a snadno přístupným způsobem uvedeno vždy <b>ujednání o rozsahu možných jednostranných změn i způsobu jejich oznámení účastníkovi,</b></i><b><i>včetně oznámení možnosti odstoupení od smlouvy</i></b>.“</p>\n<p>Důvodová zpráva k návrhu Dernerové se odvolává na <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1752\">§ 1752 občanského zákoníku</a>, který danou oblast skutečně popisuje. ČTÚ pak podle návrhu měl získat možnost, aby byl ze zákona operátory informován, mění-li oni smluvní podmínky. Stejně tak měl být nově jako správní delikt zaveden (změna § 118 odst. 14 písm. v) stav, kdy operátor o těchto změnách ČTÚ neinformuje.</p>\n<p>V neposlední řadě návrh řešil i přenos čísla mezi operátory. Do § 63 příslušného zákona měla být přidána následující formulace:</p>\n<p>„<i>(12) Je-li účastníkem požadováno přenesení telefonního čísla podle § 34, smluvní</i><i>ujednání stanovující výpovědní dobu podle odstavce 1 písm. g), jakož i jiné ujednání o době trvání smlouvy, se nepoužijí; telefonní číslo musí být přeneseno ve lhůtě stanovené opatřením obecné povahy vydaného Úřadem, která počíná běžet dnem následujícím po dni, ve kterém účastník podal poskytovateli výpověď smlouvy.</i>“</p>\n<p>Podle opatření obecné povahy <a href=\"http://www.ctu.cz/cs/download/oop/rok_2012/oop_10-10_2012-12_.pdf\">Českého telekomunikačního úřadu</a> (.pdf) ze dne 30. října jde pak skutečně o čtyři dny. Opatření v článku 5 odst. 4 uvádí:</p>\n<p>„<i>Lhůta pro přenesení telefonního čísla, a to včetně aktivace tohoto čísla v síti</i><i>přejímajícího operátora, činí čtyři pracovní dny a začíná běžet prvním pracovním dnem</i><i>následujícím po dni, ve kterém je žádost účastníka o změnu poskytovatele služby doručena</i><i>přejímajícímu poskytovateli služby, pokud se účastník a přejímající poskytovatel služby</i><i>vzájemně nedohodli na pozdějším datu přenesení.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14619",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Z 212 hodnocených zemí je Česká republika v délce povolovacího řízení 183. Šlechtová: Jsme 131. Udženija: Jsme za Čadem, Tádžikistánem, Zimbabwe.",
    "oduvodneni": "<p>Náročnost povolovacích procesů, které předcházejí realizaci investice (například územní nebo stavební řízení apod.), hodnotí <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits#sub-menu-item-link\">Světová banka</a>. Nejnovější data pochází z léta roku 2016 a hodnotí 189 států.</p>\n<p>Při kombinaci kritérií délky povolovacích procesů na dny (time) a množství administrativních procedur (procedures) se Česká republika nachází na 183. místě. Čad je na 170. místě, Zimbabwe na 179 místě a Tádžikistán na 180. místě. Výrok Alexandry Udženiji je proto hodnocen jako pravdivý, neboť správně vyjádřila umístění České republiky i dalších zmíněných států.</p>\n<p>Je-li kritériem pouze počet dní, které celkově zabere povolovací řízení, je ČR na <a href=\"http://www.czechinvest.org/zdlouhave-povolovaci-procesy-odrazuji-investory\">127</a>. místě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15643",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Kdo hlasoval pro založení Izraele? V OSN pro to hlasovala i Velká Británie. (...) Umožnili jsme, aby se Židé mohli vrátit tam, odkud pocházejí, a vytvořit si tam stát. ",
    "oduvodneni": "<p>Tomio Okamura neříká pravdu, když tvrdí, že pro vznik státu Izrael hlasovala také Velká Británie. Část výroku o území, kde začaly židovské dějiny a odkud Židé skutečně pochází, pravdivá je; výrok je ale přesto hodnocen jako nepravdivý, a to z důvodu nepravdivosti první části.</p>\n<p>Na úvod tedy začneme částí výroku zabývající se územím, z něhož židovský národ pochází.</p>\n<p>K tomuto účelu nám dobře poslouží kniha Paula Johnsona Dějiny židovského národa. Budeme-li struční a podíváme-li se hned do první kapitoly (str. 6), zjistíme, že dějiny Židů skutečně začínají ve městě Hebron ležícím v Judském pohoří přibližně 32 km jižně od Jeruzaléma. V tomto místě začala historie židovského národa a zároveň se jedná o místo <a href=\"http://www.jewishvirtuallibrary.org/history-and-overview-of-hebron\">nejstarší komunity Židů</a> na světě (Johnson, 2007).</p>\n<p>Přikládáme také mapu území:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBczRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--275fce8ac2335959513eefd0c2e354f0328e9164/hebron.png\">\n<p>Zdroj: Mapy Google</p>\n<p>Druhá – primární část výroku se váže k hlasování o vzniku státu Izrael.</p>\n<p>V roce 1917 byla vydána takzvaná <a href=\"http://www.rozhlas.cz/brno/upozornujeme/_zprava/ecce-homo-balfourova-deklarace--394361\">Belfourova deklarace</a>, která znamenala souhlas tehdejší britské vlády se vznikem židovského území v Palestině; tuto deklaraci <a href=\"https://history.state.gov/milestones/1945-1952/creation-israel\">podpořily</a> také Spojené státy.</p>\n<p>Na konci druhé světové války ovšem tehdejší americký prezident F. D. Roosevelt <a href=\"https://history.state.gov/milestones/1945-1952/creation-israel\">ubezpečil</a> Araby žijící na území Palestiny, že Spojené státy nebudou nikterak intervenovat ve prospěch vytvoření židovského státu.</p>\n<p>Velká Británie (tehdy ještě vůči Palestině koloniální velmoc – do května 1948) byla proti <a href=\"https://history.state.gov/milestones/1945-1952/creation-israel\">vytvoření</a> státu Izrael, neboť si chtěla udržet dobré ekonomické i politické vztahy s Araby.</p>\n<p>V roce 1947 ovšem Britové předali mandát OSN, která později <a href=\"https://www.foreignpolicyjournal.com/2010/10/26/the-myth-of-the-u-n-creation-of-israel/\">ustanovila</a> Zvláštní výbor pro Palestinu (UNSCOP), ve kterém bylo <a href=\"http://www.ceskatelevize.cz/ct24/svet/1428513-palestina-mela-byt-na-dva-staty-rozdelena-jiz-v-roce-1947\">zastoupeno</a> 11 států, včetně Československa. Z důvodů neutrality výboru v něm chyběly velmoci. Tento výbor navrhl dvě řešení, z nichž jedno <a href=\"http://www.ceskatelevize.cz/ct24/svet/1428513-palestina-mela-byt-na-dva-staty-rozdelena-jiz-v-roce-1947\">doporučovalo</a> vznik federativního státu a druhé <a href=\"https://www.foreignpolicyjournal.com/2010/10/26/the-myth-of-the-u-n-creation-of-israel/\">vznik</a> dvou samostatných států. Druhé řešení bylo přijato 29. listopadu 1947 Valným shromážděním OSN jako rezoluce <a href=\"http://www.mfa.gov.il/mfa/foreignpolicy/peace/guide/pages/un%20general%20assembly%20resolution%20181.aspx\">181</a>.</p>\n<p>O rezoluci <a href=\"http://www.mfa.gov.il/mfa/foreignpolicy/peace/guide/pages/un%20general%20assembly%20resolution%20181.aspx\">hlasovalo</a> celkem 56 států:</p>\n<p>33 států hlasovalo PRO přijetí rezoluce (mezi těmito státy bylo i Československo);</p>\n<p>13 států hlasovalo PROTI rezoluci (především muslimské země, ale také Kuba nebo Řecko);</p>\n<p>10 států se zdrželo hlasování – jedním z nich byla právě i Velká Británie.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15899",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Světlana WITOWSKÁ: Kolik vás zatím stála prezidentská kampaň? A kolik jste do ní vložil ze svého?\n\nJiří DRAHOŠ: Zatím nás stála asi 14 milionů korun. Samozřejmě teď v souvislosti se závěrečnou fází kampaně ty výdaje budou přibývat. Já sám jsem do ní vložil 300 tisíc korun.",
    "oduvodneni": "<p><i>Oprava (22. prosince): Výrok je hodnocen jako neověřitelný a to na základě prohlášení samotného Drahoše, který na jaře 2017 <a href=\"https://zpravy.aktualne.cz/domaci/nevzal-bych-penize-od-lidi-z-divoke-privatizace-z-90-let-rik/r~06eb44441ac811e7a70b002590604f2e/\">uvedl pro Aktuálně.cz</a>, že do kampaně vložil prostředky mimo transparentní účet. Tudíž nelze skutečně vyloučit, že se tomu tak stalo. V dané době mluvil kandidát o 200 tisících z vlastních zdrojů. O konkrétní potvrzení jsme požádali tým Jiřího Drahoše, doposud na naši žádost nereagoval. Níže ponecháváme původní odůvodnění v nezkráceném znění.</i></p>\n<p>Výrok je hodnocen jako nepravdivý, neboť na transparentním účtu, který Drahoš pro potřeby své kampaně musel ze zákona zřídit, není dohledatelné, že by osobně přispěl uvedenou částkou. Prozatímní celkové výdaje skutečnosti odpovídají.</p>\n<p>Na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentním účtu</a> Jiřího Drahoše bylo v poledne 6. prosince 2017 evidováno 1 515 finančních transakcí. Mezi nimi nalezneme však také bankovní poplatky nebo dary ve výši několika haléřů – těmi voliči ve většině případů vyjadřují averzi ke kandidátům, kteří za jejich platbu musí bance zaplatit poplatek, nebo slouží jako reklamy.</p>\n<p>Mnohem jednodušší se proto jeví zjištění údajů z webu Hlídač státu. Monitoring transparentních účtů ve zkušebním provozu <a href=\"https://www.hlidacstatu.cz/ucty/hledat?Q=4337090257\">vyčíslil</a> výdaje na kampaň na zhruba 14,86 milionu Kč, což odhad bývalého předsedy Akademie věd potvrzuje.</p>\n<p>Platba ve výši 300 tisíc od samotného Drahoše však i po prohlédnutí všech plateb zůstává nenalezena, z toho důvodu je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16155",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já jsem ctitel Listiny základních práv a svobod člověka, která je přiřazena k naší Ústavě. A tam se říká, že je zaručena svoboda slova. Já nesouhlasím s tím, co pan Bartoš říká.",
    "oduvodneni": "<p>Tím, že <a href=\"https://www.zakonyprolidi.cz/cs/1993-2\">Listina základních práv a svobod</a> (dále jen LZPS) je přiřazena <a href=\"https://www.zakonyprolidi.cz/cs/1993-1\">k Ústavě</a>, kandidát Hannig myslí, že je součástí ústavního pořádku. <a href=\"https://www.zakonyprolidi.cz/cs/1993-2?text=17\">Svoboda slova</a> je jedním z politických práv uvedených v LZPS. Zároveň však platí určitá její omezení, proto výrok v kontextu případu Adama B. Bartoše hodnotíme jako zavádějící.</p>\n<p>Přesné znění svobody slova je: „<i>Každý má právo vyjadřovat své názory slovem, písmem, tiskem, obrazem nebo jiným způsobem, jakož i svobodně vyhledávat, přijímat a rozšiřovat ideje a informace bez ohledu na hranice státu.“</i></p>\n<p>Důležitý je tady až následující bod – „<i>Svobodu projevu a právo vyhledávat a šířit informace lze omezit zákonem, jde-li o opatření v demokratické společnosti nezbytná pro ochranu práv a svobod druhých, bezpečnost státu, veřejnou bezpečnost, ochranu veřejného zdraví a mravnosti.“</i></p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/2051054-antisemita-bartos-volal-po-reseni-zidovske-otazky-odvolaci-soud-mu-potvrdil-podmineny\">V případě Bartoše</a> šlo o podněcování nenávisti proti Židům. Předseda antisemitského, krajně pravicového uskupení Národní demokracie vyvěsil v Polné na Jihlavsku před dvěma lety text, ve kterém volal po nutnosti „<i>řešení židovské otázky“</i>. Za tyto projevy letos v březnu potvrdil brněnský soud Adamu B. Bartošovi roční podmínku s dvouletým odkladem.</p>\n<p>Konkrétním místem vyvěšení byl hrob Anežky Hrůzové, z jejíž smrti byl na přelomu 19. a 20. století viněn Žid Leopold Hilsner. Na oficiální informační tabuli připevnil Bartoš text: „<i>Její smrt český národ semkla a s naléhavostí mu ukázala nutnost řešení židovské otázky. Židovská otázka nebyla dosud uspokojivě vyřešena</i>.“</p>\n<p>V tomto případě se tedy jedná o <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3921433\">trestný čin</a> podněcování k nenávisti vůči skupině osob nebo k omezování jejich práv a svobod, který omezuje platnost svobody slova. Adam Bartoš je navíc v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2358985-soud-s-bartosem-kvuli-popirani-holocaustu-se-protahuje-obhajoba-chce-aby-se-cetly\">současné době obžalován</a> taky z trestného činu <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3921811\">popírání a schvalování holocaustu</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16411",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "To pan Mynář udělal, odvolal se k nezávislému soudu, který ani vy nezpochybňujete, no a protože tento soud dosud nevynesl rozsudek, je zapotřebí počkat, jak soud rozhodne. Mimochodem, je celá řada případů, kdy soud zrušil rozhodnutí Národního bezpečnostního úřadu. ",
    "oduvodneni": "<p>Vratislav Mynář podal proti prvostupňovému rozhodnutí rozklad, proti rozhodnutí o něm pak správní žalobu, využil tak svých prostředků k obraně proti rozhodnutí NBÚ. Existuje také řada případů, kdy soud vyhověl stěžovateli na rozhodnutí NBÚ, výrok tak hodnotíme jako pravdivý.</p>\n<p>Mynář nejprve proti 1. stupni rozhodnutí NBÚ neudělit mu prověrku podal rozklad. Po jeho zamítnutí reagoval správní žalobou k Městskému soudu v Praze, kterou úřad zatím nestihl projednat.</p>\n<p>Mynář o prověrku na stupeň “přísně tajné” <a href=\"https://www.lidovky.cz/soud-jeste-neprojednal-proverku-mynare-fc9-/zpravy-domov.aspx?c=A170127_123703_ln_domov_jho\">požádal</a> již v prosinci 2013. Potřebné podklady na <a href=\"https://www.nbu.cz/\">NBÚ</a> dodal až o rok později, čímž se proces zpomalil už na začátku. NBÚ mu ale prověrku neudělil a tak Mynář využil svého práva a proti tomuto rozhodnutí prvního stupně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">podal</a>v říjnu 2015 <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p125-1\">rozklad</a>, se kterým však Mynář <a href=\"https://zpravy.aktualne.cz/domaci/mynar-neuspel-s-rozkladem-proti-neudeleni-proverky-od-nbu-ka/r~abe30bccb3ad11e58c6b0025900fea04/\">neuspěl</a>.</p>\n<p>Proti zamítnutí rozkladu lze v druhém stupni <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p133-1\">podat</a>správní <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#p4-1-a\">žalobu</a>. Té Mynář využil v lednu 2016. Od té doby se ale Městský soud v Praze k projednání <a href=\"https://zpravy.aktualne.cz/domaci/mynarovu-proverku-az-do-prezidentskych-voleb-vyresit-nestihn/r~39200896a1fa11e780320025900fea04/\">nedostal</a>. Zatím se zabývá žalobami teprve z roku 2014, v září 2017 přiznal, že v této věci nestihne rozhodnout ani do prezidentských voleb.</p>\n<p>Co se týče úspěšnosti správních žalob vůči rozhodnutí NBÚ, od roku 2006 do roku 2016 z podaných 106 žalob <a href=\"https://www.nbu.cz/download/vyrocni-zpravy/Zpr%C3%A1va_o_%C4%8Dinnosti_NB%C3%9A_za_rok_2016.pdf\">uspělo</a> (.pdf, str. 47) celkem třináct. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16667",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "A pak to, co armádu v předchozích letech dostalo málem na kolena: rozpočet. Začínali jsme na 42 miliardách a skončili na 60.",
    "oduvodneni": "<p>Jak je možné vidět z přiložené tabulky níže, v roce 2014, tedy rok nástupu Martina Stropnického do funkce ministra obrany, byl rozpočet ministerstva obrany skoro 42 mld. Kč. Schválený rozpočet ministerstva obrany na rok 2018 je 58,99 mld. Kč. Tento rozpočet <a href=\"https://www.novinky.cz/domaci/458368-snemovna-schvalila-statni-rozpocet-na-rok-2018.html\">připravovala</a> ještě minulá vláda ČSSD, ANO a KDU-ČSL.</p>\n<iframe id=\"datawrapper-chart-SZRjd\" src=\"//datawrapper.dwcdn.net/SZRjd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"172\"></iframe><iframe id=\"datawrapper-chart-Mi0NG\" src=\"//datawrapper.dwcdn.net/Mi0NG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"188\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16923",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Co jsem já viděl ty průzkumy, tak třeba v hlavním městě Praze sociální demokracie už je pod prahem volitelnosti kolem 4 %.",
    "oduvodneni": "<p>Vzhledem k tomu, že nejsou veřejně dostupné aktuální relevantní průzkumy preferencí jednotlivých stran v Praze, je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17179",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Minulý týden byla dokončena dokumentace pro územní řízení pro výstavbu parkovacího domu před městskou nemocnicí, která by měla započít příští rok.",
    "oduvodneni": "<p>Veřejnou zakázku na vypracování projektové dokumentace pro územní řízení, včetně výkonu inženýrské činnosti v rozsahu pro zajištění pravomocného územního rozhodnutí pro stavbu multifunkčního parkovacího domu u Městské nemocnice v Ostravě, <a href=\"https://verejnezakazky.ostrava.cz/detail/11543\">vyhrála</a> společnost KANIA a.s. Smlouva byla mezi statutárním městem Ostrava a společností KANIA a.s. <a href=\"https://verejnezakazky.ostrava.cz/files/76acbf4caaed33c/59008e8ddd220SMLOUVA-1274-2017.pdf\">uzavřena</a> 26. dubna 2017 (.pdf, str. 10). Ve smlouvě bylo <a href=\"https://verejnezakazky.ostrava.cz/files/76acbf4caaed33c/59008e8ddd220SMLOUVA-1274-2017.pdf\">ujednáno</a>, že společnost KANIA a.s. dodá koncept projektové dokumentace k připomínkám pro stavbu multifunkčního parkovacího domu u Městské nemocnice v Ostravě do 60 týdnů od nabytí účinnosti této smlouvy (.pdf, str. 3, čl. II, bod 2). Smlouva <a href=\"https://verejnezakazky.ostrava.cz/files/76acbf4caaed33c/59008e8ddd220SMLOUVA-1274-2017.pdf\">nabyla</a> účinnost dnem jejího uzavření (.pdf, str. 9, čl. V, bod 2). </p><p>Koncept projektové dokumentace tedy mělo statutární město Ostrava obdržet koncem srpna 2018. Informaci o dokončení dokumentace se nám však nepodařilo z dostupných zdrojů najít. Z toho důvodu označujeme výrok jako neověřitelný. </p><p> </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17435",
    "autor": "Jakub Landovský",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mě ta bagatelizace téma MHD zdarma, které funguje v šedesáti městech na světě, velice mrzí.",
    "oduvodneni": "<p>Podle <a href=\"https://freepublictransport.info/city/\">projektu</a> Fare Free Public Transport je městská hromadná doprava zdarma ve 135 městech po celém světě, přičemž nejvíce jich najdeme v USA a v Polsku. V České republice jezdí dle projektu zadarmo cestující MHD ve Valašském Meziříčí, Frýdku-Místku a Strakonicích. Od roku 2018 však <a href=\"https://www.novinky.cz/domaci/481811-slevy-pro-studenty-a-seniory-se-siri-nekde-uz-jezdi-mhd-zdarma-vsichni.html\">disponují</a> bezplatnou hromadnou dopravou též Lovosice a Litoměřice, z čehož plyne, že interval počtu měst s MHD zdarma se pohybuje výše, než uvádí Fare Free Public, přičemž přesnou hodnotu nejsme schopni vypočíst.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17691",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ta dohoda má 600 stránek (...), my o ní budeme hlasovat na půdě Evropského parlamentu.",
    "oduvodneni": "<p><a href=\"https://ec.europa.eu/commission/sites/beta-political/files/draft_withdrawal_agreement_0.pdf\">O dohodě</a> (.pdf, přesně 585 stran), která právně ošetřuje odchod Velké Británie z EU, se <a href=\"http://www.europarl.europa.eu/news/en/press-room/20181126IPR20156/brexit-the-time-has-come-to-back-the-withdrawal-deal\">bude hlasovat</a> začátkem roku 2019. Poté ji musí schválit Evropská rada. Dodejme, že Dohoda musí projít také britským parlamentem, který o ní <a href=\"https://www.ceskenoviny.cz/zpravy/britsky-parlament-bude-o-dohode-o-brexitu-hlasovat-11-prosince/1691721\">bude hlasovat</a> 11. prosince.</p><p><a href=\"http://www.europarl.europa.eu/news/en/press-room/20181126IPR20156/brexit-the-time-has-come-to-back-the-withdrawal-deal\">Podle</a> Guye Verhofstadta, který zastupuje EU při jednáních o Brexitu, je stávající řešení „<em>jediná a nejlepší dohoda, pokud bereme v potaz nepřekročitelné hranice britské vlády a zakládající principy EU: jednotu společného trhu, nedělitelnost čtyř svobod </em>(vnitřního trhu, pozn. Demagog.cz) <em>a autonomii rozhodování EU“.</em></p><p>Velká Británie má podle současných pravidel <a href=\"https://www.independent.co.uk/news/uk/politics/brexit-timetable-key-dates-uk-leave-eu-vote-commons-deal-european-coun-a8586101.html\">odejít</a> z EU koncem března 2019.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17947",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Sucho je způsobené za prvé klimatickou změnou, takže potřebujeme důsledně naplňovat Pařížskou dohodu, za druhé tím, že se zemědělci nestarají dobře o půdu – agrokoncerny ta půda vlastně nezajímá, používají těžkou techniku, mají velké půdní celky, nestřídají plodiny. ",
    "oduvodneni": "<p>Evropská agentura pro životní prostředí <a href=\"https://www.eea.europa.eu/cs/highlights/zmena-klimatu-prinasi-stale-zavaznejsi\">uvádí </a>sucho jako jeden z důsledků klimatické změny. Konkrétně mluví o zvyšující se extremitě počasí, která se projevuje častějšími a intenzivnějšími vlnami veder, epizodami sucha, ale i bouřemi a povodněmi. S klimatickou změnou tedy souvisí především extrémní teplotní a klimatické výkyvy a vlivem <a href=\"https://www.eea.europa.eu/data-and-maps/indicators/global-and-european-temperature-8/assessment\">globálního oteplování</a> zasahují Evropu pravidelné vlny veder. Změny klimatu <a href=\"https://www.eea.europa.eu/cs/signaly/signaly-2018/clanky/zmena-klimatu-a-voda-2013\">způsobuje</a> oteplování pevniny i oceánu, k čemuž dochází v důsledku vyšších emisí skleníkových plynů, především oxidu uhličitého. Vliv globálních klimatických změn na sucho potvrzují také experti z Ústavu výzkumu globální změny AV ČR (.<a href=\"http://pdf.avcr.cz/A/2017-02/#page=14\">pdf</a>, <em>Věda a výzkum</em>, s. 14–23).</p><p><a href=\"https://www.mzp.cz/cz/parizska_dohoda\">Pařížská dohoda</a> je úmluva o ochraně klimatu, která má za cíl udržení nárůstu průměrné globální teploty pod hranicí 2 °C v porovnání s obdobím před průmyslovou revolucí a snižování emisí skleníkových plynů. Česká republika smlouvu <a href=\"https://treaties.un.org/pages/ViewDetails.aspx?src=Thttps://www.mzp.cz/C1257458002F0DC7/REATY&amp;mtdsg_no=XXVII-7-d&amp;chapter=27&amp;clang=_en\">ratifikovala </a>5. října 2017.</p><p>Nedostatek srážek je v podmínkách České republiky primární příčinou vzniku <a href=\"http://stavsucha.cz/about-drought/#klimaticke-sucho\">sucha</a>. Mluvíme o tzv. klimatickém suchu. Dlouhotrvající klimatické sucho způsobuje tzv. půdní sucho, které se vyznačuje deficitem vody v kořenové vrstvě půdy. Extrémním projevem je pak hydrologické sucho, které se projevuje nedostatkem zdrojů povrchových a podzemních vod.</p><p>Půdní sucho je základním předpokladem <a href=\"http://stavsucha.cz/about-drought/#klimaticke-sucho\">vzniku </a>sucha zemědělského, které označuje vliv nedostatku srážek na zemědělskou praxi. Intenzitu a dopady zemědělského sucha ovlivňuje kromě deficitu vody v půdě také řada biologických a technických faktorů. Těmi mohou být odolnost rostlin vůči suchu, ale i způsob obdělávání půdy, využívání závlah a také vliv zemědělských strojů.</p><p>Tuzemská zemědělská krajina je <a href=\"https://www.tyden.cz/rubriky/byznys/cesko/zemedelci-za-sucho-nemohou-tvrdi-odbornik_484902.html\">podle </a>Miroslava Trnky z Ústavu výzkumu globální změny AV ČR nevhodně uspořádaná proto, aby čelila klimatické změně a intenzivnějšímu suchu. Profesor Zdeněk Žalud z Mendelovy univerzity v Brně se <a href=\"https://plus.rozhlas.cz/miliardove-investice-mene-repky-a-zadne-dotace-na-plochu-bioklimatolog-radi-jak-7910583\">domnívá</a>, že hlavní příčinou sucha je klimatická změna, ačkoliv upozorňuje také na neblahý vliv některých zemědělských praktik a činnost zemědělců a lesníků. Upozorňuje především na hospodaření s půdou, která je ohrožená erozí, a kritizuje například nadměrné pěstování řepky, která ačkoliv je protierozní, roste zhruba na 17 % zemědělské půdy. Jako jeden z problémů v boji se suchem vidí strukturu krajiny, kterou tvoří velké lány.</p><p>Miroslav Trnka zároveň <a href=\"https://www.tyden.cz/rubriky/domaci/pocasi/dopad-sucha-je-veliky-jsou-zasazeny-zemedelske-plodiny-tvrdi-odbornik_480965.html\">tvrdí</a>, že „<em>nárůst frekvence období sucha není primárně důsledkem takzvaného nevhodného hospodaření, v němž je počítáno odvodnění krajiny, utužení půdy a celkové zhoršení její kvality. Nevhodné hospodaření průběh sucha nezpůsobuje, </em>‚<em>jen</em>‘<em> ho zhoršuje.</em>“ Příčinou je podle Trnky měnící se klima způsobené emisemi skleníkových plynů.</p><p>Analytik Vojtěch Kotecký <a href=\"https://euractiv.cz/section/zivotni-prostredi/interview/vojtech-kotecky-velkopodnikovy-model-ceskeho-zemedelstvi-vazne-poskozuje-pudu/\">upozorňuje</a>, že struktura českých zemědělských pozemků a velkopodnikový model zemědělství vážně poškozuje půdu. Velké lány orné půdy jsou náchylnější k erozi a hůř zadržují vodu, podniky navíc používají těžkou mechanizaci, která přispívá společně se syntetickými hnojivy ke ztužování půdy. Z takových polí voda odtéká a trpí nedostatkem vláhy. Podobného názoru jsou i další <a href=\"https://www.reflex.cz/clanek/rozhovory/94266/velke-agrofirmy-nici-zemi-vody-je-dost-jen-se-o-ni-neumime-starat-rika-prirodovedec-syrovatka.html\">odborníci</a>, kteří <a href=\"https://euractiv.cz/section/evropske-finance/interview/boj-s-erozi-souvisi-se-vztahem-zemedelcu-k-pude-rika-odbornice-podhrazska/\">upozorňují </a>na provázanost sucha a degradace půdy.</p><p>Dodejme, že nejpočetnější skupinu zemědělců v ČR představují podle <a href=\"https://www.czso.cz/csu/czso/strukturalni-setreni-v-zemedelstvi-analyticke-vyhodnoceni-2016\">dat </a>ČSÚ malé subjekty (60 % všech zemědělských podniků), ale velké podniky (nejméně zastoupená skupina) soustředí podstatnou část zemědělské produkce, obhospodařují 66 % zemědělského půdního fondu ČR a na celkovém počtu chovaných hospodářských zvířat se podílí 76 % (.<a href=\"https://www.czso.cz/documents/10180/79535242/27016818k02cz.pdf/eaf95599-31e7-4865-9dff-2f59fcd59f02?version=1.1\">pdf</a>, s. 1). Vlastní půdu využívají zemědělské subjekty jen z 27 %, zbývajících 73 % půdy je pronajato, přičemž podíl vlastní půdy klesá s rostoucí velikostí zemědělského subjektu (.<a href=\"https://www.czso.cz/documents/10180/79535242/27016818k05cz.pdf/3f2af15e-1f69-43ac-b1e2-36c4ab8b9c9e?version=1.2\">pdf</a>, s. 3).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18203",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Poslední čerstvá zpráva je z konce června tohoto roku, kdy londýnský tribunál  jasně deklaroval, že k těm zločinným odebírání orgánů například členů Fa-lun-kung a tak dále v Číně dochází. Ujgurům. S těmi orgány se obchoduje. To funguje tak, že prostě v Číně jsou pohlaváři, nebo prostě ty vojenské nemocnice patří státu. A tyto nemocnice získávají ty orgány a pak se dále prodávají. A říkám, tento tribunál, který byl sestaven ze soudců, kteří působili například v Haagu, jasně deklaroval, že k tomu dochází, na základě nějakých důkazů. Je to všechno zveřejněno, čili to se můžete podívat. (...) A v tom závěrečným slově toho tribunálu se jasně říká, že je třeba, aby si vlády, které spolupracují s tím čínským režimem, aby si uvědomily, že vlastně spolupracují se zločinným režimem.",
    "oduvodneni": "<p>V roce 2017 byla registrována nezávislá nevládní <a href=\"https://endtransplantabuse.org/about-us/\">organizace</a> Mezinárodní koalice za ukončení transplantačního zneužívání v Číně, jejímž cílem je zkoumat, analyzovat a podporovat ukončení politiky nedobrovolných transplantací v Číně. </p><p>Tato organizace dala podnět k zahájení nezávislého <a href=\"http://www.epochtimes.cz/2019061724817/Londynsky-tribunal-dnes-vynese-rozsudek-vysetrovani-cinskych-nemocnic-ze-zneuzivani-politickych-veznu-k-transplantacim.html\">občanského tribunálu</a> s názvem Mezinárodní tribunál pro problematiku nedobrovolného odebírání orgánů vězňům svědomí v Číně (také nazývaný <a href=\"https://chinatribunal.com/\">China Tribunal</a>). Tento tribunál, složený z civilních <a href=\"https://chinatribunal.com/who-we-are/\">expertů</a> k problematice pod vedením zkušeného britského právníka a soudce Sira Geoffreyho Nice, který mimo jiné působil u <a href=\"https://www.bbc.co.uk/programmes/p0123651\">Mezinárodního trestního soudu pro bývalou Jugoslávii</a> v Haagu, se pokusil prošetřit množící se případy a obvinění ohledně čínského systému transplantací orgánů a zneužívání čínských <a href=\"https://en.wikipedia.org/wiki/Prisoner_of_conscience\">vězňů svědomí</a> jako zdrojů pro získávání orgánů.</p><p>Tribunál došel k jednomyslnému <a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">závěru </a> (.pdf), který přednesl 17. června 2019, který <a href=\"https://chinatribunal.com/final-judgement-report/\">stručně</a> formuloval tak, že Čína praktikovala politiku nedobrovolného odebírání orgánů u významného množství obětí v rozsáhlém časovém období. Čína, ačkoliv byla několikrát dotazována, s Tribunálem nespolupracovala a nepřednesla žádné informace o opaku. Terminál shrnul tato svá zjištění: </p><ul><li>V Číně existuje nepřiměřeně krátká doba, za kterou jsou lékařské instituce schopné dodat potřebný orgán k transplantaci.</li><li>Dochází k mučení členů hnutí <a href=\"https://www.falungong.cz/o-falun-gongu/o-falun-gongu/\">Falun Gong</a> a <a href=\"https://www.britannica.com/topic/Uighur\">Ujgurů</a>.</li><li>Existuje nesoulad v množství ročně provedených transplantací a nízkými počty oficiálně dostupných dárců.</li><li>Samotný bouřlivý rozvoj nemocničních zařízení pro transplantace, který mnohdy započal již v dobách, kdy v Číně neexistoval systém dobrovolného dárcovství, nepřímo odkazuje na politiku nedobrovolného dárcovství orgánů.</li></ul><p>Tribunál dospěl k názoru, že v Číně <a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">dochází </a>k nedobrovolnému, vládou řízenému odebírání orgánů, a to především od politických vězňů a kulturních menšin, a to i za účelem jejich následného prodeje (.pdf, str. 1, 12, 49, 54):</p><p><em>„</em><em><strong>Forced organ harvesting has been committed for years throughout China on a significant scale and that Falun Gong practitioners have beenone – and probably the main – source of organ supply. The concerted persecution and medical testing of the Uyghurs is more recent and it maybe that evidence of forced organ harvesting of this group may emerge indue course. The Tribunal has had no evidence that the significant infrastructure associated with China’s transplantation industry has been dismantled and absent a satisfactory explanation as to the source of readily available organs concludes that forced organ harvesting continues till today.</strong></em><em>“</em></p><p>Na závěr rozhodnutí Tribunál varoval státy, ale i nevládní aktéry, že v této oblasti při jednání s Čínou jednají se zločineckým státem. Zda však senátor Hilšer skutečně zajistil překlad výše zmiňovaného rozhodnutí se nám bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18459",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chápu abolici jako mimořádné opatření, které, pokud vím, tak bylo zamýšleno, by se mělo spouštět ve chvíli politických zásadních změn, když sedí někdo politicky ve vězení a použije se to abolice proto, jako když třeba Jiří Ruml seděl ve vězení v roce 89 a podobně. A tehdy seděli někteří disidenti ve vězení, tak to bylo možné takovéto opatření použít, aby se pustili. Tehdy nebylo třeba, protože ti policisté, jako je pustili sami.",
    "oduvodneni": "<p>Institut <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C2%A763%20odst.%201#f4564144\"></a><a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C2%A763%20odst.%201#f4564144\">abolice</a> obsahuje Ústava ČR v Čl. 63, který obsahuje výčet pravomocí prezidenta, které jsou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C2%A763%20odst.%201#f1471304\">kontrasignované</a> předsedou vlády, konkrétně odst. 1) písm. j): <em>„nařizuje, aby se trestní řízení nezahajovalo, a bylo-li zahájeno, aby se v něm nepokračovalo“. </em>Komentář k Ústavě u abolice uvádí: <em>„Rozhodnutím prezidenta republiky (abolicí, pozn. Demagog.cz) zde nezaniká povinnost odsouzeného k výkonu trestu, nýbrž stát se zříká své povinnosti zjistit trestnost určitého jednání a potrestat jeho pachatele.“ </em>(Rychetský a kol.: Ústava ČR – komentář; Wolters Kluwer; 2015)</p><p>K mimořádnosti opatření výše zmíněný komentář tvrdí, že <em>„nepřímým důsledkem </em>(abolice, pozn. Demagog.cz)<em> je pak narušení důvěry občanů v právní stát, který odmítá plnit své základní funkce“</em> a <em>„uvedené skutečnosti staví abolici do zjevného rozporu s principem demokratického právního státu, pročež je na ni třeba (stejně jako na celý institut milosti) nahlížet jako na výjimku z uvedeného principu“.</em> </p><p>Tento komentář se pak věnuje i počtu udělených abolicí a uvádí, že: „<em>Určitá zdrženlivost při využívání tohoto institutu byla patrná i ze strany jednotlivých prezidentů republiky. Prezident V. Havel v letech 1995 až 2003 učinil 104 aboličních rozhodnutí (Marečková, 2007, s. 349), V. Klaus v letech 2003 až 2013 využil tohoto svého práva v 16 případech, jež se týkaly celkem 20 osob.“ </em>Z těchto uvedených důvodů, lze abolici považovat za mimořádně opatření.</p><p>Jak bylo zavedení abolice zamýšleno, se nám tedy z dostupných dokumentů nepodařilo zjistit. Faktem ovšem je, že tento institut má mnohem starší kořeny. Nalézt jej můžeme už např. v rakousko-uherské ústavě z roku <a href=\"https://is.muni.cz/el/1422/jaro2015/MP201Zk/um/web/doc/19-stoleti/Prosincova_ustava_1867.pdf\">1867</a> (str. 12, čl. 13). Ani zde se nám ovšem nepodařilo dohledat, s jakým účelem byl tento institut zaveden. Uveďme také, že Lubomír Zaorálek se dopouští ve svém výroku určitého směšování pojmů. Abolice, jak je vysvětleno výše, slouží pouze k zastavení trestního stíhání, lidem odsouzeným tedy již pomoci nemůže. K tomu slouží institut tzv. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-g\">milosti</a> či <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-k\">amnestie</a>.</p><p>Jiří Ruml byl <a href=\"https://www.lidovky.cz/noviny/redaktori-ln-za-mrizemi.A091013_000044_ln_noviny_sko\">zatčen</a> v půlce října 1989 za trestný čin pobuřování, spolu se svým spolupracovníkem z Lidových novin Rudolfem Zemanem. Oba byli <a href=\"https://www.lidovky.cz/byznys/media/14-10-1989-ln-drazdi-mocne-redaktori-samizdatu-skoncili-ve-vezeni.A141106_212829_ln-media_hm\">propuštěni</a> krátce po sametové revoluci, a to 26. listopadu 1989. Jiří Ruml a Rudolf Zeman nebyli ani v nejmenším jediní, kdo byl z politických důvodu vzat v roce 1989 do vězení. Na začátku roku 1989 se do vězení <a href=\"http://www.psp.cz/eknih/1990fs/tisky/t1236_02.htm\">dostal</a> i Václav Havel. Ten byl však podmínečně propuštěn v květnu téhož roku. Krátce po sametové revoluci (8. prosince 1989) byla vyhlášena <a href=\"https://radiozurnal.rozhlas.cz/prosinec-1989-politicti-vezni-se-dostanou-na-svobodu-gustav-husak-vyhlasil-6283898\">amnestie</a> prezidentem Gustávem Husákem, která osvobodila přinejmenším 50 politických vězňů. Zda však skutečně docházelo k samovolnému propouštění vězňů policií či vězeňskou službou, se nám nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]