[{"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pomoc přitom činí 2,5 procenta zjištěné škody, v případě velké \"národní pohromy\" pak pomoc může narůst o 6 procent. Uvolnění pomoci je vázáno na formální rozhodnutí Evropského parlamentu a Rady, které rozhodují o rozpočtu a jeho změnách. Na základě tohoto rozhodnutí Komise podepíše s členským státem příslušnou smlouvu a v jedné splátce pomoc členskému státu uvolní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Oldřicha Vlasáka je, na základě informací z nařízení Evropské unie o zřízení Fondu solidarity Evropské unie, dokumentu vysvětlujícího stanovení výši poskytnuté podpory a stránek Evropského parlamentu, hodnocen jako pravdivý.</div><br/><br/><div>V případě udělení finanční pomoci, kdy škoda nepřesáhla práh tzv. \"závažné pohromy\" (major disaster, tj. 0,6 % HND České republiky, tedy 871,618 mil. eur, viz také předchozí výrok) je <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/determination_amount.doc\">stanovena</a> (.doc, anglicky) nižší míra podpory ve výši 2,5 % pro část celkových škod nepřesahujících zmíněný práh. Pro část škod, které práh přesahují je určena podpora ve výši 6 % této sumy. Zmíněné dvě částky se následně sčítají.</div><br/><br/><div><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:14:01:32002R2012:CS:PDF\">Nařízení</a> (.pdf) o zřízení Fondu solidarity EU stanovuje v článku č. 4 postup pro získání finanční podpory z Fondu solidarity. Komunikace probíhá především mezi členským státem a Evropskou komisí, uvolnění podpory je však skutečně vázáno souhlasem tzv. rozpočtového orgánu EU, který <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/003dcd4001/Rozpo%C4%8Dtov%C3%BD-postup:-podrobn%C4%9B.html\">tvoří</a> Rada Evropské unie a Evropský parlament. Podle prvního odstavce článku č. 5 uzavírají Komise a členský stát \"<i>dohodu k provedení rozhodnutí o poskytnutí finančního </i><i>příspěvku.</i>\"</div><br/><br/><div>Poslední větu výroku Oldřicha Vlasáka nakonec potvrzuje článek č. 3, který v prvním odstavci zmiňuje:</div><div>\"<i>Pomoc z fondu se poskytuje ve formě příspěvků. Pro každou zjištěnou katastrofu obdrží přijímající </i><i>stát jeden finanční příspěvek.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8627", "id": 8627}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se dohodli na koaliční spolupráci, kdy to bude spolupráce dvou suverénních stran a lidovci v době, kdy měli obavu, že se nedostanou do Sněmovny, tak nás hodili přes palubu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lidovci se Starosty začali <a href=\"http://www.ceskenoviny.cz/zpravy/vedeni-kdu-csl-zacne-jednat-se-stan-o-mozne-spolupraci/1428216\">jednat</a> o možné spolupráci již v prosinci minulého roku. Společné rozhovory začaly probíhat v době, kdy se vedení STAN a TOP 09 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1952940-top-09-a-starostove-ukonci-spolupraci-gazdik-ma-odejit-z-vedeni-snemovny\">domluvila</a> na ukončení spolupráce k začátku roku 2017.<div style=\"\"><br/></div><div style=\"\"><br/><div>18. března 2017 proběhla celostátní konference lidovců, na které se vedení obou stran dohodla na vytvoření koalice, která společně <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-i-starostove-schvalili-vznik-volebni-koalice/1462315\">půjde</a> do říjnových sněmovních voleb. Dohodu podpořili rovněž delegáti KDU-ČSL v tajné volbě, byť výsledek nebyl nijak přesvědčivý. Pro koalici se vyslovilo 39 delegátů, proti 31.</div><div style=\"\"><br/></div><br/><div>O týden později <a href=\"http://zpravy.idnes.cz/hnuti-stan-koalice-lidovci-kdu-csl-drx-/domaci.aspx?c=A170325_165558_domaci_ekl\">proběhl</a> celostátní sněm Starostů, na kterém delegáti také podpořili vytvoření koalice s lidovci. Pro bylo 101 ze 116 hlasujících delegátů.</div><div style=\"\"><br/></div><br/><div>Na základě společné dohody <a href=\"http://www.ceskenoviny.cz/zpravy/stan-a-lidovci-chteji-vystridat-sobotku-kalouska-i-babise/1472589\">podepsaly</a> obě strany 12. dubna 2017 koaliční smlouvu o spolupráci pro volby do Poslanecké sněmovny. V dikci <a href=\"https://www.zakonyprolidi.cz/cs/1995-247/zneni-20170413#p49-1-b\">české volební legislativy</a> koalice dvou stran znamená, že aby se podílely tyto subjekty na distribuci mandátů, musí získat alespoň 10 % hlasů ve volbách. </div><div style=\"\"><br/></div><br/><div>Nicméně již v létě 2017 se začalo spekulovat o možném krachu koalice. Tyto spekulace následně naplnil 18. července 2017 Pavel Bělobrádek, který po jednání výboru strany <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/volebni-koalice-lidovcu-a-starostu-konci-ustoupit-od-koalice-je-racionalni-krok-mysli-si-expert--1742200\">oznámil</a> ukončení koalice se Starosty. Bělobrádek argumentoval nepříznivými volebními průzkumy, které koalici nepřisuzovaly potřebných deset procent hlasů na vstup do Sněmovny.</div><br/><br/><div>Usnesení KDU-ČSL k této věci (přinesl jej <a href=\"http://zpravy.idnes.cz/jednani-vedeni-lidovcu-o-koalici-s-hnutim-stan-f4f-/domaci.aspx?c=A170718_110423_domaci_kop\">Idnes.cz</a>) znělo:</div><br/><br/><div style=\"\">„<i style=\"\">Celostátní výbor KDU-ČSL potvrzuje zájem o pokračování dlouhodobé spolupráce se STAN ve všech typech voleb. Celostátní výbor KDU-ČSL vyzývá Starosty a nezávislé ke změně formy spolupráce ve volbách do Poslanecké sněmovny Parlamentu České republiky na kandidaturu STAN na kandidátních listinách KDU-ČSL. Program, pozice a počty kandidátů na kandidátních listinách, finanční prostředky a další parametry spolupráce by zůstaly nezměněny.</i><i>“</i><br/></div><br/><div>Vedení lidovců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2185159-lidovci-obraci-misto-koalice-chteji-zastupce-starostu-na-svych-kandidatkach\">nabídlo</a> Starostům zachování všech parametrů spolupráce s tím rozdílem, že místo koalice by Lidovci vystupovali s podporou Starostů. Tedy model, který hnutí znalo ze spolupráce s TOP 09. Starostové tak měli opět vystupovat na kandidátkách silnější strany. Úprava by odstranila požadavek na 10% hranici pro vstup do Poslanecké sněmovny, čímž by se razantně zvýšily lidovecké šance. Tuto alternativu však Starostové <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2191765-starostove-na-lidovecke-kandidatky-nevstoupi-do-voleb-pujdou-sami\">odmítli</a>.</div><br/><br/><div style=\"\">Je tedy pravdou, že dohodnutou koalici dvou rovnocenných partnerů vypověděla KDU-ČSL, která nabídla Starostům možnost pokračující spolupráce za podmínek, že STAN navrhne své lidi na kandidátní listiny lidovců. Farský má fakticky pravdu v tom, že Starostové by se z rovnocenné pozice dostali spíše do role „juniorního<i>“</i> partnera. Alespoň ze svého vlastního pohledu. Je ovšem otázkou, zda by tomu tak reálně bylo, kdyby si oba subjekty zachovaly původní rozdělení na kandidátkách, popř. jak by si praktické fungování spolupráce mezi nimi nastavily.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15627", "id": 15627}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Evropský soud pro lidská práva v kauze Lexa versus Slovensko provedl jakousi analýzu právě institutu amnestie a ty rozebírá i praxi v různých jiných státech, rozebírá názory právní teorie, ne příliš dlouze, ale přesto. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropský soud pro lidská práva ve svém <a href=\"http://hudoc.echr.coe.int/sites/eng/pages/search.aspx?i=001-88531\">rozsudku</a> (v anglickém jazyce) ze dne 23. září 2008 provedl kratší exkurz do problematiky amnestií například v Portugalsku, Rumunsku či ve Francii. Konkrétně se jedná o část IV. rozsudku (Law, Practice and Legal Opinions in Other States) a články 88-95.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7827", "id": 7827}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(pozn. k návštěvě M. Zemana na olympiádě v Soči) Proč by ne? Jen mě to trochu udivilo, protože oproti mně, který hrál basketbal i na mezinárodní úrovni v různých zemích světa, prezident Zeman, obávám se, ani jednu minutu svého života sportu nevěnoval. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok Václava Klause pochází z <a href=\"http://zpravy.idnes.cz/klaus-k-bojkotu-olymiady-v-soci-d3e-/domaci.aspx?c=A140127_181125_domaci_klm\">článku</a> serveru iDNES.cz publikovaného 27. ledna 2014.<br/><br/><div>Je pravdou, že se Václav Klaus dlouhou dobu věnoval basketbalu. Jeho sportovní kariérou se zabývala například <a href=\"http://www.ceskatelevize.cz/ct24/domaci/217065-ve-zdravem-tele-zdravy-klaus/\">Česká televize</a>, jako o sportovci o něm hovoří například <a href=\"http://news.bbc.co.uk/2/hi/europe/2809367.stm\">BBC</a>. S basketbalovým týmem Slovan Orbis se podíval například do <a href=\"http://www.novinky.cz/domaci/234394-klaus-se-setkal-s-belgickym-kralem-a-u-atomia-vzpominal-na-basketbal.html\">Belgie</a>.</div><br/><div><img src=\"http://blog.idnes.cz/blog/7088/235442/Klaus.mlady.basket.jpg\"/></div><div><i><br/>Jako kapitán týmu se Václav Klaus těšil čestnému místu uprostřed</i></div><br/><div>Vedle toho prezident Zeman rozhodně není vyhlášeným sportovcem. Tvrzení, že nestrávil ani jednu minutu svého života sportem, je ovšem příliš silné. Sám deklaruje svou zálibu v <a href=\"http://www.parlamentnilisty.cz/zpravy/kauzy/Milos-Zeman-odpovidal-nasim-ctenarum-A-prozradil-i-neco-soukromeho-287461\">šachu</a> a <a href=\"http://respekt.ihned.cz/c1-36060460-normalni-clovek-chape-kdy-zertuji\">turistice</a>. V r. 2009 např. podniknul <a href=\"http://zpravy.idnes.cz/vubec-se-mi-nelibi-hodnotil-stav-sumavskych-lesu-milos-zeman-p51-/domaci.aspx?c=A090905_110352_domaci_lpo\">výlet</a> po Šumavě. Je také veřejně dobře známo, že se často a rád plaví na svém osobním člunu doma na Vysočině. Miloš Zeman pravděpodobně také musel v mládí absolvovat hodiny tělocviku, avšak tuto informaci se nám nepodařilo potvrdit, ani vyvrátit.</div><br/><div><img class=\"decoded\" alt=\"http://i.lidovky.cz/13/073/lnc460/OGO4cc970_zemm.jpg\" src=\"http://i.lidovky.cz/13/073/lnc460/OGO4cc970_zemm.jpg\"/></div><br/><div>Z těchto důvodů musíme výrok Václava Klause hodnotit jako nepravdivý.<br/><br/>Foto: <a href=\"http://i.idnes.cz/11/061/cl6/JB3bafde_archiv.jpg.JPG\">iDNES</a>, <a href=\"http://i.lidovky.cz/13/073/lnc460/OGO4cc970_zemm.jpg\">Lidovky</a><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10427", "id": 10427}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...přispívají tam (do prezidentského fondu na splácení státního dluhu - pozn. Demagog.cz) normální spoluobčané, přes 20 lidí tam dávají pravidelnou částku a celkový počet je to kolem 130 lidí, kteří už přispěli.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně dostupných informací není možné výrok korektně ověřit. <br/><div>Předně je otázkou, koho přesně Vratislav Mynář míní termínem \"<i>normální spoluobčan</i>\".<br/><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.prezidentskyfond.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFEu7MSdAhw3r39sroSyuTmLxPisw\">Nadační fond</a> na splácení státního dluhu vznikl z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.hrad.cz%2Fcs%2Fprezident-cr%2Fsoucasny-prezident-cr-milos-zeman%2Fvybrane-projevy-a-rozhovory%2F360.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExXYB-Caw-2m-axft9Q2rTDt4lcA\">iniciativy Miloše Zemana</a> 19. června 2013. Nadační fond bohužel <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fzivot-v-cesku%2Fclanek.phtml%3Fid%3D783791&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHx2D4y7CRk5fg4PwospsAoycwj9A\">nemá transparentní účet</a>, a proto není možné výrok potvrdit či vyvrátit. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9027", "id": 9027}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nejdřív nás pan Jančura podporoval a potom prohlásil, že nás už nepodporuje, protože držíme České dráhy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože Radim Jančura přestal hnutí ANO podporovat nikoliv kvůli Českým drahám, ale proto, že podle něj Andrej Babiš jako ministr financí zbytečně rozhazuje peníze. <br/><br/><div>Radim Jančura v roce 2013 hnutí ANO oficiálně <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/podnikatele-podporili-ano-je-mezi-nimi-jancura-samaras-nebo-piskanin-14993.shtml\">podpořil</a>. V březnu 2016 však <a href=\"https://www.novinky.cz/domaci/398293-protikorupcni-aktiviste-jdou-od-babise.html\">uvedl</a>, že ztratil důvěru v ministra Babiše jako politika. <i>„Co se týče Čapího hnízda, v tomto důvěru neztratil. Ztratil jsem ale v něj důvěru jako v politika, který má ambici naši zemi změnit. Je nedůrazný a nemá vizi. Vybere na daních sice víc peněz, ale stejné množství zbytečně rozhází,</i>“ vysvětlil Jančura. <br/><br/></div><div>Ve vyjádření pro server <a href=\"http://www.podnikatel.cz/clanky/babisovo-pusobeni-v-politice-je-pro-mne-zklamanim-rika-miliardar-karel-janecek/\">Podnikatel.cz</a> se Radim Jančura v březnu 2016 také ohradil proti tomu, že by útočil na ministra Babiše a ministra Ťoka kvůli Českým drahám. <br/><br/>V červnu 2016 pak pro <a href=\"http://zpravy.aktualne.cz/domaci/capi-hnizdo-mi-nevadi-je-to-usmudlanych-50-milionu-babis-je/r~9ee29d20f00211e5bb3a0025900fea04/\">Aktuálně.cz</a> promluvil o svém vztahu k předsedovi hnutí ANO Andreji Babišovi: <i>„Když vstupoval do politiky, podpořil jsem ho. Pak jsme se trochu chytli a pohádali kvůli vybírání daní a rozhazování peněz. Teď si někdo proto může myslet, že to</i> (oblepení autobusů portrétem ministra Chovance v reakci na reorganizaci policie – pozn. Demagog.cz) <i>dělám pro něj, ale to není pravda. Sice jsem rád, že Babiš v politice je, už ho ale nepodporuji, což se však může změnit,“</i> uvedl Radim Jančura.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13927", "id": 13927}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Má za sebou (exnáměstek min. spravedlnosti Pavel Štern - pozn. Demagog.cz) 14 let v čele Mediační a probační služby (...) a navíc i nad rámec své profese se angažoval v celé řadě zajímavých aktivit, například ve veřejnosti proti korupci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou.<br/><br/>Pavel Štern <a href=\"http://www.vz24.cz/clanky/stern-dlouha-leta-vedl-probacni-sluzbu-namestkem-je-od-unora/\">byl ředitelem</a> Probační a mediační služby v průběhu 14 let (leden 2001 - leden 2014), avšak tento časový úsek dosáhl jen 13 let.<br/><br/>Druhá část výroku je pravdivá. Dle <a href=\"http://www.pehe.cz/Members/redaktor/manifest-verejnost-proti-korupci\">dostupných informací</a>\n byl Pavel Štern členem petičního výboru manifestu Veřejnost proti \nkorupci. Účast na dalších \"zajímavých aktivitách\" hodnotit nebudeme, \nnamátkou však můžeme jmenovat spoluautorství publikace \"<a href=\"https://www.kosmas.cz/autor/31402/pavel-stern/\">Probace a mediace</a>\" či například živnost na <a href=\"http://www.rzp.cz/cgi-bin/aps_cacheWEB.sh?VSS_SERV=ZVWSBJVYP&amp;OKRES=&amp;CASTOBCE=&amp;OBEC=&amp;ULICE=&amp;CDOM=&amp;COR=&amp;COZ=&amp;ICO=70389748&amp;OBCHJM=&amp;OBCHJMATD=0&amp;JMENO=&amp;PRIJMENI=&amp;NAROZENI=&amp;ROLE=&amp;VYPIS=1&amp;PODLE=subjekt&amp;IDICO=a654b41b606e3742bf&amp;HISTORIE=0\">školicí činnost</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10927", "id": 10927}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ještě se vrátím jednou větou k tomu argumentu, že to po nás chce Evropská unie (přijetí služebního zákona - pozn. Demagog.cz). To je dobrý argument, ale není to ex ante kondicionalita, není to nutná podmínka pro to, abychom mohli čerpat evropské fondy. Je to jakási politická, je to nějaký politický požadavek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Petr Fiala reaguje na vyjádření premiéra, který v pořadu tvrdil, že nepřijetí služebního zákona by znamenalo zastavení evropských dotací od 1. ledna příštího roku.</div><div><br/></div><div>Dle <a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohody o partnerství</a> (.pdf) odeslané dne 17. dubna 2014 na Evropskou komisi spadá přijetí zákona o státní službě do předběžné podmínky (ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce pro posílení účinnosti veřejné správy členských států, včetně reformy veřejné správy</a> (.pdf, str. 70 a dále). Zmiňovaná dohoda však neobsahuje žádný závazný termín plnění.</div><div><br/></div><div>Zároveň je nutné dodat, že se Komise vyjádřila, že v případě nesplnění podmínek přihlédne k <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):</div><div><br/><i>\"</i><i>The commission will ensure proportionality in determining any potential consequences of non-fulfilment of the ex-ante conditionalities by taking into account the amounts of funds which could be affected.</i><i>\"</i><br/><br/>Je tedy důvodné předpokládat, že nesplnění či (detailně obhájené) odložené plnění jedné z předběžných podmínek by nezapříčinilo úplné zastavení čerpání evropských fondů.</div><div><br/></div><div>Toto potvrzuje také vyjádření 1. náměstka Ministerstva pro místní rozvoj Daniela Brauna, který <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>: <i>\"Vážnější věc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení či neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona i prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v odpovídající podobě.\"</i></div><div><br/><div>Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned</a>, který získal vyjádření Martina Staška ze Zastoupení Evropské komise v ČR, <i>\"třebaže by měl být zákon přijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že urychlené přijetí zákona by nemělo být na úkor jeho kvality.\" </i>Jinými slovy, Evropská komise na okamžité přijetí zákona \"netlačí\". Podle Staškova vyjádření má Česko čas dokonce až do konce roku 2016.</div><br/><div>Ačkoliv je tedy daná kondicionalita v Dohodě o partnerství uvedena, fakticky se skutečně nejedná o nutnou podmínku pro čerpání evropských fondů. Výrok je tedy pravdivý.<br/></div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11027", "id": 11027}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak pan Kala už pět let politiku vlastně nedělá a on se měl možnost představit v té roli na NKÚ. A pokud si vzpomínám, tak má dobré reference i od občanských sdružení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ing. Miloslav Kala v současné době pracuje jako <a href=\"http://www.nku.cz/cz/urad/viceprezident-nku.htm\">viceprezident</a> NKÚ. Dle výše uvedeného údaje byl v letech 2002-2008 poslancem Parlamentu ČR za ČSSD. Jak potvrzuje také server <a href=\"http://www.nasipolitici.cz/cs/politik/222-miloslav-kala\">Nasipolitici.cz</a>, před svým působením v Poslanecké sněmovně se pohyboval v komunální politice. <br/><br/>V dostupných zdrojích bohužel nelze dohledat reference od občanských sdružení, o nichž hovoří Lubomír Zaorálek, proto hodnotíme jeho výrok jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8027", "id": 8027}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme investovali do dopravní infrastruktury v roce 2016 víc než v letech 2014, 2013, 2012, 2011 a 2010. V roce 2015 byl výkyv, to jsme čerpali evropské fondy z programu 2007–2013. Ministerstva dopravy a životního prostředí to vyčerpala na nulu, když jsme nastupovali, bylo ohroženo 90 miliard. My jsme to vyčerpali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, protože ve zmíněném roce 2010 byly investice do dopravní infrastruktury o 10,2 mld. vyšší, než v roce 2016. </div><br/><br/><div>V ostatních letech, počínaje rokem 2011 a s výjimkou roku 2015, byly investice Státního fondu dopravní infrastruktury spadajícího pod resort dopravy nižší, než v proklamovaném roce 2016 (.<a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/2015_rozpocet2016.pdf\">pdf</a>, str. 7).<br/><br/></div><div><iframe id=\"datawrapper-chart-RaBmP\" src=\"//datawrapper.dwcdn.net/RaBmP/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"412\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/></div><div>V roce 2015 došlo k výraznému nárůstu prostředků investovaných do dopravní infrastruktury. Z programového období 2007–2013 se České republice podařilo <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Cerpani-v-obdobi-2007-2013\">vyčerpat</a> přes 96 % vyjednaných prostředků. Prostředky z tohoto programového období šlo čerpat až do roku 2016, z toho důvodu byly prostředky z minulého programového období použity ještě v roce 2015. Směřování k plnému vyčerpání prostředků z fondu dopravy <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vyjadreni-ministra-dopravy-Dana-Toka-ke-stavu-cerp\">potvrdil</a> v prosinci 2015 ministr Dan Ťok i resort <a href=\"https://www.mzp.cz/cz/news_161227_OPZP\">životního</a> prostředí o rok později, nicméně k úplnému vyčerpání prostředků nedošlo (.<a href=\"http://dotaceeu.cz/getmedia/88421ba0-5560-4227-ba37-2a919135d3d4/Strucny-prehled-cerpani_4Q.pdf?ext=.pdf\">pdf</a>, str. 2). Operační program Doprava vyčerpal 95,3 % prostředků, Operační program Životní prostředí pak 99,6 %. </div><br/><br/><div>Zpráva NKÚ z roku 2015 konstatovala (.<a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\">pdf</a>, str. 71), že v krajním případě může dojít k nevyčerpání až 85,1 mld. Kč. Na konci roku se tento <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">odhad</a> snížil až na hodnotu menší než 10 miliard Kč. </div><br/><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15527", "id": 15527}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se ničeho nevzdal (Jiří Dienstbier reaguje na poznámku Bohuslava Svobody, že se vzdal možnosti zasahovat do pražské politiky, pozn.). Já jsem tam byl, já jsem tam byl opoziční člen zastupitelstva. (..) Jediným mým právem, které jsem měl, bylo vystoupit na zastupitelstvu. To byla jediná možnost. (..) Navíc já jako senátor jsem si udržel tu samou možnost, kterou jsem měl jako zastupitel. I jako senátor můžu kdykoliv přijít a vystoupit. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier skutečně <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=7\">získal</a> v komunálních volbách 2010 mandát pražského zastupitele, v roce 2012 na něj pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195540-dienstbier-do-kresla-prazskeho-zastupitelstva-uz-neusedne/\">rezignoval</a>.<br/><div>Podle <a href=\"http://www.zakonycr.cz/seznamy/128-2000-sb-zakon-o-obcich-(obecni-zrizeni).html\">zákona</a> o obcích (§ 82) má člen zastupitelstva při výkonu své funkce právo:</div><br/><div><i>\"a) předkládat zastupitelstvu obce, radě obce, výborům a komisím návrhy na projednání,<br/> <br/>b) vznášet dotazy, připomínky a podněty na radu obce a její jednotlivé členy, na předsedy výborů, na statutární orgány právnických osob, jejichž zakladatelem je obec, a na vedoucí příspěvkových organizací a organizačních složek, které obec založila nebo zřídila; písemnou odpověď musí obdržet do 30 dnů,<br/> <br/>c) požadovat od zaměstnanců obce zařazených do obecního úřadu, jakož i od zaměstnanců právnických osob, které obec založila nebo zřídila, informace ve věcech, které souvisejí s výkonem jeho funkce; informace musí být poskytnuta nejpozději do 30 dnů.\"</i><br/></div><div><i><br/></i></div><div>Zákon přitom v tomto smyslu nijak nerozlišuje mezi opozičními a \"koaličními\" (např. v radě zastoupenými) zastupiteli. </div><div><i><br/></i></div><div>Podle <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/jednaci_rady/jednaci_rad_zastupitelstva_hmp.html\">jednacího řádu</a> pražského zastupitelstva (čl. 9, č. 9) musí být senátorovi na požádání uděleno během jednání zastupitelstva slovo.</div><br/><div>Výrok hodnotíme jako zavádějící, Dienstbier měl ze zákona širší pravomoc, než přiznává a rezignací na svůj mandát řadu těchto pravomocí ztratil. O možnost vystoupit na zastupitelstvu ale opravdu nepřišel.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8227", "id": 8227}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „O tom, že by si mě dovedl představit v bankovní radě pan prezident, mluvil už jako kandidát na prezidenta dávno před tím, než byl zvolen prezidentem, na to je mnoho i mediálně zaznamenaných dokladů, čili, a v té době nikdo z nás, ani on, ještě nevěděl, jestli vůbec bude prezidentem. Zaznělo to v jakési předvolební debatě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Fakt, že Miloš Zeman ještě jako prezidentský kandidát mluvil o osobě Jiřího Rusnoka ve spojitosti s místem v radě České Národní Banky, je pravdivý a potvrzujte ho hned několik <a href=\"http://www.ceskatelevize.cz/ct24/domaci/213100-zemanova-klika-kdo-patri-k-lidem-nove-zvoleneho-prezidenta/\">zdrojů</a>.<br/><br/><div>O ČNB se mluvilo například v předvolební <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323\">diskusi</a> Českého rozhlasu mezi 1. a 2. kolem volby prezidenta v duelu Zemana se Schwarzenbergem. Konkrétně tehdejší kandidát Zeman uvedl: „<i>Myslím si, že v bankovní radě by byl velice prospěšný bývalý ministr financí v mé vládě Jiří Rusnok. Dovedl bych si tam představit i pana profesora Jana Švejnara. Vážím si ho jako ekonoma. A domnívám se, že minimálně jedním členem bankovní rady by měl být také ekonom, který vzešel z prostředí Konfederace odborových svazů </i>–<i> například Martin Fassmann nebo Jaroslav Ungerman</i>\".</div><br/><br/><div>Krátce po zvolení M. Zemana prezidentem byly tyto <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnok-bude-radit-zemanovi-do-cnb-by-sel_262401.html#.UsaakbTWtOo\">úvahy</a> opakovaně <a href=\"http://zpravy.e15.cz/domaci/ekonomika/zeman-dal-pocita-s-rusnokem-ve-vedeni-cnb-1008977\">potvrzeny</a>, a proto hodnotíme výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9927", "id": 9927}, {"autor": "Anna Hubáčková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Boj se suchem, boj s větrnou erozí. Máme tam jakousi novinku od minulého roku (v zákonu ochrany zemědělského půdního fondu  - pozn. Demagog.cz), že sice kdosi, a to kdosi je Česká inspekce životního prostředí, může provádět kontroly, jak se hospodaří, zda ty bloky nejsou příliš velké, zda oni orají, tak jak mají - po vrstevnici, ne po spádnici. Ale v tuto chvíli nejsou žádné prováděcí předpisy. Myslím si, že ani Česká inspekce životního prostředí není kompetencemi vybavena na to, aby mohla dohlížet a aby zabezpečila, aby se nám ta orná půda neztrácela.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože Česká inspekce životního prostředí sice může provádět kontroly, ne však ve všech v oblastech, které Anna Hubáčková zmiňuje. Prováděcí předpisy k novele zákona o ochraně zemědělského půdního fondu pak skutečně neexistují.<div><br/><div><div>Anna Hubáčková má pravdu v tom, že novela zákona o ochraně zemědělského půdního fondu z roku <a href=\"http://www.zakonyprolidi.cz/cs/2015-41\">2015</a> skutečně mimo jiné uděluje České inspekci životního prostředí pravomoci ke kontrolám. </div><br/><div>Česká inspekce životního prostředí pak zmíněnou <a href=\"http://www.zakonyprolidi.cz/cs/2015-41\">novelou</a> dostala na <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p16a\">starosti</a> primárně kontrolu znečišťování <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p3\">půdy</a> (§3 odst. 1, písm. a) a §3 odst. 2 a 3), případnou nápravu tohoto stavu, projednávání určených správních deliktů podle<a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p20\"> § 20</a>, či pořizování informací o půdě.</div><br/><div>Není však pravdou, že by novela z roku 2015 měla dávat České inspekci životního prostředí na starost kontroly ve věci eroze. Tyto pravomoci, které Anna Hubáčková zmiňuje, se dají dle <a href=\"http://eagri.cz/public/web/file/417724/Pruvodce_IOR.pdf\">dokumentu</a> (.pdf, str.8) Ministerstva zemědělství zařadit mezi <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p3-1-d\">protierozní opatření</a> podle § 3 odst. 1, písm. d), které dle zákona kontroluje <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p15-1-c\">obec</a> (§ 15 písm. c) a d)). Ta zároveň postihuje i <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p15-1-l\">přestupky</a> dle tohoto <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p20\">zákona</a>.</div><br/><div>Že by v tuto chvíli ke zmíněné novele zákona existovaly prováděcí předpisy nelze dohledat, stejně tak právní informační systém ASPI žádný neuvádí.</div></div></div><br/><div>Na základě výše uvedeného odůvodnění a tedy skutečnosti, že pravomoci, které Anna Hubáčková přisuzuje České inspekci životního prostředí, náleží jiným subjektům, hodnotíme výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13827", "id": 13827}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Vy jste už oslovil premiéra kvůli tomu.[nalezení širokého konsensu a stanovení národních priorit pro efektivnější čerpání evropských fondů, pozn.)</i><br/>\nOpakovaně, pane Moravče, opakovaně jsme oslovovali vládu rok a půl zpátky. Navrhovali jsme převody těch peněz, kde je ohroženo čerpání na jiné záležitosti. Zatím se bohužel ten konsensus nenašel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných návrhů ČSSD hodnotíme výrok hejtmana Haška jako pravdivý.<br/><br/><div>Např. 27. února 2012 navrhla ČSSD (<a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-navrhuje-reseni-kriticke-situace-v-cerpani-penez-eu-na-ministerstvu-skolstvi/\">tisková zpráva</a> \"<i>ČSSD navrhuje řešení kritické situace v čerpání peněz EU na ministerstvu školství\") </i>4 opatření (mimo jiné také zmíněné převody \"ohrožených peněz\"), která měla zlepšit stav čerpání evropských peněz na ministerstvu školství, které má dlouhodobě s čerpáním těchto prostředků potíže. Již tyto návrhy podporují výrok poslance Haška, který je tím pádem pravdivý. </div><br/><div>Mimo tento jeden případ informovala také agentura <a href=\"http://www.mediafax.cz/politika/3310122-CSSD-vyzyva-vladu-aby-upustila-od-reforem-varuje-pred-zhorsenim-hospodarske-krize\">Mediafax</a> 31. října 2010 o tom, že sociální demokraté k uvedenému datu navrhují jako jedno z opatření převedení peněz z operačních programů, které nefungují, do těch, které pracují dobře, což je také v souladu s výrokem hejtmana Haška.</div><br/><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6127", "id": 6127}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, že jsme vetovali návrh (týkající se registru smluv - pozn. Demagog.cz), aby to bylo projednáno v § 90, protože jsme byli i proti tomu zákonu jako celku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanecký klub TOP 09 patřil mezi ty, jež vetovaly projednání zákona v prvním čtení. Zároveň ani jeden z poslanců TOP 09 nehlasoval pro finální znění novely zákona o registru smluv. Výrok proto hodnotíme jako pravdivý.</div><br/><br/><div>Poslanec Kalousek odkazuje na projednání návrhu podle § 90 Jednacího řádu Poslanecké sněmovny, který umožňuje předkladateli zákona <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">navrhnout</a> sněmovně schválení zákona v prvním čtení. V takovém případě lze k rozhodujícímu hlasování o zákonu přistoupit hned v prvním čtení po obecné a podrobné rozpravě, přičemž k zákonu nelze <a href=\"http://www.psp.cz/sqw/hp.sqw?k=312\">podávat</a> pozměňovací návrhy. Pokud však proti návrhu na schválení zákona v prvním čtení vznesou námitky nejméně dva poslanecké kluby nebo 50 poslanců, zákon tímto způsobem schválit <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">nelze</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-7\">následuje</a> standardní legislativní procedura se třemi čteními.</div><br/><br/><div>Tato situace nastala právě v případě novely zákona o registru smluv, kdy předkladatelé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=699\">navrhli</a> sněmovně schválit tuto novelu hned v prvním čtení. Proti tomu se však postavily poslanecké kluby ODS a TOP 09, které tento návrh <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm\">vetovaly</a> (4. odstavec zdola) a tím pádem <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042076.htm\">zamítly</a>. Novela tím pádem pokračovala ve standardní proceduře sestávající se ze tří čtení, během kterých se k novele přidalo celkem 9 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116473\">stran</a> (.pdf) pozměňovacích návrhů. Po dramatickém průběhu, který je podrobně popsaný v našem <a href=\"http://demagog.cz/budvar-zachranen-na-zbytek-se-neptejte-vyrokdne\">výroku dne</a>, nakonec došlo na konečné hlasování, ve kterém žádný z poslanců TOP 09 finální znění novely <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">nepodpořil</a>. Výrok poslance Kalouska tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14527", "id": 14527}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Při schvalování vlády nezkušeností, řekněme, jsem podepsal, co bylo ve vládním programu - zákon o veřejné službě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Programové prohlášení vlády ze dne 4. srpna 2010 se výslovně o veřejné službě, tedy povinnosti vykonávat veřejnou službu (není definována) v případě, že je člověk více než dva měsíce nepřetržitě vedený v evidenci uchazečů o zaměstnání, výslovně nezmiňuje. Klade si pouze za cíl zpřísnit “<i>podmínky v oblasti podpory v nezaměstnanosti, která bude vázána na aktivitu nezaměstnaného”</i> (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">.pdf</a> - str. 7) Nicméně vzhledem k tomu, že na webu není dostupná žádná verze Programového prohlášení, ze které by bylo zřejmé, kdo jej podepisoval, hodnotíme výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7927", "id": 7927}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Přesto, že mě kritizoval jak málo jsem šetřil na provozu státu, tak u těch nejcitlivějších položek, které nic nepřinášejí, jako jsou platy na státní úředníky, nikdy v minulosti nedošlo k takové akceleraci výdajů jako za pana ministra.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z druhového členění výdajů předkládaného státního rozpočtu. Z následující tabulky je patrné, že v této položce plánuje vláda pro rok 2016 nárůst o 9 %. K ještě většímu nárůstu, o 12 %, však došlo také v roce 2005, kdy vládla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">vláda Stanislava Grosse</a> s ministrem financí Bohuslavem Sobotkou.</p>\n<table class=\"tableizer-table\">\n</table><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Platy *</td><td>Meziroční<br/>změna</td><td>Zdroj</td></tr>\n <tr><td>2003</td><td>79,414,745,000</td><td> </td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=93&amp;ct1=0\">t0093t0.xls</a></td></tr>\n <tr><td>2004</td><td>80,691,544,000</td><td>2%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=460&amp;ct1=0\">t0460r0.xls</a></td></tr>\n <tr><td>2005</td><td>90,180,839,000</td><td>12%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=774&amp;ct1=0\">t0774s0.xls</a></td></tr>\n <tr><td>2006</td><td>89,195,018,000</td><td>-1%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=1128&amp;ct1=0\">t1128v0.xls</a></td></tr>\n <tr><td>2007</td><td>91,061,287,000</td><td>2%</td><td><a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=10485\">t0052t0.xls </a></td></tr>\n <tr><td>2008</td><td>96,013,639,000</td><td>5%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=299&amp;ct1=0\">t0299s0.xls</a></td></tr>\n <tr><td>2009</td><td>98,493,539,000</td><td>3%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=612&amp;ct1=0\">t0612o0.xls</a></td></tr>\n <tr><td>2010</td><td>102,726,660,000</td><td>4%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=913&amp;ct1=0\">t0913000015.xls </a></td></tr>\n <tr><td>2011</td><td>98,408,393,000</td><td>-4%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=102&amp;ct1=0\">t0102000015.xls</a></td></tr>\n <tr><td>2012</td><td>89,715,717,000</td><td>-9%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=498&amp;ct1=0\">t0498000015.xls</a></td></tr>\n <tr><td>2013</td><td>90,251,381,218</td><td>1%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=857&amp;ct1=0\">t0857000014.pdf</a></td></tr>\n <tr><td>2014</td><td>94,499,554,966</td><td>5%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">t0006000012.pdf</a></td></tr>\n <tr><td>2015</td><td>100,470,982,349</td><td>6%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=331&amp;ct1=0\">t0331000011.pdf </a></td></tr>\n <tr><td>2016</td><td>109,284,751,648</td><td>9%</td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">t0617000013.pdf </a></td></tr>\n</tbody>\n</table><br/>* Kapitola 50 - Výdaje na platy, ostatní platby za provedenou práci a pojistné<br/>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12127", "id": 12127}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V přímém přenosu Václava Moravce pan Babiš řekl, že je to jeho osobní kamarád (Martin Borovka, generální ředitel Eurovia, pozn. Demagog.CZ).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě prozkoumaných záznamů pořadů, které moderuje Václav Moravec, a jichž se Andrej Babiš účastnil, jako nepravdivý.<br/><br/><div>Václav Moravec moderuje pravidelně Otázky Václava Moravce na ČT1 a ČT24, dále Impulsy Václava Moravce na Rádiu Impuls a také některé předvolebních pořadů České televize. Tvrzení Víta Bárty by tedy mělo vycházet z některého z těchto pořadů.</div><br/><div>Podíváme-li se na vystoupení Andreje Babiše v OVM, byl hostem tohoto pořadu již několikrát.</div><br/><div>13. listopadu 2011 byl Babiš hostem OVM poprvé; v tomto <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030501113/obsah/178080-karolina-peake-vv-predsedkyne-vladniho-protikorupcniho-vyboru-mistopredsedkyne-strany-david-ondracka-reditel-ceska-pobocka-transparency-international-andrej-babis-podnikatel/\">pořadu</a> (druhá <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/211411030511113-otazky-vaclava-moravce-2-cast/\">část</a>) Babiš nemluvil o Borovkovi vůbec, neřekl tedy ani to, že by měl být jeho osobním přítelem.</div><br/><div>10. března 2013 diskutoval přímo s Vítem Bártou (video záznam <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/obsah/248023-vit-barta-vv-predseda-strany-andrej-babis-majitel-agrofert-holding/\">část první</a> a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510310-otazky-vaclava-moravce-2-cast/obsah/248025-pokracovani-debaty-z-1-hodiny-poradu/\">část druhá</a>), kdy skutečně přišla řeč i na společnost Eurovia, resp. Martina Borovku. Babiš zde nicméně neřekl, že by byl Borovka jeho osobním přítelem.</div><br/><div>Konkrétně Babiš uvedl k Borovkovi: \"<i>Nejdřív Dospiva z Penty, protože ABL nemohla hlídat Aero Vodochody, tak vlastně Dospiva byl nepřítel. Teďka je nepřítel Eurovia, pan Borovka. Víte, ono se povídá, že pan Bárta vlastně chtěl vypalovat ty stavební firmy.\"</i></div><br/><div>Naposledy byl Babiš přítomen v OVM 17. listopadu 2013, kdy <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030511117-otazky-vaclava-moravce-2-cast/obsah/291682-hana-marvanova-advokatka-spoluzakladatelka-iniciativy-verejnost-proti-korupci-disidentka-andrej-babis-ano-2011-predseda-hnuti/\">diskutoval</a> s Hanou Marvanovou. V tomto pořadu přátelské spojení s Borovkou Babiš nepopsal.</div><br/><div>V Otázkách Václava Moravce tedy Bárta nemluvil o tom, že je generální ředitel společnosti Eurovia jeho osobním kamarádem.</div><br/><div>Podíváme-li se také na Impulsy Václava Moravce, Babiš byl hostem pořadu <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-chceme-vetsinovy-volebni-system/236373\">30. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-jako-poslanec-budu-dal-ridit-agrofert/236222\">3. října</a> 2013, <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-zmenil-bych-system-kontrol-potravin/235299\">20. května</a> 2013 a <a href=\"http://www.impuls.cz/clanek/video-andrej-babis-do-cervna-budeme-mit-hotovy-politicky-program/231931\">8. prosince</a> 2011.</div><br/><div>Ani v jednom z těchto pořadů však Babiš nemluví o tom, co tvrdí Bárta.</div><br/><div>Posledním pořadem, který moderoval Václav Moravec, a v němž byl přítomen Andrej Babiš, je předvolební <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24/213411033381024-predvolebni-superdebata/\">superdebata ČT</a>. Ani v ní však lídr hnutí ANO nemluvil o Martinu Borovkovi jako o svém osobním příteli. Na základě těchto dohledaných záznamů hodnotíme výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9727", "id": 9727}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Volební zákony musí být schváleny oběma komorami Parlamentu České republiky. Tam není možné, aby Poslanecká sněmovna a její většina přehlasovaly Senát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle článku 40 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> musí být zákon o volbách schválen oběma komorami Parlamentu České republiky. Na rozdíl od běžných zákonů zde tedy Poslanecká sněmovna nemůže Senát přehlasovat.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7627", "id": 7627}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jakkoli, tak my už jsme lehce sáhli na ty, na paušály“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, vláda skutečně prosadila v loňském roce úpravu paušálů. Tato úprava má podle návrhu přinést inkaso ve výši půl miliardy korun.</div><br/><br/><div>Vládní koalice skutečně upravovala zmíněné paušály a to prostřednictvím <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\">novely zákona o daních z příjmu</a>. Tento zákon byl projednán a schválen v druhé polovině roku 2014.</div><br/><br/><div>Samotný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110386\">zákon</a> (.pdf - str.70) k tomu uvádí:</div><br/><br/><div><i>\"Paušální výdaje</i></div><i>Na základě Programového prohlášení vlády se u činností spadajících do paušálů ve výši 80 % a 60 % absolutní výše odpočtu prostřednictvím paušálu omezuje na 1 600 tis. Kč resp. 1 200 tis. Kč (tedy maximálním možným odpočtem rovným 80 % nebo 60 % z mezního příjmu stanoveného ve výši 2 mil. Kč).\" </i><div><i><br/></i></div><div><i><br/></i></div><div>K potenciálnímu dopadu novely návrh uvádí (str. 76): \"<i>Dle údajů z ADIS</i></div><i>z daňových přiznání očekáváme pozitivní dopad na inkaso ve výši cca 0,5 mld. Kč v roce 2016.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11927", "id": 11927}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten podíl výdajů, které dáváme na důchody, je zatím výrazně nižší než v dalších zemích EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle posledních dostupných dat <a href=\"https://data.oecd.org/socialexp/pension-spending.htm\">průzkumu OECD</a> týkajícího se podílu výdajů na důchody, Česká republika nikterak výrazně nezaostává za dalšími členskými zeměmi Evropské unie a nachází se spíše ve středním pásmu. Vývoj výše tohoto podílu v jednotlivých zemích je možné vysledovat z dokumentu <a href=\"http://www.oecd-ilibrary.org/docserver/download/8115201e.pdf?expires=1473092449&amp;id=id&amp;accname=guest&amp;checksum=0F211FA7DF7ED186502F9DF5C3E1A9D1\">Pensions at a Glance 2015</a> (též OECD) v tabulce na straně 179. Novější údaje OECD zatím neposkytuje, ovšem výrazný odklon od dosavadního trendu je vysoce nepravděpodobný, jak značí <a href=\"http://ec.europa.eu/europe2020/pdf/csr2016/cr2016_czech_cs.pdf\">výhled</a> útvarů Evropské komise na druhém obrázku (či ve zmíněném dokumentu na straně 16).<div><br/><div>Výrok je proto nepravdivý.</div><div><br/><div><br/><div><img src=\"/data/images/penze-hdpjpg.jpg\"/></div></div></div></div><br/><div><img src=\"/data/images/duchodyjpg.jpg\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13427", "id": 13427}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Od 16 let prostě mají částečnou trestní odpovědnost (lidé, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Oprava: Výrok byl původně hodnocen jako pravdivý, fakticky jde o nepravdivý výrok i při zhodnocení kontextu, ve kterém byl vyřčen. Odůvodnění jsme ponechali v původním znění, doplnili jsme poslední odstavec, který zdůvodňuje finální hodnocení.</i></div><br/><br/><div>Fyzické osoby jsou trestně odpovědné již od 15 let, přičemž jejich trestní odpovědnost je až do dovršení osmnácti let vázána na schopnost rozpoznat a ovládnout své jednání, která se u jednotlivých osob liší. </div><br/><br/>Trestní odpovědnost fyzických osob se dělí na kategorie podle věku pachatele. Do první kategorie spadají osoby mladší 15 let, které nejsou trestně odpovědné <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p25-1\">vůbec</a>. Přesto jim může soud uložit za spáchání činu určitá <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p93-1\">opatření</a>, nejčastěji výchovného či ochranného rázu.<div><div style=\"\"><br/></div><div style=\"\"><br/><div style=\"\">Další kategorii tvoří mladiství, tedy osoby starší 15 a mladší 18 let. Jejich trestní odpovědnost je vázána na splnění dvou <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p5-1\">podmínek</a>: rozpoznání, že jejich jednání je protiprávní, a ovládnutí takového jednání. Tyto schopnosti jsou posuzovány vždy v konkrétním případě zvlášť, přesto platí určitá obecná pravidla. Tak kupříkladu běžný mladistvý by měl vědět, že nesmí zavraždit jiného člověka; situace však bude odlišná v případě trestného činu porušení autorských práv či podvodu.</div><div style=\"\"><br/></div><br/><div>Pokud jsou splněny obě podmínky trestnosti, uloží soud mladistvému <a href=\"https://www.zakonyprolidi.cz/cs/2003-218/zneni-20170701#p10-1\">opatření</a>, členěné podle závažnosti na výchovné, ochranné a trestní.</div><br/></div><div style=\"\"><br/></div><div>V poslední kategorii se pak nacházejí osoby starší 18 let. Tyto osoby jsou plně trestně odpovědné, ledaže spáchaly čin za některé z <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#cast1-hlava3\">okolností</a> vylučující protiprávnost či byl pachatel <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p26-1\">nepříčetný</a>. Sankce za spáchání trestného činu se pak <a href=\"https://www.zakonyprolidi.cz/cs/2009-40/zneni-20170813#p36-1\">dělí</a> na tresty a ochranná opatření.</div><br/><br/><div>Stropnický o trestní odpovědnosti mluví v kontextu možného zavedení aktivního volebního práva (právo volit). Zamýšlí tuto hranici ze současných 18 let snížit na 16 let (nehodnotíme, zda je o dobrý krok) s odůvodněním, že od 16 let mají lidé částečnou trestní odpovědnost. To ovšem není pravda. Jak dokládáme výše, tu mají již od 15 let.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15327", "id": 15327}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(OK System, pozn.) Nefunguje podpůrně (k novému systému vyplácení sociálních dávek, pozn.), funguje tam, kde dávky byly rozhodnuty do konce roku 2011, a to tak bylo jasné od začátku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Drábka musíme ohodnotit jako neověřitelný. Důvodem je absence konkrétního zdroje, jenž by podpořil nebo vyvrátil jeho tvrzení.</div><br/><div>OKsystem, s.r.o., se mj. dlouhodobě <a href=\"http://www.oksystem.cz/produkty/okdavky/\">zabývá</a> tvorbou informačních systémů pro ministerstvo práce a sociálních věcí (MPSV). MPSV od začátku letošního roku změnilo systém výplat sociálních dávek (a tím i dodavatale - bez otevřeného výběrového řízení) a na začátku roku se dostalo do <a href=\"http://www.mediafax.cz/politika/4008678-Ministr-Drabek-musi-problemy-na-uradech-prace-vyresit-do-konce-brezna-pozaduje-vybor-snemovny\">problémů</a>, neboť se řada míst, která měla zmíněnou činnost zajišťovat, dostala do skluzu, byla zahlcena a tudíž byl celý systém velmi zpomalen, někde dokonce i paralyzován. </div><br/><div>Ministerstvo samo na tiskovém brífinku 2. a 3. února letošního roku uvádělo, že problémy byly způsobeny také předchozím dodavatelem a provozovatelem systému (tedy OKsystem), což tato firma striktně <a href=\"http://www.oksystem.cz/o-nas/novinky/oksystem-reaguje-na-pomluvy-ze-strany-mpsv\">popřela</a>. </div><br/><div>Ředitel společnosti OKsystem Martin Procházka 16. února v rozhovoru pro <a href=\"http://www.tyden.cz/rubriky/domaci/drabek-slibil-soutez-zadna-nebyla-cili-se-puvodni-dodavatel_225439.html\">tyden.cz</a> mj. uvedl, že tato firma disponuje systémy, které jsou již nastaveny na změny přijaté k 1. lednu 2012. V rozhovoru pro MF DNES z 9. února 2012 <a href=\"http://www.oksystem.cz/df/1541\">tvrdí</a> (.jpg) ředitel Procházka, že 90% všech výplat dávek bylo zpracováno prostřednictvím starého systému jeho firmy, které proběhly bez problémů. </div><br/><div>Nejsme nicméně schopni (kvůli absenci nezávislého zdroje) rozhodnout, nakolik fungoval starý a nový systém vedle sebe, nakolik se vzájemně podporovaly, a musíme tudíž označit výrok ministra Drábka za neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5827", "id": 5827}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale víte, my nesmíme přispívat k tomu, že budeme říkat buď Evropská unie, nebo Rusko. Já jsem měl velmi zajímavý rozhovor s arménským velvyslancem, který mě navštívil ve čtvrtek, a on řekl, nestavte nás do té role. Řekl to v Bruselu. Protože vy nám nic nenabídnete. A kdo, my nemůžeme být v takové roli, že se přidružíme jenom k vám nebo jenom k Rusku. My prostě máme vazby na tu Ruskou federaci, ať už bezpečnostní, zdrojové, finanční a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z výroku bohužel není zcela jednoznačná část o „Bruselu“. Proto jej musíme ohodnotit jako neověřitelný, neboť není úlohou Demagog.cz dovozovat, které z možných významů, měl Vojtěch Filip na mysli. Dále jsou ve formulacích ze setkání mezi Filipem a velvyslancem odlišnosti, které nejsme schopni potvrdit.<br/>\n\n\n<p>\nPro ověření výroku jsme kontaktovali arménského velvyslance Tigrana Seiraniana. Ten potvrzuje, že se ve čtvrtek s předsedou Filipem sešel a uvádí pozici Arménie k Evropské Unii i Rusku, přičemž vyjádření o vztahu k EU jsou odlišné, než Filipem uváděné.</p><p>Níže přetiskujeme e-mail Tigrana Seiraniana:<br/>\n</p>\n\n<p>\n<i>„Yes <strong>I had a working meeting with Mr Filip on Thursday</strong> in Prague […]. [I]t was interesting conversation on different topics in the Chamber of Deputies.</i></p><p><i>\nAmong other issues discussed, there was a conversation on recent State Visit of the Armenian President to Prague and it’s results. I spoke on the important outcome of the visit, Armenia`s relations with the EU and Russian Federation, motivation of the decision of the Republic of Armenia to join the Customs Union (CU). There have been no official statements during my meeting with honourable Mr Filip, where I explained the following position of the Republic of Armenia:</i></p><p><i>\n<strong>The Armenia`s decision to join the Customs Union is motivated by geopolitical realities, which include economic and security components. It is more realistic that currently these particular components are more accessible at Russia`s led CU </strong><strong>than at the EU. On the other hand Armenia undertook a commitment to enhance closer cooperation with the EU through the Eastern Partnership programme and we are determined to continue this policy.</strong> Armenia is convinced that different integration processes may certainly be developed based on compatibility and cooperation rather than controversy, I mean the principal “and-and” is much more beneficial for all parties than principle “or-or”, on which sometimes we were listening from both sides. We are committed to make consistent efforts toward constructing more inclusive Europe, free from dividing lines. From the very beginning of decision to join CU Armenia declared that is ready to sign the Association Agreement with the EU without DCFTA component. This commitment was reaffirmed at the Vilnius summit last November. And in this respect we expected the support of friendly nations, especially the Czech comprehensive support. In this sense the Eastern Partnership might serve as a natural bridge fostering economic integration from the Atlantic to the Pacific Ocean. Then I said that we are very thankful to the President of the Czech Republic who reaffirmed the principle “and-and” during the visit. I also informed Mr Filip that H.E. President Zeman extended an invitation to Mr Sargsyan, President of Armenian, to the Eastern Partnership Summit that will take place on April 24, 2014 in Prague. And the invitation was gladly accepted.<br/>\n</i></p><i>\n \n</i><p><i>\nFor your information please find below the answer of President Zeman to ČTK question made at the joint press-conference on January 30 at Hrad:<br/></i>\n</p><i>\n \n</i><p><i>\nQuestion: Já jsem se chtěla zeptat, dobrý den, ČTK Petrová, obou prezidentů jak konkrétně by mohla Česká republika tedy pomoci Arménii, (aby se stala) byla v celní unii s Evropskou Unií a druhý dotaz, což se trošku omlouvám je domácí, co by to pane prezidente znamenalo, kdyby pan Babiš dneska na Slovensku soud o svojí spolupráci s STB prohrál, měnilo by to něco na vládě? Děkuji.<br/></i>\n</p><i>\n \n</i><p><i>\nAnswer: Děkuji, tak to jsou samozřejmě dvě otázky, předpokládám, že na pana Babiše samozřejmě odpoví arménský prezident...Smile, a já bych si vyhradil to druhé téma, to znamená otázku řekněme na postoj České republiky k tomu, že Arménie nepodepsala asociační dohodu ve Vilniusu, a že se tedy rozhodla pro celní partnerství, mimojiné, s Ruskou federací. Plně toto rozhodnutí respektujeme, což se prokázalo i při jednáních našich delegací. Domníváme se, že otázku nelze stavět tak, že se buď bude spolupracovat s Evropskou unií  nebo s Ruskou federací a spolupracovat se má s oběma.<br/></i>\n</p><i>\n    \n</i><p>\n<i><strong>My conversation with Mr Filip was tête-à-tête and not recorded so the wording in my current presentation is approximate and it seemed to me that my esteemed collocutor was agree with me on this subject.</strong><br/></i>\n</p><i>\n\n</i><p><i>\nShould you have further questions please do not hesitate to contact me again.<br/></i>\n</p><i>\n \n</i><p><i>\nThank you for cooperation.<br/></i>\n</p><i>\n \n</i><p><i>\nYours sincerely,<br/></i>\n</p><i>\n\n</i><p><i>\nTigran Seiranian<br/>\nAmbassador of the Republic of Armenia,<br/>\nPrague“ </i>(zvýraznění Demagog.cz)</p>\n\n\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10227", "id": 10227}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Karlovarský kraj je nejen nejmenší, ale také nejchudší kraj v České republice.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Co do <a href=\"https://www.czso.cz/documents/10180/20556287/1300721501.pdf/80844cbf-66bb-42ec-816a-69668d3f0631?version=1.1\">počtu obyvatel</a> je Karlovarský kraj s necelými 300 tisíci obyvatel skutečně nejmenším krajem v České republice, co do <a href=\"https://www.czso.cz/documents/10180/20548145/4032120101.pdf/c1675e94-73a8-490f-ac08-08a45abb6c9b?version=1.0\">rozlohy</a> pak třetí za Prahou a Libereckým krajem.</p><p>Bohatství (či chudobu) kraje je pak možné posuzovat podle různých ukazatelů. Pro mezinárodní srovnání úrovně jednotlivých regionů se v rámci EU používá <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o2\">HDP na obyvatele</a>, který v Karlovarském kraje dosahoval v roce 2014 277 tisíc korun, což je nejméně z celé ČR. Jedná se o pouchých <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o4\">68,4 %</a> průměru ČR.</p><p>Jako další indikátor můžeme použít například průměrnou mzdu, která je v Karlovarském kraji také nejmenší v republice, jak dokládáme v následujícím výroku. Na základě těchto ukazatelů hodnotíme výrok jako pravdivý, další údaje pak situaci jen dokreslují.</p><p>V Karlovarském kraji nedosahuje 6,9 % domácností příjmů životního minima, což je sice vysoké číslo, ale v Ústeckém a Moravskoslezském kraji nedosahuje životního minima ještě větší procento domácností (7,8 % v Ústeckém kraji a 7,5 % v Moravskoslezském kraji, zdroj <a href=\"https://www.czso.cz/documents/10180/20549019/1508101.xlsx/f95a72e8-d013-4c1f-9045-cfce6486a026?version=1.3\">Český statistický úřad</a>, .xlsx).</p><p>Druhý nejnižší je i průměrný <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o5\">čistý disponibilní důchod</a> jednotlivých domácností.</p><p>Nezaměstnanost v Karlovarském kraji dosahuje 7,06% (<a href=\"https://www.czso.cz/csu/xk/nezamestnanost-v-karlovarskem-kraji-k-31-12-2015-podle-mpsv\">Český statistický úřad</a> k 31.12.2015), zatímco v mnoha dalších krajích je nezaměstnanost vyšší. Například v Ústeckém kraji dosahuje nezaměstnanost 8,91% a v Moravskoslezském 8,56%.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12727", "id": 12727}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Například v Maďarsku měli výčtový zákon a vůbec nevraceli pozemky ani půdu, což my tam dneska máme (v rámci církevních restitucí - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O různých způsobech majetkového vyrovnání s církvemi zpracovalo <a href=\"http://www.mkcr.cz/assets/ministerstvo/knihovna/sbornik-2korekt.pdf\">publikaci</a> (.pdf). Ministerstvo kultury ČR. Církevních restitucí v Maďarsku se týkal zákon č. XXXII/1991 o vypořádání stavu státního vlastnictví bývalých církevních nemovitostí (s. 6). Tento zákon umožnil církvím navrátit budovy, které byly zestátněny bez náhrady po 1. lednu 1948.</div><br/><br/><div>Jak tvrdí Kateřina Konečná, z restitučního procesu byly vyloučeny pozemky. Zákon se týká pouze budov, které církve a náboženské společnosti používaly pro účely jako k životu z víry, ke vzdělání a výchově nebo k sociálním službám.</div><br/><br/><div>Kateřina Konečná uvedla jen jednu nepřesnost - maďarský zákon kombinuje metody obecného restitučního zákona s prvky výčtového restitučního zákona. Toto však neovlivňuje hlavní sdělení, a proto výrok hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9627", "id": 9627}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Extremismus politický se na Ukrajině v posledních parlamentních volbách neprosadil, tam se ze dvou z principu ostře pravicových stran prosadila vlastně jenom jedna.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Pokud je na Ukrajině možné označit nějakou stranu za ostře pravicovou, může to být <a href=\"http://scholar.google.cz/scholar_url?url=http://www.researchgate.net/publication/256492880_Comparing_Radical-Right_Populism_in_Estonia_and_Latvia/file/5046352317d8058118.pdf&amp;hl=cs&amp;sa=X&amp;scisig=AAGBfm2g53OCmEev1pbgHjGyV6IiIbQY-Q&amp;nossl=1&amp;oi=scholarr&amp;ei=Zxq8VJLPCsKBU7SRgZAJ&amp;ved=0CCEQgAMoATAA\">dle knihy</a> (.pdf, str. 3) Right-Wing Populism in Europe v kapitole o Ukrajině (A. Shekhovtsov) strana Svoboda. Zároveň je však stejným autorem po jejím boku <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-democracysu-28\">zmiňována</a> i strana Pravý sektor.</p><p dir=\"ltr\">Dle <a href=\"http://en.interfax.com.ua/news/general/233696.html\">oficiálních výsledků</a> tyto dvě strany v ukrajinských parlamentních volbách nepřekročily 5% volební klauzuli, kdy strana Svoboda získala 4,71 % a Pravý blok 1,80 %.</p><p dir=\"ltr\">Své mandáty získaly tyto dvě strany pouze skrze jednomandátové obvody, když pro Pravý sektor <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-resultsOkurs14-25\">získal</a> <a href=\"http://en.wikipedia.org/wiki/Ukrainian_parliamentary_election,_2014\">křeslo</a> předseda Dmytro Jaroš, jenž kandidoval v Dněpropetrovské oblasti. Jako <a href=\"http://en.wikipedia.org/wiki/Right_Sector#cite_note-BtwdfRS-2\">nezávislý kandidát vyhrál</a> i Boryslav Bereza, který je <a href=\"http://vibori2014.rbc.ua/ukr/person/bereza-borislav-efimovich\">stranickým šéfem informačního oddělení</a>. Strana Svoboda pak v jednomandátových obvodech <a href=\"http://en.wikipedia.org/wiki/Svoboda_%28political_party%29#cite_note-allcountedCECIU81114-12\">získala</a><a href=\"http://uk.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D1%81%D1%8C%D0%BA%D1%96_%D0%B2%D0%B8%D0%B1%D0%BE%D1%80%D0%B8_%D0%B2_%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%96_2014\"> </a>6 mandátů.</p><p dir=\"ltr\">Vzhledem k tomu, že má ukrajinský parlament (Verchovna Rada Ukrajiny) celkem <a href=\"http://static.rada.gov.ua/site/eng/dep/list.html\">450 křesel</a>, je to pro obě strany prakticky marginální zisk a výrok tak můžeme hodnotit jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11727", "id": 11727}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bez ohledu na to, jak dopadne ústavní stížnost, ministr financí převede do svěřeneckého fondu (sic), což mu zákon umožňuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/2017-14\">Novela</a> zákona o střetu zájmů v mnohém omezuje práva veřejných funkcionářů. Ministra Babiše se dotknou zejména § <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cl1-17\">4a až 4c</a> o omezení vlastnictví periodik, účasti ve veřejných zakázkách a přijímání dotací a investičních pobídek. <br/><br/><div>V případě periodik nesmí být sám vydavatelem ani společníkem, členem či osobou ovládající právnickou osobu-vydavatele. V případě dotací a veřejných zakázek pak nesmí být čtvrtinovým společníkem on, ani jím ovládaná právnická osoba. <a href=\"https://www.zakonyprolidi.cz/cs/2012-90#p74\">Ovládanou</a> osobou je myšlena obchodní společnost, kde rozhodující vliv uplatňuje jiná, tzv. ovládající osoba.</div><br/><div><br/><div>Ministr Babiš se proto <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/babisuv-pravnik-a-sef-agrofertu-jsou-spravci-sverenskych-fondu-do-kterych-babis-prevedl-sve-akcie--1695036\">rozhodl</a> založit tzv. svěřenský fond. Svěřenský fond se <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1448-1\">vytvoří</a> vyčleněním (části) majetku zakladatele a jeho svěřením správci. Takový majetek pak nadále <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1448-3\">není</a> ani vlastnictvím správce, ani zakladatele, ani osoby, které má být ze svěřenského fondu plněno. Není-li pak vlastnictvím Andreje Babiše ani právnické osoby, na které se podílí (členstvím, společnictvím nebo ovládáním), nevztahuje se na tento majetek omezení zákona o střetu zájmů. Po <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1471-1\">uplynutí doby</a> či splnění účelu se pak vlastnictví navrátí (nebude-li určena jiná osoba) <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1472-1\">zpátky</a> do vlastnictví zakladatele, tedy v tomto případě Andreje Babiše. Do té doby nad ní <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1463-1\">vykonává</a> dohled.</div><br/><br/><div>Kubera má tedy pravdu, Babiš může takto legálně vyvést majetek ze svého vlastnictví, zákon tuto kličku umožňuje.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14327", "id": 14327}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Koaliční smlouva není naprosto nezbytným instrumentem pro to, aby vláda mohla vládnout. Proto je důležitá důvěra Poslanecké sněmovny, kterou vláda má. A naplňování programového prohlášení vlády. Koaliční smlouva je jenom interní dokument mezi těmi politickými stranami a není stoprocentně nezbytná pro samotné vládnutí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava ČR s jakoukoli smlouvou mezi členy vlády nepočítá. Stejně tak ale nepočítá s programovým prohlášením.<br/><br/>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl. 68) prezident jmenuje předsedu vlády a na jeho návrh členy vlády. Není vůbec nutné, aby vláda byla \"koaliční\". Pro své setrvání ve funkci vláda pouze musí získat důvěru Poslanecké sněmovny. Tu v minulosti získaly nejen koaliční, ale i menšinové (Zemanova vláda z r. 1998) či úřednické (Fischerova vláda z r. 2009) kabinety, tedy i vlády bez koaličních smluv. Důvěru pak vláda může ztratit pouze vyslovením nedůvěry nebo zamítnutím žádosti o vyslovení důvěry ve sněmovně.<br/><br/>Ministr Kalousek ale zavádí, protože nad koaliční smlouvu vyzdvihuje programové prohlášení vlády. To přitom nemá větší právní význam než koaliční smlouva. Rozdíl mezi nimi je v tom, že prohlášení je čteno při projednávání žádosti vlády o důvěru ve sněmovně. <a href=\"http://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programova-prohlaseni-74856/\">Programové prohlášení</a> Nečasovy vlády je dokonce z velké části s <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-74245/\">koaliční smlouvou</a> totožné (vizte např. sekci zdravotnictví, str. 9 v obou textech). Vláda může vládnout bez koaliční smlouvy i bez naplňování programového prohlášení.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7727", "id": 7727}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česko je poměrně liberální ke švarcsystému a nezaměstnanost je tu 8,1 procenta. Slovensko už míň a má nezaměstnanost 14,8 nebo Polsko 14,2. Nemluví ta čísla jasně?\n<br/> <br/>\nJan MLÁDEK, stínový ministr financí /ČSSD/\nNo, tak to by, to by mluvila, kdybyste se nepodívala do minulosti a zjistila byste, že ty země historicky dlouhodobě měly tu nezaměstnanost vyšší než, než české země.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě veřejně dostupných informací z webu Eurostat jako pravdivý. <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Stránka</a> nabízí přehledně zpracovanou tabulku nezaměstnanosti pro evropskou sedmadvacítku od roku 2003 po rok 2012. Z ní pro Vás Demagog.cz vytáhl data pro Polsko, Českou a Slovenskou republiku.<div><br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Nezaměstnanost v %<br/></td><td>2003<br/></td><td>2004</td><td>2005<br/></td><td>2006<br/></td><td>2007</td><td>2008<br/></td><td>2009<br/></td><td>2010<br/></td><td>2011<br/></td><td>2012<br/></td></tr><tr><td>Polsko</td><td>19.7<br/></td><td>19<br/></td><td>17.8<br/></td><td>13.9<br/></td><td>9.6<br/></td><td>7.1<br/></td><td>8.2<br/></td><td>9.6<br/></td><td>9.9<br/></td><td>10.6<br/></td></tr><tr><td>Slovensko<br/></td><td>17.6<br/></td><td>18.2<br/></td><td>16.3<br/></td><td>13.4<br/></td><td>11.1<br/></td><td>9.5<br/></td><td>12<br/></td><td>14.4<br/></td><td>13.9<br/></td><td>14.7<br/></td></tr><tr><td>Česká republika<br/></td><td>7.8<br/></td><td>8.3<br/></td><td>7.9<br/></td><td>7.2<br/></td><td>5.3<br/></td><td>4.4<br/></td><td>6.7<br/></td><td>7.3<br/></td><td>6.7<br/></td><td>7.8<br/></td></tr></tbody></table><br/><br/></div><div>Ve sledovaném období měly obě země vyšší procento nezaměstnanosti než ČR, proto hodnotíme výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8427", "id": 8427}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Turecko nemá zájem, aby se stalo cross country, kterou budou křižovat migranti, oni mají jich tři miliony. (...) Oni mi říkali, že ví, že řada těch Syřanů se chce vrátit zpátky, takže tím, že je tam drží, vytvářejí pro to podmínky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Evropská unie <a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">odhaduje</a> (.pdf, str. 1)\npočet migrantů v Turecku na více než tři miliony. Prosincové <a href=\"https://data.unhcr.org/syrianrefugees/country.php?id=224\">statistiky</a> UNHCR\nuvádějí, že se v Turecku nachází až 2,8 milionů Syřanů. Ministr Zaorálek\nmá tedy v počtu migrantů pravdu.</p>\n\n<p class=\"MsoNormal\">Tvrzení, že Turci mu sdělili, že „<i>řada Syřanů se chce vrátit zpátky, takže tím, že je tam drží, vytvářejí\npro to podmínky</i>“, však nemůžeme ověřit. Český ministr zahraničí naposledy <a href=\"http://www.mfa.gov.tr/the-visit-of-the-foreign-minister-of-the-czech-republic-to-turkey.en.mfa\">navštívil</a>\nTurecko 13. prosince, nejsou ale dostupné informace o tom, co konkrétně turečtí\npředstavitelé českému protějšku sdělili. Nelze ani doložit, kolik Syřanů se chce vrátit zpět domů. </p><p class=\"MsoNormal\">Výrok proto hodnotíme jako neověřitelný. Upozorňujeme\nvšak, že podle šetření <a href=\"https://www.amnesty.org/en/press-releases/2016/04/turkey-illegal-mass-returns-of-syrian-refugees-expose-fatal-flaws-in-eu-turkey-deal/\">Amnesty\nInternational</a> Turecko vracelo až 100 migrantů denně zpět do Sýrie, čímž\nporušovalo mezinárodní právo. Je to rovněž v rozporu s tvrzením, že\nTurecko Syřany udržuje na svém území, aby se mohli později vrátit zpět do\nSýrie.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14227", "id": 14227}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nejmenovaní politici, nebo kandidáti na politiky, oznámili, že naši voliči v minulých parlamentních volbách byli ovlivněni zahraničními rozvědkami. Nuže dobrá, oni neřekli, jestli ruskými nebo americkými, i když asi mysleli spíše ty ruské.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť kandidát na prezidenta Jiří Drahoš skutečně oznámil, že docházelo k ovlivňování parlamentních voleb, a to prostřednictvím médií a serverů napojených na ruskou tajnou službu.</div><div><br/></div><br/><div>Kandidát na prezidenta České republiky Jiří Drahoš se 1. prosince 2017 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">setkal</a> s premiérem Bohuslavem Sobotkou. Na setkání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">vyjádřil</a> Jiří Drahoš obavy z toho, že výsledky voleb v České republice ovlivňují servery napojené na ruské tajné služby. Řekl:</div><div><br/></div><br/><div style=\"\"><i>„Jednoznačně se domnívám, že dojde a dochází k ovlivňování demokratičnosti našich voleb. Když sleduji situaci ve Spojených státech, Francii nebo v Německu, tam se teď o ovlivňování voleb velmi intenzivně diskutuje. Všechny tajné služby těchto států potvrzují, že k tomu docházelo ... Nerad bych se v březnu příštího roku dozvěděl , že naše tajné služby a orgány, které se tím mají zabývat, situaci vyhodnocují a konstatují, že i u nás došlo k ovlivnění demokratičnosti voleb zahraničními tajnými službami, intervencemi.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15927", "id": 15927}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byla to právě Česká republika, která navrhla například, aby byl zaveden flexibilnější systém realokace v rámci operačních programů z evropských fondů, to znamená, možnost převádět peníze v rámci jednotlivých operačních programů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bez bližších informací z jednání nelze ověřit, co česká delegace v Evropské radě navrhovala.<br/><br/>Premiér zde zmiňuje jeden z \"dvou velmi dobrých výsledků\", kterého měla dosáhnout česká delegace na zasedání Evropské rady 28. a 29.června. Výstupy tohoto zasedání, <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/131401.pdf\">jeho závěry</a> (.pdf), pak k možnosti realokace prostředků uvádějí:<br/><br/><i>\"Členské státy mají rovněž možnost zvážit přerozdělení prostředků v mezích svého národního přídělu, a to podle stávajících pravidel a ve spolupráci s Komisí.\"</i><br/><br/>Závěry tedy nezmiňují nový, flexibilnější systém. Na druhou stranu ale nemůžeme ověřit (např. podle zápisu z jednání), zda česká delegace takový systém opravdu nenavrhla.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6227", "id": 6227}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „20 tisíc domácností v Praze je díky této spalovně závislé na elektřině vyrobené z odpadů v Praze. (malešická spalovna - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slova ministra životního prostředí Chalupy (ODS) potvrzuje i ředitel ZEVO Malešice Aleš Bláha, který v říjnu roku 2011 řekl televizi <a href=\"http://www.metropol.cz/zpravy/z-prahy/video-zevo-malesice-spustilo-tepelnou-a-elektrickou-energii-pro-prazske-domacnosti/\">Metropol</a> (čas 0:39) následující :<br/><div><i>\"Ta nová jednotka znamená to, že z jejich odpadů potažmo, nějakých 270 tisíc tun, my jsme schopni vyrobit tolik elektrické a tolik tepelné energie, že tím zásobíme celoročně  circa 18 až 20 tisíc pražských domácností.\"</i></div><div><i><br/></i></div><div>Ve stejném duchu se vyjádřil také bývalý náměstek primátora Březina (ČSSD), který v srpnu 2011 řekl serveru <a href=\"http://praha.idnes.cz/praha-bude-svazet-odpad-do-malesicke-spalovny-udela-z-nej-elektrinu-1f5-/praha-zpravy.aspx?c=A110830_180923_praha-zpravy_ab\">iDnes.cz</a> : </div><br/><div><i>\"Při svozu přibližně 270 tisíc tun komunálního odpadu může ZEVO Malešice vyrobit asi 60 tisíc MWh elektřiny a 800 tisíc GJ tepla, což je dostatečné množství pro zhruba 20 tisíc pražských domácností.\"</i></div><div><i><br/></i></div><div>Na základě výše uvedeného hodnotíme výrok ministra Chalupy jako pravdivý. </div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8527", "id": 8527}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Myslím že v Rakousku, tam je dokonce šest tisíc, patnáct tisíc je na Slovensku (počet potřebných podpisů pro nominaci do přímé volby prezidenta, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok podle informací z Ústavy Slovenské republiky a stránek prezidenta Republiky Rakousko hodnotíme jako pravdivý.</div><br/><div>Oficiální stránky rakouského prezidenta <a href=\"http://www.bundespraesident.at/aufgaben/wahl-und-amtszeit/das-wahlverfahren/\">uvádí</a> (odkaz v německém jazyce, možnost i anglické verze), že každá nominace musí být podepsána nejméně 6 000 způsobilými voliči.</div><div>Na Slovensku je pro nominaci do přímé volby prezidenta republiky podle <a href=\"http://www.mzv.sk/App/wcm/media.nsf/vw_ByID/ID_F38FE30121A6A4BAC1257648004A9230_SK/$File/ustava.pdf\">Ústavy</a> (.pdf) SR (čl.101) potřeba 15 poslanců Národní rady nebo petice podepsaná minimálně 15 000 občany Slovenské republiky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7527", "id": 7527}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kraj má v oblasti zemědělství poměrně omezené kompetence.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je velmi těžké rozlišit, co si lze pod pojmem Jiřího Běhounka \"<i>poměrně omezené kompetence</i>\" představit, nicméně na základě údajů ze stránek různých krajů označujeme nakonec výrok jako pravdivý.<br/><br/>K hodnocení výroku bylo použito informací ze stránek kraje <a href=\"http://www.kr-vysocina.cz/ochrana-zemedelskeho-pudniho-fondu/d-1833935/p1=3930\">Vysočina</a>, <a href=\"http://www.kr-stredocesky.cz/portal/odbory/zivotni-prostredi-a-zemedelstvi/zemedelstvi/kompetence-krajskeho-uradu/\">Středočeského</a> kraje a <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/51DDC36E-36AB-400F-85B2-7A873C8D7E73/0/1992334_v2010.pdf\">Zákona</a> (.pdf) č. 334/1992 Sb., o ochraně zemědělského půdního fondu ve znění pozdějších předpisů ze stránek Karlovarského kraje .<div><br/>Výrok zazněl v souvislosti s ochranou zemědělské (orné) půdy a kompetencemi kraje. O ty se kraj v této oblasti dělí s ministerstvem životního prostředí, obecními úřady obcí s rozšířenou pravomocí, pověřenými obecními úřady a správami národních parků.</div><br/><div>Dohledané informace týkající se pravomocí kraje, resp. krajských úřadů jsou vymezeny v Zákoně o ochraně zemědělského půdního fondu v § 17a. Jedná se například o uplatňování stanoviska k územně plánovací dokumentaci, pokud nejde o případ v působnosti jiného orgánu ochrany ZPF nebo udělování souhlasu k odnětí zemědělské půdy ze zemědělského půdního fondu o výměře od 1 do 10 ha a další. Celkem je v zákoně vymezeno šest kompetencí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6427", "id": 6427}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tu kauzu by měl Andrej Babiš především vysvětlit, má pro to dostatečný prostor, koneckonců vlastní dvoje celostátní noviny, vlastní jednu celoplošnou rozhlasovou stanici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš prostřednictvím Agrofertu vlastní celostátní\nmédia, jak popisuje premiér, dokonce jich vlastní více, než kolik Sobotka\nzmiňuje. Možnost Andreje Babiše veřejně komunikovat své vyjádření ke kauze Čapí\nhnízdo pro média (nejen ty, která vlastní) je zcela zjevná. Internetové\nservery, tisk i televize věnují kauze značnou pozornost a vyjádření hlavního\naktéra by dozajista komunikovali.</p>\n\n<p class=\"MsoNormal\">Andrej Babiš (respektive<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">\nAgrofert</a>, jehož je akcionářem) vlastní podle<a href=\"http://www.agrofert.cz/media-a-tiskarny\"> webu</a> Agrofertu 23 tištěných\ntitulů, tři televizní stanice a  nejposlouchanější rádio. Od roku 2013\npodle obchodního<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=14225&amp;typ=PLATNY\">\nrejstříku</a> vlastní mediální skupinu MAFRA, a.s. Ta v sobě<a href=\"http://www.mafra.cz/cs/default.asp?y=mafra_all/cs_o-spolecnosti_struktura-spolecnosti.htm&amp;menu=\">\nzahrnuje</a> z celostátního tisku Lidové noviny, Mladou frontu Dnes, časopis\nTéma a také noviny rozdávané zdarma 5plus2 a Metro (rozdávané v <a href=\"http://www.metro.cz/Servis.aspx?y=metro/metro-o-nas.htm\">51</a> městech).  </p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\">Kromě toho je pod MAFROU hudební televize Óčko a různě\nzaměřené obsahové<a href=\"http://www.mafra.cz/cs/mafra-tiskove-zpravy.asp?y=mafra_all/cs_o-spolecnosti_struktura-spolecnosti.htm\">\nweby</a>. Z rozhlasových stanic je podle obchodního<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=452886&amp;typ=PLATNY\">\nrejstříku</a> členem koncernu Agrofert Rádio Impuls, RockZone 105,9 a Český\nimpuls (tedy stanice pod společností LONDA, spol. s. r. o., která spadá pod\nAgrofert).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12827", "id": 12827}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My v návrhu státního rozpočtu na příští rok navrhujeme výdaje o dvacet miliard korun nižší než v letošním státním rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotím na základě dokumentů dostupných na webových stránkách ministerstva financí jako nepravdivý.</div><div><br/></div><div>V <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011.pdf\">zákoně o státním rozpočtu pro rok 2012</a> (.pdf) tvoří navržené výdaje 1 189 700 778 000 Kč. Návrh zákona o státním rozpočtu pro rok 2013 zatím zveřejněn nebyl, nicméně na stránkách ministerstva financí je zveřejněn <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">návrh příjmů a výdajů rozpočtových kapitol a státních fondů na léta 2013 až 2015</a> (.pdf), v němž se v tabulce č. 2 uvádí, že navrhované výdaje pro rok 2013 činí 1 092 200 091 000 Kč. Rozdíl činí 97 500 687 000 Kč, nikoli však 20 mld. Kč, jak uvádí premiér Nečas.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6527", "id": 6527}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: V Africe je připraveno dalších několik milionů lidí, kteří si přejí migrovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Přání možných budoucích uprchlíků je poměrně komplikované na ověřování, nicméně je faktem, že v některých afrických zemích žijí v ohrožení miliony lidí. Další jsou vnitřně vysídleni a je možné, že by svou domovinu potenciálně opustili.</p>\n\n<p class=\"MsoNormal\">Do Evropy přicházejí migranti z Afriky většinou tzv. středomořskou cestou a západní středomořskou cestou. Podle statistických <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">údajů\nagentury Frontex</a> vstoupilo do Evropy <a href=\"http://frontex.europa.eu/trends-and-routes/central-mediterranean-route/\">střední středomořskou cestou</a> za roky 2014–2016\ncca 150–180 tisíc migrantů ročně. V období let 2008–2013 se jednalo celkem o 175 tisíc migrantů.</p>\n\n<p class=\"MsoNormal\">Tzv. <a href=\"http://frontex.europa.eu/trends-and-routes/western-mediterranean-route/\">západní středomořská cesta</a> je méně používaná, v období\nlet 2008–2015 skrze ni vstoupilo do Evropy cca 5–8 tisíc migrantů ročně, v roce\n2016 pak 10 tisíc migrantů.</p>\n\n<p class=\"MsoNormal\">Frontex, agentura koordinující spolupráci na vnějších\nhranicích EU, eviduje pouze zachycené nelegální přechody vnější hranice a\nzároveň uvádí, že není v jejích možnostech uvést přesný počet nelegálních\npřechodů.</p><p class=\"MsoNormal\"><a href=\"https://data2.unhcr.org/en/situations/mediterranean\">Podle Úřadu vysokého komisaře OSN pro uprchlíky</a> využilo\nstředomořské cesty v roce 2014 cca 200 tisíc běženců, v roce 2015 cca\n1 milion, v roce 2016 cca 362 tisíc migrantů a v letošním roce\ncca 72 tisíc. Vysoký stav z roku 2015 se jeví jako ojedinělý výkyv.</p><p class=\"MsoNormal\"><a href=\"https://s3.amazonaws.com/unhcrsharedmedia/2016/2016-06-20-global-trends/2016-06-14-Global-Trends-2015.pdf\">Úřad vysokého komisaře OSN pro uprchlíky</a> (.pdf, str. 2) dále zjistil, že v roce\n2015 bylo po celém světě vysídleno 65 milionů lidí, z toho 40 milionů v rámci\nsvé země a zbylých 25 milionů jsou uprchlíci. Oproti roku 2016 narostl celkový\npočet vysídlených o 5 milionů. Stejná data potvrzuje i <a href=\"http://publications.iom.int/system/files/global_migration_trends_2015_factsheet.pdf\">Mezinárodní organizace pro migraci</a> (.pdf, str. 4). Velký počet z těchto lidí žije právě v afrických zemích.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"><a href=\"http://migration.iom.int/europe/\">Mezinárodní organizace pro migraci</a> zaznamenala v roce 2016\ncca 190 tisíc migrantů původem z Afriky, v roce 2017 cca 65 tisíc. Tito\nmigranti vstoupili do Evropy nejčastěji skrze Itálii a Španělsko. Stejná organizace\nzaznamenala v Řecku v roce 2016 cca 176 tisíc migrantů a v roce 2017\ncca 8 tisíc migrantů. Do Řecka však míří převážně migranti z Asie, a to východní středomořskou\ncestou.</p><p class=\"MsoNormal\">Ze statistických údajů Frontexu, UNHCR a ION vyplývá, že největší\nmnožství migrantů vstoupilo do Evropy v roce 2015. Trend počtu migrantů je\nod té doby klesající.</p><p class=\"MsoNormal\">O fenoménu rostoucí populace v Africe a možném pohybu osob ze zemí jejich původu pojednává také text <a href=\"https://www.weforum.org/agenda/2016/11/africas-population-is-growing-quickly-and-its-on-the-move\">Světového ekonomického fóra</a>, tématem se zabývají také média jako <a href=\"http://www.reuters.com/article/us-europe-migrants-africa-analysis-idUSKCN12D1PN\">agentura Reuters</a> nebo magazín <a href=\"http://www.economist.com/news/international/21709019-flow-africans-libya-italy-now-europes-worst-migration-crisis-travelling\">Economist</a>.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\" style=\"\"><i>Oprava (27. ledna 2018): Hodnocení bylo změněno na neověřitelné a to v souvislosti s opětovným prověřováním podobného prohlášení. Za původní hodnocení se omlouváme.</i></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14827", "id": 14827}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A to, co je napsané v programovém prohlášení vlády, skutečně neodpovídá návrhům ministra financí za TOP 09 Miroslava Kalouska, tedy například zavedení druhé sazby daně z příjmu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako nepravdivý. V programovém prohlášení vlády se explicitně dočteme o snaze eliminovat stávající degresi daně z příjmu nad stropy sociálních a zdravotních odvodů. Kalouskův návrh přesně tento bod mění a je tedy v souladu s programovým prohlášením vlády, ať už ho politici označují za druhou sazbu daně, solidární příspěvek nebo jinak. </div><br/><div><a href=\"http://zpravy.idnes.cz/prozrali-jsme-to-proflakaly-zlate-casy-evropy-skoncily-rekl-kalousek-1e3-/domaci.aspx?c=A120920_113209_domaci_kop\">iDnes.cz</a>: <i>\"Ministr financí také hájil vyšší zdanění lidí s měsíčním příjmem nad čtyřnásobkem průměrné mzdy, tedy zhruba nad 100 tisíci korun měsíčně. \"Někteří novináři ve své nekonečné tuposti tomu říkají milionářská daň. Žádná milionářská daň to není, to by byla daň z majetku. Tohle je daň z příjmu. Říkat tomu druhá sazba daně je fér, ale v ODS je to zakázané slovo, tak tomu říkáme solidární příspěvek,\" uvedl Kalousek. Fakticky také nejde o znevýhodnění lidí s nejvyššími příjmy, ale jen vyrovnání podmínek vůči lidem s příjmy nižšími. Zatím totiž lidé, kteří vydělávají nejvíc, platí fakticky daně nižší, a to díky stropu pro odvody na sociální a zdravotní pojištění.\"</i></div><p><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">Programové prohlášení vlády</a> (.pdf - str. 5): <i>\"Vláda nechce zvyšovat progresi daně z příjmů fyzických osob. Vláda eliminuje degresi u této daně nad stropy sociálních a zdravotních odvodů do roku 2012 v souvislosti s důchodovou reformou a novým zákonem o daních z příjmů.\"</i></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6927", "id": 6927}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nesmíme zapomenout, že během zavádění těch postupných kroků těch sankcí ty ruské oddíly dobyly docela podstatný další kus Ukrajiny. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Sankce Evropské unie vůči Rusku jsou zaváděny postupně již od 5. března, kdy EU <a href=\"http://www.ceskatelevize.cz/ct24/svet/265028-stahnete-vojska-jinak-prijdou-sankce-vzkazuje-rusku-unie/\">reagovala</a> na dění na Krymu. Přehled dosud zavedených sankcí je k dispozici například na stránkách <a href=\"http://www.mfcr.cz/cs/legislativa/mezinarodni-sankce/prehled-sankci/sankce-prijate-vzhledem-k-cinnostem-naru-17343\">Ministerstva financí</a>.</p><p>K dispozici jsou různé mapy, znázorňující, jak velká část ukrajiského území je pod kontrolou proruských jednotek, napříkad tato mapa stanice <a href=\"http://abcnews.go.com/International/map-explains-ukraine-fighting/story?id=25232013\">ABC</a>, která porovnává stavy z června a srpna.</p><p><img src=\"http://a.abcnews.com/images/International/RT_ukraine_map_ml_140903_4x3_992.jpg\"/></p><p>Porovnat situaci z <a href=\"http://www.geographictravels.com/2014/03/russia-ukraine-war-map-batch-one.html\">března</a> a <a href=\"http://www.geographictravels.com/2014/08/russia-ukraine-war-map-batch-two-russia.html\">srpna</a> je možné také na blogu Geographic Travels.</p><p>Podle NATO na Ukrajině <a href=\"http://zpravy.idnes.cz/rusti-vojaci-operuji-na-ukrajine-tvrdi-nato-fzn-/zpr_nato.aspx?c=A140828_153708_zpr_nato_inc\">operují</a> ruské jednotky. V posledních dnech také přinesl server <a href=\"http://lostarmour.info/\">LostArmour</a>.info <a href=\"http://zpravy.idnes.cz/ruske-tanky-na-ukrajine-0s2-/zahranicni.aspx?c=A140906_122727_zahranicni_jw#utm_source=sph.idnes&amp;utm_medium=richtext&amp;utm_content=top6\">evidenci o tom</a> (dostupné na Idnes.cz), že povstalci disponují tankovou technikou, kterou má ve výzbroji pouze armáda Ruské federace.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11127", "id": 11127}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je dneska jedna z nejhorších zemí z hlediska výběru DPH v Evropě. (čas 16:01)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl Andrejem Babišem pronesen 22. ledna 2014 v relaci <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-daniely-drtinove/214411058040122/video/\">Interview Daniely Drtinové.</a><br/><div><br/>Protože se nám nepodařilo dohledat celoevropskou statistiku výběru DPH (patrně neexistuje), musíme výrok hodnotit jako neověřitelný.<br/></div><br/><div>V rámci Evropské unie jsme pak v roce 2011 podle <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a> (.pdf) Evropské komise obsadili 7. místo (viz tabulka na str. 29) ve statistice mezi státy, jejichž rozdíl mezi částkou, která se měla vybrat a částkou, která byla skutečně vybrána, byl v poměru k HDP nejvyšší. Jde však o poměrně komplexní <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">problematiku</a> (.pdf, s. 24) a nelze tedy jednoznačně říci, že by toto dělalo z České republiky \"jednu z nejhorších zemi z hlediska výběru DPH.\" Jako kritérium posuzování systémů DPH totiž lze použít i jiné něž kvantitativní měřítko zohledněné ve studii, například kvalitativní nastavení systému plátců DPH či \nsubjektů podléhajících tomuto typu zdanění (kdo je a kdo není považován za plátce DPH atp.).<br/></div><br/><div>Tuto otázku také zpracovává článek serveru <a href=\"http://www.novinky.cz/ekonomika/313989-kvuli-spatnemu-vyberu-dph-prislo-cesko-o-desitky-miliard.html\">Novinky.cz</a></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10127", "id": 10127}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(ukazuje na tabulku) Tady je spousta aktivit, které se dublují mezi resorty, MMR, zemědělství, životní prostředí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi zmíněnými ministerstvy existuje skutečně řada oblastí, v nichž se aktivity jednotlivých resortů prolínají. Výrok Karly Šlechtové (nestr. za ANO) tak hodnotíme jako pravdivý. <br/><br/><div>Podle ministryně se aktivity některých ministerstev kryjí, a proto by bylo vhodné jednotlivé agendy sjednotit. Jmenovala zejména ministerstva životního prostředí a zemědělství. </div><br/><div>Tabulku, o niž se ministryně v OVM opírá, k dispozici nemáme. Pro představu jsme proto vytvořili vlastní s dostupnými informacemi, které slova Šlechtové potvrzují.</div><br/><br/><div> \n\n<img src=\"https://i.gyazo.com/5ecb8d034f5ee9c908d120ba82509035.png\"/>\n\n </div><br/><br/><div><a href=\"https://www.mmr.cz/getmedia/5befac86-b6b3-4ab7-99c9-a02208ec8fdb/Metodika-MMR-MPZ-EIA-navazujici-rizeni_2016.pdf\">Ministerstvo pro místní rozvoj</a> (.pdf) se společně s MŽP zabývá otázkou vlivu staveb na životní prostředí (EIA) a <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2017/Zkvalitneni-verejne-dopravy-a-kvality-ovzdusi-diky-dvema-stovkam-vozid\">otázkou zkvalitnění ovzduší</a>. Ochranou přírody, konkrétně chráněných krajinných oblastí a národních parků, se zabývají všechny tři resorty (<a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_cesky-a-nemecky-ministr-zemedelstvi.html\">MZe</a>, <a href=\"http://www.mzp.cz/cz/obecna_ochrana_prirody_krajiny\">MŽP</a>, <a href=\"https://www.mmr.cz/getmedia/d05fdc33-7921-42ac-9f88-275926c20be4/GetFile39.pdf?ext=.pdf\">MMR</a>). Podobně je na tom i problematika <a href=\"http://eagri.cz/public/web/mze/lesy/lesnictvi/legislativa/oznameni-a-stanoviska/stanovisko-mmr-mze-a-mzp-oplocovani.html\">ochrany lesů</a> a boj proti <a href=\"http://www.vuv.cz/index.php/cz/problematika-sucha/mezirezortni-komise-voda-sucho\">suchu</a>. </div><br/><br/><div>Jednotlivé agendy mezi MZe a MŽP se úzce prolínají, v některých oblastech se ale setkávají i s MMR. Výrok Šlechtové je tedy pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14627", "id": 14627}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za šest let pravicových vlád se dluh nesnížil, ale zvýšil se z 25 na 40 procent hrubého domácího produktu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tato výše dluhu přibližně odpovídá údajům Minstersva financí a Českého statistického úřadu byla vyšší.<br/><br/>Protože existuje několik způsobů výpočtu \"dluhu\", v hodnocení výroku jsme především zjištovali, zda s použitím některého lze dojít ke stejným hodnotám, jako poslanec Tejc. Za \"šest let pravicových vlád\" pak postačí roky 2006-2011 (za rok 2012 dluhová statistika není úplná, tudíž ani přesná).<br/><br/>Např. údaje Eurostatu (<a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-statnich-dluhu-v-eu-d00014488\">zde</a> převzaty Českou Spořitelnou) ukazují odlišné hodnoty státního dluhu, tj. nárůst z 28,3 % na 41,2 % HDP v letech 2006-2011, zatímco <a href=\"http://www.oecd-ilibrary.org/sites/csp-cze-table-2011-1-en/index.html;jsessionid=65q51n8igtc41.delta?contentType=/ns/StatisticalPublication,/ns/KeyTable&amp;itemId=/content/table/20752288-table-cze&amp;containerItemId=/content/tablecollection/20752288&amp;accessItemIds=&amp;mimeType=text/html\">statistika OECD</a> (zahrnující zjevně i dluhy jiné než státní) dokonce z 33,9 % na 46,6 % v letech 2006-2010. <br/><br/>Pokud bychom však vycházeli z výše státního dluhu zveřejněné <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/str_vyvoj_sd.html\">Ministerstvem financí</a> a porovnávali je s HDP, jak jej počítá <a href=\"http://apl.czso.cz/pll/rocenka/rocenkavyber.makroek_prod\">Český statistický úřad</a>, získali bychom pro rok 2006 číslo 23,9 % a pro rok 2011 39,0 %. Poslancových 25 % a 40 % je téměř na procentní bod odpovídající hodnota, odsud tedy lze výrok uznat za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7227", "id": 7227}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vy (ČSSD, pozn.) jste hlasovali pro zvýšení (snížené sazby DPH, pozn.) na deset, mimochodem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Snížená sazba DPH byla zvýšena z devíti na 1deset procent Zákonem č. 362/2009 Sb. o podpoře hospodářského růstu a sociální stability, který ve svém <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=69490&amp;recShow=6&amp;fulltext=&amp;nr=362%7E2F2009&amp;part=&amp;name=&amp;rpp=15#parCnt\">Článku VII</a> mění Zákon č. 235/2004 Sb. o dani z přidané hodnoty. <br/><br/>Zákon č. 362/2009 Sb. byl dle <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=743\">údajů</a> na internetových stránkách Poslanecké sněmovny nejprve schválen na její 56. schůzi, tj. 15. května 2009. Pro návrh zákona tehdy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=49775\">hlasovalo</a> také 52 poslanců ČSSD. 17. června byl návrh zákona <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=52425\">schválen</a> také Senátem. Prezident však zákon Poslanecké sněmovně vrátil, sněmovna poté 9. září 2009 veto prezidenta <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=50419\">přehlasovala</a>, mj. i sedmdesáti hlasy sociálních demokratů. V této době byla u moci <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">Fischerova</a> vláda. <br/><br/>Dle dostupných informací o průběhu schvalování Zákona č. 362/2009 Sb., který zvýšil sníženou sazbu DPH z devíti na deset procent, tedy hodnotíme výrok Zbyňka Stanjury jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7027", "id": 7027}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tenkrát (v roce 2005, při privatizaci jihočeských nemocnic, pozn.) byl předsedou opozičního klubu ČSSD pan kolega Zimola, dnešní hejtman Jihočeského kraje. Velmi proti tomu brojil, hrozil všem Jihočechům, jak se ty nemocnice zhroutí, rozsypou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný hejtman Zimola byl od května roku 2004 <a href=\"http://www.jirizimola.cz/kdo-jsem/\">předsedou OVV ČSSD</a> v Jindřichově Hradci, předsedou klubu zastupitelů kraje byl Ing. Bc. Miroslav Krejča, CSc., který proti převodu nemocnic na <a href=\"http://moderniobec.ihned.cz/c1-17761070-nemocnice-jako-akciova-spolecnost-vedeni-kraje-si-na-ni-zaklada\">akciové společnosti brojil</a>.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7327", "id": 7327}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Všechny podklady ležely tehdá u policie, soudu a ta je hlídala a nevydávala (řeč je o kauze MUS a květnu 2011 - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě informací z médií, které potvrzují, že na případ Mostecké uhelné bylo uvaleno informační embargo.<br/><br/><div>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fkauzy%2Fclanek.phtml%3Fid%3D741119&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHhNVB2TM6gc74zS4ha86kNyGTjnA\">aktuálně</a> uvedl 16. 4. 2012 následující: “<i>Zástupci švýcarského soudu ani prokuratura zatím obrat v případu nekomentovali, není ani jasné, jestli tak vůbec učiní. Doposud totiž dodržovali striktní informační embargo.” </i><br/><br/></div><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F62098-ct-svycari-dodali-policii-dukazy-o-miliardovem-tunelovani-mostecke-uhelne%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEF0CgnC9ohWPdzePWY7Z8-wDKqWw\">Česká televize</a> potom 27. 7. 2009 na svém webu také uvedla obdobnou informaci, když napsala: “<i>Na otevření případu Mostecké uhelné je ze strany státního zastupitelství uvaleno přísné informační embargo.”</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9427", "id": 9427}, {"autor": "Milan Feranec", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „První věc je, že se tady používá klišé, že se z hazardu financuje kultura či sport. To není tak úplně pravda. Peníze jsou věc hromadná a konkrétně toto nejsou účelové prostředky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1990-202#cast6\">zákona o loteriích</a> všechny obce získávají část z 30 % odvodu dle § 41i odst. 3 zákona a dále pak jako druhou složku 80 % z odvodu dle § 41b odst. 1 zákona, kde se však výnos rozděluje pouze mezi obce, které na svém území povolují provozování výherních hracích přístrojů a jiných technických herních zařízení. V zákoně není nikde uvedeno, že by tyto prostředky byly účelově vázány na určitou rozpočtovou položku obce.</div><br/><div>Dále pak podle § 4 <a href=\"http://www.zakonyprolidi.cz/cs/2011-300\">předpisu č. 300/2011 Sb.</a> (jenž upravuje zákon o loteriích) putuje část výtěžku z loterií a dalších her <i>\"ve výši nejméně 20 % z rozdílu, o který příjem provozovatele (...) převyšuje výhry vyplacené sázejícím, správní poplatky, místní poplatky a náklady státního dozoru\"</i> na zdravotní, sportovní, ekologické, kulturní či jinak veřejně prospěšné akce. V tomto případě se ale nejedná o příjem obce. </div><br/><div><a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/16151\">Informační portál města Olomouc</a> v souvislosti s touto problematikou uveřejnil v červnu tohoto roku následující: \"<i>Peníze jako výtěžek z hazardu rozděluje město Olomouc letos už potřetí. Od roku 2012 mu to umožňuje novela zákona o loteriích a hazardu(...) Přestože nám to legislativa výlučně neukládá, a finance bychom mohli použít i na jiné účely, rozhodli jsme se všechny peníze z loterií rozdělit do kultury, sportu a dalších oblastí, kterými jsou cestovní ruch nebo životní prostředí,“ zdůraznil náměstek primátora Jan Holpuch\".</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11327", "id": 11327}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste zvýšili počet zaměstnanců krajského úřadu za poslední čtyři roky o 22 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Pospíšila hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.<br/><div><br/><div>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</div><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a></td></tr><tr><td>počet zaměstnanců</td><td>385</td><td>394</td><td>420</td><td>432</td><td>451</td></tr></tbody></table></div><br/><div>V roce 2011 tedy byl oproti roku 2008 nárůst 14%, oproti roku 2007 17%. Ani jedna hodnota tedy není Jiřím Pospíšilem zmíněných 22%. </div></div></div><br/><div><div>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.</div><div>Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6627", "id": 6627}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „VM: V jaké fázi je soutěž na registrační značky?\n<br/><br/>\nZŽ: Těsně před vypsáním. (…)\n<br/><br/>\nVM: Vy tedy máte tedy už definitivní podmínky tendru na nového dodavatele registračních značek.\n<br/><br/>\nZŽ: Přesně. Jsou připraveny, jsou zadministrovány. (…) Můžou být vypsány v řádu dnů.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/418213\">věstníku</a>\n veřejných zakázek, který spravuje Ministerstvo pro místní rozvoj, bylo k\n zakázce na zajištění dodávek tabulek registračních značek 1. 7. 2013 \nvydáno tzv. oznámení předběžných informací. Jde o první krok v celém \ncyklu zadávání zakázky, na který musí k jejímu plnému vyhlášení \nnavazovat tzv. oznámení o zakázce a nakonec tzv. oznámení o zadání \nzakázky (viz. <a href=\"http://www.vestnikverejnychzakazek.cz/cs/FAQ/Faq/4\">nápověda</a> k věstníku, 8. otázka). Zakázka je v tomto smyslu tedy skutečně připravena. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10027", "id": 10027}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie za dobu svého vládnutí, od roku 98, zdvojnásobila veřejný dluh.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra Nečase byl označen za základě statistických údajů za pravdivý. ČSSD za své vlády mezi lety 1998 a 2006 veřejný dluh opravdu zdvojnásobila. <br/><br/><br/>Od roku 1998 do roku 2006 se dluh v procentech HDP opravdu zvýšil dvojnásobně. Premiérův výrok je tedy pravdivý.<br/>Údaje z <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostatu</a> týkající se veřejné dluhu uvádějí toto:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>1998<br/>\n</td><td>1999</td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td></tr><tr><td>Veřejný dluh v % HDP<br/></td><td>14.5 </td><td>15.8 </td><td>17.8 </td><td>23.9 </td><td>27.1 </td><td>28.6 </td><td>28.9 </td><td>28.4 </td><td>28.3 </td></tr></tbody></table><br/>Těchto čísel se držíme při hodnocení výroku, neboť změny dluhu uváděné v procentech HDP jsou nejpoužívanějším ukazatelem jeho růstu či poklesu.<br/><br/>Pokud bychom ovšem vycházeli z méně častého ukazatele, tedy výše dluhu v reálných číslech, tak se od roku 1998 do roku 2006 zvýšil více než čtyřnásobně. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostat</a> uvádí následující:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>1998<br/>\n</td><td>1999</td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td></tr><tr><td>Veřejný dluh v milionech euro<br/></td><td>8482.0 </td><td>9420.9 </td><td>11525.8 </td><td>18299.6 </td><td>22006.2 </td><td>23703.3</td><td>27829.1 </td><td>30531.1 </td><td>34495.6 </td></tr></tbody></table><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5627", "id": 5627}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale u těch exekucí, u těch dluhových pastí, tam je to celkem jasné. Tam stát až po dlouhé době reagoval například tím, že začal výrazněji omezovat možnosti jednoduchého zakládání lichvářských firem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně uveďme na pravou míru, že předmětem ověřování je faktická část výroku, tedy to, jak stát začal omezovat možnosti jednoduchého zakládání tzv. lichvářských firem. Zde hovoříme o nebankovních poskytovatelích spotřebitelských půjček a Drahoš má pravdu, když tvrdí, že výraznější omezení jejich samotného vzniku a existence přišlo až v nedávné době, ačkoli problém s takovými půjčkami je dlouhodobý.<br/><div><br/><div>Prvním výraznějším krokem k ochraně spotřebitelů (zjednodušeně řečeno nepodnikatelů) před nevýhodnými půjčkami od bank a jiných podnikajících osob byl <a href=\"https://www.zakonyprolidi.cz/cs/2001-321/zneni-20020101\">zákon</a> z roku 2001. </div><br/><br/><div>Ten tuto oblast upravoval opravdu jen spoře a přestože byl doplňován obecným omezením lichvy pocházejícím tehdy převážně z rozhodovací praxe soudů, nerozlišoval například mezi bankovními a nebankovními subjekty, nekladl také zvláštní důraz na způsob oprávnění, které k podnikání mají. </div><br/><br/><div>Spotřebitelský <a href=\"https://www.zakonyprolidi.cz/cs/2010-145\">zákon</a> z roku 2010 učinil velký krok směrem k ochraně spotřebitele, přičemž jedním z nejdiskutovanějších pravidel se stala <a href=\"https://www.zakonyprolidi.cz/cs/2010-145/zneni-0#p9\">povinnost</a> subjektu informovat se o schopnosti spotřebitele splácet. V zákoně však nenajdeme omezení samotného založení či existence lichvářských firem.</div><br/><br/><div>To přinesl až spotřebitelský <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-0\">zákon</a> z roku 2016, který nově stanovuje Českou národní banku jako subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#p9\">dozorující</a> nad nebankovními poskytovateli i zprostředkovateli spotřebitelských úvěrů, a zejména také jako subjekt, který nově musí takovýmto společnostem vydat licenci podmíněnou splněním licenčních <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#f5851288\">podmínek</a>, z nichž možná nejvýraznější je počáteční <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#f5851324\">kapitál</a> společnosti alespoň 20 milionů korun (zejména vezmeme-li v potaz, že od roku 2012 lze podle zákona o obchodních korporací založit například jednočlennou společnost s ručením omezením se základním <a href=\"https://www.zakonyprolidi.cz/cs/2012-90/zneni-20170114#p142-1\">kapitálem</a> pouhých 1 Kč). </div><br/><br/><div>Kvůli <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#p169\">lhůtám</a> pro vyřízení množství žádostí tak nyní v roce 2018 budou dobíhat lhůty k zažádání, respektive udělení licencí a očekává se zánik subjektů, které přísná kritéria nesplní. Co se týče možnosti jednoduše založit tzv. lichvářskou firmu, má Drahoš pravdu v tom, že takový krok přišel (v reakci na rozmáhající se síť takových subjektů) až nedávno, přestože zákony postupně přidávaly jiná ustanovení na ochranu spotřebitele.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16227", "id": 16227}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...  s levicovým prezidentem, kterého sociální demokracie ve druhém kole prezidentské volby podpořila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu <a href=\"http://aktualne.centrum.cz/prezidentske-volby/clanek.phtml?id=768429\">aktualne.cz</a>, <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=1346\">senat.cz</a> i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210734-cssd-podpori-zemana-spidla-to-povazuje-za-chybu/\">ceskatelevize.cz</a> jako pravdivý. Strana ČSSD v druhém kole přímých voleb prezidenta podpořila úřadujícího prezidenta M. Zemana.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8827", "id": 8827}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Finančně analytický útvar není orgán činný v trestním řízení. Je to organizace zpravodajského charakteru, která dává informace celní správě, finanční správě a tam, kde detekuje trestnou činnost, nebo činnost, o které se domnívá, že mohl vzniknout závažný trestný čin, předává orgánům činným v trestním řízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Finanční analytický útvar (FAÚ) je organizační složkou Ministerstva financí, u které finanční instituce plní svou oznamovací povinnost. Byl zřízen vyhláškou Ministerstva financí<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vyhlasky_13888.html?year=1996\"> č. 183/1996 Sb.</a> na základě  <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=67214&amp;nr=253~2F2008&amp;rpp=15#local-content\">zákona č. 253/2008 Sb.</a> (tzv. zákon proti praní špinavých peněz), nicméně FAÚ není orgánem činným v trestním řízení, ale může podat trestní oznámení.<div>Charakteristika FAÚ a jeho činností je dostupná na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/analit_cinn_kontr.html\">webu MF</a> nebo také ve<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\"> Výroční zprávě 2011</a> (.pdf, str.4): \"<i>FAÚ je součástí celosvětové sítě Finančních zpravodajských jednotek, jejichž úkolem je zajistit uplatňování opatření proti praní peněz a financování terorismu vnitrostátně i v rámci mezinárodní spolupráce</i>.\" Zaměřuje se na analytické a kontrolní činnosti a ve spolupráci se složkami státní správy doporučují opatření proti finanční kriminalitě v ČR.</div><div>Na základě zjištěných údajů hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8127", "id": 8127}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Hlavní problém (novela zákona o střetu zájmů, pozn. Demagog.cz) je to pro Andreje Babiše. Když se podíváme na to, co získávají jeho firmy, když on je ve vládě, tak vidíme, že je to hlavní problém pro něj. Vlastnictví médií je také hlavní problém pro něj. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div><div>Poslední listopadový týden poslanci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1967353-zive-lex-babis-znovu-ve-snemovne-ano-ma-posledni-sanci-udrzet-babisovi-media\">schválili</a> <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=564&amp;ct1=0&amp;v=PZ&amp;pn=10&amp;pt=1\">novelu </a>zákona o střetu zájmů, tzv.<i> lex Babiš</i>, poprvé o něm <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/poslanecka-snemovna-dnes-schvalila-novelu-zakona-o-stretu-zajmu-148815\">hlasovali</a> už 15. září, senátoři však návrh vrátili s pozměňovacími návrhy, které zákon ještě více zpřísňují. Poslaneckou sněmovnou prošla právě senátní verze návrhu. Jeho součástí je  omezení vlastnictví médií veřejnými funkcionáři. Společnosti, které alespoň ze čtvrtiny vlastní člen vlády, se nesmějí ucházet o veřejné zakázky, nebudou mít nárok ani na nenárokové dotace či pobídky</div><br/></div><br/><div/></div><div>Andrej Babiš, majitel skupiny <a href=\"https://www.agrofert.cz/nase-spolecnosti\">Agrofert</a>, sdružující více než 250 subjektů, včetně <a href=\"https://www.agrofert.cz/media-a-tiskarny\">mediální</a> divize, pod kterou spadá např. mediální dům Mafra, hudební televize Óčko nebo Rádio Impuls. Podle novely tedy nebude moci tyto média vlastnit a být současně členem vlády. Vlastnictví jeho firem mu zůstane, ty se však nebudou moci ucházet o veřejné zakázky a veřejné dotace, pokud bude současně ministrem (předsedou vlády).</div><br/></div><br/><div>Podle <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">výroční zprávy</a> (.pdf - str. 59) skupiny Agrofert za rok 2015 získal koncern celkem 1,47 miliardy dotací (jde o dotace provozní i investiční - nárokové i nenárokové). O všechny by potenciálně Babiš nepřišel, nárokových dotací se novela netýká.</div><br/><br/><div>Novela se týká také poslance Tomia Okamury, vlastnícího společnost <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=493214&amp;typ=PLATNY\">Mebius</a> s.r.o., vydávající tištěný Pivní magazín. To je v porovnání s Andrejem Babišem ovšem marginální.</div><br/><br/><div>Zákon ale nepamatuje na internetová média, tzn. že senátor Ivo Valenta, spoluvlastnící server Parlamentní listy se svého podílu nebude muset vzdát. Zda se bude muset vzdát se regionálního <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=199037&amp;typ=PLATNY\">listu</a> Dobrý den s kurýrem, jehož je Valentova skupina Synot akcionářem, je otázkou. Formálně je skupina <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=586217&amp;typ=PLATNY\">Synot W</a>, která list vlastní, ovládána matkou WCV WORLD CAPITAL VENTURES CYPRUS LIMITED z Kypru.</div><br/><br/>Je tedy zřejmé, že Babiš bude novelou zákona postižen skutečně nejvíc, ostatní případy jsou neporovnatelné.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14127", "id": 14127}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Naopak jsou to lidé (ti, se kterými Zeman sdílel Albertov na 17. listopadu, pozn. Demagog.cz), kteří veřejně hovoří o tom, že kdo má jiný názor, tak by mu měla být odebrána politická a občanská práva.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marek Ženíšek patrně naráží na některé z výroků Martina Konvičky, vyřčené na sociální síti Facebook. Martin Konvička byl právě jedním z těch, co vedle prezidenta Zemana stál 17. listopadu na Albertově. Přikládáme několik printscreenů a výrok hodnotíme jako pravdivý.<div><div><div><br/><div><img src=\"/data/images/obluda.jpg\"/></div></div></div></div><br/><div><img src=\"/data/images/koncentraky.jpg\"/> </div><div><img src=\"/data/images/masokost.jpg\"/></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12327", "id": 12327}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzniklo 14 ředitelství policie, teď je tlak na 14 krajských soudů, na 14 krajských státních zastupitelstev..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. V rámci reformy v roce 2010 vzniklo 14 krajských policejních ředitelství, oficiální informace k této reformě <a href=\"http://www.policie.cz/clanek/policie-cr-policie-ceske-republiky-nova-krajska-reditelstvi-policie.aspx\">zde.</a> Dále je pravdou, že se v Poslanecké sněmovně objevil tlak na vznik dalších krajských soudů. Poslanec za TOP 09 Václav Horáček předkládal návrh zákona, který měl počet krajských soudů v konečném důsledku změnit na 14. Tento zákon ovšem v Poslanecké sněmovně neprošel. Přepis celé debaty o tomto zákonu je k nahlédnutí na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032150.htm\">oficiálních stránkách</a> PS PČR. Tlak na vznik krajských státních zastupitelství můžeme sledovat např. <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152681\">zde</a> v kraji Vysočina. Na základě těchto informací hodnotíme výrok jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7127", "id": 7127}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Teď v prosinci došlo k tomu, že i ta nehybnost, ta snaha odmítat jakoukoliv kritiku, byla narušena dvěma kroky (...) Norská ministryně pro děti a rovné příležitosti prohlásila, že prozkoumá určitý vzorek případů o rozhodnutí Barnevernetu. Za druhé, norská vláda vydala metodiku vůči Barnevernetu v polovině prosince, kde popisuje postup, který by měl být zvolen u dětí, které mají jiné než norské občanství, to znamená, to se týká i těch českých případů. Zdůrazňuje se tam, že by se měla zlepšit komunikace s ambasádami těchto zemí, s jejich Úřady pro mezinárodněprávní ochranu dětí. V tom metodickém pokynu se jasně říká, že by se měla zvažovat i otázka předání těch dětí do péče institucí v zemích, kde mají to druhé občanství. Také se tam říká, že by v zásadě neměla být zvažována adopce, pokud jsou jiné, jiné možnosti. Takže je to metodický pokyn, který reaguje už na tu silnou kritiku, na které se podílela i Česká republika.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministryně v polovině ledna 2016 <a href=\"http://www.newsinenglish.no/2016/01/11/norway-defends-its-child-welfare-laws/\">prohlásila</a> (eng), že „<i>služby na ochranu dětí odvádí dobrou práci, ale v některých případech není tato práce dostatečně kvalitní a ministerstvo se chce podívat na možnosti zlepšení“</i>. </div><br/><br/><div>Nepodařilo se nám dohledat zdroj, který by potvrzoval, že norská ministryně hodlala prozkoumat určitý vzorek případů o rozhodnutí Barvernetu.</div><br/><br/>Metodika pro posuzování případů opravdu byla v polovině prosince vydána. Odkaz na ni byl sdílen na twitterovém <a href=\"https://twitter.com/bldep\">profilu</a> (nor) norského Ministerstva pro děti, rovnost a sociální inkluzi.<div>V samotném <a href=\"https://www.regjeringen.no/no/dokumenter/q-422015-retningslinjer-om-behandlingen-av-barnevernsaker-der-barn-har-tilknytning-til-andre-land/id2467870/?ch=1&amp;q=\">textu</a> (nor) je pak zdůrazňováno, že pokud má dítě vazby mimo Norsko, měly by se brát v úvahu. Počítat se tedy musí i s možností, že dítě bude v péči v jiné zemi než v Norsku.</div><br/><br/><div>Přímo se pak hovoří o nutnosti komunikovat se zahraničními autoritami, především pak s ambasádami. </div><br/><br/><div>V případě adopce se pak zdůrazňuje, že pro ni musí být opravdu silný důvod, jelikož trhá všechny vazby na původní rodinu. </div><br/><br/><div>Jelikož se nám nepodařilo dohledat prohlášení norské ministryně, o kterém předseda vlády mluví, hodnotíme výrok jako neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12527", "id": 12527}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Na inkluzi měly jít 4 mld. korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K nákladům na inkluzivní vzdělávání se Miloš Zeman již dříve vyjádřil. V březnu 2016 odhadoval celkové náklady na <b>první dva roky</b> inkluze na 3,5 mld. Kč. Už tehdy jsme jeho výrok hodnotili <a href=\"https://demagog.cz/vyrok/12779\">jako nepravdivý</a>. Celkové náklady se oproti dosavadními stavu měly zvýšit o 2,91 mld. Kč, nikoli o 4 mld. Kč. <br/><br/>Důsledkem zavedení inkluze se náklady měly zvýšit o 0,41 mld. Kč v roce 2016, 1 mld. Kč v roce 2017 a 1,5 mld. Kč v roce 2018. Vyplývá to z <a href=\"http://www.msmt.cz/file/36500_1_1/\">Odůvodnění k vyhlášce</a> (.pdf, str. 116). <br/><br/><div><iframe id=\"datawrapper-chart-vGRrA\" src=\"//datawrapper.dwcdn.net/vGRrA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"117\"/></div><br/><div>Nadto je inkluzivní vzdělávání financováno z dotačních a rozvojových programů ministerstva školství, přičemž pro rok 2015 je podpora odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5).<br/><br/>Z Analýzy společného vzdělávání vyplývá (údaje k říjnu 2017), že finanční náročnost na podpůrná opatření v běžných školách zřizovaných krajem, obcí či svazkem obcí byla od 1. září 2016 do konce září 2017 v celkové výši <a href=\"http://www.msmt.cz/ministerstvo/novinar/prvni-rok-spolecneho-vzdelavani-v-reci-faktu-aneb-skutecnost\">2,071 mld. Kč</a>.  <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16127", "id": 16127}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tři roky vedli poměrně tvrdou opoziční politiku vůči vládě, ve které TOP 09 hrála důležitou roli. Odpovídala za rezorty, jako bylo Ministerstvo financí, práce a sociálních věcí, zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\"Tvrdost\" opoziční\npolitiky hodnotíme na základě takových skutečností, jakými jsou užitá rétorika vůči vládě a její politice, vyvolání hlasování o nedůvěře a\n(ne)podpora vládou předkládané legislativy.<br/><br/>\nJako příklad postoje a používané rétoriky vůči vládě Petra Nečase uveďme např. <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=20252\">hodnocení vlády</a> v době jejího zániku Bohuslavem Sobotkou <i>jako ostudn(é) havárie politického projektu pravice, který narazil do zdi chaosu, korupce, neschopnosti a nezodpovědnosti a je zcela zničen. (...) </i><i>Tenhle koaliční krám už je vhodný jen a jen do sběru.</i></p><p class=\"MsoNormal\"><i><br/></i>Pokud nahlédneme do <a href=\"http://www.cssd.cz/media/projevy-a-clanky/\">projevů a článků</a> představitelů ČSSD za poslední tři roky, velká část z nich obsahuje jako spojující prvek velmi intenzivní se vymezování vůči vládě Petra Nečase.</p><p class=\"MsoNormal\">\nSociální demokracie vyvolala hlasování o vyslovení nedůvěry vládě Petra Nečase celkem <a href=\"http://cs.wikipedia.org/wiki/Seznam_hlasov%C3%A1n%C3%AD_o_d%C5%AFv%C4%9B%C5%99e_vl%C3%A1d%C4%9B_%C4%8Cesk%C3%A9_republiky\" style=\"font-size: 10pt; line-height: 115%; font-style: normal;\">pětkrát</a>, pokaždé neúspěšně. To je stejný počet jako v předchozím volebním období proti vládě Mirka Topolánka a výrazně vyšší, než ve volebních obdobích před rokem 2006. </p><p class=\"MsoNormal\">Pro stručné a přehledné zobrazení rozdílů v hlasování v Poslanecké sněmovně mezi ČSSD a koaličními stranami dobře poslouží <a href=\"http://gregor.blog.ihned.cz/c1-59392960-jak-hlasuji-prebehlici\">grafická analýza</a> politologa Kamila Gregora. Na ní lze vidět poměrně pevnou opozici poslanců ČSSD vůči vládní většině.<br/>\n<br/>\nMinistři nominovaní TOP 09 ve vládě Petra Nečase skutečně odpovídali za uvedená\nministerstva, konkrétně Miroslav Kalousek za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_financ%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo\nfinancí</a>, Jaromír Drábek a následně Ludmila Müllerová za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_pr%C3%A1ce_a_soci%C3%A1ln%C3%ADch_v%C4%9Bc%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo\npráce a sociálních věcí</a> a Leoš Heger za <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_zdravotnictv%C3%AD_%C4%8Cesk%C3%A9_republiky\">Ministerstvo zdravotnictví</a>. Vedle těchto klíčových ministerstev připadla TOP 09 i další ministerstva: <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_zahrani%C4%8Dn%C3%ADch_v%C4%9Bc%C3%AD_%C4%8Cesk%C3%A9_republiky\">zahraničí</a> (Karel Schwarzenberg, který byl zároveň 1. místopředsedou vlády) a <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_kultury_%C4%8Cesk%C3%A9_republiky\">kultury</a> (Jiří Besser, poté Alena Hanáková). Roli TOP 09 ve vládě tak rozhodně lze označit jako důležitou.<br/><br/>Na základě těchto skutečností hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8927", "id": 8927}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My Jihočeši máme 6 200 kilometrů všech komunikací po třetí třídu, asi 33 kilometrů dálnice, 700 první třídy...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací ze Správy a údržby silnic Jihočeského kraje je výrok poslance Braného hodnocen jako pravdivý - viz <a href=\"http://www.susjk.cz/\">tabulka</a>.<br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>       Silnice</b><b/></td><td><b>         km</b><b/></td></tr><tr><td>I. třída</td><td>715,027</td></tr><tr><td>II. třída</td><td>1 646,961</td></tr><tr><td>III. třída</td><td>3 809, 919</td></tr><tr><td>Dálnice</td><td>33,785 </td></tr><tr><td><b>Celkem</b></td><td><b>6 205, 692</b></td></tr></tbody></table><br/><div><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6727", "id": 6727}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC: Kolik peněz do té aktivní politiky zaměstnanosti dáte, když se podíváte na data, která tam šla v uplynulých letech, tak nedosáhla ani dvou miliard korun.\n\nMichaela MARKSOVÁ: To jsou teď, je to určitě víc než dvě miliardy korun. Jsou to řádově miliardy podle toho, na který ten program. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Výrok Michaely Marksové hodnotíme na základě informací\nz MPSV a státního rozpočtu jako pravdivý.<br/>\n<br/>Souhrnný přehled výdajů na státní politiku zaměstnanosti je dostupný na\nIntegrovaném <a href=\"http://portal.mpsv.cz/sz/stat/vydaje\">portálu</a> MSVP\nz let 1991 – 2011. Dle daného <a href=\"http://portal.mpsv.cz/sz/stat/vydaje/vydaje_na_spz_souhrnny_prehled_1991-2011.xls\">dokumentu</a> (.xls) směřovalo na podporu Aktivní politiky zaměstnanosti v roce 2010 6,17\nmld. korun a v roce 2011 3,815 mld. korun. Údaje pro další roky jsou\ndostupné pouze jako položka ve státním rozpočtu pro daný rok. V roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455_Zakon-c-4552011-Sb.pdf\">2012</a> (.pdf, str. 18) se jednalo o částku 6,098 mld. korun, v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504_Kompletni-zakon-c-5042012-Sb-o-statnim-rozpoctu-Ceske-republiky-na-rok-2013-vcetne-priloh-a-formularu-ke-stazeni.pdf\">2013</a> (.pdf, str. 18) o 5,435 mld. korun a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475_Kompletni-zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2014-vcetne-priloh.pdf\">letošním</a> (.pdf, str. 18) by se mělo jednat o částku 4,589 mld. korun, tedy skutečně\nvíce než dvě miliardy korun. </p>\n\n\n <p/>\n\n\n <p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10527", "id": 10527}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „HDP na vědu, výzkum a inovace vzrostlo za posledních 10 let zhruba z 1,8 na 3,8 %. To jsou i soukromé výdaje, výdaje soukromých firem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože se opírá o dohledatelné údaje a statistiky z Jihomoravského kraje.</div><br/><br/>Strategie Evropské unie – Evropa 2020 stanovuje, aby výdaje na VaV dosáhly hranice 3 % hrubého domácího produktu. Česká republika docílila v tomto ukazateli v minulém roce rovných 2 %. V rámci jednotlivých regionů si nejlépe stojí Jihomoravský kraj s <a href=\"http://www.statistikaamy.cz/2015/10/metropoli-vedy-se-stava-brno/\">3,8 % HDP</a>.<div><br/><div><br/><div><i>„O Brnu se čím dál častěji hovoří jako o metropoli české vědy. Čilý ruch probíhá v tomto městě jak ve sféře veřejného, tak soukromého výzkumu a vývoje. Celkové výdaje na výzkum a vývoj v Brně vzrostly na 15,6 miliard v loňském roce, což je jednou tolik než v roce 2010,“</i>  řekl Marek Štampach z ČSÚ. V absolutních číslech je Praha stále dominantní, ovšem dynamika vývoje je vyšší v Jihomoravském kraji.</div><br/><br/><div><a href=\"https://www.czso.cz/csu/czso/vydaje_na_vyzkum_a_vyvoj_v_cr_stale_rostou_20141023\">ČSÚ</a> dále informuje, že se tyto výdaje v Jihomoravském kraji od roku 2009 zdvojnásobily. </div><br/><br/><div>Hašek správně zmiňuje i zdroje financování, které jsou kombinací soukromého i veřejného sektoru, jak ukazuje obrázek z dílny Českého statistického úřadu.</div><br/><br/><img src=\"/data/images/juho.png\"/><br/><div><br/><div>Co se týče vývoje, který Hašek zmiňuje, výdaje z roku 2006 se nám podařilo dohledat jen v absolutních číslech. Tvořily<a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;pvo=VAV02&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301_null_&amp;katalog=30851&amp;c=v3~3__RP2014&amp;o=false&amp;str=v177&amp;rouska=true&amp;clsp=null\"> 5057 mil. Kč</a> pro Jihomoravský kraj, což při HDP kraje v daném roce ve výši <a href=\"https://www.czso.cz/documents/266810/25810346/JHM_hdp.xlsx/72d018e6-4df9-4e80-b363-2108fe2cd72a?version=1.4\">346 438 mil. Kč</a> (.xlsx) činí přibližně 1,46 %. To odpovídá Haškové argumentaci.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13727", "id": 13727}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rozdíl mezi Zlínským krajem a Prahou delá v průměrné mzdě nějakých 12 a půl tisíce korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, i když se v něm Pijáček dopustil menší chyby. <br/></p><p dir=\"ltr\">Rozdíl mezi průměrnou hrubou mzdou <a href=\"https://www.czso.cz/csu/xa/1-xa\">Prahy</a> (34 824 Kč) a <a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínského kraje</a> (23 580 Kč) je přibližně o tisíc korun menší, než uvádí Pijáček. Podle výše uvedených údajů Českého statistického úřadu jde přesně o sumu 11 244 korun.</p><p dir=\"ltr\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13627", "id": 13627}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...levice slibovala, že zdaní církevní restituce, na to taky zapomněli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš má pravdu, že levicové strany zastoupené ve Sněmovně – ČSSD a KSČM – ve svých předvolebních programech měly body vyjadřující se ke zdanění a obecně úpravě církevních restitucí. Faktem však také je, že šlo o sliby, které v podstatě nejde splnit – a tyto strany sice po volbách podnikly nějaké kroky vzhledem k úpravě podmínek restitucí, ale ani nemohly žádnou zásadnější změnu prosadit, protože většina majetku již je navrácena a restituce jsou vázány dohodou s církvemi.<br/><br/><div>Vydávání majetku je skoro <a href=\"https://www.novinky.cz/domaci/430997-spory-o-cirkevni-restituce-budou-dlouha-leta-resit-desitky-soudu.html\">dokončeno</a>, ačkoliv\n ještě běží mnohé soudní spory. Samotná sociální demokracie prostřednictvím volebního lídra Zaorálka <a href=\"http://www.info.cz/volby/volby-2017/cssd-v-tichosti-vzdala-boj-za-zdaneni-cirkevnich-restituci-zaoralek-ukoloval-i-pravniky-mzv-11483.html\">připustila</a>, že šlo o nesplnitelné sliby. Podmínky restitucí jsou totiž zakotveny ve smlouvách, které církve <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-uzavrela-smlouvy-o-vyporadani-s-cirkvemi-a-nabozenskymi-spolecnostmi-103735/\">podepsaly</a> s Českou republikou (respektive s tehdejším premiérem Petrem Nečasem), a jsou zakotveny v <a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">Zákonu</a> o majetkovém vyrovnání s církvemi a náboženskými společnostmi. Pokud by mělo dojít ke změně, muselo by se tak stát prostřednictvím úpravy těchto smluv. Kardinál Duka <a href=\"https://archiv.ihned.cz/c1-65856840-konzervativnim-lidem-dnes-hrozi-novodoba-inkvizice-v-podobe-politicke-korektnosti-obava-se-kardinal-duka\">vyjádřil</a> neochotu vracet se k tomuto tématu: „<i>Je to zákon, který uspěl i u Ústavního soudu. Jsou zde také smlouvy mezi vládou a církvemi. Revidovat zákon by znamenalo otevřít jednání, které by mohlo být velice nepříjemné pro všechny strany.“</i></div><div><br/></div><br/>Ve <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str. 30) pro parlamentní volby v roce 2013 ČSSD uvádí: „<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily.“</i><div style=\"\"><div><br/></div><div><br/></div><div style=\"\">Vítězná ČSSD po zmíněných volbách <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">sestavila</a> v lednu 2014 koaliční vládu a předsedou této vlády se stal lídr ČSSD Bohusla Sobotka. V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a>  (.pdf) vlády však problematika církevních restitucí není zmíněna. ANO absenci tématu v koaliční smlouvě <a href=\"https://domaci.ihned.cz/c1-61442310-cirkevni-restituce-koalicni-smlouva-cssd-ano-kdu-csl\">vysvětlovalo</a> postojem KDU-ČSL, která odmítala zpochybňování restitucí. Samotné ANO se s ČSSD dohodlo na vytvoření speciálního týmu, který by se věnoval redukci finančních náhrad. Pro úplnost je třeba dodat, že ANO z dohody s ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1036999-ano-nechce-vladni-tym-k-restitucim-cssd-zustava-osamocena\">odstoupilo</a> již v dubnu 2014 s tím, že k sestavování zmíněného týmu nevidí důvod. ČSSD proto zůstala s tímto záměrem osamocená. </div><div><br/></div><div><br/></div><div>V roce 2016 vláda <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--11--dubna-2016-142366/\">nepřijala</a> (bod B, č. 3) žádné stanovisko k návrhu zákona poslanců z KSČM, který obsahoval zdanění církevních restitucí (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">738</a>). Lídr hnutí ANO Andrej Babiš komunistický návrh <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739143-cirkevni-restituce-rozdeluji-koalici-mozna-je-zdani\">podpořil</a>, následně se však <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">nedostal</a> ani do prvního čtení v Poslanecké sněmovně. <br/></div><div><br/></div><div style=\"\">Téma církevních restitucí se objevuje také v programu KSČM. Nejvýznamnějším krokem strany na poli řešení církevních restitucí bylo právě vytvoření návrhu zákona, jímž plánovala církevní restituce zdanit. Ve <a href=\"http://old.kscm.cz/uvodni-stranka/nas-program/volebni-program\">volebním programu</a> (str. 3) pro parlamentní volby v roce 2013 KSČM uvedla, že se soustředí na „<i>p</i><i style=\"\">rosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví.“</i></div><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15727", "id": 15727}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A za vlády pana Kalouska, ..., on byl ministrem financí, ne ministrem dopravy,..., za ty 3 roky, co vládli,..., tak vlastně nepostavili nic. Zastavili výstavbu, zastavili plánování, zastavili výkupy, a v roce 2011 se nezahájil ani 1 km, v roce 2012 7 km, v roce 2013 48 km. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že by se během období 2010–2013 zastavily veškeré práce na dálnicích a silnicích I. tříd. Jak ukazují výroční <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zprávy</a> ŘSD, je sice pravdou, že během let <a href=\"https://www.rsd.cz/wps/wcm/connect/2c7d5b81-b036-446e-8946-b99657d70135/RSD_VZ_2011.pdf?MOD=AJPERES\">2011</a> (.pdf, str. 12–13) a <a href=\"https://www.rsd.cz/wps/wcm/connect/3a619a09-87ef-4e6a-93d8-22f82bc9d462/RSD_VZ_2012.pdf?MOD=AJPERES\">2012</a> (.pdf, str. 18–19) nebyla zahájena žádná významná stavba a na nových úsecích se začalo pracovat až v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ec9cef63-b23e-415d-a1cf-d61faa8303b1/RSD_VZ_2013.pdf?MOD=AJPERES\">2013</a> (.pdf, str. 21), na druhou stranu však ve stejném období probíhala příprava a plánování těchto staveb. Samozřejmě docházelo také k dokončování dříve naplánovaných úseků silnic a dálnic.<br/><br/>Stejný trend omezení výstavby, i když s poněkud jinými čísly, ukazují informace o počtu zahájených a zprovozněných staveb z <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjSh7fohLjQAhVCuRQKHc0wAhwQFggeMAE&amp;url=http%3A%2F%2Fwww.zofin.cz%2Fwp-content%2Fuploads%2F2016%2F03%2FKroupa.pptx&amp;usg=AFQjCNFn9GHMUkxldDcHUL-0prk2S9XONQ&amp;sig2=CsZI-8iLSr5g0egNzTr-cQ\">prezentace</a> generálního ředitele ŘSD na Žofínském fóru v roce 2016. Za období od roku 2011 do roku 2013 došlo k zahájení jedenácti staveb silnic I. třidy a pěti staveb dálnic.<br/><br/>Bohužel se nám nepodařilo získat údaje týkající se přesné délky úseků, na nichž začala ve sledovaném období stavba.<br/><br/>Výrok je hodnocen jako zavádějící, protože s odkazem na minimální aktivitu při zahajování nových staveb je implikováno, že se nepostavilo nic. To není pravda vzhledem k tomu, že docházelo k dokončování dřívějších projektů a v roce 2013 byla  znovuobnovena výstavba nových úseků silnic a dálnic.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14027", "id": 14027}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nejběžnější je asi v rámci Evropy je půl promile až těch 0,8. To Německo je trošku někde, to není vůbec omezené. A víceméně to vychází z toho, a to by ten policista případně měl posoudit, zda je schopen nebo není schopen bezpečně ovládat vozidlo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.adac.de/infotestrat/ratgeber-verkehr/verkehrsrecht/Fahrrad-und-Recht/Bussgeldkatalog_fuer_Radfahrer/default.aspx?ComponentId=164777&amp;SourcePageId=164776\">dopravního sdružení ADAC</a>\n jsou limity alkoholu na kole v rámci Evropy opravdu nejběžněji kolem \npovoleného limitu 0,5 promile (například v Itálii či Holandsku), u \nRakouska je nejvyšší povolená hranice 0,8 promile. <br/><br/><div>Německo je oproti ostatním Evropským státům velice <a href=\"http://www.polizei.bayern.de/muenchen/verkehr/recht/index.html/2148\">tolerantní</a> a hranice pro jízdu na kole je 1,6 promile alkoholu v krvi. Cyklista může být s nižší hladinou alkoholu v krvi <a href=\"http://www.schweinfurt.army.mil/support/safety/bicycles.htm\">pokutován</a> policistou jen tehdy, pokud zaviní nehodu, a to od 0,3 promile. Podle <a href=\"http://magazin.ceskenoviny.cz/cestovani/zpravy/nemecko-zvazuje-zprisneni-tolerance-vuci-alkoholu-u-cyklistu/1086414?utm_source=rss&amp;utm_medium=feed\">statistik </a>bylo\n pod vlivem alkoholu 4,6 % cyklistů, kteří se zranili při nehodě, což \nvede Německé spolkové země ke snaze pravidla pro cyklisty zpřísnit.<br/><div><br/>Hranice tedy není neomezená, avšak pan Škromach v jiném výroku zmíněný limit 1,6 promile zmiňuje. Výrok tak hodnotíme jako pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11627", "id": 11627}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Paní Alena Vitásková byla odsouzena k 8,5 rokům nepodmíněně a nedávno před tím týdnem byla osvobozena.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Alena Vitásková, dříve předsedkyně Energetického regulačního úřadu, byla 22. února 2016 Krajským soudem v Brně <a href=\"http://www.ceska-justice.cz/2016/02/vitaskova-dostala-za-kauzu-elektraren-v-chomutove-85-roku-vezeni/\">odsouzena</a> na 8,5 roku vězení v kauze udělení licencí elektrárnám Saša-sun a Zdeněk-sun v\nposlední možný den 31. prosince 2010. Už 1. ledna 2011 totiž klesly výkupní ceny\nenergie ze solárních elektráren na méně než polovinu původní částky. Stát tak v\npřípadě sporného udělení licencí ztratil v přepočtu 2 miliardy korun. Krajský\nsoud v Brně jako soud prvního stupně rozhodl o vině všech osmi obviněných včetně Aleny Vitáskové a bratrů Zemků.<br/>\n<br/><br/>\n17. ledna 2018 však olomoucký Vrchní soud Alenu Vitáskovou <a href=\"http://www.ceskenoviny.cz/zpravy/soud-zprostil-vitaskovou-v-kauze-solarnich-elektraren-obzaloby/1574150\">zprostil</a> obžaloby. Důvodem měla být podle slov soudce Pavla Götha výpověď bývalé\nvedoucí odboru licencí Michaely Schneiderové, která vzala veškerou vinu na\nsebe. Soud váhal, zdali se Alena Vitásková účastnila trestní činnosti a tím\nvytvořila podporu pro rozhodnutí Schneiderové, ale podle slov soudce \"takový\nzávěr bez pochyb učinit nejde,\" a proto byla Vitásková osvobozena.<br/>\n<br/>\n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16327", "id": 16327}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vždycky se zvedne někdo z koalice a navrhne odročení tohoto zákona (novelu ústavního zákona o postavení NKÚ, a jeho prováděcíh předpisu, pozn.). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Filipa je neověřitelný, neboť nejsou k dispozici veřejná data, která by jeho tvrzení podpořila/vyvrátila.</div><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=351\">Novela</a> Ústavy České republiky, která řeší otázku působnost Nejvyššího kontrolního úřadu byla Poslanecké sněmovně doručena dne 9. května 2011 a prošla již 1. čtením. (<a href=\"http://aa.ecn.cz/img_upload/98a9a0fe3779d35f22dc8d93fe87df89/2011_06_01_Chronologie_n_vrhu_na_roz___en__kompetence_NK_.pdf\">Historie návrhu</a> (.pdf) popsána zde). Byla <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/019schuz/s019253.htm\">postoupena k projednání</a> do sněmovního kontrolního, ústavněprávního výboru a výboru pro veřejnou správu a rozvoj (Sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=351\">351</a> a <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">352</a>).</div><br/><div>Na 36. schůzi sněmovny byly <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=36\">navrženy zmíněné tisky</a> (351 a 352) k projednání, nicméně ve schváleném programu schůze již absentují (bod 6 a 7). </div><div>Na právě probíhající 38. schůzi sněmovny byly tyto body <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=38&amp;pozvanka=1\">navrženy</a> k projednání. Ovšem ve schváleném programu schůze opět <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=38\">absentují</a>.</div><br/><div>Poslanecká sněmovna nemá na svých internetových stránkách zveřejněny stenoprotokoly z jednání o programu jednotlivých schůzí, tudíž nelze přesně určit důvod, proč se Sněmovní tisky 351 a 352 nedostaly na pořad jednání.</div><br/>Co se týká možného protahování projednávání zákona ve výborech, např. v ústavněprávním výboru byl návrh poprvé projednáván 5. října 2011, kdy však  bylo navrženo (poslanci Tejc a Polčák) <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=75097\">odložení</a> dalšího projednávání. Výbor doporučil schválení zákonů až na svém <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77226\">zasedání</a> 1. prosince 2011. Opět je třeba dodat, že ani zmíněný výbor neposkytuje kompletní informace o svém jednání, a je tudíž fakticky nemožné přesně postihnout případné důvody protahování projednávání zmíněných návrhů.<div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6027", "id": 6027}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme Dopravnímu podniku snížili dotaci, co už nejsme u toho, ta dotace se zase zvýšila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Následující tabulka představuje vývoj dotací Dopravního podniku hl. m. Prahy:<br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2010</td><td>11,43 mld.</td></tr><tr><td>2011</td><td>11,13 mld.</td></tr><tr><td>2012</td><td>10,63 mld.</td></tr><tr><td>2013</td><td>10,83 mld.</td></tr><tr><td>2014</td><td>11,63 mld.</td></tr></tbody></table><br/></div><br/><div>Zdroje dat: výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F8046%2Fvyrocni_zprava_dpp_2013-cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHDzspVqhoBiA-FCQSGg54CdoptTw\">2013</a> (pdf., str. 41), výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F6079%2Fvz_2012_cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFcLMhygkVMwbyHgQyXGfBF10lXRQ\">2012</a> (.pdf, str. 84), výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F4100%2FVyrocni_zprava_DPP_2010-cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG2yesW1a8vFqPuqunA7ZUzm9TxRA\">2010</a> (.pdf, str. 52), komentář k běžným výdajům rozpočtu 2014 (str. 24).</div><div><div><br/>Jak tedy vidíme, dotace Dopravnímu podniku <a href=\"http://cs.wikipedia.org/wiki/Bohuslav_Svoboda\">za doby primátorského působení</a> Bohuslava Svobody poklesly.<br/><br/>Jak se píše ve výroční zprávě za rok 2013, původní plánovaná kompenzace byla ve výši 10,6 mld. korun. Tato kompenzace byla naplánována za doby, kdy byl ještě v čele magistrátu primátor Svoboda. V červnu (tedy měsíc nástupu primátora Hudečka) byla tato kompenzace navýšena na 10,69 mld. korun “<i>v souvislosti s vícenáklady na náhradní provoz v období povodně v červnu 2013 a vyšší kompenzace za provoz linky 128 pro kalendář­ní rok 2013</i>”. </div><br/><div>K dalšímu navýšení na 10,77 mld. korun došlo “<i>dodatkem č. 8 Smlouvy, jehož předmětem je vyhodnocení výkonů a kompenzace za 3. čtvrtletí roku 2013</i>”. Závěrečná suma pak vznikla ještě odsouhlasením pohledávky. Dodejme ale, že k takovýmto navyšováním v průběhu roku docházelo i za primátora Svobody. <br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11427", "id": 11427}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kdyby vláda do konce června nerozhodla o zvýšení plateb za státní pojištěnce, tak to zvýšení je nula.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda může do 30. června změnit výši vyměřovacího základu pro státní pojištěnce pro další rok.</div><br/><br/>Podle zákona  <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p3c\">č. 592/1992 Sb.</a>, Zákon České národní rady o pojistném na všeobecné zdravotní pojištění:<br/><div><br/><div><b>§ 3c</b></div><br/><div>\"<i>(2) Částku vyměřovacího základu uvedenou v odstavci 1 může vláda vždy do 30. června změnit svým nařízením, a to s účinností k 1. lednu roku následujícího; přihlíží přitom k vývoji průměrné mzdy zveřejňované Českým statistickým úřadem, k možnostem státního rozpočtu a k vývoji finanční bilance veřejného zdravotního pojištění.</i>\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13127", "id": 13127}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak to výběrové řízení probíhalo od konce června loňského roku. (výběrové řízení na dodavatele S-karty, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obchodní veřejná soutěž byla <a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">vyhlášena</a> (.pdf) 30. června 2011 - výrok je tedy pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5527", "id": 5527}]