[
  {
    "id": "5660",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když jsem naposledy navrhl odstranění desítek výjimek u právnických osob, což byly zaměstnanecké benefity, protože to jsou výjimky u právnických osob, nikoli u fyzických, tak první, kdo protestoval, byly odbory.",
    "oduvodneni": "<p>Tento výrok označujeme za pravdivý. Návrh reformy přímých daní a odvodů byl <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_61134.html?year=2011\">ministerstvem financí publikován</a> 18. března 2011. Jeho součástí jsou rovněž analýzy příjmů <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Priloha_c1__TK_18032011_Reforma_primych_dani_a_odvodu.pdf\">fyzických</a> (pdf.) a <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Priloha_c2_TK_18032011_Reforma_primych_dani_a_odvodu.pdf\">právnických</a> (pdf.) osob osvobozených od daně. Zaměstnanecké benefity jsou součástí legislativní úpravy osvobození u <a href=\"http://www.zakonycr.cz/seznamy/586-1992-sb-zakon-ceske-narodni-rady-o-danich-z-prijmu.html##odkaz=;typ=tx;id=;pos=;text=;anch=pa46,1-0;pom=;\">daně z příjmů fyzických osob</a>, neboť jsou určeny zaměstnancům. Jejich uplatnění se však vztahuje primárně na vůli zaměstnavatele (právnické osoby) - <a href=\"http://cfoworld.cz/financni-sluzby/zamestnanecke-benefity-v-roce-2011-662\">nejsou povinné</a>. Uvedený návrh obsahoval zrušení těchto benefitů a jejich nahrazení uplatněním slevy na dani pro zaměstnance. Protesty proti takto koncipované reformě byly vedeny jak z řad <a href=\"http://zpravy.idnes.cz/odbory-opustily-jednani-s-vladou-proti-reformam-budou-demonstrovat-1ip-/domaci.aspx?c=A110421_071030_domaci_kop\">odborů</a>, tak dalších aktérů především <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119530-konec-zvyhodneni-stravenek-desi-firmy-i-odbory-bat-by-se-mel-i-stat/\">zaměstnavatelů</a> i vládních stran (<a href=\"http://zpravy.tiscali.cz/vlada-schvalila-danovou-reformu-zrusila-take-zvyhodneni-stravenek-96930\">ODS</a>, <a href=\"http://www.finance.cz/zpravy/finance/323120-vlada-schvalila-reformu-dani-vv-je-ale-proti-zruseni-stravenek/\">Věci veřejné</a>). Z dalších zdrojů např. <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/odbory-kritizuji-kalouskovy-plany-na-zruseni-benefitu_172345.html\">týden.cz</a>, <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/764701\">rozhlas.cz</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=711781\">aktualne.cz</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/133861-reforma-dani-prosla-i-bez-top-09/\">ČT24</a> a další.</p>\n<p>Nemůžeme jednoznačně ověřit, jestli byly odbory skutečně první, ale jednoznačně protestovaly záhy, takže výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5916",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "My jsme revidovali koaliční smlouvu před třemi nedělemi (vyřčeno 29.4.2012, pozn.) a v tom vyjednávacím týmu jsem byl já, Karolína Peake a Kamil Jankovský z platformy Karolíny Peake.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Zmíněné jednání proběhlo v úterý 10. dubna 2012 a ve Výkonné radě Věcí veřejných byla kromě těchto tří přítomna také místopředsedkyně sněmovny Kateřina Klasnová, o čemž informovala mnohá česká média. Například internetový deník <a href=\"http://zpravy.idnes.cz/rozpad-veci-verejnych-vyroky-d22-/domaci.aspx?c=A120419_173522_domaci_abr\">iDNES.cz</a>, který na základě zdrojů získaných od České tiskové kanceláře zveřejnil i fotku z jednání Výkonné rady VV bezprostředně předcházející klíčovým koaličním jednáním.</p>\n<p>Podrobnější informace přináší tisková zpráva úřadu vlády, která v souvislosti s tímto koaličním jednáním zveřejnila částečný <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskovy-brifink-po-koalicnim-jednani--10--dubna-2012-94535/\">přepis</a> tiskového brífinku, který následoval po tomto koaličním jednání, nebo některá další česká média jako servery <a href=\"http://zpravy.ihned.cz/c1-55351030-koalice-se-dohodla-ods-top-09-a-vv-pokracuji-ve-spolecnem-vladnuti\">IHNED.cz</a> , <a href=\"http://www.novinky.cz/domaci/264431-vlada-pokracuje-podle-johna-se-ale-mohli-dohodnout-uz-driv.html\">Novinky.cz</a>, nebo <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=740494\">aktualně.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6172",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Churchill přišel s tou myšlenkou Rady Evropy. Ta existuje ve Štrasburku stále a tam zasedají suverénní státy a vytvářejí dohody.",
    "oduvodneni": "<p>Tento faktický výrok Nigela Farage hodnotíme jako pravdivý, a to na základě vyjádření W. Churchilla z roku 1943 pro <a href=\"http://www.coe.int/t/dgal/dit/ilcd/archives/selection/churchill/default_en.asp\">BBC</a> (.mp3), <a href=\"http://www.coe.int/t/dgal/dit/ilcd/archives/selection/churchill/ZurichSpeech_en.asp#TopOfPage\">proslovu</a> z roku 1946 v Zurichu a <a href=\"http://www2.lse.ac.uk/library/archive/online_resources/foyle_foundation/congress_of_europe.aspx#DynamicJumpMenuManager_1_Anchor_2\">kongresu</a> v Haagu 1948. Další informace k výroku lze nalézt i na oficiálních stránkách <a href=\"http://www.coe.int/web/coe-portal\">Rady Evropy</a>. Informace o Radě Evropy v češtině lze nalézt například na portálu <a href=\"http://www.euroskop.cz/8884/sekce/1945-1949/\">Euroskop</a> či na stránkách <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/lidska_prava/podpora_lp_a_demokracie/hlavni_instituce_a_fora/zakladni_informace.html\">Ministerstva zahraničních věcí ČR</a>.</p>\n<p>S názvem Rada Evropy (pozn.: odlišné od Evropské rady i Rady EU, které jsou součástí EU a v té době ještě neexistovaly) přišel jako první právě Winston Churchill ve svém projevu z roku 1943, kde vyzývá k vytvoření Rady Evropy a Rady Asie.</p>\n<p>Vizi pak dále obhajoval i v Zurichu, kde uvedl, že by Rada Evropy měla být prvním konkrétním krokem k vytvoření <i>„něčeho jako Spojených států evropských“</i>. Rozhodnutí o vytvoření Rady Evropy přišlo na evropském kongresu v Haagu. Zde bylo rovněž rozhodnuto, že Rada bude rozdělena na Výbor ministrů a Parlamentní shromáždění. Churchill viděl roli této instituce jako předstupeň větší institucionalizace kontinentální Evropy. Za příklad dával Evropě USA i britský Commonwealth.</p>\n<p>Rada Evropy byla založena 5. května roku 1949. Sídlí dodnes ve Štrasburku a sdružuje nyní celkem 47 států, které <i>„zachovávají zásady právního státu a zaručují všem osobám v rámci své svrchovanosti základní lidská práva a svobody“</i>. Suverenita je také zachovávána ve Výboru ministrů – orgánu, kde je každá členská země zastoupena svým ministrem zahraničí. Zde se také rozhoduje o nových <a href=\"http://www.conventions.coe.int/\">smlouvách a úmluvách</a> Rady Evropy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6684",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Už jsem vzpomínal spotřební daň na líh. Ta je dostatečně vysoká. Po přepočtu na alkohol, který se běžně prodává na ten 40%, to vyjde asi nějakých 114 - 115 korun na jeden litr.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť odpovídá současné výši spotřební daně z lihu dle zákona č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=55953&amp;nr=353~2F2003~20Sb.&amp;ft=pdf\">353/2003</a> Sb. (.pdf - str. 141).</p>\n<p>Vezmeme-li v potaz, že daň z litru etanolu dnes vychází na 285 Kč, pak daňová zátěž litrové láhve tvrdého alkoholu s obsahem 40 % je skutečně 114 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6940",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Kraj ročně rozdává přes 700 milionů korun na dotacích jiným organizacím.",
    "oduvodneni": "<p>Výdaje Jihomoravského kraje na dotace se sice pohybují kolem čísla 700 milionů ročně, avšak tuto přesáhly za poslední tři roky pouze v roce 2010.</p>\n<p>Ve <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">výroční zprávě Jihomoravského kraje za rok 2011</a> (.pdf) je na straně 73 v kapitole <i>6. Hospodaření kraje</i>, v části nazvané <i>Poskytnuté dotace, příspěvky a dary ze zdrojů Jihomoravského kraje</i>, uvedeno, že Jihomoravský kraj poskytl v roce 2011 z vlastních zdrojů dotace, příspěvky a dary v hodnotě <b>696 552 000 Kč.</b><b></b> Za rok <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">2010</a> (.pdf - str. 80) uvolnil kraj prostředky ve výši <b>713 483 000 Kč</b> a v roce <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">2009</a> (pdf. - str. 72)) pak bylo na dotace poskytnuto <b>656 714 000 Kč</b>.</p>\n<p>Výrok tedy na základě výše uvedených údajů hodnotíme jako nepravdivý. I když nejsou odchylky ve výši částky příliš velké, není pravda, že více než 700 milionů kraj vydává každoročně.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7196",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Možnost upravit v kolektivní smlouvě je (výši procenta na důchodové připojištění, pozn.), daňová úleva je, tečka. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.mpsv.cz/cs/3360\">šetření</a>, které uspořádalo Ministerstvo práce a sociálních věcí, obsahovalo v roce 2011 58,8% kolektivních smluv také ujednání o poskytování příspěvku na penzijní připojištění (tj. třetí pilíř důchodového systému). Šetření se uskutečnilo na vzorku 1301 podnikových kolektivních smluv. Možnost upravit podmínky pro poskytování tohoto příspěvku zaměstnavatelelm v kolektivní smlouvě tedy existuje.</p>\n<p>Daňová úleva se v souvislosti s penzijním připojištěním umožňuje jak zaměstnanci, tak zaměstnavateli. Asociace penzijních fondů na svých <a href=\"http://www.apfcr.cz/cs/co-je-penzijni-pojisteni/\">stránkách</a> uvádí možnosti slev na dani z příjmů fyzických osob. Část z ročně naspořených příspěvků nad 6000 korun lze uplatnit jako odpočet ze základu daně z příjmů až do výše 12 000 korun.</p>\n<p>Komplexní přehled podmínek penzijního připojištění pro zaměstnance a zaměstnavatele a jejich změn od 1.1. 2013 podává server <a href=\"http://www.penizenavic.cz/clanky/statni-prispevky-a-danove-vyhody-penzijniho-pripojisteni-po-duchodove-reforme\">PenízeNavíc</a>. Zaměstnavatel je osvobozen od platby daně z příjmů a odvodů na sociální a zdravotní pojištění z příspěvků, které poskytl na penzijní připojištění a to až do výše 24 000 ročně.</p>\n<p>Na základě dohledaných veřejných informací tedy hodnotíme výrok Jaromíra Drábka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7452",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Vůbec jsme nevěděli, jestli se ty podpisy najdou nebo ne – a našlo se 80 tisíc podpisů.",
    "oduvodneni": "<p>Podle <a href=\"http://prezidentkatf.cz/kampan/aktuality/tiskova-zprava-volebniho-vyboru-tani-fischerove\">tiskové zprávy</a> z webu Táni Fischerové podepsalo petice za kandidaturu Táni Fischerové 80 tisíc občanů, z nichž pak byly petičním výborem promazány neúplné či jinak potenciálně neplatné podpisy a na Ministerstvo vnitra tak bylo odesláno přes 72 tisíc podpisů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7708",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika patří k největším tzv. nabalovačům byrokracie na evropské směrnice, říká se tomu gold-plating.",
    "oduvodneni": "<p>Tzv. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">gold-plating</a> je výraz pro nežádoucí rozšiřování evropských směrnic, při jejich transpozici do národního práva. Projevuje se například přidáváním nejrůznějších podrobnějších specifikací nebo dokonce \"přílepků\".</p>\n<p>Podle serveru <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">euractiv.cz</a> je podíl nových požadavků, které jsou při implementaci směrnic EU národními orgány „přidány“, v České republice až 25-33 %. Toto číslo se nám však nepodařilo doložit jakoukoli publikovanou statistikou. Nemůžeme tak ani ověřit hodnotu těchto čísel, ani je dát do souvislosti s hodnotami jiných členských států EU. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7964",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Za mé vlády byl průměrný roční růst HDP 2,8 %, za této vlády je průměrný roční růst HDP 0,8 %.\"",
    "oduvodneni": "<p>Z internetových stránek <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> lze získat následující údaje:</p>\n<p>Z jednoduchého průměrného růstu lze vysledovat, že Zeman pro Nečasovu vládu počítá s roky 2010, 2011 a 2012 (odhad), stejnou techniku tedy využijeme i pro jeho vládu - tedy roky 1998-2002.</p>\n<p>Průměrný růst za vlády Miloše Zemana byl tedy 2,18 % HDP, za vlády Petra Nečase pak dosáhl výše 1,03 % HDP.</p>\n<p>Výrok hodnotíme jako nepravdivý, neboť podle dat Eurostatu lze dopočítat, že údaje u své vlády Miloš Zeman nadsazuje, v případě vlády Petra Nečase je naopak lehce snižuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8220",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "V roce 2011 došlo k největšímu katapultu těch cen směrem vzhůru (hovoří o pekárenských výrobcích, pozn.). ",
    "oduvodneni": "<p>Informace o nárůstu cen pekárenských výrobků jsou k dispozici na webových stránkách českého statistického úřadu. Ze zde zveřejněných <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/kapitola/0001-09-2009-0800\">statistik</a> (tab. 8-9.) vyplývá, že k největšímu nárůstu cen v oddělení pekárenských výrobků došlo v roce 2008 a to o 21.3 procentního bodu.</p>\n<p>Podotýkáme, že v roce 2008 se na cenách potravin mimo jiné podepsala změna dolní sazby <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">DPH</a> z 5% na 9%.</p>\n<p>V roce <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/kapitola/0001-12-r_2012-0800\">2011</a> (tab. 8-9.) , o kterém hovoří Vít Bárta, došlo k nárůstu cen pekárenských výrobků o 16.7 procentního bodu.</p>\n<p>Následující tabulka uvádí indexy spotřebitelských cen pekárenských výrobků v průběhu let 2004 - 2011. (V procentech, 2005=100%)</p>\n<p>20042005200620072008200920102011102100107117.9139.2125.1119.3136</p>\n<p>Na základě těchto informací hodnotíme výrok Víta Bárty jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8476",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "V České republice máme zhruba 23 tisíc akciových společností, zhruba 21 tisíc z nich má akcie v listinné podobě. Zhruba 60% z těchto akciových společností, to znamená téměř 13 tisíc, má akcie na doručitele, nebo, jinými slovy, má anonymní akcie.",
    "oduvodneni": "<p>Nejaktuálnější dohledatelné informace o počtu akciových společností v České republice nabízí analýza agentury <a href=\"http://www.cekia.cz/\">ČEKIA</a> , která se zabývá poskytováním ekonomických informací (překvapivě tyto údaje nejsou k dispozici ze statistik veřejných institucí typu ministerstva spravedlnosti - spravuje obchodní rejstřík, Ministerstva průmyslu a obchodu či ČSÚ).</p>\n<p>Podle <a href=\"http://zpravy.kurzy.cz/345382-cekia-vice-nez-polovina-akciovych-spolecnosti-v-cr-ma-utajeneho-vlastnika-14-1-2013/\">údajů ČEKIA</a>, vztažených k prosinci roku 2012, je v České republice celkem 25 081 akciových společností, z nichž 24 151 má své akcie v listinné podobě (zahrnuty jsou firmy, které mají své akcie jak na jméno, tak na majitele - popř. doručitele, tak i ty, které mají akcie obojího druhu). Z těchto společností s akciemi v listinné podobě pak celkem 13 411 subjektů má akcie na doručitele (tzv. <a href=\"http://cs.wikipedia.org/wiki/Akcie\">anonymní akcie</a>).</p>\n<p>I přes mírné odlišnosti (je nutné říci, že Pavel Bém hovoří v termínech \"zhruba\" či \"téměř\") a v kontextu debaty (zjištěnými čísly by síle svého argumentu spíše přidal), výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8732",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já jsem dostal od prezidenta jasné pověření, že se mám pokusit sestavit vládu, s ní převzít rezorty a pokusit se získat důvěru sněmovny.",
    "oduvodneni": "<p>Oficiální webové stránky vlády České republiky uvádějí dne 25. června 2013 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prezident-poveril-sestavenim-vlady-jiriho-rusnoka-108247/\">zprávu</a>, že Jiří Rusnok \" <i>dostal od prezidenta republiky Miloše Zemana pověření sestavit vládu odborníků</i> \".</p>\n<p>Na návrh předsedy vlády jmenuje prezident republiky také \" <i>ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů</i> \" (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a>, článek 68 odst. 2). Stejně tak je vláda povinna podle odstavce č. 3 předstoupit do 30 dnů po svém jmenování před Poslaneckou sněmovnu a požádat ji o vyslovení důvěry. Dle těchto informací lze tedy výrok Jiřího Rusnoka označit za pravdivý. Jmenování Jiřího Rusnoka premiérem lze zhlédnout také na <a href=\"https://www.youtube.com/watch?v=3i0DiqzR3SM\">videu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8988",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "To je v zodpovědnosti managementu České pošty, který já jsem nejmenoval, ale který tam jmenovali už moji předchůdci.",
    "oduvodneni": "<p>Současného generálního ředitele České pošty Petra Zatloukala do funkce <a href=\"http://www.ceskaposta.cz/cz/aktualne/aktuality/2011/novym-generalnim-reditelem-ceske-posty-je-petr-zatloukal-id33703/\">jmenoval</a> 25. května 2011 tehdejší ministr vnitra Jan Kubice. Předchozí ředitelka Marcela Hrdá, <a href=\"http://www.ceskaposta.cz/cz/aktualne/aktuality/2010/ceskou-postu-vede-ing--marcela-hrda-id29159/\">jmenovaná</a> Martinem Pecinou v době jeho působení v úřednické <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vládě</a> Jana Fischera, byla <a href=\"http://ekonomika.idnes.cz/postu-docasne-povede-mekota-hrda-prevzala-odvolani-k-28-unoru-pru-/ekoakcie.aspx?c=A110210_161030_ekoakcie_fih\">odvolána</a> v únoru 2011 Radkem Johnem.</p>\n<p>Zástupce generálního ředitele Martin <a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2011/ing--martin-elkan-zastupcem-generalniho-reditele-ceske-posty-id33785/\">Elkán</a> byl pak stejně jako další členové současného <a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/CP_vyrocni-zprava_2012.pdf\">vedení</a> (strana 15) jmenován během působení ministra Kubiceho, jmenování těchto funkcionářů však není v kompetenci ministra.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9244",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To je experiment, který se absolutně nepovedl (superhrubá mzda, pozn.). My jsme na to upozorňovali již na začátku a já myslím, že koneckonců i minulá vláda, pan Kalousek a pan Nečas dospěli k témuž závěru a připravili zrušení super hrubé mzdy.",
    "oduvodneni": "<p>ČSSD <a href=\"http://www.novinky.cz/domaci/125112-cssd-podala-k-ustavnimu-soudu-stiznost-proti-reforme.html\">kritizovala</a> superhrubou mzdu již od jejího zavedení, v říjnu 2007 dokonce prostřednictvím předsedy svého poslaneckého klubu Michala Haška podala žalobu u Ústavního soudu proti celé reformě veřejných financí. Její součásti bylo mimo jiné zavedení poplatků ve zdravotnictví, rušení registračních pokladen nebo právě zavedení superhrubé mzdy.</p>\n<p>Ministerstvo financí už v roce 2011 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/118481-kalousek-odpiskal-superhrubou-mzdu-dan-z-prijmu-bude-19-procent/\">připravilo</a> zrušení superhrubé mzdy, návrh <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/213098-zruseni-superhrube-mzdy-pravdepodobne-uz-za-rok/\">podpořila</a> Poslanecká sněmovna i Senát. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9500",
    "autor": "Radim Špaček",
    "strana": "Koruna Česká - monarchistická strana Čech, Moravy a Slezska",
    "vyrok": "Daniela DRTINOVÁ: Tak proč by se měla Česká republika změnit na konstituční monarchii. Vznik státu považujete za nejvážnější omyl československé politiky. To píšete v programu.  Radim ŠPAČEK: Ano, to píšeme v programu a má to tedy několik, několik rozměrů. První je to, co jste naznačila, že vznik nebo rozpad toho podunajského mocnářství opravdu považujeme za strašlivý omyl.",
    "oduvodneni": "<p>Výrok hodnotíme na základě volebního <a href=\"http://www.korunaceska.cz/index.php/cs/program\">programu</a> strany jako pravdivý V části Stát program říká: \" <i>Dějiny českého státu nezačínají v roce 1993, ani v roce 1918, ale o celé tisíciletí dříve. Tendenci budovat po první světové válce zcela nový stát bez návaznosti na předchozí politické a právní tradice, považujeme za jeden z nejvážnějších omylů československé politiky.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-18",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9756",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak my určitě budeme chtít, aby tam byla nějaká pojistka. Já jsem někde proběhlo novinami veta, to asi není to správné slovo, ale určitá pojistka proti tomu a aby ani jedna, to není o KDU-ČSL, to je o všech třech stranách, aby nebyly přehlasovány po tom s některými jinými stranami. Je to myslím logické a už jsme to v historii zažili.",
    "oduvodneni": "<p>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</p>\n<p>Například v roce <a href=\"http://zpravy.idnes.cz/paroubek-pohrozil-lidovcum-koncem-koalice-fj6-/domaci.aspx?c=A050921_131111_domaci_nel\">2005</a> hlasovali koaliční lidovci společně s opoziční ODS ohledně zřízení komise v Unipetrolu. <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/047schuz/s047006.htm\">20. září 2005</a> navrhla ODS zařadit tento bod do programu poslanecké sněmovny, ale byl zamítnut. ODS <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=39930&amp;l=cz\">hlasovala</a> pro zařazení bodu (52 hlasů) společně s lidovci (17 hlasů) a částí KSČM (21 hlasů).</p>\n<p>Dalším příkladem je návrh nového <a href=\"http://www.radio.cz/cz/rubrika/udalosti/zakonik-prace-vyvolal-nehlubsi-roztrzku-od-vzniku-paroubkova-kabinetu\">Zákoníku práce</a>, který ČSSD prosadila ve vládě, i přes odpor koaličních lidovců. Třetí čtení a následné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42643\">hlasování</a> na půdě Poslanecké sněmovny proběhlo 2. února 2006, kdy pro návrh hlasovala vládní ČSSD (65 hlasů) společně s opoziční KSČM (38 hlasů). Proti hlasovala ODS (50 hlasů), KDU-ČSL (10 hlasů) a US-DEU (3 hlasy). V podobném duchu se neslo i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43547\">hlasování</a> 21. dubna 2006 poté, co návrh zákona vrátil Senát, i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43801&amp;l=cz\">hlasování</a> z 23. května 2006 po vetu prezidenta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10268",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Průmysl se stěhuje ze zemí EU a teprve teď se začala EU zabývat tím, že je to problém.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože se EU zabývala problémem stěhování průmyslu za své hranice už před 17 lety, jak dokládá studie <a href=\"http://www.europarl.europa.eu/document/activities/cont/201109/20110906ATT26029/20110906ATT26029EN.pdf\">Relocation of EU Industry</a> (.pdf).</p>\n<p>Je pravdou, že se z EU průmysl stěhuje: výzkum provedený v roce 2006 shrnuje, že <i>„odvětví citlivá na přesidlování jsou: textilní, oděvní a kožedělný, elektromechanické strojírenství a chemický/farmaceutický sektor. Co se týče budoucnosti, je znepokojující, že služby, výzkum a vývoj jsou čím dál více přemisťovány“</i> (str. 3).</p>\n<p>Přesidlováním průmyslu se však Evropský parlament zabýval už v roce 1996, jak uvádí studie. Konstatoval tehdy, že přesidlování průmyslu může mít pozitivní i negativní důsledky. Může sice přinést zvýšení zaměstnanosti v určitých odvětvích, ovšem některé oblasti mohou utrpět poklesem zaměstnanosti, aniž by se jim nabízely jakékoliv alternativy. Parlament proto navrhl opatření, která měla zabránit negativním dopadům (str. 20–21).</p>\n<p>V roce 2006 Evropský parlament hovořil dokonce o <i>„devastujících následcích fenoménu přesidlování průmyslu“</i> a zdůrazňoval důležitost proměny průmyslu v zasažených oblastech (str. 21).</p>\n<p>Aktuální snahy o posílení průmyslu ze strany EU jsou reprezentované například loňskou konferencí <a href=\"http://europa.eu/rapid/press-release_MEMO-13-505_en.htm\">Průmyslová renesance</a>, v níž se debatovalo o strategiích pro posílení evropského průmyslu.</p>\n<p>Trend stěhování průmyslu pokračuje i v současnosti. <i>„Přestěhovat své podnikání za hranice Evropy během následujících dvou let plánuje 45 procent podniků. Ovšem z velkých společností s více než tisíci zaměstnanci o tom uvažuje přes 70 procent. Na druhé straně s dalším rozšiřováním v Evropě počítají jen 23 procenta oslovených firem,“</i>cituje <a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/evropa-prestava-byt-zajimava-pryc-chce-temer-polovina-firem-tvrdi-vyzkum--1236368\">rozhlas.cz</a> výzkum Colliers International, přičemž dodává, že <i>„zjištění průzkumu vypovídají spíše o trendu, protože zkoumá plány firem hlavně s kancelářemi“.</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10524",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " my víme, že se vyplatí ta pracovní místa dotovat, protože potom část těch lidí, my máme ta čísla samozřejmě detailně k dispozici, kolik jsme podpořili, kolik těch lidí se pak třeba udrželo na trhu práce.",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme tento výrok jako neověřitelný.</p>\n<p>Ve statistické <a href=\"http://www.mpsv.cz/files/clanky/17702/rocenka_2013_03.pdf\">ročence</a> (.pdf; str. 24) trhu práce v České republice v roce 2013 můžeme nalézt údaje o aktivní politice zaměstnanosti v letech 2011-2013. To znamená, že zde jsou uvedené počty vytvořených pracovních míst a počty umístěných uchazečů.</p>\n<p>V ročence však nenajdeme počty lidí, kteří se udrželi na trhu práce i po skončení podpory ze strany státu. Kontaktovali jsme Ministerstvo práce a sociálních věcí, zda by bylo ochotné nám tato data poskytnout. V odpovědi nám Ing. Štefán Duháň, ředitel odboru trhu práce sdělil, že Úřad práce ČR má tato data k dispozici, avšak není je jednoduché statisticky zpracovat. V příloze přiložil <a href=\"http://praha.vupsv.cz/Fulltext/vz_300.pdf\">publikaci</a> Výzkumného ústavu práce a sociálních věcí, která se zabývá hodnocením programů aktivní politiky, avšak v roce 2007.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10780",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prakticky všechny naše banky jsou dceřinné společnosti bank, které jsou v eurozóně.",
    "oduvodneni": "<p>Podle <a href=\"https://www.cnb.cz/cs/dohled_financni_trh/souhrnne_informace_fin_trhy/zakladni_ukazatele_fin_trhu/banky/bs_ukazatele_tab01.html\">údajů České národní banky</a> (ČNB) je většina bank působících v České republice dceřinými společnostmi či pobočkami zahraničních bank. V současné době v České republice působí 23 bank, z nichž 8 je v českém státním či soukromém vlastnictví.</p>\n<p>Celkovou strukturu bankovního trhu shrnuje tabulka níže.</p>\n<img src=\"/data/images/jjj.jpg\">\n<p>Z 23 bank je tedy 8 bank v českém soukromém či státním vlastnictví, 12 bank spadá pod společnosti zemí eurozóny a pouze 3 banky spadají pod společnosti mimo eurozónu.</p>\n<p>Z přehledu vyplývá, že většina českých bank je skutečně dceřinými bankami společností, které jsou v eurozóně. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11036",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, pod to jednotné inkasní místo se schovala velká řada daňových změn, které šly proti občanům a ve skutečnosti zejména zaměstnancům zvyšovaly daňové zatížení.",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož vyjma skupinu vysokopříjmových obyvatel, by naopak zavedením jednotného inkasního místa došlo ke snížení daňové zátěže.</p>\n<p>Vycházíme ze zákona č. 458/2011 Sb. (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23636\">pdf.</a>), o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů. Tento zákon obsahuje mimo úprav pro zavedení jednoho inkasního místa (JIM) také plánované daňové změny.</p>\n<p>Mezi tyto změny <a href=\"http://cfoworld.cz/legislativa/planovane-zmeny-danovych-zakonu-s-ucinnosti-od-roku-2014-2211\">patří</a> například:</p>\n<ul>\n  <li>zrušení tzv. superhrubé mzdy; v důsledku toho nastavena sazba daně z příjmů fyzických osob na 19 %</li>\n  <li>osvobození dividend a veškerých podílů na zisku pro fyzické i právnické osoby vyplácených mezi tuzemskými poplatníky a poplatníky ze zemí EU, Švýcarska, Norska a Islandu</li>\n  <li>prodloužení lhůty pro osvobození příjmů fyzických osob z prodeje cenných papírů ze šesti měsíců na tři roky</li>\n  <li>zvýšení hranice osvobození u příjmů z příležitostných činností nebo z příležitostného pronájmu movitých věcí, včetně příjmů ze zemědělské výroby, která není provozována podnikatelem (samostatně hospodařícím rolníkem), z 20 000 Kč na 30 000 Kč</li>\n  <li>zrušení možnosti uplatnění základní slevy na dani pro osoby s měsíčními příjmy převyšujícími čtyřnásobek průměrné mzdy</li>\n</ul>\n<p>Zvyšovat daňové zatížení zaměstnanců může z výše uvedených poslední položka, a to pouze části zaměstnanců s příjmy vyššími než čtyřnásobek průměrné mzdy.</p>\n<p>Samotné zvýšení daně z příjmu z 15 % na 19 % při zrušení superhrubé mzdy (hrubá mzda 34 % soc. a zdrav. pojištění placeného zaměstnavatelem) pak snižuje výměr daně zaměstnavatele.</p>\n<p>Dle studie Institutu pro demokracii a ekonomickou analýzu (<a href=\"http://idea.cerge-ei.cz/files/IDEA_Studie_7_2013.pdf\">pdf.</a> str. 1,5) se</p>\n<p><i><i>„</i>zaměstnancům – vyjma úzké skupiny s příjmy nad 1 242 000 Kč - daně mírně snižují.</i>“</p>\n<p><i><i><i>„</i></i>Průměrný zaměstnanec by od roku 2015 na daních a odvodech zaplatil o 2012 Kč ročně méně.</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11548",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Škoda auto se etablovala velmi úspěšně v Číně, postavila tam fabriku a prosperuje. V době, kdy Česká republika byla principiálně obhájcem lidských práv, a nebyl v tom žádný problém.",
    "oduvodneni": "<p>Škoda Auto <a href=\"http://www.skoda-auto.cz/news/Pages/2013-11-15-cina-vozy-skoda.aspx\">vstoupila</a> na čínský trh v roce 2007 a od roku 2010 je Čína pro Škodu nejsilnějším trhem. Auta vyrábí Škoda ve své partnerské automobilce Volkswagen, jehož je Škoda Auto součástí.</p>\n<p>V této době byla Česká republika skutečně ještě obhájcem lidských práv, změnu kurzu české zahraniční politiky <a href=\"https://www.euroskop.cz/47/23055/clanek/projev-premiera-rusnoka-na-porade-vedoucich-zastupitelskych-uradu/\">oznámila</a> až Rusnokova vláda. Současná vláda v nastaveném kurzu <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">pokračuje</a> (.pdf, s. 17−18). Velikým <a href=\"http://zpravy.idnes.cz/zeman-na-hrade-vyzval-k-zabijeni-teroristu-f22-/domaci.aspx?c=A141029_173500_domaci_fer\">zastáncem</a> tohoto trendu je také prezident Miloš Zeman.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12316",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Když si vezmeme HDP z roku 2013 a k tomu si vezmeme náš současný rozpočet Ministerstva obrany, tak jsme na 1,2. ",
    "oduvodneni": "<p>Ministr obrany Martin Stropnický srovnává míru hrubého domácího produktu (HDP) za rok 2013 (<a href=\"https://www.czso.cz/documents/10180/20557527/32019814.pdf/a5280e4a-075e-4178-a233-451317ad54f4?version=1.0\">4 086,3 mld. Kč</a>) se současným rozpočtem svého ministerstva (<a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">43,8 mld. Kč</a>). Podíl rozpočtu na hypotetickém HDP by byl 1,07%.</p>\n<p>Takovéto srovnání ovšem nemá žádnou logiku a přistoupit na Stropnického srovnání by bylo chybou. Z toho důvodu hodnotíme výrok jako zavádějící.</p>\n<p>Faktem zůstává, že jsme jako členský stát NATO zavázáni vydávat ročně na obranu alespoň 2% HDP, ke kterým má současná hodnota velmi daleko.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12572",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Miroslav KALOUSEK: Jestliže si všichni postavíme ploty na svých národních hranicích, tak je to v zásadě konec Schengenu, to si nemusíme povídat.\n\nVáclav MORAVEC: V tom případě už nastal konec Schengenu, protože ploty na některých hranicích jsou.\n\nMiroslav KALOUSEK: To jsou, to jsou, to jsou zatím přechodná opatření.",
    "oduvodneni": "<p>Ploty na svých hranicích začalo kvůli migrační krizi stavět <a href=\"http://www.reuters.com/article/us-europe-migrants-hungary-croatia-idUSKCN0S91IS20151015\">Maďarsko</a>, <a href=\"http://uk.reuters.com/article/uk-europe-migrants-austria-idUKKCN0T213A20151113?feedType=RSS&amp;feedName=worldNews\">Rakousko</a> a <a href=\"http://www.reuters.com/article/us-europe-migrants-slovenia-idUSKCN0T00I120151111\">Slovinsko</a>. Tyto státy jsou přitom členy schengenského prostoru. Další ploty vyrostly i na hranicích jiných evropských států, což přehledně zpracovává následující mapa:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbWdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f73c556203b6598ea8d5c2edde2a92bea7d3c26e/plotypng.png\">\n<p>Zdroj: <a href=\"http://www.economist.com/blogs/graphicdetail/2016/01/daily-chart-5\">The Economist</a></p>\n<p>Jak dlouho ploty budou na hranicích evropských států nelze ověřit. Ve výjimečných situacích je povoluje <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/reintroduction-border-control/index_en.htm\">schengenská dohoda</a>, a to až na dva roky.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12828",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vemte si, jak klesla důvěra v politiku v minulosti, když se přetahovali poslanci. Vzpomeňte si na Melčáka a Pohanku. ",
    "oduvodneni": "<p>Výrok hodnotíme jako <b>nepravdivý</b>, jelikož k významnému poklesu důvěry v politiku v dané době nedošlo.</p>\n<p>Miloš Melčák a Michal Pohanka, toho času poslanci ČSSD, 19. ledna 2007 přispěli svou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767&amp;l=cz\">neúčastí v hlasování</a> (poslanec ČSSD Wolf se při hlasování zdržel - to se stalo ovšem neúmyslně, když vyslovil v rozporu s jednacím řádem svou odpověď na žádost o důvěru) o důvěře vládě k rozhodnutí o jejím vyslovení.</p>\n<p>Když se podíváme na průběžně sledovaný vývoj důvěry obyvatel k ústavním institucím, který monitoruje Centrum pro výzkum veřejného mínění (CVVM), můžeme si udělat představu o dopadu neloajality poslanců ke své straně na veřejné mínění (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3416/f3/100689s_pi70525.pdf\">.pdf</a>, z důdodu sledování následných měsíců zpráva z května 2007). Leden je k lepší orientaci vyznačen žlutě. Z tabulky vyplývá, že v porovnání s ostatními měsíci k většímu výkyvu v této době <b>nedošlo</b>(lednové šetření proběhlo ve dnech 15.1-22.1.2007, tedy přímo v době zmíněného hlasování).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--320c385c21a0b35558fb6c6c92bde10aa351b873/tabule.png\">\n<p>Pokud se dále podíváme na vývoj spokojenosti/nespokojenosti českých občanů s politickou situací <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3467/f3/100741s_pi80107.pdf\">(.pdf)</a>, zjistíme, že nespokojenost s politickou situací v naší zemi se v průběhu roku 2006 viditelně zvýšila (v červnu se konaly parlamentní volby). V prvních měsících roku 2007 se pak naopak opět snižovala (leden opět vyznačen žlutě).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9c7d129e4e3ab68c1f25476853b770bfe69f12ec/tabule1.png\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbjhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a4a0d049474e667ca1cf88a755e25d4faf0a2f43/tabule2.png\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13084",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Klub KDU i sociální demokracie podpořil protikuřácký zákon",
    "oduvodneni": "<p>Ve finálním hlasování o zákonu jako celku <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63520\">podpořili předlohu</a> o ochraně zdraví před návykovými látkami všichni přítomní poslanci ČSSD i KDU-ČSL. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13340",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Ta půjčka (od státu pro OKD - pozn. Demagog.cz), ta je zcela zásadní a tak, jak já má informace, jedná se o to, že vlastně OKD za to ručí svým majetkem. To znamená ano, stát má proti těmto penězům majetek.",
    "oduvodneni": "<p>Smlouva mezi státem (zastoupeným společností PRISKO, kterou plně ovládá Ministerstvo financí) a společností OKD v části 8 uvádí následující (smlouva byla zveřejněna v <a href=\"https://smlouvy.gov.cz/smlouva/108321\">Registru smluv</a>):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc29GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1f29ce797a1c4c628ef3408cefeb94ded923e2f6/sni_mek_obrazovky_2016-08-17_v_19_1.jpg\">\n<p>To dokládá slova místopředsedy Bartoška. Dodejme ještě informace ze samotných odpovědných resortů. Jak vyplývá z <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/uverova-smlouva-s-okd-podepsana-25866\">tiskové zprávy</a> ministerstva financí má stát právo na zástavu celého OKD, pohledávek a akcií. V případě, že nedojde ke splacení úvěru, bude mít společnost Prisko (státní podnik spadající pod ministerstvo financí) možnost uspokojit své pohledávky ze zástavy.</p>\n<p>Hlavní podmínkou půjčky je reorganizace OKD o které <a href=\"http://www.ceskenoviny.cz/zpravy/veritele-okd-v-ostrave-rozhodli-ze-firma-pujde-do-reorganizace/1380539\">rozhodli</a> věřitelé. Úvěrovou smlouvu postupně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1876994-ministerstvo-a-okd-podepsaly-smlouvu-o-pujcce-700-milionu-korun\">doporučili</a> prozatimní věřitelský výbor, insolvenční správce a schválil ji i soud.</p>\n<p>Podle <a href=\"http://www.mpo.cz/dokument179292.html\">tiskové zprávy</a> ministerstva průmyslu a obchodu se v souvislosti s těžební společnosti OKD a její plánovanou reorganizací ministři průmyslu a financí dohodli na obsazení pozic finančního ředitele (ministerstvo financí) a provozního ředitele (ministerstvo průmyslu a obchodu).</p>\n<p>V minulosti ale sám ministr Mládek <a href=\"http://byznys.ihned.cz/c1-65328820-cast-pujcky-pro-okd-by-se-nemusela-statu-vratit-pripustil-ministr-mladek-je-podle-nej-ale-nutna\">připustil</a>, že by se část půjčky společnosti OKD nemusela vrátit. Na druhou stranu dává podle ministra Mládka vlastnictví pohledávek státu silnou <a href=\"http://zpravy.aktualne.cz/ekonomika/ahg-nabidla-prodej-okd-za-4-miliardy-korun-to-bychom-byli-pi/r~239382a00a3e11e68281002590604f2e/\">pozici</a> ve věřitelském výboru a <a href=\"http://www.ceskenoviny.cz/zpravy/stat-dosadi-do-okd-financniho-i-provozniho-reditele/1382353\">získá</a> určitý vhled do hospodaření firmy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13596",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Atomka, elektrárna v Dukovanech, má v Třebíči dvě třídy energetiků, kteří by nahradili odcházející garnituru. Tam už je jedna třída absolventů a nyní budou maturovat další, ten zájem 60 studentů s výbornými výsledky…Ta elektrárna s nimi úzce spolupracuje. ",
    "oduvodneni": "<p>Energetiku lze v kraji opravdu studovat na Střední průmyslové škole v Třebíči, která také spolupracuje s elektrárnou Dukovany. Z této školy již však vyšly dvě třídy vystudovaných energetiků, nikoliv jedna. Proto hodnotíme výrok jako pravdivý s výhradou.</p>\n<p><a href=\"https://www.spst.cz/\">Střední průmyslová škola Třebíč</a> nabízí každoročně maturitní obor Elektrotechnika - energetika, jehož studenti mají možnost týdenní odborné praxe v jaderné elektrárně Dukovany. Děje se tak již šestým rokem (str. 65 <a href=\"https://www.spst.cz/uploads/test/vyrocni-zprava-za-skolni-rok-2014-2017.pdf\">výroční zprávy</a>), první ročník <a href=\"https://www.cez.cz/cs/pro-media/tiskove-zpravy/4268.html\">odmaturoval</a> ve školním roce 2012/2013. Ve šk. roce 2014/2015 hovoří výroční zpráva o 28 žácích, kteří pokračovali na vysokou školu nebo přímo na pracovní trh. To může svědčit o úspěšnosti studentů, ačkoli tato část Běhounkova vyjádření je spíše subjektivní hodnocení. O <i>velmi dobrých studijních výsledcích</i> však <a href=\"https://www.cez.cz/cs/vyzkum-a-vzdelavani/aktuality/163.html\">hovoří</a> i ředitel školy.</p>\n<p>Dá se rovněž odůvodněně očekávat, že pokud ve školním roce 2014/2015 opustil školu první ročník energetiků a obor nadále pokračuje, pravděpodobně školu opustil i druhý ročník absolventů v roce 2015/2016, ačkoli výroční zpráva ještě není k dispozici.</p>\n<p>To znamená, že v tuto chvíli jsou již dvě třídy absolventů (přibližně 60 lidí) a letos bude maturovat třetí. V loňském školním roce se dle <a href=\"https://www.spst.cz/uploads/test/vyrocni-zprava-za-skolni-rok-2014-2017.pdf\">výroční zprávy</a> školy (poslední z roku 2014/2015) hlásilo na tento obor 55 studentů, počet přijatých studentů se ale každoročně pohybuje kolem 30 (str. 12-17). Škola každý rok otevírá pouze jednu třídu, přičemž obor Energetika je čtyřletý. Takto vypočítáno interpretuje Běhounek data nesprávně, v současnosti jsou na škole 4 ročníky energetiků.</p>\n<p>Jiří Běhounek má pravdu o úzké spolupráci jaderné elektrárny se školou. Vypovídá o tom i forma přijímacího řízení na zmíněný obor, kde jednu z částí připravil útvar psychologické diagnostiky JE Dukovany, do Dukovan také škola pořádá exkurze (.pdf, str. 56). Na škole jsou také pořádány <a href=\"http://www.energeticketrebicsko.cz/aktualne/seminar-pro-studenty-strednich-skol/\">semináře</a> pro studenty středních škol, žáci si pochvalují <a href=\"https://www.cez.cz/cs/vyzkum-a-vzdelavani/aktuality/163.html\">stáže</a> v Dukovanech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13852",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Šla jsem za ODS (při jednáních o koalici ve Středočeském kraji, pozn. Demagog.cz), protože mě ODS, jediná strana, která řekla ještě před volbami, že pro ni varianta koalice s hnutím ANO není prioritní, názor změnila. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť podle vyjádření zástupců ODS před volbami se tito lídři chovali a nadále i chovají konzistentně. Ke změně názorů při formování koalic u nich nedošlo.</p>\n<p>Občanští demokraté slovy jednak předsedy strany Fialy, tak i volebního lídra ve Středočeském kraji, Martina Kupky, před volbami v zásadě vyloučili spolupráci pouze s jedním subjektem - KSČM.</p>\n<p>Martin Kupka uvedl 17. září pro deník Mladá Fronta DNES na otázku <i>s</i><i>kým do koalice ano, s kým ne?</i> následující:</p>\n<p>\" <i>Do</i><i>koalice rozhodně nepůjdeme s KSČM. To ostatní ukážou voliči, na to je brzy cokoliv říkat.</i> \"</p>\n<p>Předseda strany Fiala pak 6. října (den před volbami) pro <a href=\"http://www.ods.cz/clanek/12607-nechceme-byt-v-koalici-jen-kosmetickym-doplnkem\">Echo24</a> stran budoucího sestavování koalic uvedl:</p>\n<p>\" <i>Určitě nepůjdeme s komunisty. To je jasné, má to řadu důvodů, hodnotových, ideových, ale my k tomu máme i usnesení kongresu, že pro nás koalice s komunisty nepřipadají v úvahu. Pokud jde o ostatní, nejraději bychom spolupracovali se středopravými subjekty. Jsem ale realista a vím, že voliči hodně rozptylují svoji podporu, když se podíváme například na výsledky ve velkým městech. Často se pravděpodobně budou vytvářet vícepočetné koalice, aby se vůbec dalo vládnout. Nevítám to, ale musím s tím počítat. Takže si říct, s kým nepůjdeme, by ve finále mohlo snížit šance na sestavení jakékoliv koalice. Jsme otevřeni jednání, ale chci zdůraznit, že jsme dostatečně poučení a zkušení na to, abychom nešli do nějaké koalice, jenom abychom tam byli jako kosmetický doplněk. Koalici uděláme jenom tehdy, pokud budeme moci realizovat náš program.</i> \"</p>\n<p>Jak předseda strany, tak i volební lídr ve Středočeském kraji vyloučili spolupráci s KSČM, dále však oba uvedli, že u případných koalicích záleží na volebním výsledku. Není tedy pravdou, že v tomto by ODS změnila svůj názor.</p>\n<p>Hnutí ANO bylo však pro ODS jeden z hlavních <a href=\"http://www.ods.cz/clanek/12346-televizni-noviny-ods-startuje-predvolebni-kampan\">konkurentů</a> (vyjádření Fialy pro TV NOVA) a prioritní variantou pro ODS po volbách byla <a href=\"http://www.ods.cz/region.stredocesky/clanek/12662-top-09-ve-strednich-cechach-meni-nazory-ze-dne-na-den\">koalice</a> STAN, ČSSD, ODS a TOP 09. Strana TOP 09 se však po volbách nevyjadřovala jasně ve věci koaličního jednání. Zatímco lídr strany Petr Tiso byl <a href=\"http://www.ceskenoviny.cz/zpravy/ve-strednich-cechach-vznika-koalice-ano-stan-ods-a-casti-top-09/1403670\">proti</a> koalici s ANO, místopředseda Daniel Marek koalici s hnutím ANO podporoval. Ačkoli TOP 09 se nakonec <a href=\"http://www.top09.cz/regiony/stredocesky-kraj/tiskove-zpravy-a-medialni-vystupy/stredoceska-top-09-je-jednotna-21200.html\">shodla</a> na tom, že stojí za svým lídrem, ODS <a href=\"http://www.top09.cz/regiony/stredocesky-kraj/tiskove-zpravy-a-medialni-vystupy/stredoceska-top-09-je-jednotna-21200.html\">kritizovala</a> TOP 09 za porušení slova a příklonu ke koalici s ANO.</p>\n<p>Po volbách Martin Kupka, lídr ODS ve Středočeském kraji <a href=\"http://www.ods.cz/region.stredocesky/clanek/12662-top-09-ve-strednich-cechach-meni-nazory-ze-dne-na-den\">uvedl</a>: \" <i>Hnutí ANO nás v pondělí večer oslovilo s nabídkou spolupráce ve čtyřkoalici ANO–STAN–ODS–TOP 09 s rozložením hlasů 4–4-2–1.</i><i>Přijali jsme tuto nabídku, protože po porušení slova ze strany TOP 09 bychom jen pasivně přihlíželi vzniku koalice s jasnou většinou ANO v krajské radě. Nové nabídnuté uspořádání by navíc přesně respektovalo poměr hlasů ve volbách, nejsilnější subjekt by měl hejtmana. Pozice koaličních partnerů by ovšem umožňovala mnohem lepší kontrolu vůči nejsilnějšímu subjektu v koalici – hnutí ANO. Bylo to řešení, které se po krachu první varianty jevilo jako lepší ze všech dalších možných variant vývoje.\"</i><i></i><i></i> Výrok Jaroslavy Pokorné Jermanové tak hodnotíme jako nepravdivý. ODS již před volbami avizovala, že vyjma KSČM bude jednat se všemi a to s ohledy na volební výsledky. Není pravdou, že by ODS v tomto nějak otočila své postoje z předvolebního období.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14108",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Rekrutační cíl pro tento rok byl dva tisíce lidí a v září jsme už měli 2200. Třeba na Moravě se nám rekrutuje daleko lépe, má to vazbu na regiony, kde třeba není tolik práce. Směrem na západ ten zájem klesá.",
    "oduvodneni": "<p><i>VÝROK BYL DOPLNĚN A HODNOCENÍ ZMĚNĚNO</i></p>\n<p>Na základě informací o stavu rekrutace výrok hodnotíme jako pravdivý. Tázali jsme se, zda skutečně cíl byl ve výši 2 tisíc osob, jaký je současný stav a zda v moravských regionech probíhá nábor více.</p>\n<p>Citujeme odpověď pana plukovníka Jana Šulce, vedoucího oddělení komunikace s veřejností Kanceláře Generálního štábu Armády České republiky.</p>\n<p>\" <i>k vašim dotazům uvádím:</i><i></i><i>1,2)<br>\n    <br>\n    Pro rok 2016 byl rekrutační cíl upřesněn na 2000 osob a rozhodnutí o povolání do služebního poměru vojáka z povolání bylo vydáno na 2148 osob.<br>\n    <br>\n    3)<br>\n    <br>\n    Dlouhodobě evidujeme větší zájem o vstup do AČR skutečně v regionech Moravy. Za tímto vyšším zájmem nemusí být jen konkrétní situace na trhu práce, ale rovněž i hustota posádek a šíře uplatnění v regionech, odkud zájemci pochází.<br>\n    <br>\n    S pozdravem<br>\n    <br>\n    plk. Jan Šulc</i> \"</p>\n<p><i></i><i>PUVODNÍ ODŮVODNĚNÍ</i></p>\n<p>Rekrutační cíl byl letos i loni podle <a href=\"http://domaci.ihned.cz/c1-65047800-armadu-ceka-nakup-munice-zasob-i-plany-na-zahranicni-mise-zatraktivnit-by-se-mely-i-aktivni-zalohy\">vyjádření</a> náčelníka Generálního štábu Bečváře stanoven na 2000 osob. Nepodařilo se nám však dohledat informace ani o stavu rekrutovaných vojáků v září tohoto roku, ani o trendech v rekrutaci v Čechách a na Moravě.</p>\n<p>Kontaktovali jsme proto rekrutační střediska a na odpověď stále čekáme. Výrok je tedy prozatím hodnocen neověřitelný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14364",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Proti návrhu se zvedl silný odpor. Kde? Především v ČSSD. Do výborů pak různí senátoři z ODS a ČSSD nosili dokumenty, na kterých bylo apokalyptickými slovy vyjeveno, jak návrh bude znamenat, že se už nikdy nebudou dodržovat smlouvy a že lidé nebudou muset za služby platit (což byla samozřejmě absolutní lež). ",
    "oduvodneni": "<p>Návrh, o kterém Babiš mluví, popisujeme podrobně v předchozím výroku. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3825\">Novela zákona</a> o elektronických komunikacích, předložená skupinou senátorů v čele s Alenou Dernerovou, prošla v <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79767/67019\">Ústavně-právním výborem Senátu</a> (.doc), <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79727/66997\">Výborem pro hospodářství, zemědělství a dopravu</a> (.doc) a také <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79302/66659\">Stálou komisí Senátu pro sdělovací prostředky</a> (.doc).</p>\n<p>Zápisy z jednání všech těchto tří orgánů jsou velmi vágní a nelze z nich vyčíst, jak konkrétně jednání probíhala. Uvádí se zde, že se o zákonu vedla „<i>obsáhlá rozprava“</i> (Výbor pro hospodářství), kde vystupoval i zástupce regulátora a MPO. Konkrétní průběh a <i>„apokalyptická slova“</i> nelze vzhledem k nekonkrétnosti zápisů z jednání doložit, výrok tedy hodnotíme jako neověřitelný.</p>\n<p>Odpor senátorů ČSSD a ODS popisujeme v dalším výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14620",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Praha má své vlastní Pražské stavební předpisy…",
    "oduvodneni": "<p>V hlavním městě upravuje výstavbu skutečně <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">nařízení</a> (.pdf) Rady hlavního města Prahy, které je také nazýváno jako Pražské stavební předpisy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14876",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tom materiálu, který jsem teď předložil na naší konferenci, je už jasně stanoveno, že ta hranice je 80 tisíc korun (pro progresivní zdanění, pozn. Demagog.cz) a nad tu hranici ty prostředky, které se vydělávají nad tu hranici, když mluvíme o fyzických osobách, tak tam se to bude zdaňovat 32 %, což ale musíte si uvědomit, že když někdo vydělá 85 tisíc, tak se těmi 32 % zdaňuje jenom těch 5 tisíc, jo, takže to, řekněme, je pár stovek. A naroste, to znamená, daň roste výše až u těch, kteří mají platy 110, 120 tisíc a více.",
    "oduvodneni": "<p><a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">Program</a> s názvem <i>Dobrá země pro život</i> strana představila 17. června na konferenci v Praze.</p>\n<p>V programové kapitole týkající se progresivního zdanění (. <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">pdf</a>, str. 14) nalezneme pasáž:</p>\n<p><i>„Zavedeme progresivní zdanění příjmů fyzických osob a tím snížíme daně a zvýšíme příjem 98 % zaměstnanců. Pouze 2 % lidí s nejvyššími příjmy se nově bude na daních podílet víc. Díky této změně dojde ke zvýšení reálných příjmů zaměstnanců v průměru o 800 až 1 200 korun. Nejde o žádnou iluzi, je to systém, který funguje ve všech vyspělých státech Evropy a světa. Zrušíme superhrubou mzdu, kterou zavedly pravicové vlády a na kterou nespravedlivě doplácejí zejména lidé s průměrnými a nízkými příjmy. Spolu se zavedením daňové progrese obnovíme společné zdanění manželů.“</i><i></i><i></i> Více stranický program pro nadcházející volby progresivní zdanění nepopisuje. Snížení daní pro 98 % zaměstnanců, jak sociální demokracie navrhuje, vyjde ročně na zhruba 20 miliard korun. Ztráta ve státním rozpočtu se vyrovná zdaněním bank, velkých podniků s vysokými zisky a změnou daní majetku, <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-snizeni-dani-pro-vetsinu-zamestnancu-vyjde-na-20-mld-kc/1498195\">uvedl</a> v neděli 18. června volební lídr sociálních demokratů Zaorálek, který byl hostem diskuzního pořadu Partie na FTV Prima.</p>\n<p>Strana už v <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2041146-misto-jedne-sazby-dane-z-prijmu-az-ctyri-cssd-predstavila-sve-danove-navrhy\">únoru</a> představila návrh nového systému zdanění (viz tabulku níže). Ten se však ocitl pod palbou kritiky, a strana tak od něj ustoupila. ČSSD již vypnula svůj web <a href=\"https://www.spravedlive-dane.cz/\">Spravedlive-dane.cz</a>, kde právě svůj návrh <a href=\"https://www.cssd.cz/media/tiskove-zpravy/danova-kalkulacka-cssd-se-u-lidi-setkala-s-velkym-zajmem/\">popisovala a propagovala</a>.</p>\n<p>Návrh sazby daně z příjmu fyzických osob, únor 2017 SazbaPříjem12 %0 Kč – 30 000 Kč15 %30 000 Kč – 40 000 Kč25 %40 000 Kč – 50 000 Kč32 %50 000 Kč a více</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15388",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "... aby jsme se pak nedočetli v novinách, že ministrovi zahraničí někdo pronikl do soukromého mailu a podobně.",
    "oduvodneni": "<p>V lednu tohoto roku se hackeři nabourali do <a href=\"http://www.ceskenoviny.cz/zpravy/e-maily-ministerstva-zahranici-napadli-hackeri-mozna-z-jine-zeme/1444439\">e-mailových schránek</a> pracovníků ministerstva zahraničních věcí i ministra samotného.</p>\n<p>Hackeři z e-mailových schránek podle ministra Zaorálka <a href=\"https://www.irozhlas.cz/zpravy-domov/hackeri-napadli-e-maily-ministerstva-zahranici-utok-provedl-cizi-stat-sdelil-zaoralek_201701311500_mzak\">stáhli</a> obrovský objem dat. Nicméně se údajně nedostali do vnitřního systému, kde jsou uchována citlivá data, ale pouze do vnější části systému, do e-mailových schránek zaměstnanců, ministra a jeho náměstků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15644",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Před Ústavou si jsou všichni rovni v právech, ale podle nás i v povinnostech, a to je rozdíl oproti ostatním stranám, my chceme i povinnosti na českých občanech.",
    "oduvodneni": "<p>Podle znění ústavního pořádku jsou si všichni lidé v právech rovni. Co se týče povinností, ty lze ukládat pouze na základě zákona, z čehož plyne požadavek chování ke všem adresátům stejně. Ostatní politické strany nemají v programech cíl tento předpoklad měnit, výrok tak hodnotíme jako nepravdivý.</p>\n<p>Z <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471030\">preambule</a> Ústavy vyplývá, že všichni občané České republiky si jsou ve svých právech rovni. To samé plyne i z Listiny základních práv a svobod, která je součástí <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471047\">ústavního pořádku</a> a která obsahuje seznam základních práv a svobod.</p>\n<p>Listina v <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#f1471527\">článku 1</a> stanovuje, že všichni lidé si jsou ve svých právech rovni. V <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl4-3\">článku</a> 4 pak zmiňuje, že případná omezení základních práv a svobod musí platit pro všechny případy splňující dané podmínky stejně. Žádné povinnosti Listina výslovně neukládá, v případě jejich uložení však <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl4-1\">vyžaduje</a> schválení zákona, jehož základní charakteristikou je obecnost, tzn. platí pro všechny adresáty stejně.</p>\n<p>Jediná nerovnost v právech, kterou Listina připouští, se týká politických a některých sociálních práv. Právo na <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl21-1\">správu věcí veřejných</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl21-1\">volební právo</a>, právo na <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl30-1\">hmotné zabezpečení</a> ve stáří nebo právo na <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#f1471663\">veřejné pojištění</a> přiznává Listina pouze občanům České republiky, nikoliv všem, jako je tomu u zbylých základních práv a svobod.</p>\n<p>Program SPD obsahuje pouze <a href=\"http://www.spd.cz/program\">proklamaci</a> o podpoře rovnováhy občanských práv, svobod a povinností. Dále se však o povinnostech plynoucích z Ústavy nezmiňuje. Zároveň ani v programu žádné české politické strany nefiguruje požadavek na nerovnoměrné rozdělení ústavně zaručených práv nebo povinností.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15900",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nakonec mám asi 1 300 dárců, spousta z toho jsou ti drobní dárci.",
    "oduvodneni": "<p>Na kampaň Jiřímu Drahošovi dosud opravdu přispělo asi 1 300 příznivců, většina z nich daruje několik stovek či tisíc korun.</p>\n<p>V poledne 6. prosince 2017 bylo na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">účtu</a> provedeno 1 515 transakcí, několik desítek z nich se však řadí k bankovním poplatkům nebo ke „škodolibým“ darům ve výši několika haléřů. Část tvoří také odchozí platby, jde ovšem o výraznou menšinu. Transakce jsme kompletně prošli a je pravdou, že většina z těchto plateb jsou dary ve spíše nižší hodnotě (max. jednotky tisíc korun).</p>\n<p>Drahoš má ovšem i sponzory, kteří mu přispěli vyšší částkou. Může jít např. o podnikatele Dalibora Dědka (2 miliony korun) nebo Libora Winklera (500 tisíc korun). Takovýchto darů (položek) jsou ale maximálně desítky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16156",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Ty zákony byly jiné v 90. letech. Všechny tyhle zákony, za který on (Adam B. Bartoš, pozn. Demagog.cz) je obžalován a odsuzován, už je dokonce odsouzený jednou, tak to se tam dostalo později.",
    "oduvodneni": "<p><i>Oprava: Výrok je hodnocen jako nepravdivý, protože 2 ze 3 trestných činů, kterým Bartoš v tomto případě čelí, byly součástí českého Trestního zákona i v 90. letech. Výrok byl původně hodnocen jako pravdivý. Za chybu se omlouváme.</i></p>\n<p>Adam B. Bartoš je předsedou strany Národní demokracie a zároveň figuruje jako mluvčí prezidentského kandidáta Petra Hanniga. V roce 2015 zanechal při návštěvě hrobu Anežky Hrůzové v Polné, za jejíž vraždu byl neprávem odsouzen žid Leopold Hilsner, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2051054-antisemita-bartos-volal-po-reseni-zidovske-otazky-odvolaci-soud-mu-potvrdil-podmineny\">vzkaz s antisemitskou rétorikou</a>, který se stal podnětem k soudnímu přezkoumání.</p>\n<p>Předseda ND je <a href=\"https://zpravy.idnes.cz/soud-adam-b-bartos-nenavistne-vyroky-antisemitismus-extremismus-1ci-/domaci.aspx?c=A180111_081153_domaci_bja\">obviněn</a> z podněcování k nenávisti, hanobení národa a schvalování genocidy. Již <a href=\"https://zpravy.aktualne.cz/domaci/trest-za-antisemitsky-text-v-polne-pro-bartose-plati-nejvyss/r~db211170f15111e79704ac1f6b220ee8/\">v roce 2016</a> byl spolu s Ladislavem Zemánkem pravomocně odsouzen k roční podmínce s dvouletým odkladem, za výše uvedené trestné činy mu však hrozí odnětí svobody <a href=\"https://www.denik.cz/z_domova/antisemita-adam-bartos-miri-pred-soud-20170720.html\">až na tři roky</a>. Konečné soudní přelíčení je v těchto dnech v plném proudu, avšak jeho průběh zdržuje předčítání veškerých vydaných <a href=\"https://www.tyden.cz/rubriky/domaci/politika/bartos-si-vyzadal-predcitani-svych-novin-soud-se-prodlouzi_462513.html\">stranických listů</a> Národní demokracie. K projednávání přišel Bartoše podpořit i Petr Hannig.</p>\n<p>Petr Hannig mluví v souvislosti s obžalobou Adama Bartoše tedy o trestných činech podněcování k nenávisti, hanobení národa a schvalování genocidy. První 2 jmenované byly součástí českého právního řádu i ve zmíněných 90. letech. Konkrétně jako § 198 a § 198a Trestního zákona. <a href=\"https://www.zakonyprolidi.cz/cs/1991-557\">Podněcování k národnostní a rasové nenávisti</a> se do zákona dostalo prostřednictvím novely 557/1991 Sb., účinné je od 1. ledna 1992.</p>\n<p>Pouze zmíněné <a href=\"https://www.zakonyprolidi.cz/cs/2000-405/zneni-20001201#cl1-6_f2097045\">popírání genocidy</a> se stalo trestným činem až později. Výrok Petra Hanniga je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16412",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Vy jste opakovaně říkal, že pokud nebude mít kancléř bezpečnostní prověrku, okamžitě se s ním rozloučíte.",
    "oduvodneni": "<p>Miloš Zeman skutečně opakovaně prohlásil, že získání bezpečností prověrky je podmínkou pro setrvání kancléře Mynáře ve funkci. Z těchto ujištění vyberme například to z konce října 2013, kdy v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068752-zeman-o-mynarovi-urychlene-potrebuje-proverku-jinak-konci\">Otázkách Václava Moravce</a> Miloš Zeman prohlásil: <i>„Nastupují dvě možnosti – buď si tu prověrku dodělá, to znamená, že ji dostane, a pak zůstane kancléřem, anebo si ji nedodělá, pak přestane být kancléřem a já si budu shánět kancléře nového.“</i>Tento svůj slib opět zopakoval například v prosinci roku 2013, kdy <a href=\"https://domaci.ihned.cz/c1-61402400-zeman-kancler-mlynar-pozada-proverka\">uvedl</a>: <i>„Samozřejmě pokud nedostane ve stanoveném termínu bezpečnostní prověrku, o kterou si sám řekl dobrovolně, tak není důvod, aby byl dále kancléřem.”</i>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16668",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "V situaci, kdy prakticky není nezaměstnanost, jsme také nabírali opakovaně dva tisíce vojáků. Aktivní zálohy jsou na více než dvojnásobku počtu.",
    "oduvodneni": "<p>Z dostupných dat Armády České republiky plyne, že se mezi lety 2014 a 2018 zvýšil <a href=\"http://www.acr.army.cz/assets/dokumenty-a-legislativa/kvantitativni-genderova-analyza-k-1--1--2018.pdf\">počet vojáků</a> z 21 011 na 24 521. Ve stejném období rostl i počet členů aktivních záloh, a to z <a href=\"http://www.acr.army.cz/assets/informacni-servis/povinne-informace/1-uredni-deska/vojaci-v-az-v-letech-2014---2016.pdf\">1 237</a> na <a href=\"https://www.denik.cz/z_domova/cviceni-hradba-2018-ukazalo-stale-roste-pocet-aktivnich-zaloh-v-armade-20180430.html\">2 444</a> vojáků.</p>\n<p>Počty, které uvádí Stropnický, tedy nejsou zcela přesné, řádově ale odpovídají skutečnosti. Podle náčelníka generálního štábu <a href=\"https://zpravy.idnes.cz/armada-nabor-novacek-vyskov-rekrut-vojaci-profesional-zalohy-p6i-/zpr_nato.aspx?c=A180102_225643_zpr_nato_inc\">Josefa Bečváře</a> by měla armáda během letošního roku, stejně jako v loňském roce, nabrat zhruba 2 000 lidí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "17180",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Ta nemocnice, když se převzala, byla v žalostném stavu a do roku 2006, tak ty investiční prostředky byly asi ve výši 1,5 miliardy korun. ",
    "oduvodneni": "<p>Informace o výši investičních prostředků pro Městskou nemocnici Ostrava v roce 2006 není možné <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/zpravy\">dohledat</a> ani na oficiální stránce statutárního města Ostrava, proto hodnotíme výrok jako neověřitelný. </p><p>Zpráva o stavu nemocnice v roce 2006 také není dohledatelná, ale podle zpravodaje Městské nemocnice Ostrava <a href=\"http://www.mnof.cz/wp-content/uploads/2015/07/zp_mno_2012_04.pdf\">obdržela</a> vyšší investice až v roce 2012 (.pdf, str. 2–3).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17436",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "(na Mirovského) Vy máte ze zákona povinnost takovou věc nahlásit (podezření z korupce, pozn. Demagog.cz).",
    "oduvodneni": "<p>Český právní řád nepracuje přímo s pojmem „<a href=\"http://www.policie.cz/clanek/co-je-korupce.aspx\">korupce</a>“, v trestním zákoníku jsou taková jednání <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3921133\">upravena</a> v § 329–334. V kontextu diskuze řečníci patrně naráží na <a href=\"https://domaci.ihned.cz/c1-66262200-desitky-milionu-z-radnice-prahy-7-sly-tchanovi-byvaleho-vedouciho-it-bez-verejne-souteze\">případ</a> podezření z korupce na Praze 7, který ovšem není dosud dořešen a ve kterém byla zatím odsouzena jediná osoba, a to nikoli za některý z úplatkářských trestných činů, ale za zpronevěru. </p><p>Z trestných činů, které přicházejí v úvahu, se totiž <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p368-1\">oznamovací povinnost</a> vztahuje pouze na přijetí úplatku a podplacení. Musí jít navíc o „hodnověrnou znalost“, jinak by naopak mohl čelit obvinění z <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#p184\">pomluvy</a>. Žádná oznamovací povinnost se ale nevztahuje například na <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3921135\">zneužití</a> pravomoci úřední osoby, <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3920154\">porušení povinnosti</a> při správě cizího majetku, nebo právě <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3919975\">zpronevěru</a>. Obecnou oznamovací povinnost mají dle <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p8-1\">trestního řádu</a> státní orgány, tam se však zastupitelé (kterým je právě Mirovský) neřadí. Jde typicky o soudce nebo státní zástupce, ti musí nahlásit jakýkoli trestný čin, o kterém se dozví. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17692",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "V minulosti nebo v této chvíli, kdy Britové jsou součástí Evropské unie, tak bohužel přijímali některé národní právní předpisy, kterými tu svobodu pohybu omezovali. Už teď porušovali v některých věcech evropské právo.",
    "oduvodneni": "<p>Právní předpisy Spojeného království skutečně byly či jsou <a href=\"http://ec.europa.eu/atwork/applying-eu-law/infringements-proceedings/infringement_decisions/index.cfm?lang_code=EN&amp;typeOfSearch=true&amp;active_only=0&amp;noncom=0&amp;r_dossier=&amp;decision_date_from=&amp;decision_date_to=&amp;EM=UK&amp;title=&amp;submit=Search\">v rozporu</a> s právem Evropské unie, a to i s právem upravujícím volný pohyb. Jde například o rozpor britského práva se směrnicí <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32004L0038&amp;from=CS\">č. 2004/38/ES</a>, o právu občanů Unie a jejich rodinných příslušníků svobodně se pohybovat na území členských států. </p><p>Britské právo například <a href=\"http://europa.eu/rapid/press-release_IP-12-417_EN.htm\">neumožňovalo</a> volný pohyb těm rodinným příslušníkům občanů EU, kteří sice nebyli občany Unie, ale měli povolení k pobytu na území EU. Diskriminováni byli též pracovníci z Rumunska a Bulharska tím, že na ně byla uplatňována jiná pravidla pro udělení povolení k pobytu než na občany jiných států EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17948",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Čísla, která vznikla v rámci debaty v Parlamentu (ohledně směrnice týkající se efektivnější způsoby snižování emisí, závazného ročního snižování skleníkových plynů, výkonnostních emisí pro těžká vozidla, energetické účinnosti, podpory energie z obnovitelných zdrojů, pozn. Demagog.cz), byla zcela odlišná od toho, než s kterými přišla Komise a co bylo dojednáno se členskými státy. Byly dopadové studie, které hovořily, že je možné to realizovat, že to nepřinese negativní dopady.",
    "oduvodneni": "<p>Evžen Tošenovský <a href=\"https://euractiv.cz/section/zivotni-prostredi/news/snizovani-emisi-co2-nesmi-vyvrazdit-automobilovy-prumysl-zaznelo-v-ostrave/\"></a><a href=\"https://euractiv.cz/section/zivotni-prostredi/news/snizovani-emisi-co2-nesmi-vyvrazdit-automobilovy-prumysl-zaznelo-v-ostrave/\">není zcela proti</a> snižování emisí, ale záleží dle něj na tom, jaká pravidla a regulace se v rámci EU nastaví. Evropský parlament dle jeho názoru přijímá až příliš ambiciózní cíle. Tošenovský hlasoval <a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations\">proti</a> u těchto směrnic z důvodu obav z poškození průmyslových odvětví, jako je automobilový průmysl, či možnosti ohrožení konkurenčního prostředí a ohrožení vývoje nových technologií. </p><p>Výbory, které mají na starost projednávání navržené legislativy v Evropském parlamentu, ve svých pozměňovacích návrzích uvádějí vyšší a ambicióznější čísla, než jaké původně navrhovala Evropská komise. Například u směrnice o využívání obnovitelných zdrojů Výbor pro průmysl, výzkum a energetiku <a href=\"http://www.europarl.europa.eu/doceo/document/A-8-2017-0392_CS.html#title6\">navrhoval</a> (Pozměňovací návrh 109, Návrh směrnice, čl. 3 – odst. 1) podíl energie z obnovitelných zdrojů až ve výši 35 % oproti Evropské komisi, která navrhovala podíl 27 %. V přijaté směrnici byl <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32018L2001&amp;from=EN\">přijat</a>  alespoň 32% podíl energie z obnovitelných zdrojů.</p><p>Při projednávání nařízení o emisních limitech pro nová těžká vozidla Výbor pro životní prostředí, veřejné zdraví a bezpečnost potravin <a href=\"http://www.europarl.europa.eu/doceo/document/A-8-2018-0354_CS.html\">navrhl</a> (Pozměňovací návrh 36, Návrh nařízení, čl. 1 – odst. 1 – písm. a) navýšení hodnot snížení emisí u takových vozidel. Přijatá směrnice nakonec <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0426_CS.html\">stanovuje</a> hodnoty, které původně navrhla Evropská komise, a to v letech 2025–2029 snížit emise o 15 % a od roku 2030 je u těchto vozidel snížit o 30 %. V pracovním dokumentu se EK zabývá možnými dopady na automobilový průmysl, a to převážně <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10102/2018/CS/SWD-2018-186-F1-CS-MAIN-PART-1.PDF\">zvýšením</a> (.pdf, str. 2) počátečních nákladů pro výrobce nákladních vozidel. Například Evropské sdružení výrobců automobilů <a href=\"https://www.auto.cz/eu-chysta-emisni-limity-pro-tezke-nakladni-vozy-jejich-emise-co2-maji-klesnout-o-30-121765\">akceptuje</a> limity stanovené přijatou směrnicí, domnívá se ale, že takové cíle jsou přehnané a nerespektují odlišnost nákladních automobilů od osobních automobilů.</p><p>Další cíle v oblasti životního prostředí například stanovuje <a href=\"http://data.consilium.europa.eu/doc/document/PE-54-2018-INIT/cs/pdf\"></a><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32018L2002&amp;from=EN\">směrnice</a> (č. 1 odst. 1) o energetické účinnosti, která udává cíl pro energetickou účinnost alespoň 32,5 % do roku 2030, což je navýšení oproti <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex%3A32012L0027\">původnímu</a> (čl. 1) cíli – 20% účinnosti. V pozměňovacích návrzích ale příslušný výbor navrhoval <a href=\"http://www.europarl.europa.eu/doceo/document/A-8-2017-0391_CS.html\">cíl</a> (Pozměňovací návrh 45, Návrh směrnice čl. 1 - odst. 1 - bod 1) pro energetickou účinnost v hodnotě 40 %, tedy až od 10 % více, než navrhovala Evropská komise. Tošenovský stojí <a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations\"></a><a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations\">proti</a>, jelikož by to mohlo ohrozit konkurenční prostředí a vývoj nových technologií.  Negativních dopadů, tentokrát na jednotlivé průmyslové sektory, se Tošenovský obával i u návrhu směrnice o nákladově efektivních způsobech snižování emisí, a proto hlasoval <a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations\"></a><a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations\">proti</a>.</p><p>V rámci návrhu nařízení o každoročním snižování emisí skleníkových plynů bylo v rámci pozměňovacích návrhů <a href=\"http://www.europarl.europa.eu/doceo/document/A-8-2017-0208_CS.html\">přidáno</a> (Pozměňovací návrh 25, Návrh Nařízení, čl. 1 – odst. 1) dosažení cíle snížit emise skleníkových plynů do roku 2030 o 30 % oproti roku 2005. S tímto cílem byla směrnice <a href=\"https://eur-lex.europa.eu/legal-content/cs/TXT/?uri=CELEX:32018R0842\">přijata</a>.</p><p>Z pracovních dokumentů zabývající se dopady směrnic, které si nechává vypracovat Evropská komise, vyplývají jak pozitivní dopady směrnic, tak i možné negativní dopady. <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10102/2016/CS/SWD-2016-406-F1-CS-MAIN-PART-1.PDF\">Vyšší úroveň energetické účinnosti</a> (.pdf, str. 4–5) by dle EK měla mít pozitivní dopady na hospodářský růst, zaměstnanost a hospodářskou soutěž. Mimo jiné například snížení účtů za energii spojenou s nižší spotřebou energie. U <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10102/2016/CS/SWD-2016-248-F1-CS-MAIN-PART-1.PDF\">snižování emisi skleníkových plynů</a> (.pdf, str. 3) nevidí EK přímé dopady na malé a střední podniky, kdy zdůrazňuje, že možné dopady se budou odvíjet od konkrétních opatření zavedených v jednotlivých státech. </p><p>Dopady, které by mohly snížit inovační pobídky spolu s dopady na průmyslová zařízení, které se zapojují do ETS (systém EU pro obchodování s emisemi), EK vidí u směrnice <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10102/2015/CS/SWD-2015-136-F1-CS-MAIN-PART-1.PDF\">na nákladově efektivní způsoby snižování emisí</a> (.pdf, str. 5). U návrhu nařízení na <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10102/2016/CS/SWD-2016-419-F1-CS-MAIN-PART-1.PDF\">podporu obnovitelných zdrojů</a> (.pdf, str. 5) se snaží dopady na malé a střední podniky zmírnit různými výjimkami, které mají podporovat konkurenceschopnost. Kromě toho směrnice mohla mít dopady na sociální, hospodářskou oblast a životní prostředí v jednotlivých členských státech EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18204",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Je to tak, a z čeho i ten soud vychází, že v Číně máte dnes čekací dobu na orgán zhruba asi 14 dnů.",
    "oduvodneni": "<p>Mezinárodní tribunál pro problematiku nedobrovolného odebírání orgánů vězňům svědomí v Číně (<a href=\"https://chinatribunal.com/\">Čínský tribunál</a>) došel dne 17. června 2019 k rozhodnutí, že dle dostupných údajů dochází v Číně k obchodu s orgány. Jedním ze zjištění byla i <a href=\"https://nypost.com/2019/06/23/the-ugly-truth-about-chinas-organ-harvesting/\">skutečnost</a>, že čínská transplantační pracoviště pracují s extrémně krátkou lhůtou pro získání dárce orgánů, dle rozhodnutí je tato doba často jen dva týdny (.<a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">pdf</a>, s. 33). </p><p>Podobně krátké lhůty zmiňují i podklady australského vyšetřování z roku 2017, které hovoří o období 2 až 4 týdnů (.<a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjMna60y7zjAhWLi1wKHaktDKEQFjACegQIBBAC&amp;url=https%3A%2F%2Fwww.aph.gov.au%2FDocumentStore.ashx%3Fid%3Dc415b04a-0855-4123-9667-202f23caa5b4%26subId%3D561501&amp;usg=AOvVaw3tee87U7WxUDNPDE2GYhL6\">pdf</a>, str.7). Stejně se vyjadřuje zpráva pro Německý spolkový sněm z roku 2016, která charakterizuje čínský systém transplantací jako systém „on demand“, tedy na přání (.<a href=\"https://www.bundestag.de/resource/blob/641294/570c1871e6c79bbb0a15419cadc21bbf/stellungnahme_li-data.pdf\">pdf</a>, s. 8). Pro srovnání o jak expresní lhůty se v čínském případě jedná, v <a href=\"https://www.mojezdravi.cz/novinky/v-transplantacich-patrime-mezi-nejlepsi-svetovou-desitku-199.html\">ČR</a> je průměrná čekací doba na ledviny 399 dní, na játra 94 dní a na srdce se čeká 248 dní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18460",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Jiří Kajínek byl tuším zdravý jako řepa.",
    "oduvodneni": "<p>Výrok se časově vztahuje k období, kdy Jiří Kajínek dostal milost. Jaký byl v dané době Kajínkův zdravotní stav, není snadné zjistit. Sám Jiří Kajínek se po svém propuštění <a href=\"https://www.euro.cz/politika/propusteny-kajinek-oznacil-vezenstvi-za-potemkinovu-vesnici-1349909#utm_medium=selfpromo&amp;utm_source=euro&amp;utm_campaign=copylink\">vyjádřil</a>, že ve vězení dlouhodobě trpěl zdravotními problémy. Svůj aktuální stav komentoval slovy: „<em>Nejsem zdravý člověk, i když tak vypadám.</em>“ </p><p>Bližší informace o zdravotním stavu Jiřího Kajínka, který byl 23. června 1998 <a href=\"https://www.idnes.cz/zpravy/domaci/kajinek-milost.A170512_091347_domaci_cen\">odsouzen</a> za spáchání dvojnásobné nájemné vraždy a pokus o vraždu, by mohla poskytnout jeho zdravotní dokumentace. Kajínek před svým propuštěním na svobodu podstoupil ve věznici v Rýnovicích <a href=\"https://www.seznamzpravy.cz/clanek/pohotovost-ve-veznici-v-rynovicich-personal-se-pripravuje-na-propusteni-dozivotniho-vezne-jiriho-kajinka-31713\">zdravotní kontrolu</a>. Její výsledky však nebyly zveřejněny.</p><p>Český rozhlas <a href=\"https://www.irozhlas.cz/zpravy-domov/hrad-mlzi-o-spisu-ke-kajinkove-milosti-nesmyslne-dotazy-odmita-odpovedi-ovcacek_1707040600_hm\">požádal </a>podle zákona o svobodném přístupu k informacím po Kajínkově propuštění o zveřejnění příslušného spisu o omilostnění. Pokud by důvodem pro udělení milosti byl zdravotní stav Jiřího Kajínka, mohla by v daném spisu být informace i o skutečném Kajínkově zdravotním stavu. Žádný takový údaj však ve spisu nebyl přítomen.</p><p>Závěrem dodejme, že prezident Zeman, který <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391\">omilostnil </a>Kajínka 23. května 2017, se před svým zvolením do svého úřadu vyjádřil k možnosti <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">udělování milostí</a> takto: „<em>Neuděloval bych je nikomu s výjimkou případů, kdy někdo umírá na smrtelnou nemoc a chce posledních pár týdnů života strávit v domácím prostředí, pokud nějaké má. V takovém případě bych milost udělil na základě lékařského doporučení. Avšak s výjimkou případů velmi závažných trestných činů, jako je třeba vražda.“ </em></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]