[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pokud tady byla vůle vyjmout jenom Budvar, tak jste si jej mohli vyjmout bez našich 25 hlasů. \n<br/><br/>\nJurečka:  Ne, tam šlo o to veto.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vůle vyjmout jen Budvar skutečně od lidovců byla. Alespoň v prvním čtení návrhu zákona, který toto chtěl prosadit. Po vetu dvou poslaneckých klubů byla načtena celá řada dalších návrhů, z nichž některé i prošly. Na konci projednávání proto nebyla otázka položena tak, zda Budvar vyjmout, nebo ne, ale zda vyjmout Budvar a řadu dalších povinných subjektů, nebo ne. </div><br/><br/><div>I díky hlasům KDU-ČSL došlo k osekání registru smluv, původně však Jurečka a spol. skutečně navrhli vyjmout pouze Budvar, a to již v prvním čtení. Proti však byly kluby TOP 09 a ODS. Tedy - lidovci pouze Budvar vyjmout zkusili, proti se však postavily dvě opoziční strany a znemožnily to. Následně pak došlo k načtení dalších návrhů a osekávání registru.</div><br/><br/>Ministr Jurečka se svými spolustraníky poslal do sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124760\">novelu zákona o registru smluv</a>. V ní stojí, že z evidence, jak byla zavedena, vyjímá národní podniky. Aktuálně funguje v České republice národní podnik jediný - Budějovický Budvar. Šlo tedy skutečně o vyjmutí tohoto jednoho podniku.<br/><br/><div>V bodě 7 pak opravdu přišli předkladatelé s tím, aby poslanci návrh schválili již v prvním čtení. To umožňuje § 90 odst. 2 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny. Jurečka a spol. tedy ve svém návrhu uváděli: </div><br/><br/><div>„<i>Pro dosažení cíle tohoto návrhu zákona je nezbytné, aby nabyl účinnosti současně se<br/>zákonem o registru smluv. V případě řádného legislativního procesu lze očekávat, že tento termín nebude splněn, proto se navrhuje, aby Poslanecká sněmovna v souladu s § 90 odst. 2 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, vyslovila s návrhem zákona souhlas již v prvém čtení.</i>“<br/><br/><div>Zákon o jednacím řádu ovšem rovněž uvádí (<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">§ 90 odst. 3</a>), že návrh již v prvním čtení schválit nelze, pokud vznesou proti tomuto postupu námitku alespoň dva poslanecké kluby nebo 50 poslanců. Během projednávání <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm#r7\">vznesl námitku</a> jménem klubů TOP 09 a ODS předseda poslaneckého klubu ODS Zbyněk Stanjura.</div></div><br/><br/><div>Uvedl: „<i>Nebudu opakovat argumenty mnoha předřečníků. Mnozí z vás na mikrofon nebo soukromě mi říkali: Vetujte to. Nemáte tu odvahu. Tak já to udělám. Jménem dvou poslaneckých klubů ODS a TOP 09 vetuji projednávání podle § 90 odst. 2. Máme to za sebou.</i>“</div><br/><br/><div>Ministr Jurečka spolu s KDU-ČSL tedy skutečně zamýšlel původně vyjmout pouze Budvar, po vetu ODS a TOP 09 však byla načtena celá řada pozměňovacích návrhů, jež výjimky značně rozšířily. Finální hlasování, které registr smluv výrazně osekalo, podpořili <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">i někteří poslanci KDU-ČSL</a>. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14528", "id": 14528}, {"autor": "Jiří Hlavenka", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Rád bych se podíval na místa nebo města, která dopadají nejlépe ve světovém srovnání. Jedničkou na světě je Vídeň (...) Brno v tom 250 místném žebříčku vůbec nefiguruje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, pro tvrzení Jiřího Hlavenky existují podklady, je ovšem nutné vzít v úvahu více obdobných výzkumů, kterých existuje celá řada a jejich výsledky se zpravidla liší jak v pořadí, tak i v samotném výběru měst. Nalezneme tak výzkum, který Vídeň řadí na první místo a v němž Brno nefiguruje, avšak do tohoto výzkumu Brno vůbec nebylo zařazené, proto není možné srovnání provést. Navíc existuje více podobných žebříčků, nelze se o ně tedy spolehlivě opřít, jejich výsledky jsou čistě orientační.</div><br/><br/>Výrok pana Hlavenky lze podpořit kupříkladu nedávným výzkumem společnosti <a href=\"https://www.theguardian.com/business/2016/feb/23/vienna-named-worlds-top-city-for-quality-of-life\">Mercer </a>srovnávající kvalitu života v jednotlivých městech, z nějž opravdu Vídeň vyšla jako vítěz. Praha se nachází na 69. místě a Brno pak do výzkumu skutečně není zařazeno, mezi těmito sledovanými 230 světovými městy vůbec nefiguruje, nelze tedy provést jeho srovnání s ostatními městy. Žebříček všech měst je dostupný v článku Guardianu. <div><br/><div><br/><div>Hlavenka ovšem zavádí v tom, když naznačuje, že Brno je v tomto žebříčku níže než v publikovaných místech. To ovšem není pravdou, 230 míst je vybráno a neznamená to, že Brno je horší, než města na posledních místech, jen se neúčastnilo srovnání. Jimi jsou např. irácký Bagdád, jemenské San'á, haitské Port-au-Prince nebo súdanský Chartúm. </div><br/><div><br/><div><div>Podobných žebříčků porovnávajících kvalitu života však existuje více. Pokud srovnáme závěry například s obdobným žebříčkem databáze <a href=\"https://www.numbeo.com/quality-of-life/rankings.jsp?title=2016-mid\">Numbeo</a>, zjistíme, že Brno v polovině roku 2016 obsadilo 40. pozici z celkových 141 sledovaných měst. Praha zde figuruje na 51. místě. Zmiňovaná Vídeň se pak nachází na osmém místě.</div><br/><br/><div>Každý z těchto žebříčků přitom sleduje obdobné proměnné. <a href=\"https://www.imercer.com/content/mobility/quality-of-living-city-rankings.html#list\">Mercer </a>uvádí politické a společenské prostředí, ekonomické prostředí, sociokulturní prostředí, zdravotní péči, vzdělávání, veřejné služby a transport, kulturní vyžití, spotřební zboží, bydlení a přírodní podmínky. <a href=\"https://www.numbeo.com/quality-of-life/\">Numbeo </a>sleduje náklady na bydlení, dostupnost bydlení, míru znečištění, kriminalitu, zdravotní péči a dopravní podmínky.</div><br/></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13728", "id": 13728}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když naše vláda nastupovala, tak jsme neměli žádné přímé letecké spojení s Čínou. Do konce letošního roku budeme mít 3 přímé letecké linky. Když jsme nastupovali, tak v celé Číně byla jenom 2 místa, kde mohli lidé dostat vízum do České republiky. Letos už těch míst je 8. Když nastupovala naše vláda, tak žádná čínská banka neměla svoji pobočku v Praze, pracujeme na tom, aby v Praze byly 3 pobočky čínských bank.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V otázce přímých leteckých linek s Čínou dáváme premiérovi za pravdu. Již na konci roku 2015 psal např. <a href=\"http://prazsky.denik.cz/podnikani/praha-by-mohla-mit-treti-letecke-spojeni-s-cinou-20151211-4u7a.html\">Deník.cz</a> o tom, že by Praha mohla mít třetí přímé letecké spojení s Čínou a 16. června 2016 se lze na webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-v-cine-o-spolupraci-v-oblasti-letectvi-145586/\">Vlády České republiky</a> dočíst následující:<div><br/></div><div><br/></div><div>\"<i>Přímá pravidelná letecká linka společnosti Hainan Airlines funguje od \nzáří 2015. (...) Od února tohoto\n roku operuje mezi Prahou a sečuánskou metropolí Chengdu charterová \nlinka společnosti Sichuan Airlines. (...) Koncem června za účasti premiéra Sobotky \nslavnostně zahájí svůj provoz i přímá linka společnosti China Eastern \nmezi Prahou a Šanghají. Českou republiku tak jako jedinou zemi regionu \nbudou s různými částmi Číny spojovat tři přímé pravidelné linky.</i>\"<div><br/><br/>Pokud jde o víza, <a href=\"http://www.mzv.cz/beijing/en/visa_and_consular_information/the_launch_of_new_czech_visa_application.html\">česká ambasáda v Pekingu</a> píše o tom, že se v Číně 1. června 2016 otevřelo pro žádost o vízum do České republiky pět nových míst, dále <a href=\"http://www.mzv.cz/beijing/en/visa_and_consular_information/new_visa_application_center_in_beijing.html\">12. listopadu 2015</a> jedno nové místo v Pekingu a <a href=\"http://www.vfsglobal.cn/czechrepublic/China/English/how_to_apply.html\">celkově</a> jde opravdu nově o osm míst.</div><div><br/><br/>Taktéž čínské banky začaly otevírat své pobočky v České republice až v poslední době. V září 2015 vstoupila na český trh <a href=\"http://ekonomika.idnes.cz/cinane-oteviraji-pobocku-bank-of-china-v-cesku-foi-/ekonomika.aspx?c=A150901_2188169_ekonomika_rts\">Bank of China</a>, v červnu 2016 čínská banka <a href=\"http://ekonomika.idnes.cz/cinska-banka-icbc-otevre-svou-pobocku-v-praze-fna-/ekonomika.aspx?c=A160616_124052_ekonomika_rts\">ICBC</a> a mluví se i o vstupu <a href=\"http://ekonomika.idnes.cz/do-ceske-republiky-miri-druha-cinska-banka-fg9-/ekonomika.aspx?c=A150317_104614_ekonomika_fih\">China Construction Bank</a>. Že na tomto pracuje i Vláda ČR, to potvrzuje např. <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-prvni-den-cesty-po-cine-venoval-ekonomice-i-sportu/1362054\">ČTK</a>, když píše: \"<i>Po jednání s předsedou Komise pro bankovní regulaci Číny Šang Fu-linem a\n předsedou představenstva banky ICBC Ťiang Ťien-čchingem Sobotka \noznámil, že v Česku letos otevře svou pobočku právě ICBC</i>.\"<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13228", "id": 13228}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jsme šestá nejbezpečnější země na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut pro ekonomiku a mír zveřejnil v tomto roce výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">se umístila</a> na 6. příčce ze 163 zemí. Tento index bývá často jak politiky (podobný výrok jsme ověřovali opakovaně), tak médii brán jako žebříček nejbezpečnějších zemí světa. Ve veřejném prostoru je tedy tento výzkum brán právě takto. Nicméně tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Proto výrok hodnotíme jako neověřitelný, neexistují prokazatelná data popisující to, jak si země vedou ohledně jejich vnitřní bezpečnosti.<br/><br/><div><div>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný. </div><br/><div><br/>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</div></div><br/><br/><div>Dodejme, že v roce 2016 se Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">umístila</a> opět na 6. příčce ze 163 zemí a o rok dříve obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>. V roce 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16028", "id": 16028}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V této zemi platí zákon, je to paragraf 61 volebního zákona, podle kterého když někdo kandiduje do Senátu a je nezávislý kandidát, tak si shání tisíc podpisů a neověřují se. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Lubomír Zaorálek hovoří pravdu, neboť se jedná o paragraf 61, odstavec 2, bod d) <a href=\"http://www.nssoud.cz/zakony/247_1995.pdf\">zákona 247/1995 Sb.</a>, v němž stojí:</div><div><i><br/></i></div><div><i>\"k přihlášce nezávislého kandidáta se připojí petice podporující jeho kandidaturu, která musí být podepsána alespoň 1 000 oprávněných voličů z volebního obvodu, kde kandidát kandiduje, s uvedením jejich jména, příjmení, rodného čísla a místa, kde jsou přihlášeni k trvalému pobytu; chybí-li některý z uvedených údajů nebo je uveden neúplně nebo nepodepsal-li se volič, podpis se nezapočítává; v záhlaví petice se uvede jméno a příjmení kandidáta, číslo a sídlo volebního obvodu, do kterého kandidát kandiduje, a rok konání voleb,\".</i></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7528", "id": 7528}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dnes jsou jihočeské nemocnice akciovky, fungují výborně. Jihočeský kraj jako jeden z mála krajů do nich nemusí dávat ze svého rozpočtu ani korunu. Ještě mají na vlastní investice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nemocnice v Jihočeském kraji jsou spravovány prostředictvím holdingu <a href=\"http://jihnem.cz/50-O-nas\">Jihočeské nemocnice, a.s.</a>.Tato servisní organizace je plně ve vlastnictví Jihočeského kraje a má zajišťovat například centrální nákupy, administraci veřejných zakázek nebo PR. Hospodaření tohoto holdingu bylo v roce 2009 silně <a href=\"http://www.tribune.cz/clanek/14022\">kritizováno</a> a označeno za nehospodárné a pravděpodobně i na základě těchto skutečností rozhodla Rada Jihočeského kraje v roce 2010 o <a href=\"http://www.kraj-jihocesky.cz/archiv_aktualit.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=&amp;par%5Bakt%5D=2493\">zastavení</a> financování holdingu z krajského rozpočtu.</p><p>V aktuálním dostupném <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=57596&amp;par[view]=0\">rozpočtu</a> (.pdf, str. 6) na rok 2012 tedy není ani pro holding, ani pro nemocnice vyčleněná žádná částka na provozní výdaje, najdeme zde pouze 82 milionů pro několik krajských nemocnic na investiční projekty. Jak vidíme ve výroční zprávě z roku 2011 přehledu investic např. <a href=\"http://www.nemcb.cz/_data/files/VZ2011_nemcb_LR.pdf\">Nemocnice České Budějovice</a> (PDF, str. 38), většina investic je hrazená z vlastních zdrojů, případně z finančních darů soukromých osob či z dotačních programů EU.</p><p>Podle dostupných zdrojů kraj poskytuje nemocnici pouze tzv. <i>příspěvek krajského úřadu na činnosti nehrazené ze zdrav.\npojištění</i>, což znamená provoz Lékařské služby první pomoci a Rychlé záchranné\nslužby, kde byl kraj do konce roku 2011 <a href=\"http://www.nemcb.cz/_data/files/Tiskova%20zprava-zmena%20sidla%20Lekarske%20sluzby%20prvni%20pomoci(2).doc\">zřizovatelem</a> (.doc).</p><p>Hospodařením jihočeských nemocnic jsme se <a href=\"http://demagog.cz/diskusie/59/otazky-vaclava-moravce-special-jihocesky-kraj\">zabývali</a> také ve speciálu OVM z Jihočeského kraje, viz výrok hejtmana Zimoly.</p><p>Na základě výše uvedeného hodnotíme výrok ministra Kuby jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7328", "id": 7328}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme přidali na vědu a výzkum podle návrhu místopředsedy vlády Bělobrádka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda skutečně <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vlada-schvalila-pro-pristi-rok-navyseni-rozpoctu-na-vedu-o-3-7-mld--144711/\">odhlasovala</a> na svém  zasedání 30. května 2016 zvýšení rozpočtu na vědu a výzkum o 3,7 mld korun.<br/><div><br/><div>Jedná se o <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/rvvi-navrhuje-na-pristi-rok-historicky-nejvyssi-rozpocet-na-vedu--celkem-32-7-mld--141959/\">návrh</a>  Rady pro výzkum, vývoj a inovace (RVVI), které je Pavel Bělobrádek <a href=\"http://www.vyzkum.cz/FrontMedailonek.aspx?idsekce=662&amp;kod=RADA\">předsedou</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13128", "id": 13128}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kupříkladu poslední řešený případ se týká záplav ve Slovinsku, Chorvatsku a Rakousku, které tyto země zažily na přelomu října a listopadu 2012 a které si vyžádaly škody ve výši 381,1 milionu eur. Teprve v dubnu 2013 Komise navrhla vyplatit postiženým státům 14,3 milionu eur, přičemž Evropský parlament zatím stihl pouze jmenovat zpravodaje v rozpočtovém výboru a na jeho rozhodnutí, stejně tak jako na souhlas Rady, si tyto země budou muset ještě několik měsíců počkat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na\nzákladě dostupných dokumentů Evropské komise a Evropského parlamentu.\n\n<p class=\"MsoNormal\">Dle <a href=\"http://europa.eu/rapid/press-release_IP-13-378_cs.pdf\">tiskové zprávy</a> Evropské komise (pdf cs) ze dne 30. dubna\n2013 komisař pro regionální politiku Johannes Hahn oznámil, že Komise navrhla poskytnout\ntěmto zemím finanční podporu 14,6 milionu eur (ne Oldřichem Vlasákem zmiňovaných\n14,3 milionu). Návrh čeká na první čtení v Evropském parlamentu.</p>\n\n<p class=\"MsoNormal\">Odpovědnost v otázce finanční pomoci má dle\nserveru mapujícího události v Evropském parlamentu <a href=\"http://parltrack.euwiki.org/dossier/2013/2085%28BUD%29\">Parltrack</a> (html eng) zpravodaj z rozpočtového\nvýboru EP José Manuel Fernandes z frakce EPP.</p><p class=\"MsoNormal\">Pro bližší informace o celkových škodách těchto povodní v jednotlivých zemích viz seznam zásahů Fondu solidarity na <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm#3\">stránkách</a> Evropské komise.<br/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8628", "id": 8628}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku, pozn. Demagog.cz) Dokonce z úst Johna Kerryho zazněla i velice kritická slova na jejich partnery, že vlastně selhávají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zaorálek zde navazuje na svůj předchozí výrok a popisuje kritiku amerického ministra zahraničí. Ohledně kritiky selhávání syrské opozice ze strany ministra zahraničí USA jsme bohužel nedokázali dohledat dokument potvrzující slova ministra Zaorálka. V jednom <a href=\"https://www.rt.com/news/369908-aleppo-militants-blocked-civilians-kerry/\">prohlášení</a> z 10. prosince 2016 se vyjadřuje k obviněním, že některé opoziční skupiny v Aleppu bojkotují humanitární pomoc a zdržují uprchlíky. Kerry to přiznává, ale než aby je káral, apeluje na ně, aby přistoupili na jednání.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14228", "id": 14228}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Průměrná mzda v Karlovarském kraji je 22 tisíc, což je o 4 míň než je průměr. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejnovější údaje <a href=\"https://www.czso.cz/documents/10180/20568571/33008415q3e1.pdf/f8da2414-f554-4e81-9232-17d5c70b0d3c?version=1.1\">Českého statistického úřadu</a> pocházejí ze 3. čtvrtletí roku 2015. Tehdy činila průměrná hrubá měsíční nominální mzda v rámci ČR 26 072 Kč. Průměrná měsíční mzda v Karlovarském kraji činila 22 519 Kč, což bylo nejméně v rámci ČR. Naopak nejvyšší průměrná mzda byla v Praze, 33 167 Kč. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12728", "id": 12728}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Občanský zákoník je zákon, který má tři tisíce paragrafů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nová <a href=\"http://obcanskyzakonik.justice.cz/tinymce-storage/files/odborne_texty/NOZ%20interaktiv.pdf\">verze</a> (pdf.) občanského zákoníku z roku 2012 obsahuje přesně 3081 paragrafů, výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8028", "id": 8028}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V ODS je to logická úvaha v situaci, kdy ODS nemá řádně zvoleného předsedu. Sociální demokracie má řádně zvolené vedení, které dostalo silný mandát na sjezdu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po <a href=\"http://www.ceskenoviny.cz/zpravy/necas-k-pondelku-rezignuje-na-funkci-premiera-i-sefa-ods/951935\">rezignaci </a> Petra Nečase z postu předsedy ODS  je <a href=\"http://www.ods.cz/nasi-lide\">úřadujícím předsedou</a> strany Martin Kuba.<br/><br/><div>Bohuslav Sobotka byl znovu zvolen předsedou ČSSD na jejím <a href=\"http://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">37. sjezdu</a>, který se konal 15. a 16. března v Ostravě, a to hned v prvním kole se ziskem <a href=\"http://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">504 hlasů</a> z celkových 600, tj. 84 %.<br/><br/></div><div>Statutárním místopředsedou strany je Michal Hašek (<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=774038\">473 hlasů</a> v 1. kole). Řadovými místopředsedy jsou Milan Chovanec (332 hlasů), Martin Starec (298 hlasů), Zdeněk Škromach (413 hlasů) a Lubomír Zaorálek (412 hlasů), kteří byli zvoleni v 1. kole, a  Alena Gajdůšková, která byla zvolena <a href=\"http://zpravy.ihned.cz/c1-59515300-cssd-uz-si-vybrala-povinnou-zenu-do-vedeni-gajduskova-porazila-benesovou\">292 hlasy</a> v kole druhém. Martin Starec a Alena Gajdůšková byli zvoleni díky sníženému kvóru z důvodu zdržení se hlasování či neplatnosti hlasu některých delegátů z celkových 600.</div><br/><div>Přes těsnost zvolení Martina Starce a Aleny Gajdůškové lze považovat mandát vedení za poměrně silný, předseda i statutární místopředseda získali své posty s přehledem již v prvním kole, většina místopředsedů taktéž. </div><br/><div>Vedení zvolené na sjezdu zároveň stále funguje <a href=\"http://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">ve stejném složení</a>, v jakém bylo zvoleno na sjezdu.<br/><br/></div><div>Z těchto důvodů hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8928", "id": 8928}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta aplikace (Účtenkovka, pozn. Demagog.cz) spočívá v tom, že účtenku, kterou dostanu v krámě, tam budu ručně opisovat, čili nějakých 50 znaků, nefunguje tam rozpoznávání těch řetězců, které jsou napsány na papíře, takže to nejde jednoduše vyfotit a převést do té aplikace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 1. října 2017 byla zahájena tzv. Účtenkovka, soutěž pořádaná ministerstvem financí (MF). Důvod pro vyhlášení soutěže popisuje MF <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/uctenkovka-startuje-jiz-1-rijna-29584\">slovy</a> ministra Pilného takto: <br/><br/><i>„Pomocí účtenkové loterie chceme posílit obecný názor, že vydávat a \nbrát si účtenku je zcela normální a samozřejmé. Je to standard, na nějž \njsou zvyklí obyvatelé mnoha evropských zemí, a já věřím, že se k nim \nbrzy připojíme. Zákazníky se proto snažíme pozitivně motivovat především atraktivními výhrami a slušnou šancí na jejich získání.“   </i><br/><br/>Ministerstvo financí pro soutěž vytvořilo samostatné stránky <a href=\"https://www.uctenkovka.cz/\">www.uctenkovka.cz</a>, na kterých lze naleznout veškeré informace k soutěži, tedy i způsob registrace účtenky. V podstatě lze říct, že účastnit se je možné dvěma způsoby: buď skrze tyto stránky, nebo pomocí mobilní aplikace.<div><br/><div><br/>Postup je takový, že lidé do speciálního formuláře na stránkách nebo v aplikaci vyplní údaje z účtenky. Je potřeba vyplnit všechny žlutě zvýrazněné údaje, jak ukazuje následující obrázek.<br/><br/><br/><img id=\"ul-sample-receipt\" class=\"img-responsive margin-bottom-20\" src=\"https://www.uctenkovka.cz/assets/img/vzorova_uctenka.png\" alt=\"vzorova uctenka\" height=\"1020\" width=\"707\"/><br/>Zdroj: <a href=\"https://www.uctenkovka.cz/jakhrat#jaksehraje\">www.uctenkovka.cz</a><br/><br/>Přesto, že aplikace umožňuje službu OCR (optické rozpoznávání znaků) a měla by tedy po vyfocení část údajů (FIK, BKP a DIČ) automaticky vyplnit, je tato funkce zatím dle recenzí uživatelů a <a href=\"https://www.lupa.cz/clanky/tak-nam-spustili-uctenkovku-vyplnovani-udaju-je-ale-spis-zabavou-pro-masochisty/\">médií</a> problematická a neumí vyplnit veškeré potřebné údaje z účtenky (např. čas). Pro uvedené problémy výrok hodnotíme jako pravdivý. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15428", "id": 15428}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl jenom říct, že zatím, to se nestalo de facto objektu palestinské ambasády, protože ten nový objekt, do kterého se postupně měla stěhovat, zastupitelský úřad Palestiny, zatím neměl status ambasády, de facto to tedy nebylo ani území příslušného státu, v tomto případě Palestiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/cizi_urady_pro_cr/palestina_velvyslanectvi_statu_palestina.html\">přehledu</a> ambasád v České republice poskytovaného Ministerstvem zahraničních věcí hodnotíme výrok jako pravdivý.<div><br/><div>Z adresáře vyplývá, že v současné době sídlí Velvyslanectví Státu Palestina na adrese Na Kazance 634/7, 171 00 Praha 7 – Troja. Zmiňovaná událost se však <a href=\"http://www.lidovky.cz/v-byte-palestinskeho-velvyslance-v-praze-doslo-dnes-k-vybuchu-p6y-/zpravy-domov.aspx?c=A140101_131226_ln_domov_ebr\">odehrála</a> v budově v Internacionální ulici v Praze – Suchdole.</div><div>Tvrzení, že v současné době nešlo formálně o budovu ambasády potvrzují i některé zpravodajské články (např. <a href=\"http://www.ceskenoviny.cz/zpravy/vybuch-v-objektu-prazske-ambasady-zabil-palestinskeho-velvyslance/1025548\">zde</a> a <a href=\"http://www.reflex.cz/clanek/zpravy/53749/policie-nasla-pri-vysetrovani-vybuchu-na-palestinske-ambasade-zbrane.html\">zde</a>), kde se shodně hovoří o budově budoucí palestinské ambasády.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9928", "id": 9928}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Proto také v té pracovní skupině, které máme, mimochodem nesedí politici, ale sedí zástupci krajů, bohužel to nejsou zástupci ODS, sedí tam zástupci obcí a to nejsou jenom zástupci ODS, ODS bohužel nemá většinu obcí, mně by se to líbilo, ale nemá a sedí tam zástupci ostatních odvětví, který se snaží hledat nějaký kompromis. (pracovní skupina k odpadové legislativě - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jména osob z pracovních skupin nejsou zveřejňována, proto jsme v této souvislosti požádali ministerstvo životního prostředí dne 20. května 2013 o bližší informace.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8528", "id": 8528}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I na Slovensku došlo k úpravám volebního zákona pro volbu prezidenta republiky po prvních volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledané legislativy, která se týká přímé volby prezidenta na Slovensku, je výrok hodnocen jako pravdivý.</div><br/>Přímá volba prezidenta na Slovensku byla zavedena v roce 1999, hlava státu se volí na základě zákona <a href=\"http://www.infovolby.sk/data/_media/Zakon%20o%20sposobe%20volby%20prezidenta%20SR.pdf\">č. 46/1999</a> <i>o spôsobe voľby prezidenta Slovenskej republiky, o ľudovom hlasovaní o jeho odvolaní a o doplnení niektorých <br/>ďalších zákonov </i>(.pdf)<i>.</i><br/><div>V 1. přímé volbě byl zvolen <a href=\"http://www.prezident.sk/?zivotopis-schuster\">Rudolf Schuster</a> (1999), v následujících volbách (<a href=\"http://www.prezident.sk/?zivotopis\">2004, 2009</a>) byl zvolen současný prezident Ivan Gašparovič.</div><br/><div>Zákon, který přímou volbu upravuje, byl novelizován celkem 4krát a to v letech 2003, 2008 (dvakrát) a 2011. Premiérem zmíněná úprava tohoto zákona v roce 2003 byla spíše technického rázu - <a href=\"http://www.minv.sk/swift_data/source/verejna_sprava/obu_sala/zakon515.pdf\">515/2003 Sb.</a> (.pdf - čl. XVIII)</div><div><br/></div><div>Kompletní znění zmíněné novely:</div><div><i>Zákon č. 46/1999 Z. z. o spôsobe voľby prezidenta Slovenskej republiky, o ľudovom hlasovaní o jeho odvolaní a o doplnení niektorých ďalších zákonov sa mení a dopĺ</i><i>ňa takto:</i></div><div><i><br/></i></div><div><i>1. § 8 sa dopĺňa odsekom 5, ktorý znie:<br/>„(5) Územný obvod obvodnej volebnej komisie je zhodný s územným obvodom obvodného úradu.”.<br/>2. V § 39 ods. 4 písm. e) sa vypúšťajú slová „v rámci okresu”.<br/>3. Slová „okresná volebná komisia“ vo všetkých tvaroch sa v celom texte zákona nahrádzajú slovami „obvodná volebná komisia“ v príslušnom tvare.<br/>4. Slová „okresný úrad“ vo všetkých tvaroch sa v celom<br/>texte zákona nahrádzajú slovami „obvodný úrad“ v prí-<br/>slušnom tvare.<br/>5. Slová „v okrese“ sa v celom texte zákona vypúšťajú.<br/>6. Slová „okresná komisia“ vo všetkých tvaroch sa v celom texte zákona nahrádzajú slovami „obvodná komisia“ v príslušnom tvare</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7628", "id": 7628}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „OK System, dosavadní monopolní dodavatel, 17 let monopolní dodavatel, spravuje státní sociální podporu, ostatní systémy spravují firmy, které jsou subdodavateli firmy Fujitsu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Drábka hodnotíme na základě dohledaných informací o OKsystem a rámcové smlouvě s firmou Fujitsu jako pravdivý. </div><br/><div><div>Co se týče firmy Fujitsu, ta již v roce 2008 podepsala s ministerstvem vnitra <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">rámcovou smlouvu</a>, díky níž mělo být možné <i>\"uzavřít konkrétní prováděcí smlouvy na nákup jednotlivých licencí a služeb pro subjekty veřejné správy\". </i></div><br/><div>MPSV <a href=\"http://www.mvcr.cz/clanek/zakazky-pro-fujitsu-a-jeho-subdodavatele-neprekrocily-ramec-smluv-s-ministerstvem-vnitra.aspx\">podepsalo</a> s firmou Fujitsu v roce 2011 konkrétní smlouvu (s 6 dodatky), a tak firma získala na starost zprovoznění a správu systémů v oblasti agend ministerstva a jemu podřízených subjektů od ledna 2012.</div><div>Samotná smlouva je i přes zmíněné nejasnosti platná a jednotlivé složky státní správy získávají potřebné licence na software právě prostřednictvím firmy Fujitsu, což (jak samo <a href=\"http://www.mpsv.cz/cs/12823\">ministerstvo</a> tvrdí) je rozhodnutím vlády krok, který mají podstoupit jednotlivé státní orgány z důvodu, \"<i>aby systémy státní správy byly vzájemně kompatibilní\".</i> </div><br/></div><div>OKsystem, s.r.o., pak skutečně zpracovává <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0CDoQFjAD&amp;url=http%3A%2F%2Fwww.oksystem.cz%2Fdf%2F72&amp;ei=k1WVT7GbFIbpOYGcmIgE&amp;usg=AFQjCNHJmeGMHElRbtwepuSY-0DSFLcfLw&amp;sig2=GBKBg9jSs__jg0oe8sUpxQ\">systém</a> (.pdf) vyplácení dávek státní sociální podpory a to v systému <a href=\"http://www.oksystem.cz/produkty/okdavky/\">OKdávky</a>. Funguje od října 1995, tedy necelých 17 let. </div><div>Mimo tento systém pro vyplácení dávek státní sociální podpory vytvořil OKsystem informační systém <a href=\"http://www.oksystem.cz/produkty/okprace/\">OKpráce</a> a také informační systém <a href=\"http://www.oksystem.cz/produkty/oknouze/\">OKnouze/OKslužby</a>, které jsou také nastaveny na podporu správy systému sociální pomoci v České republice.</div><br/><div>Je tedy pravda, že OKsystem spravuje státní sociální podporu. S firmou Fujitsu je podepsaná platná smlouva na zajištění potřebných systémů v oblasti agend, které MPSV využívá.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5828", "id": 5828}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem, a pane doktore, když tady citujete, možná to budete vědět, někdy minulý podzim vyhlásil, že nebude-li dálnice, kraj učiní aktivní kroky k tomu, aby zabránil dostavbě Temelína.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící na základě mediálních podkladů.</div><div><br/></div><div>Zimola skutečně na podzim minulého roku na mimořádné tiskové konferenci vyzval vládu k dostavbě D3. Hejtman k tomu dodal, že \"<i>pokud vláda nesplní své sliby, nepodpoříme dostavbu jaderné elektrárny Temelín\"</i>, informoval o tom např. server <a href=\"http://zpravy.idnes.cz/hejtman-chce-od-vlady-penize-jinak-nepodpori-dostavbu-temelina-p7r-/domaci.aspx?c=A111025_125355_budejovice-zpravy_pp\">idnes.cz</a> či <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-53376050-jihocesky-hejtman-za-podporu-temelina-chceme-dostavbu-d3-koridoru-a-r3\">ihned.cz</a>.</div><div><br/></div><div>V pozdějším <a href=\"http://www.youtube.com/watch?v=odU0Llku9-s\">komentáři</a> pro ČT24 ovšem Zimola svá slova mírnil, konkrétně uvedl, že <i>\"</i><i>Jihočeský kraj nemůže (...) proti vládou schválenému záměru dostavby Temelína nijak <b>aktivně</b> vystupovat\" </i>(2:17 - 2:28). V kontextu tohoto vystoupení hodnotíme jeho výrok o tom, že \"vyhlásil, že nebude-li dálnice, kraj učiní aktivní kroky\", jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6728", "id": 6728}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Tak, všechny průzkumy, i naše, a teďko vlastně i ten nový průzkum, který se jmenuje, myslím, Behavio, tak nějak to teďko vyšlo úplně aktuálně tenhle týden, ukazuje to, co jsme už věděli i ze zahraničí. Zelené volí především ženy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://mapavolicu.behavio.cz/\">Výzkum společnosti Behavio</a> (rozkliknout bublinu SZ, záložka „demografie“), zveřejněný na konci srpna tohoto roku, se zaměřuje na popis volebního potenciálů jednotlivých subjektů. Oproti jiným výzkumům zveřejňuje i demografické a další charakteristiky příznivců stran a hnutí.<br/><br/><div>Pokud se podíváme na data Zelených, tak z voličů, kteří zvažují právě podporu této strany (resp. jsou pro ni rozhodnuti), je 64 % žen.<br/><br/><div>TNS AISA ve spolupráci s Českou televizí spolupracuje na projektu <a href=\"http://www.tns-aisa.cz/what-we-do/trendy-ceska-2017\">Trendy Česka</a>, který <a href=\"http://www.ceskatelevize.cz/ct24/tema/206312-trendy-ceska\">mapuje</a> volební preference a názory respondentů na klíčová témata ve společnosti. V jednom ze svých <a href=\"http://ceskapozice.lidovky.cz/v-cesku-urcuje-volebni-preference-zejmena-vek-a-vzdelani-pkj-/tema.aspx?c=A161020_131902_pozice-tema_lube\">výzkumů</a> přišli s tvrzením, že pohlaví hraje jen minimální roli, výrazný rozdíl je skutečně u Strany zelených, kterou podporují více ženy.  </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15328", "id": 15328}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já nesmírně vítám to, co se odehrálo teď v pátek na Radě ministrů vnitra a spravedlnosti, kde se dohodla celá řada opatření jako je větší sdílení výpisů rejstříků trestů a stejně tak ta opatření, která povedou k větší kontrole nebo evidenci těch podezřelých osob.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-a-spravedlnosti-jednali-v-bruselu-o-bezpecnostni-situaci-v-evrope.aspx\">zprávy</a> ministerstva vnitra se 20. listopadu na jednání ministrů pro spravedlnost a vnitřní věci shodli jednotliví ministři na <i>rozšíření vyměňovaných informací v rejstřících trestů </i>a současně na <i>zesílení operativních opatření na vnějších hranicích</i> Unie. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12328", "id": 12328}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Meziroční nárůst platů je 3. nejvyšší v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože meziroční nárůst platů ve <a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínském kraji</a> je nejvyšší v České republice. Dokonce je i vyšší než republikový <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">průměr</a>, který je na úrovni 3,7 %, resp. 3,9 % nominálně. <br/><br/>Všechny průměrné hrubé mzdy i tempa růstu jednotlivých krajů jsou viditelné v následující tabulce:<div><br/><div><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Kraj</td><td>Mzda</td><td>Růst</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xk/1-xk\">Karlovarský</a></td><td>22 782</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínský</a></td><td>23 580</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xe/1-xe\">Pardubický</a></td><td>23 797</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xm/1-xm\">Olomoucký</a></td><td>23 799</td><td>4,1</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xc/1-xc\">Jihočeský</a></td><td>24 047</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xu/1-xu\">Ústecký</a></td><td>24 394</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xj/1-xj\">Vysočina</a></td><td>24 422</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xh/1-xh\">Královéhradecký</a></td><td>24 481</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xt/1-xt\">Moravskoslezský</a></td><td>24 526</td><td>3,7</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xl/1-xl\">Liberecký</a></td><td>24 889</td><td>4,2</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xp/1-xp\">Plzeňský</a></td><td>25 629</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xb/1-xb\">Jihomoravský</a></td><td>25 756</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xs/1-xs\">Středočeský</a></td><td>27 146</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xa/1-xa\">Praha</a></td><td>34 824</td><td>3,7</td></tr></tbody></table><p dir=\"ltr\"><br/></p></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13628", "id": 13628}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nemůžeme samostatně navrhnout hlasování o nedůvěře premiérovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle článku 72 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">ústavy ČR</a> lze vyjádřit nedůvěru jen vládě jako celku a to absolutní většinou poslanců, tedy 101 hlasy.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7728", "id": 7728}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ne, poslyšte, tak byla svolána mimořádná schůze k té České poště, kde nakonec, vy jste svolali mimořádnou schůzi, kdy tam nikdo z vlády nebyl, nikdo, předseda vlády tam nebyl. Pro mě mimořádná schůze ve věci takovéhle, nebyl tam váš šéf, to je prostě absurdní divadlo, co tam předvádíte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak vyplývá ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/32-1.html\">stenozáznamu</a> z jednání této mimořádné schůze (resp. v diskuzi o programu), do diskuze vstupoval (celkem dvakrát) ministr vnitra, v jehož gesci Česká pošta je. Přítomen tudíž byl. <br/><br/><div><div>Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61488\">hlasování o programu</a> schůze bylo v sále přítomno nejméně 5 ministrů - Babiš, Stropnický, Chovanec, Jurečka, Herman (někteří členové vlády nejsou poslanci, nejsme schopni zjistit jejich přítomnost - jde o Valachovou, Marksovou, Šlechtovou, Pelikána a Dienstbiera). Předseda vlády této diskuzi přítomen skutečně nebyl.</div><br/><div><br/><div>Pokud se dále podíváme na procedurální hlasování 8 minut před ukončením schůze, tak najdeme aktivní hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61489\">ministra vnitra</a>. </div><br/><br/><div>Obecně lze konstatovat, že pokud by nebyl z vlády přítomen skutečně nikdo, jednání by vůbec nemohlo probíhat. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12228", "id": 12228}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Neříkejte tedy, že šetříte, když jste přijali 90 nových zaměstnanců na krajský úřad.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Pospíšila hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.</div><br/><br/><div>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.</div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a></td></tr><tr><td>počet zaměstnanců</td><td>385</td><td>394</td><td>420</td><td>432</td><td>451<br/></td></tr></tbody></table></div><br/><div>Změna v počtu zaměstnanců za vlády ČSSD (od roku 2008) dosahuje výše 66 zaměstnanců. Nikoli tedy 90, jak zmiňuje Jiří Pospíšil.</div><br/><div><div>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.</div><div>Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6628", "id": 6628}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem samozřejmě přišel, jak už tady zaznělo, k americkému občanství tak trochu náhodou tím, že moji rodiče v té době, kdy jsem se narodil, pobývali ve Spojených státech, protože můj otec byl korespondentem Československého rozhlasu ve Washingtonu. A já jsem po rodičích získal české a podle místa narození americké občanství a samozřejmě já od svých 6 měsíců žiju v České republice, kdy jsme se tedy z Ameriky vrátili poté, co byl otec odvolán po srpnu 68.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier starší byl skutečně v letech 1968 - 1969 <a href=\"http://www.totalita.cz/vysvetlivky/o_dienstbierj.php\">zahraničním zpravodajem</a> v USA, kde se mu také 27. května 1969 ve Washingtonu narodil syn <a href=\"http://cs.wikipedia.org/wiki/Ji%C5%99%C3%AD_Dienstbier_mlad%C5%A1%C3%AD\">Jiří Dienstbier mladší</a>, který získal díky <a href=\"http://klempera.tripod.com/usustava.htm\">čtrnáctému dodatku Ústavy</a> americké občanství. České státní občanství získal na základě zákona č. <a href=\"http://www.epravo.cz/vyhledavani-aspi/?Id=31396&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">39/1969 Sb., o nabývání a pozbývání občanství České socialistické republiky</a>, kde v §8 odst. 1 stojí: <i>\"Dítě, jehož rodiče jsou státními občany republiky, nabývá narozením státního občanství rodičů.</i>\" Po invazi vojsk Varšavské smlouvy do Československa dostal Jiří Dienstbier st. v rozhlasu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/112033-po-delsi-nemoci-zemrel-ve-veku-73-let-jiri-dienstbier/\">výpověď</a>. Výrok proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10928", "id": 10928}, {"autor": "Michaela Jílková", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My máme přijmout asi, já nevím, necelé 3 000 uprchlíků, že.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michaela Jílková mluví o počtu uprchlíků, které by měla Česká republika přijmout na základě schváleného mechanismu kvót. Podle <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/150909_ek_reaguje_na_uprchlickou_krizi_cs.htm\">tohoto mechanismu</a> připadá na ČR 2 978 osob. Klíč pro jejich přerozdělení na úrovní EU je následovný: počet obyvatel (váha 40 %), celkové HDP (váha 40 %), počet žadatelů o azyl v letech 2010-2014 (váha 10 %), aktuální míra nezaměstnanosti (váha 10 %).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12628", "id": 12628}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A dovolte mi, že to, co činí tuto situaci, které čelíme, tak mimořádně jinou, je, a pro to se používají a hledají termíny, hybridní válka (...), protože ona má poměrně velmi zvláštní povahu. Ona je vedena prostě způsobem, útoky jsou vedeny zpoza hranice. Ono je to vedeno, používají se drony. Používá se celá řada kombinace vojenských, nevojenských metod a podobně. Ta válka je velmi zvláštní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Autorů článků a studií o způsobu\nvedení hybridní války ze stran Ruska je možné nalézt od několika relevantních\nautorů. O novém typu války píše v jednom ze svých komentářů americká\nnovinářka Anne Applebaum, <a href=\"http://dialog.ihned.cz/?p=060000_d&amp;article%5bid%5d=62050800\">zde</a>.\nDalší  <a href=\"http://echo24.cz/a/w4sqt/nova-ruska-strategie-rozklad-misto-zniceni\">článek</a>\no novém typu války vydal online deník Echo24.</p>\n\n<p class=\"MsoNormal\">O hybridním způsobu války mluví\nrovněž americký generál a velitel spojeneckých sil NATO Philip M. Breedlove v <a href=\"http://www.military.com/daily-news/2014/09/05/saceur-allies-must-prepare-for-russia-hybrid-war.html\">článku</a>\nzveřejněném na Military.com (<i>článek v\nangličtině</i>) 5. září a o tématu napsal také <a href=\"http://www.washingtonpost.com/opinions/russias-new-tactics-of-war-shouldnt-fool-anyone/2014/08/27/0cb73b3a-2e21-11e4-9b98-848790384093_story.html\">Washington\nPost</a> <i>(článek v angličtině).</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11128", "id": 11128}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ne. Ne. Ona selhala (EU – pozn. Demagog.cz) právě v tom, že v té asociační dohodě jim (Ukrajině – pozn. Demagog.cz) říkala, musíte si vybrat nás nebo Rusko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>Výrok Vojtěcha Filipa hodnotíme jako nepravdivý na základě informací z Rady pro zahraniční věci Evropské unie a zpravodajských portálů. Celý text asociační dohody Evropské unie a Ukrajiny je navíc dostupný například na <a href=\"http://eeas.europa.eu/ukraine/assoagreement/assoagreement-2013_en.htm\">stránkách</a> Evropské služby pro vnější činnost.</p><p>Na tiskové konferenci z 16. prosince 2013 po jednání Rady pro zahraniční věci v Bruselu Vysoká představitelka Evropské unie pro společnou zahraniční a bezpečnostní politiku Catherine Ashtonová <a href=\"http://tvnewsroom.consilium.europa.eu/event/foreign-affairs-council-december-2013/press-conference-part-165519622682\">uvedla</a> (angl.), že je podpis dohody plně kompatibilní s existujícími obchodními dohodami, Rusko bude profitovat a Ukrajina může mít dobré vztahy se všemi svými sousedy.</p><p>Kompatibilitu, tedy vzájemnou slučitelnost, asociační dohody i Euroasijské celní unie <a href=\"http://www.euractiv.com/video/eu-association-agreement-compati-533083\">potvrdil</a> (angl.) také předseda Evropské rady Herman Van Rompuy na tiskové konferenci z 28. ledna 2014 po summitu EU-Rusko.</p><p>V neposlední řadě ve svém <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-727_en.htm\">proslovu</a> (angl.) proneseném již 20. září 2013 v Jaltě hovoří o problematice asociační dohody a ruských obav i eurokomisař Štefan Füle. Mimo jiné uvádí, že \"<i>asociační dohoda přináší benefity nejen Evropské unii a Ukrajině, ale i dalším zemím, mezi nimiž bude definitivně i Rusko.</i>\" Vyjádřil přání, aby byla tato asociační dohoda a zóna volného obchodu, kterou zavádí, viděna jako příležitost k vytvoření zóny volného obchodu od Lisabonu až po Vladivostok a zmínil se i o snaze překonat nekompatibilitu.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10228", "id": 10228}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme hlasovali z devíti na deset v rámci konsolidačního balíčku za vlády pana Fischera. Nikoli ale z pěti na devět a z deseti na 14 a potom na 17,5.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z \n pěti na devět procent se snížená sazba DPH zvýšila s účinností od 1.1. \n2008 dle Zákona č. 261/2007 Sb. o stabilizaci veřejných rozpočtů, \nkonkrétně pak dle <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=65109&amp;recShow=7&amp;fulltext=&amp;nr=261%7E2F2007&amp;part=&amp;name=&amp;rpp=15#parCnt\">Článku VIII</a> zákona, bodu 7. Zmiňovaný Zákon 261/2007 Sb. byl dle <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=222\">informací</a> o jeho projednávání schválen Poslaneckou sněmovnou 21. srpna 2007. ČSSD pro tento zákon skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45638\">nehlasovala</a>. Senát se zákonem nezabýval a prezident jej podepsal 5. října 2007.<br/><br/>Tvrzení o hlasování ČSSD pro zvýšení snížené sazby daně z přidané \nhodnoty (dále DPH) z devíti na deset procent jsme již ověřovali v \nsamostatném výroku. Toto tvrzení je dle dostupných informací pravdivé. \nNíže přikládáme zdůvodnění:<br/><br/><i>Snížená sazba DPH byla zvýšena z devíti na deset procent Zákonem č. 362/2009 Sb. o \npodpoře hospodářského růstu a sociální stability, který ve svém <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=69490&amp;recShow=6&amp;fulltext=&amp;nr=362%7E2F2009&amp;part=&amp;name=&amp;rpp=15#parCnt\">Článku VII</a> mění Zákon č. 235/2004 Sb. o dani z přidané hodnoty. <br/><br/>\nZákon č. 362/2009 Sb. byl dle </i>\n<i><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=743\">údajů</a>\n na internetových stránkách Poslanecké sněmovny nejprve schválen na její\n 56. schůzi, tj. 15. května 2009. Pro návrh zákona tehdy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=49775\">hlasovalo</a> také 52 poslanců ČSSD. 17. června byl návrh zákona <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=52425\">schválen</a> také Senátem. Prezident však zákon Poslanecké sněmovně vrátil, sněmovna poté 9. září 2009 veto prezidenta <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=50419\">přehlasovala</a>, mj. i sedmdesáti hlasy sociálních demokratů. V této době byla u moci <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">Fischerova</a> vláda. </i><br/><br/>Z deseti na čtrnáct procent byla zvýšena snížená sazba DPH Zákonem č. 370/2011 Sb., který mění zákon o dani z přidané hodnoty a další související zákony. V Článku I, <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=75496&amp;recShow=0&amp;fulltext=&amp;nr=370%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">bodě 7</a> dochází ke zvýšení snížené sazby DPH z deseti na čtrnáct procent. Tento bod je dle <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=75496&amp;recShow=9&amp;fulltext=&amp;nr=370%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">Článku X</a> zákona účinný od 1.ledna 2012. V Článku I, <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=75496&amp;recShow=0&amp;fulltext=&amp;nr=370%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">bodě 8</a> pak dochází ke sjednocení snížené i základní sazby DPH na sedmnáct a půl procenta. Jak vyplývá z výše zmiňovaného Článku X, tento bod je účinný až od 1.ledna 2013. Zmíněný zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=377\">schválen</a> 2. září 2011 Poslaneckou sněmovnou. Poslanci ČSSD pro návrh tohoto zákona nehlasovali ani ve třetím <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54157\">čtení</a> ve sněmovně, ani při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54907\">přehlasovávání</a> Senátu, který návrh vrátil. <br/><br/>Na základě dohledatelných informací o hlasování poslanců ČSSD v procesu schvalování novel zákona o dani z přidané hodnoty hodnotíme výrok Jeronýma Tejce jako pravdivý. <br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7028", "id": 7028}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ta obehraná písnička pana předsedy, sedm let jste vládli a my to teď napravujeme (...) Ale prosím vás, mezitím tu byla Rusnokova vláda, kterou jste vy podporovali a vy už jste půl roku u vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Petr Fiala mluví o \"obehrané písničce\". Tedy o tom, že vládli 7 let, je tím míněna první a druhá vláda Mirka Topolánka a vláda Petra Nečase, které ovšem trvali dohromady necelých <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">šest let</a>.  </div><br/><div>Vlády s účastí ODS od roku 2006 (vyjma Fischerovy vlády, kterou ODS podporovala také):</div><br/><div>První vláda Mirka Topolánka: 4.9.2006 − 9.1.2007</div><div>Druhá vláda Mirka Topolánka: 9.1.2007 − 8.5.2009</div><div>Vláda Petra Nečase: 13.7. 2010 − 10.7.2013</div><br/>ČSSD skutečně podporovala úřednickou vládu Jiřího Rusnoka, o čemž svědčí i fakt, že tato strana <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\">hlasovala</a> pro důvěru vládě.<br/><br/><div>Současná vláda Bohuslava Sobotky je u moci <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">od 29. ledna 2014</a>. 29. července to bude půl roku.</div><br/><div>Znění výroku tedy odpovídá realitě a výrok je hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11028", "id": 11028}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nTakže podporovat nebudete. Pane vicepremiére, vy jako lidovci jste tlačili obrazně řečeno právě na tu dopadovou studii. Teď Andrej Babiš zmírnil ono zavedení registračních pokladen nikoli na 600 tisíc, ale na 300 tisíc subjektů.\n<br/><br/>\nPavel BĚLOBRÁDEK:\nJá jsem rád, že pan ministr financí přistoupil na tu naši argumentaci, protože co se týká restaurací a podobně, tak tam už to velká část z nich má, všelijaké PC kasy a podobně, kde to mají kvůli personálu, takže pro ně to tak zásadní nebude. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotím jako neověřitelný, jelikož k dispozici nemáme žádnou studii, která by vypovídala o počtu provozoven, ve kterých již registrační pokladny fungují. Pravdou však zůstává, že KDU-ČSL se aktivně zasazovalo o snížení počtu subjektů, kterých se povinnost zavedení elektronické evidence tržeb dotkne v první vlně.<br/><br/><div>Na brífinku po jednání poslaneckého klubu KDU-ČSL ze 17. března předseda Bělobrádek uvádí, že stále ještě ministerstvo financí nedodalo všechny potřebné analýzy a podklady. Dále vyjádřil podporu zákonu o zavedení elektronické evidence tržeb pro restaurační zařízení a maloobchody, ale zároveň vyjádřil obavy ohledně zavedení evidence tržeb pro <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/215411058330317/\">další typy podnikání, jako je malíř, truhlář apod... </a> (video z brífinku, čas: 4:01)</div><br/><br/><div>Spolu se zavedením elektronické evidence tržeb podpořil ve stejném výstupu také snížení DPH na jídlo prodávané v restauracích z 21 na 15 procent. </div><br/><br/><div>Hospodářské noviny čtenáře informují, že Andrej Babiš vzal při předkládání návrhu zákona v potaz námitky Lidovců. <a href=\"http://byznys.ihned.cz/c1-63715430-babis-ustupuje-podnikatelum-pozadavky-na-elektronickou-evidenci-trzeb-se-zmirnuji\">List doslova citoval ministra financí:</a> <i>\"Povinnost evidovat tržby budeme zavádět postupně, takže zatím jsme navrhli jenom restaurace a maloobchod. To je 50 procent z celkového počtu subjektů, kterých se to týká. Další sektory budeme přidávat výhradně na základě rizikové analýzy daňové správy. Takže u každého sektoru zvážíme přínosy a náklady a na drobné řemeslníky nebo například kadeřnice se elektronická evidence tržeb vztahovat nebude\". </i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11928", "id": 11928}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ A pokud jde o tu změnu ústavní v tom článku 97, já osobně jsem usiloval to už v roce 1998, aby se rozšířila působnost Nejvyššího kontrolního úřadu i na kraje a vznikající fondy a veřejné instituce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Vojtěcha Filipa je nepravdivý, neboť podle dostupných záznamů z Poslanecké sněmovny v roce 1998 nenavrhoval (či spolunavrhoval) takovou legislativní změnu, která by vedla k posílení pravomocí NKÚ, jak o tom mluví.</div><br/><div>Vojtěch Filip mluví o článku 97 Ústavy, jehož <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=351&amp;CT1=0\">změna</a> je nyní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=351\">projednávána</a> sněmovnou.</div><div>Zmiňuje-li poslanec Filip rok 1998, v tomto případě připadají v úvahu 2 volební období, v nichž působil jako poslanec v Poslanecké sněmovně (1996 - 1998 a 1998 - 2002; v roce 1998 proběhy parlamentní volby). Ovšem v roce 1998 (v obou částech podle volebního období) Vojtěch Filip nebyl spolu/předkladatelem takové změny, o níž mluví ve svém výroku (<a href=\"http://www.psp.cz/sqw/tisky.sqw?o=2&amp;nz=303\">období do voleb</a> - <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=3&amp;nz=303\">období po volbách</a>).</div><br/><div>Parlamentní institut také vydal <a href=\"http://www.psp.cz/kps/pi/prace/pi-1-180.pdf\">přehled</a> (.pdf) všech návrhů na změnu Ústavy od roku 1992 do doby schválení tzv. Lisabonské smlouvy. Z tohoto přehledu (po analýze poslancem Filipem zmíněného období) vyplývá, že jím skutečně nebyla navrhována taková změna Ústavy, o níž mluví.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6028", "id": 6028}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Je tu třeba i panem předsedou zmíněná inkluze, kde jsem kdysi stál sám voják v poli, kdy mi všichni nadávali, jak umístění mentálně postižených dětí do normálních tříd je to správné, to multikulturní, a nakonec se ke mně začali postupně přidávat další.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Zeman má pravdu v tom, že proti inkluzi vystupuje veřejně dlouhodobě. Není v tom osamocen, protože řada politiků danou věc také odmítá. Je ovšem pravdou, že veřejná vyjádření či přístup řady politiků k inkluzi prošla u některých vývojem (např. Okamura ji svým hlasem v Poslanecké sněmovně podpořil a následně ji kritizoval). </p><p dir=\"ltr\">Nicméně Zeman novelu, která inkluzi v současné podobě upravuje, <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-podepsal-jedenact-zakonu-11007\">sám podepsal</a> (6. zákon), jak dokládá zpráva na webu Pražského hradu. Nevyužil svého práva veta. </p><p dir=\"ltr\">Navíc jeho poznámka o nadávkách je velmi nepřesná. Různí aktéři pouze veřejně reagovali na Zemanovy argumenty a to často odborně, věcně. Argument multikulturalismem, jak jej prezident prezentuje, pak v kritice tehdejších oponentů dohledatelný není. Z těchto důvodů je výrok hodnocen jako zavádějící.</p><p dir=\"ltr\"><i><b>Zemanův postoj</b></i></p><p dir=\"ltr\">Miloš Zeman skutečně <a href=\"http://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">kritizoval</a> inkluzivní vzdělávání už při jejím projednávání ve Sněmovně na začátku roku 2015:</p><p dir=\"ltr\">„<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity</i>.“</p><p dir=\"ltr\">Tím rozpoutal debatu o selektivním vzdělávání a jeho názor vyvolal rozbouřené reakce řady politiků i dalších aktérů (MF Dnes, 28. 1. 2015, str. 5), přičemž tyto reakce byly téměř bez výjimky zamítavé. Nicméně směřovaly spíše k samotnému možnému začleňování žáků, argumentace \"multikulturalismem\", jak o ní Zeman mluví, u odpůrců nijak nedominovala.</p><p dir=\"ltr\">S prezidentovým vyjádřením nesouhlasili, nebo jej za něj přímo kritizovali: <a href=\"http://www.lidovky.cz/zdrave-deti-vedle-handicapovanych-nestesti-pro-obe-skupiny-prohlasil-zeman-17k-/zpravy-domov.aspx?c=A150114_195036_ln_domov_rof\">Jan Michalík </a>z Ústavu speciálněpedagogických studií Univerzity Palackého, <a href=\"http://www.lidovky.cz/prezident-vraci-spolecnost-zpet-vyroky-o-inkluzi-jsou-skandalni-mini-odbornice-gf7-/zpravy-domov.aspx?c=A150114_221141_ln_domov_rof\">Klára Laurenčíková</a> z České odborné společnosti pro inkluzivní vzdělávání, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Fiala-ODS-Fiala-100-segregace-ve-vzdelavani-je-stejny-nesmysl-jako-100-inkluze-354376\">Petr Fiala</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Gajduskova-CSSD-Vyroky-prezidenta-o-vzdelavani-postizenych-deti-nejsou-z-teto-planety-354399\">Alena Gajdůšková</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Marcel Chládek</a>, ombudsmanka <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Anna Šabatová</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Národní rada osob se zdravotním postižením</a>, <a href=\"http://usti.idnes.cz/otevreny-dopis-vozickarky-milosi-zemanovi-fef-/usti-zpravy.aspx?c=A150116_140837_usti-zpravy_alh\">Tereza Laubeová</a>, která je kvůli mozkové obrně na vozíku, Jiří Dienstbier (ČT24.cz, 15. 1. 2015), <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Bohuslav Sobotka</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Zlatuška</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Mihola</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">František Vácha</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Michaela Marksová Tominová</a>, <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Slapl-Milos-Zeman-do-Jeho-vyrok-o-postizenych-detech-vyvolava-vlnu-poboureni-354322\">Anna Putnová</a>, ředitel Jedličkova ústav Petr Hrubý (ČT 24, 15. 1. 2015, Události, komentáře), poslanci Bohuslav Svoboda a Ivana Dobešová (ČRo Plus, 15. 1. 2015, 18:00 zprávy), <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Petr Gazdík</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Soňa Marková</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Jiří Junek</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Drapalova-SZ-Zemanovy-vyroky-o-inkluzi-jsou-bud-neznalosti-nebo-snahou-segregovat-354505\">Jana Drápalová</a>, europoslankyně <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Eurokomisarka-Jourova-se-v-radiu-vyjadrila-k-vyrokum-prezidenta-o-inkluzi-skolstvi-A-nejen-k-nim-354553\">Věra Jourová</a>, <a href=\"http://www.lidovky.cz/ovcacek-selektuje-informace-aby-obhajil-prezidenta-fx1-/zpravy-domov.aspx?c=A150116_115147_ln_domov_jzl\">Tomáš Feřtek </a>z EDUinu, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Adamova-TOP-09-Zemanuv-vyrok-me-znepokojil-354750\">Markéta Adamová </a>a rektor Masarykovy univerzity <a href=\"http://echo24.cz/a/i65XM/je-suis-handicape-zeman-opet-rozpoutal-bouri\">Mikuláš Bek</a>.</p><p dir=\"ltr\">Vojáka v poli Miloše Zemana tak obhajoval jeho <a href=\"http://www.parlamentnilisty.cz/politika/vlada/Vsichni-nadavaji-Zemanovi-za-to-co-rekl-o-postizenych-A-my-mame-raznou-reakci-Hradu-354352\">mluvčí</a> a <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Veleba-SPO-Vzdyt-je-to-jen-prezident-354698\">Jan Veleba</a>. <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Semelova-KSCM-Integrace-ano-ale-ne-za-kazdou-cenu-354415\">Marta Semelová </a>a <a href=\"http://www.sons.cz/Aktivisticke-inkluzi-NE-informovane-volbe-ANO-P4002458.html\">Rudolf Volejník </a>zaujali spíše neutrální postoj.</p><p dir=\"ltr\">Je také pravdou, že postupně řada politiků svou pozici vůči inkluzi pozměnila. Současní odpůrci inkluzivního vzdělávání z řad poslanců skutečně během projednávání nevystupovali právě proti dané věci. Řešili buď jiné aspekty školského zákona (např. domácí vzdělávání nebo pedagogický registr) nebo dokonce pro daný zákon aktivně hlasovali. </p><p dir=\"ltr\" style=\"\"><b style=\"\"><i>Vývoj v názorech politiků</i></b></p><p dir=\"ltr\">Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. V rámci projednávání k němu vystoupila řada poslanců z různých stran se svými stanovisky.</p><p dir=\"ltr\">Server <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Tohle-je-pry-neskutecna-blbost-jiz-prosazuje-ministryne-skolstvi-Dienstbier-Sobotka-a-Valachova-chteji-udelat-z-naroda-tupe-stado-idiotu-Kalousek-Filip-Gazdik-ci-Okamura-promluvili-422454\">Parlamentní listy</a> přinesl anketu různých politiků, kteří se k inkluzi vyjádřili. Reagovali na prohlášení prezidenta Zemana, který uvedl v rádiu Frekvence 1: „pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí.“</p><p dir=\"ltr\">Řada z nich napříč politickým spektrem inkluzi v polovině února 2016 silně kritizovala. Nabízíme tedy jejich vyjádření konfrontovaná s jejich postoji během samotného projednávání daného zákona.</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/tomio.cz/videos/vb.179497582061065/1164963190181161/?type=2&amp;theater\"><b>Tomio Okamura</b></a>: </p><p dir=\"ltr\">„<i>Nesouhlasím s vládním rozhodnutím zavádět od letošního září další inkluzi do škol</i>.“ Během projednávání školského zákona poslanec Okamura nevystoupil na plénu Poslanecké sněmovny ani jednou, jak dokládají stenozáznamy z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/17-4.html#636\">prvního</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-2.html#135\">druhého</a> i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-6.html#778\">třetího</a> čtení. </p><p dir=\"ltr\">Uveďme, že v době schválení (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-8.html#1102\">13. února 2015</a>) byl Okamura stále předsedou hnutí Úsvit a byl tedy nadán přednostním právem, mohl tak vystoupit kdykoli. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">konečném hlasování</a> pak Tomio Okamura tento zákon navíc podpořil svým hlasem.</p><img src=\"https://lh6.googleusercontent.com/RJ_RdmOqoIbl_GvEj5eslhjWfYrHILpwHOC1TiF1kLF2XSYjPKDv1B3pmGHKNcvBjuPeVkpeZPergT83VCOBlCZCQPFoB9CzTAA0Q9xGRQALD23ZGGZZFAHZKHfim6_VgQrhsJ8f\" alt=\"Snímek obrazovky 2016-03-03 v 19.17.17.png\" width=\"602\" height=\"104\"/><p dir=\"ltr\">Ze současných členů hnutí Úsvit proti inkluzi vystoupil i předseda poslaneckého klubu <b>Marek Černoch</b>. Ten pro výše citovaný server uvedl: </p><p dir=\"ltr\">„<i>My v Úsvitu na to máme stejný názor jako prezident. Nesouhlas s inkluzí máme dokonce přímo v programu.</i>“ Během projednávání však Černoch (stejně jako Okamura) vůbec k danému zákonu nevystoupil. Navíc ze záznamu je patrné, že všichni členové Úsvitu, kteří byli přítomni finálního hlasování, školský zákon podpořili. Podobný názor jako Černoch vyjevil také poslanec Fiedler, který pro daný zákon nakonec hlasoval.</p><p dir=\"ltr\">Další politik, který v současnosti odmítá inkluzi, je předseda ODS <b>Petr Fiala</b>. Ten na svém <a href=\"https://twitter.com/P_Fiala/status/702050793868939267\">twitterovém účtu uvedl</a>, že „inkluze ve školství je dalším příkladem sociálního inženýrství této vlády.“</p><img src=\"https://lh3.googleusercontent.com/o-ui0fiSKmpeAIv7aYTiluC8Kcv4MxoNwKiTO-_bYIHhJf-bYGFah-cMLrqRuyqitjIkNOMxcOfz6P0zv6C3o3OarTw2QsdTnRpn2tZQ3SCzYGLAztuE2tgnbwq5RhHLHzu1Za13\" alt=\"Snímek obrazovky 2016-03-03 v 19.34.28.png\" width=\"602\" height=\"201\"/><p dir=\"ltr\"><br/></p><p dir=\"ltr\">19. září 2014 (tedy v 1. čtení návrhu školského zákona) <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">Fiala v Poslanecké sněmovně řekl</a>: </p><p dir=\"ltr\">„<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato koncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy systém podpory žáků se specifickými vzdělávacími potřebami, kde skutečně dochází k určité individualizaci a kde je to hodně složité, kdybych to měl říci jednoduše v jedné větě, kde se odstupuje od toho, že se k žákům přistupuje podle typu znevýhodnění, ale nyní se k nim bude přistupovat spíše podle individuálních potřeb. Ten směr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a učitelů, jak to vlastně bude realizováno.  Jednak tu hrozí určitá možnost zneužití při tom individuálním posuzování, ale to jde třeba odstranit nějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém nebude použitelný, protože nebude financovatelný. A tady by nám mělo být panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten změněný systém podpory žáků se specifickými potřebami financován</i>.“ </p><p dir=\"ltr\">Fiala tedy vznesl otázku na možné financování (neřešil tedy přímo ohrožení kvality), nicméně kromě 1. čtení se k dané věci už nevyjádřil a v rámci finálního projednávání jako problematické řešili poslanci ODS zejména problematiku domácího vzdělávání na druhém stupni.</p><p dir=\"ltr\">Dalšími politiky, kteří souhlasili v rámci dané ankety s názorem prezidenta Zemana, totiž že „<i>pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí</i>,“ byli předsedové TOP 09 a Starostů a nezávislých, <b>Miroslav Kalousek a Petr Gazdík</b>. </p><p dir=\"ltr\">Kalousek uvedl: „<i>Po dlouhém čase mám důvod s panem prezidentem zcela souhlasit. Navrhovanou inkluzi pokládám za velmi špatný krok. Ono to nepoškodí jenom nadané žáky, kteří budou zpomalováni, ale poškodí to i ty hendikepované, protože budou v prostředí, kde nezažijí úspěch. A když nezažijete úspěch, tak vás to demotivuje. To je krok, který nepřinese nikomu nic a poškodí úplně všechny.</i>“ Gazdík se omezil na „<i>má pravdu pan prezident!</i>“</p><p dir=\"ltr\">Oba pánové jsou členy poslaneckého klubu TOP 09 a Starostové. Během projednávání daného zákona ani jeden z nich (ostatně ani další člen klubu) nevystoupil v rozpravě s žádným příspěvkem, který by inkluzi zpochybňoval (viz stenozáznamy výše). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">hlasování</a> oba byli proti tomuto zákonu, tento postoj však byl zdůvodněn tak, že návrh omezuje možnost domácího vzdělávání. Ve 3. čtení tento postoj artikulovala za klub TOP 09 a Starostové např. poslankyně <b>Nina Nováková</b>. </p><p dir=\"ltr\">Ta <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025193.htm#r2\">uvedla 11. února 2015</a> v Poslanecké sněmovně: „<i>Chtěla bych říci, jestli na tom stojí, na registru pedagogických pracovníků a na neschválení individuálního vzdělávání na druhém stupni – které, znovu říkám, se týká do tisíce dětí –, jestli kvůli tomu je ochotno Ministerstvo školství, mládeže a tělovýchovy zahodit ten naprosto pozitivní § 16, který je pozitivním průlomem v přístupu k žákům, kteří mají nějaké specifické potřeby, tak my toho velmi litujeme, ale přesto, pokud nebude splněna podmínka individuálního vzdělávání, pokud z § 16a nevypadne odstavec 5, který je velmi dlouze prodiskutován, tak poslanecký klub TOP 09 nemůže podpořit tuto novelu. A je nám to velmi líto, protože - znovu opakuji - § 16 (podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami - pozn. Demagog.cz) obecně považujeme za velice pozitivní průlom</i>.”</p><p dir=\"ltr\">Dalšími, kdo podpořili v citované anketě názor prezidenta, byli poslanci <b>Schwarz, Dolejš, Hovorka, Rais, Koskuba, Foldyna, Huml, Fichter</b>. Všichni jmenovaní jsou vládními poslanci a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">pro daný zákon ve 3. čtení zvedli ruku</a>. Navíc ani jeden ze zmíněných pánů nevystoupil během celého projednávání proti inkluzivnímu vzdělávání, jak dokládají stenoprotokoly ze všech tří čtení (viz výše).</p><p dir=\"ltr\">Konečně souhlas s negativním postojem Zemana k inkluzi sdílejí rovněž poslanci KSČM, <b>Marta Semelová a Vojtěch Adam</b>. Předně je třeba uvést, že oba návrh školského zákona podpořili. Během jednání v 1. čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017171.htm#r5\">Semelová uvedla</a>: </p><p dir=\"ltr\">„<i>K § 16 </i>(podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami – pozn. Demagog.cz)<i>, to znamená podpůrné opatření pro žáky se speciálními vzdělávacími potřebami, tady bylo řečeno víc než dost. Já tam řadu těch kroků velice vítám, myslím si, že je dobře, že jsou tam i podpůrná opatření toho nižšího stupně, kdy bude moci rozhodovat pedagog na základě znalosti těch dětí, kdy nebude muset být zbytečné papírování. Na druhou stranu mě mrzí, že během tří nebo čtyř dnů došlo ke změnám v tom smyslu, že varianta, která byla připomínkována Asociací speciálních pedagogů, kraji a dalšími, byla po jednání vlády pozměněna. Tady si myslím, že je potřeba opravdu diskutovat s odborníky, protože není možné, aby žáci, kteří potřebují být zařazeni rovnou do speciálních škol nebo tříd, procházeli celým tím martyriem tak, jak je tady uvedeno.</i>“</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15928", "id": 15928}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dlouhodobě tady byl záměr vykoupit Pražské služby, aby je vlastnilo město na 100 %. To byl nápad za koalice ODS - ČSSD. Zkrátka se to nepovedlo, protože ten minoritní vlastník to neprodal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">12. června 2012 koalice ODS–TOP 09 schválila <a href=\"http://zastupitelstvo.praha.eu/ina2014/tedusndetail.aspx?id=160760\">usnesení</a> (.pdf) o záměru odkoupit menšinový podíl v Pražských službách od společnosti Soranus limited.<div><br/><div><a href=\"http://ceskapozice.lidovky.cz/hlavni-mesto-chce-koupit-prazske-sluzby-jenze-ne-za-kazdou-cenu-psx-/tema.aspx?c=A120613_171042_pozice_69952\">Česká pozice</a> informovala o tom, že zhruba o půl roku dříve vznikl samotný záměr města odkoupit daný menšinový podíl, což je také zhruba období, kdy se na pražské radnici střídaly koalice ODS–ČSSD a ODS–TOP 09. Zmíněná společnost Soranus limited ovšem fungovala jako tzv. \"kastlíková firma\" a její ovládnutí před valnou hromadou v roce 2012 oznámila společnost Natland.<br/><div><br/><div>Dále v prosinci 2012 došlo k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.metro.cz%2Fpraha-ostrouhala-akcie-prazskych-sluzeb-ji-vyfoukla-soukroma-firma-11l-%2Fco-se-deje.aspx%3Fc%3DA121203_145313_co-se-deje_rab&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEYIfSgqiTRQCzvwrXBCzHFLC2UkA\">prodeji</a> tohoto podílu Pražských služeb společnosti Northward Holding Limited (dále NHL). Město <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-59250890-praha-chce-ovladnout-byznys-s-odpadky&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE6p4i8C19iB7iJghVrp8v5kGinsw\">Praha</a> usilovalo o zisk podílu a tedy o ovládnutí Pražských služeb i nadále. <a href=\"http://www.novinky.cz/ekonomika/344424-mensinovy-akcionar-komplikuje-akvizici-prazskych-sluzeb.html\">Žaloby</a> dalších drobných akcionářů ale neumožnily společnosti NHL odkup akcií těchto akcionářů. </div><br/><div>Z tohoto důvodu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.e15.cz%2Fbyznys%2Fobchod-a-sluzby%2Fplan-na-ovladnuti-prazskych-sluzeb-se-zhroutil-1111534&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEKQW9XFdYarAfXjrfi1bDi71WVCQ\">padla</a> možnost zapůjčení akcií NHL městu Praha, což by otevřelo magistrátu cestu k ovládnutí Pražských služeb. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11428", "id": 11428}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ne těžko, určitě minimálně jedna z těch změn byla velmi intenzivně veřejně diskutována. To byla změna na pozici generálního ředitele Vězeňské služby. To koneckonců vyvolalo poměrně značnou diskuzi v Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády hodnotíme jako pravdivý, a to na základě dohledaných informací o sněmovních i veřejných diskuzích o situaci ve Vězeňské službě ČR. </div><br/><div>Ministryně spravedlnosti Válková <a href=\"http://zpravy.idnes.cz/valkova-odvolala-sefa-veznic-diz-/domaci.aspx?c=A140404_131053_domaci_jj\">odvolala</a> generálního ředitele Vězeňské služby Petra Dohnala na začátku dubna letošního roku. Tento krok byl skutečně vnímán kontroverzně a vyvolal diskuzi ve sněmovně. </div><br/><div>Předně o této věci jednal 11. dubna <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97751&amp;pdf=1\">Bezpečnostní výbor PSP</a> (.pdf), jak dokládá pozvánka na toto jednání. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4905&amp;kk=4\">Zápis</a> z tohoto jednání není k dispozici, nicméně o průběhu výboru referovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/269402-vybor-pro-bezpecnost-se-v-kauze-dohnal-proti-valkove-nepostavil/\">Česká televize</a>/ČTK. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98649&amp;pdf=1\">pozvánce</a> (.pdf) na jednání výboru, které se uskuteční v úterý 6. května, je bod k situaci ve Vězeňské službě obsažen také.  </div><br/><div>Jednání výboru nebylo jedinou reakcí poslanců na odvolání Dohnala. 29. dubna navrhla poslankyně ODS Jana Černochová zařazení bodu <i>Stanovisko předsedy vlády k situaci ve Vězeňské službě. </i>Tento <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008002.htm\">návrh obhajovala</a> (stenoprotokol s celým vystoupením poslankyně Černochové) mimo jiné následovně: </div><br/><div>\"<i>Důvody, které mě k mému návrhu vedou, jsou ty, že si paní ministryně spravedlnosti pranic nedělá z usnesení výboru pro bezpečnost, který opakovaně paní ministryni vyzýval, aby pozastavila výběrové řízení na funkci ředitele Vězeňské služby a zdržela se všech kroků vedoucích k destabilizaci Vězeňské služby České republiky a vězeňství. Rovněž žádal vládu, aby se neprodleně zabývala problematikou Vězeňské služby České republiky a aby kroky ministryně spravedlnosti nějakým způsobem pozastavil pan premiér.\"</i></div><br/><div>Pro doplnění uvádíme, že tento bod <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58884\">nebyl schválen</a> o 2 hlasy.</div><br/><div>Za Válkovou se postavil poslanecký klub hnutí ANO, když po jednání 8. dubna médiím toto <a href=\"http://www.denik.cz/z_domova/valkovou-ve-sporu-s-dohnalem-podporuji-poslanci-ano-20140408.html\">stanovisko prezentoval</a> předseda tohoto klubu Faltýnek (ČTK/Deník). </div><br/><div>O jistých tenzích mezi koaličními poslanci, které krok Válkové vyvolal, svědčí také server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/valkova-dala-padaka-dohnalovi-a-vyvolala-treti-svetovou-valku_303709.html#.U2c5Bq1_tcN\">Týden.cz</a>.</div><br/><div>Předseda vlády mluví rovněž o veřejných diskuzích ohledně tohoto rozhodnutí ministryně spravedlnosti. 4. dubna (tedy v den odvolání) v hlavní zpravodajské relaci ČT Události byla o tomto kroku ministryně <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/214411000100404/obsah/318470-odvolani-sefa-vezenske-sluzby-cr\">odvysílána reportáž</a> (video). Zmiňme některé další veřejné debaty, které celou kauzu doprovázejí. Sama Válková o této otázce diskutovala 13. dubna 2014 v pořadu <a href=\"http://play.iprima.cz/partie/partie-1342014\">Partie na TV Prima</a> s místopředsedou KSČM Jiřím Dolejšem. Ten k tématu uvedl: </div><br/><div>\"<i>Já si myslím, že pokud paní ministryně říká, že je uvážlivá, tak tu, ten krok, to znamená, odvolání pana brigádního generála mohla přinejmenším konzultovat s právníky, já vím, že tam je teď zbytečný spor mezi služebním zákonem o služebním poměru a Vězeňskou službou, aspoň v rozkladu pana odvolaného ředitele, mohla to konzultovat s bezpečnostním výborem, který si stěžoval, že byl zaskočen, prostě té uvážlivosti celkově by mohlo být víc, možná, že by pak se minimalizovaly třecí plochy. Já, prosím, aby se paní ministryně na mě nezlobila, ale ona prostě, zdá se, že někdy velmi rychle jedná a ne vždy domýšlí konců svých kroků</i>.\"</div><br/><div>Ve stejném pořadu svůj krok Válková obhajovala. Konkrétně např. uvedla: \"<i>My tam máme i určité podezření, ale to neříkám, že jde za panem Dohnalem, za panem Dohnalem jde nedostatek kontrolní činnosti. A to nemluvím třeba o spisové službě, tam proběhla kontrola, kdy jsme zjistili, že vůbec nejsou spisy vkládány v té digitalizované podobě do takzvané spisovky 3, že tam v podstatě došlo k porušení licenčních smluv. Teď, jaké byly způsobeny škody, vyplácely se peníze za služby, které nemusely se honorovat, naopak, ta licenční smlouva je postavena tak, že se nesmí, že se všechny úkony musí dělat bezplatně, čili když bych to shrnula, definitivně jsem si jistá tím, že generální ředitelství kontrolní činnost nevykonávalo.</i>\"</div><br/><div>Na situaci veřejně reagoval také <a href=\"http://www.ods.cz/clanek/6946-komentar-k-odvolani-generalniho-reditele-vezenske-sluzby\">poslanec ODS Blažek</a>, když v tiskovém prohlášení doslova uvedl: \"<i>Z dosavadních vyjádření paní ministryně Válkové plyne, že se jedná o rozhodnutí manažersky nesprávné, nezákonné, pokrytecké a zbabělé. Ačkoliv má hnutí ANO plná ústa Zákona o státní službě, který má zaručit, aby úředníci státu byli chráněni před výměnami politiků, dělá ministryně spravedlnosti pravý opak.  A to dokonce tam, kde to již stávající právní úprava nedovoluje</i>.\"</div><br/><div>Lze tedy konstatovat, že odvolání šéfa Vězeňské služby skutečně vyvolalo značný ohlas v rámci Poslanecké sněmovny i ve veřejných debatách, výrok premiéra tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10728", "id": 10728}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dnes máme šestý nejmenší růst, respektive pokles hrubého domácího produktu v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý na základě informací Eurostatu.<div><br/><div>Podle \nstatistik růstu HDP <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14082012-BP/EN/2-14082012-BP-EN.PDF\">Eurostat</a> má Česká republika (-0,7%) až 8. nejhorší růst na rok 2012 HDP mezi EU27. Horší růst je očekáván ve Maďarsku(-1,2%), Slovinsku(-0,8%), Portugalsku(-2,3%), Holandsku(-1,0%), Itálii(-1,4%), Řecku(-6,5%) a Kypru(-1,5%). Data představují procentní změnu prvního kvartálu 2012 vůči prvnímu kvartálu 2011. Data z druhého kvartálu jsme nepoužili z důvodu absence údajů u některých zemí. Z prvního kvartálu letošního roku jsou tedy nejaktuálnější úplné informace.<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7228", "id": 7228}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jako poslanec a člen vlády jsem minimálně třikrát hlasoval proti zřízení Krajského soudu v Liberci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací z webu Poslanecké sněmovny a Vlády ČR je výrok hodnocen jako nepravdivý, neboť počet hlasování, který uvádí premiér Nečas, neodpovídá reálnému stavu.</div><br/><br/><div>Co se týká hlasování premiéra Nečase v této otázce, tak z informací webu Poslanecké sněmovny a Vlády ČR vyplývá následující. Petr Nečas měl jako poslanec jednu možnost hlasovat o tomto problému, z pozice člena vlády pak možnosti 2.</div><br/><br/><div>Na pořad hlasování Poslanecké sněmovny se doposud dostal 1 návrh na zřízení tohoto soudu. Šlo konkrétně o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=483\">novelu zákona o soudech a soudcích</a>, který se zmíněným počítal (návrh předkládalo zastupitelstvo Libereckého kraje). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55249\">hlasování</a> (v 1. čtení byl návrh zamítnut) 13. prosince 2011 <b>Petr Nečas nehlasoval</b>, byl nepřihlášen. </div><br/><br/><div>Již před tímto hlasováním o tomtéž návrhu jednala Vláda ČR, ta vydala k novele zákona <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=75320\">nesouhlasné</a> (.pdf) stanovisko. <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/0094E505F4A76E7DC1257926004D9914\">Záznam z jednání</a> Vlády ČR, která stanovisko vydala (12. října 2010) konkrétně uvádí, že jednání vedl předseda vlády. U zmíněného bodu (bod 3 jednání) je uvedeno, že pro nesouhlasné stanovisko hlasovali všichni členové vlády, <b>Petr Nečas tak hlasoval proti</b>.   </div><br/><br/><div>V současné době leží v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=598\">návrh zákona</a> skupiny poslanců o zřízení Krajského soudu v Liberci. Tento návrh je zařazen na pořad 47. schůze, která začíná 23. října 2012. Vláda však o tomto návrhu už jednala, její <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84851\">stanovisko</a> (.pdf) bylo nesouhlasné. Kabinet premiéra Nečase o tomto návrhu jednal 7. března 2012, schůzi Vlády ČR řídil předseda vlády a pro toto <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/3783EF3DA0B6C5FAC12579C1004117F3\">nesouhlasné stanovisko</a> (bod 6) hlasovali všichni přítomní členové vlády. Z výše uvedeného vyplývá, že co se týká navrženého zřízení Krajského soudu v Liberci, tak <b>Petr Nečas hlasoval proti</b>. </div><br/><br/><div>Celkově tak ze tří možností hlasoval Petr Nečas proti návrhu na zřízení Krajského soudu v Liberci dvakrát jako člen vlády, jako poslanec pak při projednávání nehlasoval vůbec. Jeho výrok je tak nepravdivý, neboť pro konkrétní opatření nehlasoval minimálně třikrát, jak sám uvádí.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7128", "id": 7128}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: V Evropské unii je už teď 10% nezaměstnanost. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok prezidenta Zemana je hodnocen jako nepravdivý, neboť jím uváděná míra nezaměstnanosti je o čtvrtinu vyšší, než jaká je skutečnost (ta dosahuje 8 %). V absolutních číslech jde o rozdíl cca 4 a půl milionu zaměstnaných.</div><br/><br/><div>Nejnovější kvartální data o nezaměstnanosti nabízí Eurostat. Zde vidíme jasně klesající trend v posledních dvou letech. Míra nezaměstnanosti se v průběhu roku mění, proto uvádíme i čtvrtletní data z předchozích dvou let. V <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-055628_QID_-37611E1_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;S_ADJ,L,Z,0;AGE,L,Z,1;UNIT,L,Z,2;SEX,L,Z,3;INDICATORS,C,Z,4;&amp;zSelection=DS-055628AGE,TOTAL;DS-055628INDICATORS,OBS_FLAG;DS-055628S_ADJ,SA;DS-055628SEX,T;DS-055628UNIT,THS_PER;&amp;rankName1=UNIT_1_2_-1_2&amp;rankName2=AGE_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=SEX_1_2_-1_2&amp;rankName5=S-ADJ_1_2_-1_2&amp;rankName6=TIME_1_0_0_0&amp;rankName7=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=FIXED&amp;time_most_recent=false&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">absolutních</a> číslech tedy v posledním čtvrtletí roku 2014 bylo nezaměstnaných 24,2 milionů občanů členských zemí EU, v prvním čtvrtletí roku 2017 tento počet klesl na cca 19,5 milionů (jde o sezónně očištěná data).</div><br/><br/><div><img src=\"/data/images/19184407_10207131355642211_1709919583_n.jpg\"/></div><br/>Zdroj dat: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_q&amp;lang=en\">Eurostat</a><br/><div><br/><br/></div><br/><br/><div><img src=\"/data/images/19114771_10207131062594885_1163352740_n.jpg\"/></div>Zdroj dat: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Eurostat</a><br/><br/><div>Za posledních 10 let byla nejnižší míra nezaměstnanosti v roce 2008, a to 7 %. Poté vlivem hospodářské krize stoupla na 9 % a vystoupala až na nejvyšších 10,9 % v roce 2013. Od té doby míra nezaměstnanosti klesá. Nad 10 % se nezaměstnanost pohybovala pouze v letech 2012, 2013 a 2014. V roce nejvyšší nezaměstnanosti (2013) bylo <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-055418_QID_-70181A09_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;AGE,L,Z,0;UNIT,L,Z,1;SEX,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-055418INDICATORS,OBS_FLAG;DS-055418SEX,T;DS-055418UNIT,THS_PER;DS-055418AGE,TOTAL;&amp;rankName1=UNIT_1_2_-1_2&amp;rankName2=AGE_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=SEX_1_2_-1_2&amp;rankName5=TIME_1_0_0_0&amp;rankName6=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;time_most_recent=false&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">evidováno</a> 26,3 milionů občanů členských zemích bez práce, za loňský rok 2016 to bylo 20,9 milionů obyvatel.</div><div> </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14828", "id": 14828}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Šestý článek Olympijské charty navíc praví, cituji: \"Jakákoliv forma diskriminace vůči zemi nebo osobě kvůli rase, náboženství, politickému přesvědčení, pohlaví či z jiného důvodu je neslučitelná s příslušností k olympijskému hnutí\". “\n    </p>", "oduvodneni": "<div class=\"explanation\">Olympijská charta se sice nedělí na články, Václav Moravec nicméně správně cituje šestý ze Základních principů olympismu (text dle webu Českého olympijského výboru <a href=\"http://www.olympic.cz/upload/files/OLYMPIJSKA-CHARTA-2013.pdf#page=9\">zde</a>, .pdf, str. 9).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10128", "id": 10128}, {"autor": "Petr Šindelář", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak ty nástroje určitě Karlovarský kraj má. Mohu jmenovat dvě agentury - Karlovarská agentura rozvoje a podnikání a Agentura projektového a dotačního managementu. To jsou příspěvkové organizace, které byly zřízeny krajem, ta první dává práci šesti úředníkům, ta druhá dokonce dvaadvaceti úředníkům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý.<br/><br/><a href=\"http://www.karp-kv.cz/cz/Stranky/home.aspx\">Karlovarská agentura rozvoje a podnikání</a> byla založena r. 2009. Co se týče počtu zaměstnanců, je v kontaktech skutečně uvedeno <a href=\"http://www.karp-kv.cz/cz/Stranky/Kontakty.aspx\">6 úředníků</a>. Podle jejího <a href=\"http://www.karp-kv.cz/CZ/Stranky/Onas.aspx\">webu</a> se agentura zaměřuje<i> „...Na podporu zvyšování konkurenceschopnosti firem v\nkraji. Je hlavním nositelem realizace Strategie rozvoje\nkonkurenceschopnosti Karlovarského kraje (SRKKK) a koordinátorem\naktivit v oblasti rozvoje podnikání v kraji.“</i>  <br/><a href=\"http://www.apdm.cz/\">Agentura projektového a dotačního managementu Karlovarského kraje </a>vznikla r. 2006, pakliže je počet zaměstnanců shodný s počtem osob v kontaktech na stránkách agentury, má Petr Šindelář pravdu a je zde zaměstnáno skutečně <a href=\"http://apdm.cz/kontakty/\">22 úředníků</a>. <a href=\"http://apdm.cz/o-nas/\">Hlavním úkolem</a> agentury je <i>„...Příprava, realizace a monitorování projektů\nKarlovarského kraje financovaných ze zdrojů EU v plánovacím období 2007–2013.“</i>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6328", "id": 6328}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vemte si, jak klesla důvěra v politiku v minulosti, když se přetahovali poslanci. Vzpomeňte si na Melčáka a Pohanku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako <b>nepravdivý</b>, jelikož k významnému\npoklesu důvěry v politiku v dané době nedošlo.</p>\n\n<p class=\"MsoNormal\">Miloš Melčák a Michal Pohanka, toho času poslanci ČSSD,\n 19. ledna 2007 přispěli svou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767&amp;l=cz\">neúčastí v hlasování</a>\n(poslanec ČSSD Wolf se při hlasování zdržel - to se stalo ovšem neúmyslně, když\nvyslovil v rozporu s jednacím řádem svou odpověď na žádost o důvěru) o důvěře\nvládě k rozhodnutí o jejím vyslovení. </p>\n\n<p class=\"MsoNormal\">Když se podíváme na průběžně sledovaný vývoj důvěry obyvatel\nk ústavním institucím, který monitoruje Centrum pro výzkum veřejného mínění\n(CVVM), můžeme si udělat představu o dopadu neloajality poslanců ke své straně\nna veřejné mínění (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3416/f3/100689s_pi70525.pdf\">.pdf</a>,\nz důdodu sledování následných měsíců zpráva z května 2007). Leden je k lepší\norientaci vyznačen žlutě. Z tabulky vyplývá, že v porovnání s ostatními měsíci\nk většímu výkyvu v této době <b>nedošlo </b>(lednové šetření proběhlo ve dnech\n15.1-22.1.2007, tedy přímo v době zmíněného hlasování). </p><p class=\"MsoNormal\"><img src=\"/data/images/tabule.png\"/></p>\n\n<p class=\"MsoNormal\">Pokud se dále podíváme na vývoj spokojenosti/nespokojenosti\nčeských občanů s politickou situací <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3467/f3/100741s_pi80107.pdf\">(.pdf)</a>,\nzjistíme, že nespokojenost s politickou situací v naší zemi se v průběhu roku\n2006 viditelně zvýšila (v červnu se konaly parlamentní volby). V prvních\nměsících roku 2007 se pak naopak opět snižovala (leden opět vyznačen žlutě).</p><p class=\"MsoNormal\"><img src=\"/data/images/tabule1.png\"/></p>\n\n<p class=\"MsoNormal\">Pokud vezmeme v úvahu další “přeběhlické” kauzy, 27. září\n2003 se neúčastnil hlasování o nedůvěře vládě tehdejší poslanec ODS Petr Kott.\nDůvěra v ústavní instituce po září 2003 však podle další průběžné zprávy CVVM (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3034/f3/100304s_pi40114.pdf\">.pdf</a>)\nnaopak dokonce stoupla (zářijové šetření proběhlo v termínu 8. - 15. 9. 2003,\ntedy před zmíněným hlasováním). Září opět zvýrazněno žlutě.<br/><br/><img src=\"/data/images/tabule2.png\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12828", "id": 12828}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Díky politice pana ministra platy v nedponikatelské sféře předběhly platy v podnikatelské sféře.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, z přiložených grafů je patrné, že stav, kdy mzda v nepodnikatelské sféře je vyšší než v podnikatelské sféře, je v české ekonomice poměrně běžný, snad s výjimkou krizových let 2010–2013. Bylo tomu tak i v době, kdy byl sám Miroslav Kalousek ministrem financí ve druhé <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkově vládě</a> (2007–2009).<br/><div><br/>Čtvrtletní data:<br/><a href=\"https://www.czso.cz/csu/czso/cri/vyvoj-prumernych-mezd-zamestnancu-2-ctvrtleti-epg5ghgryu\"/><img src=\"http://demagog.cz/data/images/grafplaty2.png\"/><br/><br/>Roční data:</div><div><img src=\"/data/images/grafplatyrok.png\"/><br/>Zdroj: <a href=\"https://www.czso.cz/csu/czso/cri/vyvoj-prumernych-mezd-zamestnancu-2-ctvrtleti-epg5ghgryu\">ČSÚ </a></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12128", "id": 12128}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2006 byl schodek 98 miliard, čili téměř 100 miliard, v době ale, kdy byl šestiprocentní ekonomický růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k relativně malým odchylkám a faktu, že si uvedením 6% premiér \nnevylepšuje svoji pozici, můžeme hodnotit výrok o ekonomickém růstu jako \npravdivý.<br/><br/><br/>Každý z uvedených zdrojů používá rozdílnou metodologie výpočtu, číselné hodnoty se tudíž mohou lišit.<br/>\n<p>Údaje Českého statistického úřadu uvádějí dvě různá čísla růstu HDP v roce 2006. Jednak zde lze najít <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">statistiku</a>, která uvádí, že růst v daném roce byl 6,4%. V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">statistice</a> druhé se ovšem píše hodnota 7,0%.</p><p>V statistickém přehledu České republiky na <a href=\"http://www.oecd-ilibrary.org/economics/country-statistical-profile-czech-republic_20752288-table-cze\">stránkách OECD</a> je pro rok 2006 uvedena hodnota 6,8%. <a href=\"http://www.imf.org/external/pubs/ft/weo/2006/02/data/weorept.aspx?sy=2003&amp;ey=2007&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=935&amp;s=NGDP_RPCH&amp;grp=0&amp;a=&amp;pr.x=64&amp;pr.y=18\">Data Mezinárodního měnového fondu</a> poté mluví o čísle 6,0 %. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tsieb020\">Eurostat</a> potvrzuje hodnotu druhé statistiky ČSÚ, tedy 7%.<br/>\n</p>\n\n\n\n<p>Oba zmíněné zdroje ČSÚ dále uvádí pro rok 2006 saldo státního rozpočtu, tedy výsledek rozdílu mezi příjmy a výdaji státního rozpočtu, -97,6 miliardy, což odpovídá číslu, které uvedl premiér.<br/><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5628", "id": 5628}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nemyslím, že bychom (ČR) byli ti, kteří by do Saudské Arábie dodávali těžké zbraně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Dle <a href=\"http://www.aobp.cz/sites/default/files/2014/07/zprava_o_exportu_vm_2013_pdf_16735.pdf\">výroční zprávy</a> (.pdf, str. 53) o kontrole vývozu vojenského materiálu, ručních zbraní pro civilní použití a zboží a technologií dvojího užití v České republice za rok 2013 činil vývoz vojenského materiálu do Saúdské Arábie v roce 2013 více než 11 milionů eur (2012 – 3,2 mil.; 2011 – 4,6 mil.) Dle tabulky na str. 43 byly využity licence na:</p><p dir=\"ltr\">a) zbraně s hladkým vývrtem a ráží menší než 20 mm, další zbraně a samočinné zbraně s ráží 12,7 mm (ráže 0,50 palce) nebo menší, příslušenství a rovněž pro ně speciálně určené součásti,</p><p dir=\"ltr\">b) střelivo a zapalovače a pro ně speciálně určené součásti,</p><p dir=\"ltr\">c) pozemní vozidla a jejich součásti,</p><p dir=\"ltr\">d) pancéřové nebo ochranné vybavení, konstrukce a součásti.</p><p dir=\"ltr\">Dle <a href=\"http://download.mpo.cz/get/35863/57935/614652/priloha007.pdf\">výroční zprávy</a> za rok 2012 (.pdf, str. 42) byly vyvezeny:</p><ol><li dir=\"ltr\"><p dir=\"ltr\">zbraně s hladkým vývrtem a ráží menší než 20 mm, další zbraně a samočinné zbraně s ráží 12,7 mm (ráže 0,50 palce) nebo menší,</p></li><li dir=\"ltr\"><p dir=\"ltr\">střelivo a zapalovače,</p></li><li dir=\"ltr\"><p dir=\"ltr\">pumy (letecké), torpéda, rakety, raketové střely, další výbušná zařízení a nálože,</p></li><li dir=\"ltr\"><p dir=\"ltr\">pozemní vozidla a jejich součásti,</p></li><li dir=\"ltr\"><p dir=\"ltr\">specializované vybavení pro vojenský výcvik nebo pro simulaci vojenských taktických situací.</p></li></ol><p dir=\"ltr\">V případě bodu c) se v tabulce vyskytují nejasnosti. Tyto položky jsou označeny číslem 4. Toto číslo nefiguruje mezi udělenými licencemi, avšak mezi využitými licencemi již ano. Není proto jasné, zda se jedná o chybu a k vývozu tohoto zboží vůbec nedošlo. Informace o něm se nám z jiných zdrojů nepodařilo dohledat. Tudíž ani nelze zjistit, zda se jednalo např. o rakety, které by byly použitelné právě v případě těžkých zbraní.</p><p dir=\"ltr\">Dle <a href=\"http://download.mpo.cz/get/35863/57935/614653/priloha006.pdf\">výroční zprávy</a> za rok 2011 (.pdf, str. 40) se v případě Saúdské Arábie jednalo o střelivo, miny, chemické a biologické toxické látky, radioaktivní materiály a související vybavení, energetické materiály a elektronická zařízení konstruovaná pro vojenské použití. Není příliš jasné, co se pod položkou \"<i>chemické a biologické toxické látky, radioaktivní materiály a související vybavení\"</i> skrývá. </p><p dir=\"ltr\">Peter Tkáč z hnutí Nesehnutí v souvislosti s vývozem těchto komodit do Ázerbájdžánu <a href=\"http://denikreferendum.cz/clanek/18230-havlovsky-pragmaticky-cesky-pristup-k-lidskym-pravum-je-predevsim-zbrojarsky\">uvádí</a>, že \"<i>může zahrnovat jak smrtící yperit, tak látky na detekci a dekontaminaci chemických zbraní – stejně jako slzný plyn či jinou látku určenou k potlačování nepokojů\".</i> Nezdá se pravděpodobné, že by Česká republika vyvezla do Ázerbájdžánu chemické či biologické zbraně, v úvahu tedy připadají dekontaminační látky a slzný plyn, jak dále uvádí článek.</p><div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11728", "id": 11728}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vyčerpali jsme kapacity, nikdy se tady tolik neinvestovalo a nestavělo, jako jsme to dělali my v roce 2015, ty stavby samozřejmě nebyly připravené a nebyly vykoupené pozemky, nebyly tam územní rozhodnutí…“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Míru investování před dvěma lety nejlépe charakterizuje výše kapitálových výdajů. Za ty vláda v roce 2015 utratila asi <a href=\"http://monitor.statnipokladna.cz/2015/statni-rozpocet/#rozpocet-vydaje-druhovy\">176 miliard</a> Kč, i s připočtením inflace skutečně nejvíce od roku 2000 (viz graf). </div><div><img src=\"http://demagog.cz/data/images/15822531_10211719799339771_6090724034409808711_n-1.jpg\"/></div><div>Zdroj: <a href=\"https://twitter.com/kondrej/status/816271300943609856\">Ondřej Kokeš</a></div><br/><br/><div>Výše investic se často porovnává s výší hrubého domácího produktu, proto jsme podíl spočítali v tabulce níže. Avšak ani investice v letech 2009 a 2010, které svou výší také vyčnívaly nad průměr, nepřekonaly v tomto ohledu údaje z předminulého roku. Data pochází z <a href=\"http://apl.czso.cz/pll/rocenka/rocenka.presmsocas\">ročenky</a> ČSÚ a z přiloženého grafu.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Kapitálové výdaje v mld. Kč</td><td>HDP v mld. Kč</td><td>Podíl investic na HDP</td></tr><tr><td>2009</td><td>134,23</td><td>3 921,827</td><td>34,23 %</td></tr><tr><td>2010</td><td>134,91</td><td>3 953,651</td><td>34,12 %</td></tr><tr><td>2015</td><td>176,25</td><td>4 554,615</td><td>38,7 %</td></tr></tbody></table>První část výroku tedy považujeme za pravdivou.<br/><br/>K otálení s výkupem pozemků můžeme pouze uvést, že počátkem roku 2016 vstoupila v platnost novela zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, která dle své důvodové zprávy napravuje četné chyby dřívější úpravy, kvůli nimž byl proces výkupu pozemků značně komplikovaný a zdlouhavý. Jde například o systém oceňování nemovitostí, umožnění vyvlastnění pozemků ve spoluvlastnictví nebo třeba usnadnění směny mezi subjekty. Je zjevné, že toto jsou důvody, kvůli kterým (také) docházelo před rokem 2015 k průtahům v řízení o odkupu pozemků. </div><br/><br/><div>Druhou část výroku necháváme tedy neověřenou. Jelikož hlavní informací ministrova výroku představuje zpráva o míře vládních investic, s touto výhradou výrok označujeme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14428", "id": 14428}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak v naší straně je velmi složité ukončit členství, natož zrušit organizaci. Myslím si, že to není tak jednoduché.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.cssd.cz/data/files/stanovy_cssd-1.pdf\">Stanov ČSSD</a> (.pdf, str. 4–5) existuje více možností zániku členství ve straně (úmrtí člena, přijetí do jiné politické strany, nezaplacení členských příspěvků apod.), zrušení členství je též jednou z možností, která může nastat dle následujících scénářů:<br/><br/>Členská schůze místní organizace (dále jen \"MO\") může rozhodnout o zrušení členství nadpoloviční většinou všech členů MO. Toto rozhodnutí nabývá účinnosti schválením nejméně třípětinovou většinou všech členů okresního výkonného výboru (dále jen \"OVV\"). Proti tomuto rozhodnutí OVV je možné se odvolat k nejbližší okresní konferenci (dále jen \"OK\"), jejíž rozhodnutí je konečné.<br/><br/>Na základě návrhu OVV může rozhodnout o zrušení členství OK nadpoloviční většinou všech delegátů. Odvolání je možné podat k nejbližší krajské konferenci (dále jen \"KK\"), jejíž rozhodnutí je konečné.<br/><br/>Na základě návrhu krajského výkonného výboru (dále jen \"KVV\") může rozhodnout o zrušení členství KK nadpoloviční většinou všech delegátů. Odvolání je možné podat k nejbližšímu zasedání Ústředního výkonného výboru (dále jen \"ÚVV\"), jehož rozhodnutí je konečné.<br/><br/>Na základě návrhu Předsednictva strany může rozhodnout o zrušení členství kteréhokoliv člena strany ÚVV nadpoloviční většinou všech svých členů. Odvolání je možné podat ke Sjezdu ČSSD, který rozhodne nadpoloviční většinou všech delegátů s konečnou platností.<br/><br/>Na základě návrhu ÚVV může rozhodnout o zrušení členství kteréhokoliv člena strany Sjezd ČSSD nadpoloviční většinou všech delegátů, toto rozhodnutí je konečné.<br/><br/>Krom těchto procedurálních pravidel je též určeno, jaké důvody jsou přípustné pro zrušení členství:<br/><br/>a) pro závažné porušení Stanov ČSSD,<br/>b) pro jednání, které zpochybňuje úsilí ČSSD o plnění jejího volebního programu,<br/>c) v důsledku pravomocného odsouzení za úmyslný trestný čin, a to ve lhůtě do tří měsíců ode dne, kdy se příslušný orgán ČSSD o této skutečnosti dozví,<br/>d) pro dlouhodobou, více jak jednoletou neomluvenou neúčast na činnosti ČSSD,<br/>e) pro aktivní účast na činnosti jiných politických stran nebo politických hnutí a nezávislých kandidátů, bez souhlasu příslušného orgánu ČSSD,<br/>f) pro opakované neplnění usnesení ÚVV nebo Sjezdu ČSSD.<br/><br/>V případě zániku místní organizace (str. 9) je krom usnesení samotné MO, kdy tři pětiny všech členů hlasují pro její zánik, či usnesením OVV v případě, že počet členů MO klesne pod pět a tento stav trvá více než jeden rok, možné též zrušit MO na základě rozhodnutí OVV, KVV či ÚVV, pokud svou činností závažným způsobem poruší Stanovy ČSSD nebo programové dokumenty ČSSD.<br/><br/>Odvolání může podat každý člen MO, v případě rozhodnutí OVV se lze odvolat ke KVV a při rozhodnutí KVV k ÚVV. Odvolání vůči rozhodnutí ÚVV není přípustné. <br/><br/>Ač je inherentně složité hodnotit, co je (či není) složité, na základě výše uvedeného hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11628", "id": 11628}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To učinili v desítkách případů, myslím si, že v loňském roce dokonce ve stovkách případů (Finančně analytický útvar předal podnět orgánům činným v trestním řízení, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Finanční analytický ústav (FAÚ) jen v roce 2011 podal 256 trestních oznámení (Výroční zpráva 2011, str. 5 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\">.pdf</a>). Data pro rok 2012 zatím nejsou dostupná. Nicméně počet podaných trestních oznámení během let 2009-2011 jsou následující:<div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>Počet podaných trestních oznámení</td><td>191*</td><td>296**</td><td>256***</td></tr></tbody></table><br/>* Výroční zpráva 2009 (str. 1 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/ZOC_2009_-_arial_barevne_ricci.pdf\">.pdf</a>)</div><div>** Výroční zpráva 2010 (str. 3 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/FAU_Vyrocni_zprava_MFCR.pdf\">.pdf</a>)</div><div>*** Výroční zpráva 2011 (str. 5 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\">.pdf</a>)</div><div><br/><div>Vzhledem k tomu, že data pro rok 2012 nejsou zatím veřejně dostupná, hodnotíme výrok jako neověřitelný.</div></div>\n    </div>\n  ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8128", "id": 8128}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Benešovy dekrety už neplatí dvacet let. Přijetím listiny lidských práv a svobod ústavy, přestala platnost Benešových dekretů. Ovšem….tedy od roku 45, nýbrž od okamžiku, kdy tato ústavní listina byla přijata.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Listina základních práv a svobod byla přijata v roce 1991 ústavním zákonem <a href=\"http://www.rrtv.cz/cz/static/cim-se-ridime/stavajici-pravni-predpisy/pdf/23-1991.pdf\">23/1991 Sb</a> (.pdf). § 6 odst. 1,říká, že \"<i>Zákony a jiné právní předpisy musí být uvedeny do souladu s Listinou základních práv a svobod nejpozději do 31. prosince 1991. Tímto dnem pozbývají účinnosti ustanovení, která s Listinou základních práv a svobod nejsou v souladu.</i>\" <br/><br/><div>Podle této argumentace pozbyly Benešovy dekrety účinnosti k 31. 12. 1991.<br/><br/></div><div>Benešovy dekrety jsou tzv. obsoletní předpis (zastaralý), byly přijaty platným způsobem, platily, nikdo je nezrušil, ale v současnosti se podle nich již nepostupuje, pozbyly účinnost.<br/><br/></div><div>Ústavní soud ve svém <a href=\"http://www.zakonyprolidi.cz/cs/1995-55#f4286383\">nálezu</a> z 8. března 1995 k uvedenému konstatuje: „<i>Na základě všech uvedených zjištění a úvah dospěl proto Ústavní soud k závěru, že dekret prezidenta republiky č. 108/1945 Sb. byl v době svého vydání nejen legálním, ale také legitimním aktem. Vzhledem k tomu, že tento normativní akt již splnil svůj účel a po dobu více než čtyř desetiletí již nezakládá právní vztahy, a nemá tedy již nadále konstitutivní charakter, nelze dnes, za uvedené situace, zkoumat jeho rozpor s ústavním zákonem nebo mezinárodní smlouvou podle článku 10 Ústavy [čl. 87 odst. 1 písm. a) Ústavy České republiky], neboť takový postup by postrádal jakoukoli právní funkci. Opačný postup by ostatně zpochybnil princip právní jistoty, jenž je jednou ze základních náležitostí současných demokratických právních systémů.“</i><br/><br/></div><div>Karel Schwarzenberg tedy ve svém výroku zaměňuje platnost a účinnost a i když se patrně jedná pouze o špatnou formulaci, výrok je hodnocen jako zavádějící.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7928", "id": 7928}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady se bavíme o trati Praha–Brno, kde jezdí 18 vlaků Českých drah, a teď budou jezdit dva vlaky pana Jančury. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož nelze konkrétně uvést, jak bude vypadat jednotlivé rozložení spojů na uvedené trase po vstupu Radima Jančury. Podle Správy \nželezniční dopravní cesty také není oficiální, že RegioJet opravdu spoje získá.<br/><br/>Andrej Babiš hovoří o plánovaném <a href=\"http://www.ceskenoviny.cz/zpravy/regiojet-usiluje-proti-cd-o-misto-v-jizdnim-radu-z-prahy-do-brna/1366277\">přidělení</a>\n tří párů spojů na trase Praha–Brno, kde prozatím jezdí pouze České \ndráhy. O tyto spoje měl kromě Českých drah zájem právě také RegioJet \nRadima Jančury.<br/><br/>Vzhledem k tomu, že oficiální stanovisko Správy železniční dopravní cesty ještě není známo, jsou k dispozici jen <a href=\"http://ekonomika.idnes.cz/bitvu-s-cd-o-nedotovane-vlaky-z-prahy-do-brna-vyhral-regiojet-pru-/eko-doprava.aspx?c=A161102_122801_eko-doprava_pas\">tiskové informace</a>.\n Jak již bylo zmíněno, podle nich dostal RegioJet přiděleny ne dva, ale \ntři páry spojů, a to konkrétně dva z Prahy přes Brno do Bratislavy,  a jeden, který bude z Brna pokračovat do Starého Města u Uherského \nHradiště. Pouze o dva z nich se však podle tisku vedly spory.<br/><br/>Jedná se ale o Správou železniční dopravní cesty zatím <a href=\"http://www.ceskenoviny.cz/zpravy/idos-cz-zverejnil-prvni-spoje-regiojetu-na-trase-do-brna/1411237\">nepotvrzené</a> informace, resp. o skutečnosti, o kterých podle mluvčí SŽDC ještě nebylo oficiálně rozhodnuto.<br/><br/>Co\n se týče celkového počtu vlaků vypravovaných na této trase, oficiální \ninformace v tomto směru není dostupná. Zároveň není veřejně dohledatelné, o \nkterou konkrétní trať s konkrétními zastávkami se v případě zmiňované \ntrati a soutěže o ní jedná (např. zda o trať, která zastavuje v Kolíně, či nikoliv, atd.). Není proto možné spočítat, \nkolik vlaků Českých drah je na předmětné trase v současnosti \nvypravováno.<br/><br/>Na základě uvedeného odůvodnění a nemožnosti zjistit\n počet vlaků na konkrétních trasách Praha–Brno, je výrok hodnocen jako\n neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13928", "id": 13928}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já mám před sebou programové prohlášení vlády a tam je napsáno: Vláda nechce zvyšovat progresi daně z příjmu fyzických osob.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dokumentu dostupného na <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">webových stránkách</a> vlády ČR tam tato věta opravdu je. Nachází se na straně 5 sekci <i>Snižování administrativní zátěže, podpora podnikání, zjednodušování legislativy.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6928", "id": 6928}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byla to Česká republika, která prosadila jednoznačný závěr Evropské rady, že takzvané stres testy jaderných elektráren byly ukončeny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Nejen že nelze určit jestli to byla právě Česká republika, kdo by takový závěr prosadil, ale nelze dostatečně jasně stanovit ani to, jestli byl formulován \"jednoznačný\" závěr, že stres testy byly ukončeny. <br/><br/>Premiér mluví o <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/131401.pdf\">závěrech ze zasedání</a> (.pdf) Evropské rady, které se konalo 28. a 29.června 2012. Ty mimo jiné zmiňují:<br/><br/><i>\"Evropská rada vyzvala členské státy, aby v návaznosti na dokončení zátěžových testů jaderné bezpečnosti zajistily plné a včasné provedení doporučení obsažených ve [zprávě ENSREG].\"</i><br/><br/>Jediný náznak v rámci tohoto dokumentu, že testy byly ukončeny, je ve výrazu \"<i>v návaznosti na dokončení</i>\". Rozhodně ale nejde o \"jednoznačný závěr, že testy byly ukončeny\", když ona návaznost může nastat i v budoucnu. <br/><div>Nepodařilo se nám najít dostatek dalších informací o stres testech, které by nám poskytly podklady pro rozhodnutí, jestli dokončeny teprve budou nebo už dokončen jsou. </div><br/><div>Jestli to byla právě Česká republika, která tuto formulaci do závěru prosadila, je neověřitelné z povahy jednání Evropské rady, která je uzavřena a neexistují z těchto jednání žádné záznamy. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6228", "id": 6228}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teďka schválili direktivu o výměně informací, která umožní daňovým správám získat jako docela vypovídající údaje o tom, jak ta firma daní v jednotlivých zemí. Ten, ta tabulka, která je zase malá, aby ty firmy nezatěžovala, tak neřekne, kdo je podvodník, ale je schopna velmi dobře nasměrovat tu daňovou správu, do které firmy by se měli podívat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Luděk Niedermayer ve svém výroku komentuje proces přijetí směrnice Rady Evropským Parlamentem. Směrnice mění směrnici <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:064:0001:0012:cs:PDF\">2011/16/EU</a>, která se týká povinné automatické výměny informací v oblasti daní. Schválen byl pozměněný návrh této směrnice, jeho původní i schválené znění můžete sami <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2016-0221&amp;language=CS\">porovnat</a>. </div><br/><div>\"Tabulkou\" má europoslanec Niedermayer patrně na mysli pozměňovací návrhy č. 21 až 24. Ty nově staví najisto, že zpráva mezi zeměmi poskytovaná bude diferencovaná co do zemí a bude obsahovat podrobnější údaje. Dosavadní pojem \"příjmy ze zaměstnání\" nahradil obsáhlý výčet různorodých informací (mezi nimi i zaplacené a naběhlé daně z příjmu,) které by firmy, dle jeho slov, neměly zatěžovat, ale více vypoví o jejich interních finančních tocích.</div><br/><br/><div>To, zda takovéto poskytnuté informace budou způsobilé \"nasměrovat\" pozornost daňové správy, nemůžeme hodnotit. Je ovšem pravdou, že Evropským parlamentem byla schválena směrnice o výměně informací, která více strukturuje data státem poskytnutá a zároveň rozšiřuje jejich rozsah, ač ne příliš výrazně. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13028", "id": 13028}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když vidím, kdo se k tomu vyjadřuje (ke kauze Proutníková/Mrencová - pozn. Demagog.cz), tak jsou to jedni z nejbližších bývalých spolupracovníků Michala Haška.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že někteří z bývalých blízkých spolupracovníků Michala Haška se ke kauze veřejně vyjádřili. Mezi ně můžeme zařadit dnes již bývalou mluvčí Jihomoravského kraje Denisu Kapitančikovou (v současnosti mluvčí Brna-střed), která v rozhovoru pro <a href=\"http://denikreferendum.cz/clanek/23467-hasek-platil-mrencovou-nekolik-let-za-nic-rika-jeho-byvala-mluvci\">Deník Referendum</a> a pro <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">iDnes.cz</a> z 2. srpna popsala situaci na hejtmanství.<br/><br/><div>Na její vyjádření <a href=\"http://brno.idnes.cz/hasek-byvali-kolegove-fiktivni-mluvci-dhc-/brno-zpravy.aspx?c=A160804_2264104_brno-zpravy_krut\">reagoval a potvrdil</a> jej bývalý bezpečnostní ředitel Michala Haška z let 2009-2012 Bohumil Šimek. Ten poté odešel k městské policii v Brně a následně se stal lídrem Hnutí ANO v Jihomoravském kraji. V současnosti je tedy jedním z Haškových konkurentů.</div><br/><br/><div>Nynější mluvčí Jihomoravského kraje Eliška Holešinská Windová pak vyjádření Denisy Kapitančikové označila za <a href=\"http://brno.idnes.cz/hasek-byvali-kolegove-fiktivni-mluvci-dhc-/brno-zpravy.aspx?c=A160804_2264104_brno-zpravy_krut\">součást předvolební kampaně</a>  kvůli její funkci mluvčí Brna-střed. Michal Hašek se pro média <a href=\"http://www.lidovky.cz/s-agenturou-mrencove-spolupracuje-i-ct-mluvci-kapitancikova-lze-rekl-hasek-16w-/zpravy-domov.aspx?c=A160808_203605_ln_domov_ele\">vyjádřil</a> v tom smyslu, že bývalá mluvčí Kapitančiková lhala. Starosta této městské části Martin Landa (Žít Brno) však odmítl, že by její vyjádření jakkoli spoluutvářela předvolební kampaň hnutí Žít Brno, které vstupuje (v koalici s TOP 09) do krajských voleb.</div><br/><br/><div>Výhradou k jinak pravdivému výroku však zůstává skutečnost, že se nejednalo o jediné osoby, které se k dané kauze vyjádřily, a to ani v rámci Jihomoravského kraje. Např. koalice Strany zelených a České pirátské strany na situaci <a href=\"http://domaci.ihned.cz/c1-65392410-zeleni-a-pirati-chteji-rezignaci-hejtmana-haska-vadi-jim-ze-lze-a-zneuziva-verejne-penize\">reagovala výzvou k rezignaci</a>. Michal Hašek však na svých oficiálních stránkách <a href=\"http://www.michal-hasek.eu/cs/novinky/vyjadreni-k-vyzve-koalice-strany-zelenych-a-ceske-piratske-strany.html\">tuto možnost zavrhl.</a> </div><br/><br/><div>Na rozdíl od sociální demokracie, která Michala Haška po jeho vysvětlení podpořila, jejich koaliční partner KDU-ČSL se s <a href=\"http://brno.idnes.cz/kauza-hasek-lidovci-chteji-analyzu-smluv-kubelkova-fxq-/brno-zpravy.aspx?c=A160810_2265394_brno-zpravy_krut\">tímto nespokojil</a> a vyžádal si analýzu smluv uzavřených s Mrencovou.</div><br/><br/><div>Jedni z Haškových nejbližších spolupracovníků se k tématu skutečně vyjadřovali, nezůstalo však jen u nich, a proto je výrok hodnocen jako pravda s výhradou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13328", "id": 13328}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MORAVEC: V programovém prohlášení vlády je tady slib, že ministerstvo dopravy připraví transformaci ŘSD na státní podnik, aby zajistila efektivní výběr mýta po 1. 1. 2017 plně pod kontrolou ministerstva dopravy.&#13;\nFALTÝNEK: Tak jak je to v Rakousku, kde ASFINAG je státní rakouská firma, která vybírá mýto pod plnou kontrolou státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Programové prohlášení vlády obsahuje tuto <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">pasáž</a> (.pdf, str. 11) týkající se plánu transformace ŘSD na státní podnik : <br/><br/><i>„... </i>(vláda, pozn. Demagog.cz)<i>  připraví transformaci ŘSD na státní podnik, aby zajistila efektivní \nvýběr mýta po 1. 1. 2017 plně pod kontrolou ministerstva dopravy.\"<br/></i><br/>Rakouská firma <a href=\"http://www.asfinag.at/about-us/company/reports\">ASFINAG</a>\n je opravdu státem vlastněná společnost, jejíž náplň práce spočívá v \nplánování, financování, budování a údržbě páteřní sítě silnic (dálnice a \nrychlostní silnice) v Rakousku. Firma je také jediným správcem a \nvýběrčím mýta na těchto komunikacích.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14028", "id": 14028}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jediným, kdo zrušil nějaké ministerstvo, tak byla právě ODS, která zrušila ministerstvo informatiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo informatiky fungovalo v České republice v letech 2003–2007. <a href=\"https://www.zakonyprolidi.cz/cs/2007-110#p1-1\">Zrušeno bylo</a> skutečně za vlády ODS, konkrétně za druhé vlády Mirka Topolánka v roce 2007. Od té doby již další ministerstvo nevzniklo a ani nezaniklo. <br/><br/><div>Někteří členové vlády zastávají své pozice, aniž by přímo kontrolovali nějaký resort. Za vlády Mirka Topolánka to byl např. vicepremiér pro evropské záležitosti <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Alexandr Vondra</a>. V současné vládě jde o Pavla Bělobrádka a Jana Chvojku. Pokud ale přihlížíme k ministerstvu jako čistě ústřednímu orgánu státní správy, má Udženija pravdu. Jako jediné fakticky zaniklo ministerstvo informatiky. <br/><br/><div>Připomeňme ovšem zánik, vznik či úpravu kompetencí ministerstev v 90. letech. To bylo však spojeno s transformací země a šlo o výjimečnou situaci, tudíž k ní v hodnocení nepřihlížíme. Pouze pro informaci uveďme, že existovalo např. ještě v době <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vlády Václava Klause</a> (1992–1996) ministerstvo pro správu národního majetku a jeho privatizaci nebo ministerstvo státní kontroly. Ta však byla v průběhu těchto období zrušena.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14628", "id": 14628}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nežádali jsme pro rok 2014 jakékoliv, byť jednokorunové zvýšení (rozpočtu Kanceláře prezidenta republiky - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt informaci o tom, zda skutečně Kancelář prezidenta republiky ne/žádala navýšení svých finančních prostředků ze státního rozpočtu. <br/><div>Existuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FTabulka_2013-07-02_Limity-Kapitoly-2014-2016-Tabulky-06-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG1e_CpnETBzBbR-89kPv5tEDdF0A\">návrh příjmů a výdajů rozpočtových kapitol a státních fondů na léta 2014 až 2016</a> (.pdf, str. 2–3), v němž však není zcela zřejmý podíl Kanceláře na výsledném stavu. Tento dokument <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fdjv-agenda%3Fp_p_id%3Dagenda_WAR_odokkpl%26p_p_lifecycle%3D2%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_resource_id%3DdownloadAttachment%26p_p_cacheability%3DcacheLevelPage%26p_p_col_id%3Dcolumn-2%26p_p_col_count%3D1%26_agenda_WAR_odokkpl_attachmentPid%3DKORN99VN4GIB&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGzhSsEuimW_qEms44zQfrmFm4Zdg\">schválila</a> vláda Petra Nečase 12. června 2013.</div><div><br/>Podle návrhu prostředky na platy Kanceláře prezidenta republiky zůstávají sice na rok 2014 totožné, avšak celkové výdaje Kanceláře mají vzrůst z 334,4 mil. Kč na 347,4 mil. Kč.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9028", "id": 9028}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Téměř 60 senátorů podepíše ústavní stížnost k zákonu o rozpočtové odpovědnosti (...) To je nevídané, ještě nikdy se to nestalo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">U tohoto výroku neověřujeme, zda někdy v budoucnosti zmiňovaný počet senátorů podepíše ústavní stížnost, ale zabýváme se tím, zda se již stalo, že by podobný počet senátorů v minulosti ústavní stížnost podepsal.<br/><br/>Výrok v tomto případě hodnotíme jako pravdivý, protože podle <a href=\"http://nalus.usoud.cz/Search/Results.aspx\">vydaných rozhodnutí</a> (pozn.: pro vyhledání je nutné v kolonce <i>„navrhovatel\"</i> zadat<i> „skupina senátorů\"</i>) i <a href=\"http://www.usoud.cz/projednavane-plenarni-veci/\">projednávaných plenárních věcí</a>, zatím nedošlo k tomu, že by stížnost k Ústavnímu soudu podalo více než 60 senátorů. Velmi blízko tomuto počtu však byl návrh skupiny 53 senátorů na zrušení tzv. <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=84&amp;pos=83&amp;cnt=142&amp;typ=result\">volebního zákona z roku 2005</a>. Nejčastěji skupiny senátorů, které se obrací na Ústavní soud, čítají kolem 23 senátorů. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14328", "id": 14328}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale když jsme mluvili o tom Ministerstvu dopravy a třeba o kauze ŘSD, tak vy jste byl na Ministerstvu dopravy (obrací se na Víta Bártu, pozn. Demagog.CZ), tak můžeme třeba říct, já jsem podával trestní oznámení na firmu Kapsch, systém výběru mýtného. Samozřejmě policie to odložila, že tam o nic nejde. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Poslanec Ondráček patrně hovoří o podnětu, který připravil ve spolupráci s tehdejším předsedou sněmvního kontrolního výboru Vojtěchem Filipem a o jeho detailech informuje na serveru <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/pripad-„mytne“-miri-k-vysetrovatelum\">Česká pozice</a>. Tento podnět měl být podán 15. srpna 2012, kdy již <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/judr--vit-barta-74223/\">Vít Bárta</a> nebyl ministrem dopravy.</p><p>Toto podání bylo podle serveru <a href=\"http://byznys.lidovky.cz/vysetrovani-mytneho-skoncilo-fiaskem-policie-miliardovy-pripad-odlozila-15q-/doprava.aspx?c=A130527_163520_ln-doprava_mev\">Lidovky.cz</a> v dubnu 2013 odloženo.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9728", "id": 9728}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tady připravena redukce regionálních škol. Mám na mysli základních škol, středních škol, proti které se bouří obce i kraje. Není tam ministr školství. Je problém v čerpání prostředků z Evropské unie, které jsou zastaveny, není tam ministr školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Optimalizace sítě škol, jak se také někdy redukce škol nazývá, je v \nprogramu ministerstva školství už delší dobu. <br/><div>Na konci roku 2010 možnou \nredukci škol <a href=\"http://www.ceskatelevize.cz/ct24/domaci/108725-budou-se-rusit-stredni-skoly-ministr-to-projedna-s-hejtmany/\">projednával</a> tehdejší ministr školství Dobeš s hejtmany, což odpovídá i stanovisku ministerstva školství, které je uvedeno <a href=\"http://www.msmt.cz/pro-novinare/stanovisko-msmt-k-moznosti-optimalizace-site-skol?highlightWords=optimalizace+s%C3%ADt%C4%9B+%C5%A1kol\">zde</a>. Na začátku roku 2011 pak byla tato redukce škol skutečně s kraji <a href=\"http://www.novinky.cz/domaci/223887-dobes-se-dohodl-s-hejtmany-na-redukci-strednich-skol.html\">dohodnuta</a>.<br/><br/></div><div>\nProblém s čerpáním prostředků z EU jsme už řešili v našich předchozích ověřováních. Bohuslav Sobotka má na mysli zřejmě <a href=\"http://zpravy.ihned.cz/c1-54337090-dobes-se-brani-pri-cerpani-eurodotaci-pry-chybovalo-i-ministerstvo-financi-a-kraje\">kauzu</a>\n problematického čerpání dotací z EU pro školství, za což kritizovala \nJosefa Dobeše vedle ČSSD i TOP 09. Dne 19. března 2012 obdrželo MŠMT auditní zprávu Evropské komise, která pozastavuje dotační program Vzdělání pro konkurenceschopnost. Od té doby běží dvouměsíční lhůta, do které má zpracovat ministerstvo školství možné řešení a nápravu. Jak je uvedeno na <a href=\"http://www.msmt.cz/strukturalni-fondy/ministerstvo-skolstvi-obdrzelo-oficialni-ceskou-verzi-auditu\">stránkách</a> ministerstva školství, toto pozastavení dotací je zde přímo \nzmiňováno a dodává, že odpověď, ve které jsou zahrnuty nápravná opatření\n už také byla komisi zaslána.<br/>\n</div><br/><div>Výrok tedy považujeme za pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5928", "id": 5928}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikomu abolici za 5 let svého prezidentování neudělil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Abolicí se označuje\nkontrasignovaná <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-j\">pravomoc </a>prezidenta\nspočívající v nařízení, aby se trestní řízení nezahajovalo, a bylo-li zahájeno,\naby se v něm nepokračovalo.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Miloš Zeman rozhodl o <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">zastavení\ntrestního stíhání</a> 27. září 2016 u muže,<i> „jenž v důsledku poškození mozku\npo cévní mozkové příhodě a pro duševní poruchu není schopen chápat smysl </i><a href=\"https://zpravy.idnes.cz/zeman-prezident-treti-milost-d2c-/domaci.aspx?c=A160927_144403_domaci_jkk\">trestního\nřízení</a><i>”</i>. Výrok tak hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16328", "id": 16328}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A já bych třeba chtěla říct, že do budoucna chystáme, respektive Evropská unie chystá velice důležitý program Záruka pro mladé, kde každému člověku nad 25 let umožníme do čtyř měsíců sehnat nějakou buď práci nebo trénink nebo rekvalifikaci. Nebo mu umožníme pokračovat ve studiu. To budou také řádově miliardy. Půjdou z Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, jelikož se faktické informace shodují s informacemi z evropských zdrojů.</p><p>Záruka pro mladé lidi je program zaměřený na redukci nezaměstnanosti. Cílem programu je zajistit, aby lidé mladší 25 let nejpozději do 4 měsíců od ukončení vzdělání dostali konkrétní nabídku uplatnění formou pracovního místa nebo odborné praxe/stáže, případně umožnit jim se dále vzdělávat. Rada EU schválila zásady programu v dubnu 2013 (<a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/;jsessionid=bLmCTC1TKHsDX2hXyLMFTZgL5DlxQ1fQQl71QGVMVdK5M5XqyZrV!864384702?uri=CELEX:32013H0426(01)\">2013/C120/01</a>). Každá země systém záruk sestavuje v souladu se schválenými zásadami sama; obdobný program již funguje např. ve Finsku. Evropská unie uvolní na zřízení systému záruk pro mladé lidi 6 miliard EUR. (<a href=\"http://ec.europa.eu/social/main.jsp?catId=1079&amp;langId=cs\">Záruka pro mladé lidi, ec.evropa.eu</a>)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10528", "id": 10528}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo financí bylo v lednu 2015 první, které zveřejnilo veškeré smlouvy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo financí v roce 2015, kdy bylo pod vedením Andreje Babiše,\nskutečně spustilo <a href=\"http://data.mfcr.cz/cs/casto-kladene-dotazy#faq_2\">portál</a>,\nkde mj. lze dohledat smlouvy, které se týkají výdajů ministerstva financí. Registr\nsmluv, který ukládal zveřejnění smluv i ostatním státním institucím a\norganizacím, vešel v platnost až na přelomu let 2015 a 2016. </p>\n\n<p>Již před ministerstvem financí však <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/majetek_a_rozpocet/vydaje_pod_kontrolou.html\">ministerstvo</a>\nzahraničních věcí vytvořilo na svých stránkách určitou platformu, která byla\nprvním krokem ke zveřejňování platných smluv. Na webu ministerstva zahraničních\nvěcí se tak dalo dohledat např. oznámení o výsledcích zadávacího řízení na\npodlimitní a nadlimitní veřejné zakázky, konkrétně tyto informace uveřejňuje\njiž od roku 2006. </p>\n\n<p class=\"articleperex\" style=\"\">„<i>V zájmu transparentnosti při nakládání s veřejným\nmajetkem a veřejnými prostředky v rámci rozpočtové kapitoly MZV postupně\nzveřejňujeme údaje o obchodních smlouvách, objednávkách, dotačních a grantových\nsmlouvách, odprodeji majetku MZV a dalších výdajových titulech</i>.“ stojí na webu\nministerstva pro zahraniční věci.  <br/></p><p class=\"articleperex\">Způsob zveřejňování výdajů MZV však není tak ucelený a transparentní, jako systém, který spustilo v lednu roku 2015 ministerstvo financí. MF uveřejňuje všechny smlouvy, které jsou spojené s provozem celého ministerstva, MZV přidávalo na web pouze informace o smlouvách, nikoli celé jejich znění.<br/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15528", "id": 15528}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika humanitárně pomáhá na Blízkém východě, my jsme aktivní v Jordánsku, jsme aktivní v Turecku, no, a to, že jsme nezavřeli naši ambasádu v Sýrii, je něco, co pomáhá spojencům, pomáhá to Spojeným státům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČR poskytuje humanitární pomoc v zemích, které premiér zmiňuje. Do Jordánská například proudí humanitární pomoc ve spojení se situací v Sýrii a různé aktivity probíhají již od roku 2012. Od tohoto roku do roku 2014 bylo v rámci humanitární pomoci do zemí Blízkého východu v rámci projektů investováno 76 milionů korun podle výročního souhrnu<a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_souvislosti_s.html\"> MZV</a>. <br/><br/>Podle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-navstivi-jordansko--jednat-bude-s-premierem-ensurem-a-navstivi-i-jeden-z-nejvetsich-uprchlickych-taboru-na-svete-136219/\">Úřadu vlády</a> bylo v roce 2014 na správu uprchlického tábora Zátarí v Jordánsku poskytnuto prostřednictvím UNHCR 45 milionů korun. Po návštěvě premiéra v upchlickém táboře v Jordánku v říjnu minulého roku se premiér vyjádřil, že je tuto pomoc potřeba navýšit a jordánskému král narvhl podporu ve výši 100 milionů korun, tak jak uvedl v rozhovoru pro <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-nabizi-jordansku-100-milionu-na-pomoc-syrskym-uprchlikum--1547097\">Rozhlas.cz</a>.<br/><br/>V Turecku se jedná zejména o pomoc v uprchlických táborech jako společnou spolupráci EU. Mezi roky 2016–2017 by mělo Turecko dostat od Evropské unie 3 miliardy eur (cca 81 miliard Kč), které „<i><a href=\"http://www.ceskatelevize.cz/ct24/svet/1618040-unie-posle-turecku-kvuli-uprchlikum-dalsi-tri-miliardy-eur\">primárně půjdou</a> na zlepšení podmínek zejména pro syrské uprchlíky“</i>. Lepší sociální situace, lékařská péče a vzdělávání dětí syrských \nuprchlíků v Turecku mají dále sloužit jako prevence migrace, která pak \nve svém důsledku může snížit i migrační tlak na Evropu. V <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-6194_en.htm\">prohlášení</a> z 29. listopadu je přímo psáno, že se „<i>EU\n a Turecko dohodly na provedení společného akčního plánu, který přinese \npořádek do migračních toků a pomůže zastavit nelegální migraci“.</i> Součástí prohlášení je taktéž uvedeno, že Turecko a EU „<i>znovu potvrzují, že boj proti terorizmu zůstává prioritou“.</i><br/><br/>Jedním z projektů v Turecku byla psycho-sociální péče pro vnitřně přesídlené osoby v rámci projektů Člověka v tísni v přehledu <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_souvislosti_s.html\">MZV</a>. Dalším projektem ČvT byla přeshraniční spolupráce Turecka se Sýrií, kdy byl zajišťován rozvoz mouky do pekáren, odvoz odpadků, zásobování léky a provoz škol jak informovalo <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/humanitarni_pomoc_cr_poskytnuta_do_1.html\">MZV</a> v přehledu humanitární pomoc pro rok 2014. Přes <a href=\"http://www.mvcr.cz/clanek/ceska-republika-pomuze-turecku-se-zvladanim-prilivu-uprchliku-ze-syrie.aspx\">Ministerstvo vnitra</a> byla Turecku poskytnuta finanční pomoc na podporu lokálních samospráv při zvládání počtu upchlíků a o vzájemné policejní spolupráci nebo podpoře českých výrobců zbraní pro turecké bezpečnostní složky. <br/><br/>Ambasáda České republiky v Sýrii je stále otevřená. Jednu z posledních návštěv, kterou zaznamenala podle <a href=\"http://www.mzv.cz/damascus\">webových stránek velvyslanectví</a>, byla návštěva náměstka ministra zahraničních věcí v listopadu minulého roku týkající se politické a ekonomické situace v Sýrii podle informací <a href=\"http://www.mzv.cz/damascus/cz/namestek_martin_tlapa_navstivil_syrii.html\">MZV</a> ze schůzky.<br/><br/>V roce 2012 začala česká ambasáda v Damašku zastupovat zájmy USA v Sýrii. Stalo se tak poté, co se ze země stáhla polská reprezentace, která do té doby zájmy USA zastupovala, jak informovalo <a href=\"http://zpravy.idnes.cz/ceske-velvyslanectvi-v-syrii-zastupuje-usa-fz4-/zahranicni.aspx?c=A120801_121014_zahranicni_ipl\">Idnes.cz</a>. Mezi aktuálně řešené úkoly české ambasády v Sýrii využívající její potenciál by mohlo být přerozdělování humanitární pomoci podle informací poskytnutých <a href=\"http://domaci.ihned.cz/c1-65088830-ceska-ambasada-by-mohla-rozdelovat-unijni-humanitarni-pomoc-pro-syrii-pozadala-o-to-sefka-evropske-diplomacie\">Ihned.cz</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12528", "id": 12528}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Všechny ty operace (výběrového řízení na S-kartu, pozn.) jsou na webu ministerstva práce, to znamená, každý si může přečíst, podívat se, jak probíhala ta jednotlivá jednání, zadávací dokumentace, diskuse, otázky a odpovědi jednotlivých účastníků. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Všechny operace jsou skutečně uvedeny na webových stránkách MPSV v sekci <a href=\"http://www.mpsv.cz/cs/10990\">Obchodní veřejná soutěž</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5528", "id": 5528}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme první vláda, která nezvyšuje výdaje státního rozpočtu, která je buďto drží nebo je dokonce snižuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle stastistik dostupných na webu <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">Eurostat</a> (databáze obsahuje údaje od roku 1995) skutečně dochází od nástupu Nečasovy vlády v roce 2010 k poklesu vládních výdajů.</p><p>Přesto však výrok nemůžeme hodnotit jako pravdivý, protože k meziročnímu snížení výdajů došlo již v roce 1996 za vlády Václava Klause a v roce 2004 za socialistických vlád V. Špidly a S. Grosse.</p><p><img src=\"http://i48.tinypic.com/o8vy51.jpg\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6528", "id": 6528}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident z ústavy je neodpovědný, to je fakt a odpovědnost přešla na vládu podpisem předsedy vlády (odpovědnost za amnestii - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ustanovení, že prezident není z výkonu funkce odpovědný, najdeme v článku 54, odst. 3 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>.</div><br/>Přechod odpovědnosti pak upravuje článek 63, odst. 4 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>:<br/><i><br/>\"</i><i>Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis\npředsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</i><i>\" </i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7828", "id": 7828}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je téměř jeden a půl milionu Rusů, 350 tisíc Ukrajinců, kteří většinou považují ruštinu za svůj mateřský jazyk...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Putinovo tvrzení odpovídá údajům z posledního ukrajinského sčítání lidu.<br/><br/>Další část výroku Putina popisuje počet Rusů, kteří na Krymu žijí, a počet tamějších Ukrajinců, kteří považují ruštinu za svůj mateřský jazyk. Tato část výroku je hodnocena jako pravdivá.<br/><div><br/><div>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.ukrcensus.gov.ua/eng/\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_crym/\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://database.ukrcensus.gov.ua/PXWEB2007/eng/news/op_1_e.pdf\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.<br/><br/>Národnostní dělení Krymu bylo dle sčítání lidu v r. 2001 následující (v tis.):<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a></td><td><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a></td><td>Krym celkem</td></tr><tr><td>Rusové</td><td>1180,4</td><td>     270</td><td>    1450,4</td></tr><tr><td>Ukrajinci</td><td>492,2</td><td>    84,4</td><td>     576,6</td></tr><tr><td>Kr. Tataři</td><td>243,4</td><td>     1,8</td><td>     245,2</td></tr><tr><td>všichni</td><td>2024</td><td>    377,2</td><td>    2401,2</td></tr></tbody></table><br/>Rusů je na Krymu skutečně téměř 1,5 mil.<br/><br/>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.<br/><br/><div>Údaje o mateřském jazyce jsou dostupné pouze za <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/language/Crimea/\">ARK</a> (jde o % obyvatel dané národnosti, kteří označují určený jazyk za svou mateřštinu):<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>Ukrajinština</td><td>Ruština</td><td>Jiný</td></tr><tr><td>Rusové</td><td>     0,2</td><td>  99,7</td><td>0,1</td></tr><tr><td>Ukrajinci</td><td>    40,4</td><td>  59,5</td><td>0,1</td></tr><tr><td>Kr. Tataři</td><td>     0,5</td><td>   5,9</td><td>93</td></tr></tbody></table><br/><br/>Prezident Putin se tedy v této části výroku zřejmě nemýlí. Většina Rusů i Ukrajinců v ARK alespoň podle dat z r. 2001 považuje ruštinu za svůj mateřský jazyk.<br/><br/>Obě ověřované části výroku tedy odpovídají údajům ze sčítání lidu v r. 2001 a hodnotíme je proto jako pravdivé.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10428", "id": 10428}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se mi prosadit v Senátu zákon o placení prvních 3 dnů nemocenské a úlevy pro zaměstnavatele na základě toho. A stejně tak druhý zákon, který stále ještě leží ve sněmovně je omezení kompetencí a působení exekutorů. To jsou konkrétní věci, které se mi podařilo prosadit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 16. března 2016 byl Senátem ČR <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=2061\">schválen</a> senátní návrh zákona, kterým se mění zákon č. 262/2006 Sb., zákoník práce, ve znění pozdějších předpisů, a některé další zákony. Iniciátorem byl senátor Škromach a skupina senátorů. V návrhu bylo ohledně zrušení neplacení prvních tří dní nemocenské uvedeno toto:<div><br/><div><br/><div>„<i>V § 192 odstavci 1 větě druhé se zrušuje středník a slova </i>‚<i>náhrada mzdy nebo platu nepřísluší za první 3 takovéto dny dočasné pracovní neschopnosti, nejvýše však za prvních 24 neodpracovaných hodin z rozvržených směn</i>‚<i> se zrušují včetně střed</i><i>níku.</i>“ (<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78215/65760\">senátní tisk</a>, str. 3)</div><div><br/></div><br/><div>Vláda k danému zákonu 19. dubna 2016 nepřijala stanovisko. Jeho projednávání bylo navrženo na pořad <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=744\">50. schůze</a> Poslanecké sněmovny 18. října 2016. </div><br/><div><br/></div><div>Otázkou zůstává možnost úspěchu tohoto návrhu zákona vzhledem k faktu, že sněmovna ve třetím čtení dne 7. září 2016 <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=393\">zamítla</a> poslanecký návrh zákona, který taktéž podobně řešil znovuzavedení proplácení prvních tří dnů nemocenské.</div><div><br/></div><br/><div>V případě druhého zákona dne 13. května 2015 Senát ČR <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3572\">schválil</a> senátní návrh zákona, kterým se mění zákon č. 120/2001 Sb., zákon o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů, ve znění pozdějších předpisů. Iniciátorem návrhu byl opět senátor Škromach a skupina senátorů. </div><br/><br/><div>Návrh zákona se především zaobírá určením místní příslušnosti exekutorů a jejich kompetencí, například:</div><br/><br/><div><i>„§ 28 Exekuci vede ten exekutor, kterého v exekučním návrhu označí oprávněný, je zapsán v rejstříku zahájených exekucí a jehož sídlo exekutorského úřadu je v obvodu krajského soudu, ve kterém je exekuční soud povinného. Úkony exekutora se považují za úkony exekučního soudu.“.</i><i> </i>(<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/73321/61573\">senátní tisk</a>, str .3)</div><br/><br/><div>Tento návrh byl schválen vládou a jeho projednávání bylo navrženo na pořad <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=499\">50. schůze</a> Poslanecké sněmovny 18. října 2016.</div><br/><br/><div>Výrok hodnotíme jak pravdivý, protože oba návrhy byly schváleny Senátem ČR a v současnosti mají být projednávány Poslaneckou sněmovnou. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13828", "id": 13828}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„(pozn. V roce 99 na úrovni Evropské unie (…) vznikla směrnice, která říká, že nosnice mají mít od roku 2012 od 1. ledna lepší životní podmínky.) Pro českého drůbežáře nebo pro české drůbežářství to znamenalo náklad zhruba 2,8 miliardy korun, které museli investovat.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme na základě vyjádření předsedkyně představenstva Českomoravské drůbežářské unie Ing. Dagmar Tůmové za zavádějící, protože ministr Bendl nezohlednil dotační možnosti, které mohou čeští drůbežáři při splnění směrnice Rady EU 1999/74/ES využít.<div><br/></div><div>V roce 1999 byla skutečně vydána <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=en&amp;lng1=en,cs&amp;lng2=bg,cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,mt,nl,pl,pt,ro,sk,sl,sv,&amp;val=330329:cs&amp;page=1&amp;hwords=\">směrnice</a> Rady 1999/74/ES, která stanovila minimální požadavky na ochranu nosnic v EU a od 1. ledna 2012 zakázala chov nosnic v jiných než tzv. „obohacených klecích“.</div><div><br/></div><div>Ministr počítá s nákladem 2,8 miliardy korun pro české drůbežáře na investice spojené s aplikací této směrnice Rady EU. Toto číslo zveřejnila již 25. ledna 2012 na <a href=\"http://www.denik.cz/ekonomika/vymena-kleci-pro-nosnice-p20120125.html\">tiskové konferenci</a> předsedkyně představenstva Českomoravské drůbežářské unie Ing. Dagmar Tůmová.</div><div><br/></div><div>Ing. Dagmar Tůmová nám na základě emailové korespondence ze dne 5. dubna částku potvrdila. Uvedla však i širší souvislosti: „<i>Celkový náklad na výměny technologií a s tím spojené stavební a jiné úpravy bude po ukončení cca 2,8 miliardy Kč.</i></div><div><i><br/></i></div><div><i>Z této částky bude vyplacena cca 0,9 miliardy Kč jako dotace z PRV (Program pro rozvoje venkova <a href=\"http://www.szif.cz/irj/portal/anonymous/uvod\">Státního zemědělského intervenčního fondu</a>, pozn.), je to v průměru 40% pro chovatele, kterému byla dotace přiznána. Musíme říci, že dotaci získala většina chovatelů.  Z těchto 40% je 25% ze státního rozpočtu a 75% z rozpočtu EU. Z toho plyne, že průměrné náklady chovatele tvoří 60% investované částky.</i></div><div><i><br/></i></div><div><i>K 1. 1. 2012 bylo proplaceno cca 250 miliónů Kč a požádáno o cca 50 milionů Kč. Je třeba také říci, že chovatele celou investici musí nejdříve zaplatit a teprve po administrativním zpracování podat žádost o proplacení, ale to neprobíhá ihned a výplata má určitý posun. Tuto agendu zajištuje SZIF.</i></div><div><i><br/></i></div><div><div><i>Každý chovatel, kterému je přiznána dotace má 24 měsíců na realizaci investičního záměru</i>.<i><div style=\"display: inline !important; \">V ČR je dokončeno cca 80% výměn technologií a zbývajících 20 % probíhá převážně v tomto období.“</div></i></div><div><i><div style=\"display: inline !important; \"><br/></div></i></div><div><div style=\"display: inline !important; \">Z citovaného vyjádření je patrné, že náklady českého drůbežářství na aplikaci směrnice Rady EU nebudou dosahovat celkového nákladu 2,8 miliard Kč potřebného na rekonstrukci systému chovu nosnic, ale pravděpodobně se vyšplhají na částku okolo 60% celkových nákladů kvůli dotacím ze státního rozpočtu a operačních fondů EU. </div></div><div><br/></div></div><div/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5728", "id": 5728}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem pro ten klíčový pozměňující návrh, který tu podporu zavedl, nehlasovala. On to byl návrh Miroslava Urbana, ale ona si ho převzala paní Šedivá (pozm. návrh v rámci zákona o podpoře obnovitelných zdrojů - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hlasování o \"<i>Vládním zákonu o podpoře výroby elektřiny a tepelné energie\nz obnovitelných zdrojů energie a o změně některých zákonů (zákon o\npodpoře využívání obnovitelných zdrojů</i>)\" a jeho pozměňovacích <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=7446\">návrzích</a>  (txt. str. 22 - návrhy Ladislava Urbana - KSČM a Ivy Šedivé - ČSSD) proběhlo 23.února 2005 a klíčový pozměňovací návrh E2 měnil znění zákona takto: <p>původní § 6 odst.4 zní následovně:<br/><br/>\"Výkupní ceny stanovené Úřadem pro následující kalendářní rok nesmí být nižší než 90 % hodnoty výkupních cen platných v roce, v němž se o novém stanovení rozhoduje. Toto ustanovení se poprvé použije pro ceny stanovené pro rok 2007.\" </p><p>pozměňovací návrh E2:</p><p>\n\n\n</p><p class=\"MsoNormal\">V § 6 odst. 4 se číslo „90“ nahrazuje číslem „95“. </p><p class=\"MsoNormal\">Reálný dopad tohoto návrhu byl takový, že regulátor byl omezen v možnosti snížit výkupní cenu ze solární energie. Nově byla schváleným návrhem Šedivé stanovena hranice snížení ceny energie z fotovoltaiky na maximálně 5 % ročně. Tento návrh popisuje například časopis <a href=\"http://ekonom.ihned.cz/c1-46754920-kdo-muze-za-solarni-prusvih-my-nic-my-muzikanti-vzkazuji-ministri-i-poslanci\">Ekonom</a>.</p><p class=\"MsoNormal\">Pokud se podíváme na stenozáznam z jednání o tomto návrhu zákona, zjistíme, že hlasování o tomto konkrétním pozměňovacích návrhu mělo <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/041schuz/s041349.htm\">pořadové číslo 492</a>.</p><p class=\"MsoNormal\">V hlasování o tomto pozměňovacím návrhu pak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38509&amp;l=cz\">hlasovala</a> Kateřina Konečná pro přijetí. Výrok je tedy hodnocen jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9628", "id": 9628}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem od pana Faltýnka sám slyšel, že říkal, že je to nespravedlivé, že je to jenom na členy vlády (zpřísnění zákona o střetu zájmů, pozn. Demagog.cz) a teď argumentuje stejně obráceně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vicepremiér Bělobrádek mluví o tom, že předseda poslaneckého klubu hnutí ANO veřejně popisoval pozměňovací návrhy k zákonu o střetu zájmů jako nespravedlivé, a to proto, že se vztahují jen na členy vlády. Aktuálně poslanci přijali takový návrh (pocházející ze Senátu), který zmíněné návrhy rozšiřuje na všechny veřejné funkcionáře. I toto má Faltýnek kritizovat podle Bělobrádkových slov.</div><br/><br/><div>Předseda KDU-ČSL popisuje tento fakt korektně. Jaroslav Faltýnek z hnutí ANO skutečně veřejně hovořil v březnu o tom, že má v úmyslu podat pozměňovací návrh, který změny rozšíří z členů vlády na všechny <i>„placené politiky“</i>. Tento svůj veřejně deklarovaný záměr opustil po čtyřech dnech, když princip označil za protiústavní. Tento názor si již podržel.</div><br/><br/><div><a href=\"http://www.lidovky.cz/faltynek-chce-zprisnit-podnikani-nejen-ministrum-ale-i-starostum-a-hejtmanum-189-/zpravy-domov.aspx?c=A160317_073637_ln_domov_ELE\">Jaroslav Faltýnek</a> 17. března 2016 k novele zákona o střetu zájmů (resp. k pozměňovacím návrhům - konkrétně poslance Chvojky) uvedl: </div><br/><br/><div>„<i>Informoval jsem koaliční partnery, že připravuji pozměňovací návrh. Zatím je to moje iniciativa. Myslím si, že by bylo dobré navrhované změny rozšířit na všechny uvolněné placené politiky, tedy i například na starosty nebo hejtmany a primátory.</i>\"</div><br/><br/><div>Již o čtyři dny později, tedy 21. března, pak opět první místopředseda hnutí ANO veřejně <a href=\"http://zpravy.idnes.cz/cssd-a-lidovci-porusuji-koalicni-smlouvu-ohrozuji-spolupraci-mini-ano-1m9-/domaci.aspx?c=A160321_215818_domaci_pas\">komentoval původní návrh</a>, který se má týkat pouze členů vlády, následovně:</div><br/><br/><div>„<i>Jde o návrh, který je na hraně ústavy, která podle článku 11 zaručuje právo vlastnit majetek</i>.“</div><br/><br/><div>Veřejně vysvětlil i tuto změnu postoje. Pro <a href=\"https://zpravy.aktualne.cz/domaci/babisuv-muz-faltynek-chtel-zakazat-politikum-podnikani-mysle/r~b8fc1ac8f03011e59e52002590604f2e/?redirected=1480861022\">Aktuálně.cz</a> řekl, že „<i>ten návrh jsem nepředložil. Chtěl jsem jen demonstrativně ukázat tu absurditu, kdy je snaha zákonem omezit vlastnická práva nějaké skupině lidí</i>.“</div><br/><br/><div>Během projednávání návrhu v Poslanecké sněmovně po jeho vrácení Senátem Faltýnek označil za protiústavní obě diskutované možnosti. Tedy jak návrh, který zapovídá vlastnění konkrétně stanovených druhů médií, pobírání dotací a veřejných zakázek pro firmu člena vlády, tak i variantu, která totéž zavádí plošně pro všechny veřejné funkcionáře. Druhá možnost nakonec Parlamentem prošla. 29. listopadu v projevu předseda poslaneckého klubu ANO <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/053schuz/s053008.htm\">v Poslanecké sněmovně uvedl</a>:</div><br/><br/><div>„<i>Závěrem mi dovolte poslední větu, vyjádřit názor, že tento zákon, a je to většinový názor našeho poslaneckého klubu, ať už je to verze senátní, nebo sněmovní, je z našeho pohledu protiústavní, v rozporu s Listinou základních práv a svobod a v neposlední řadě také, jak už jsem uvedl například u dotací, i v rozporu s pravidly společné zemědělské politiky Evropské unie.</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14128", "id": 14128}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Krajský soud v Liberci je legislativně připraven. Ministr Pelikán, současný ministr spravedlnosti, řekl, že by to bylo pozitivní, nicméně stanovisko vlády je zamítavé. Ten materiál leží v Poslanecké sněmovně a je na vládnoucí koalici, aby ho dala do nějakého legislativního procesu. My na něj čekáme, my jsme to interpelovali, my jenom čekáme, až někdo do té sněmovny přijde a ten materiál předloží poslancům. My jsme tam třetí rok a stále se to nestalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mackovík sice korektně popisuje to, že zmíněný zákon byl předložen a že ministr spravedlnosti jej narozdíl od vlády podpořil, stejně tak popisuje správně, že v dané věci byla podána interpelace, v dalších částech svého výroku se dopouští zavádění. Konkrétně zákon není předložen 3 roky, jak je naznačováno, ale \"pouze\" rok. Rovněž zužuje možnosti, za kterých může být tento návrh návrh předložen, když tvrdí, že je snad 3 roky nucen čekat, s čím přijde ve věci této konkrétní předlohy (tisk 539) vládní koalice.</div><br/><br/><div>V Poslanecké sněmovně leží sněmovní tisk 539, což je poslanecká novela zákona o soudech a soudcích. Tento návrh zavádí právě krajský soud v městě Liberec.</div><br/><br/><div><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115156\">Důvodová zpráva</a> (.pdf - str. 2 důvodové zprávy) návrhu konkrétně uvádí:</div><br/><br/><div>\"<i>Cílem navrhované právní úpravy je zřízení Krajského soudu v Liberci, který je sídlem Libereckého kraje, a zrušení pobočky Krajského soudu v Ústí nad Labem se sídlem v Liberci. V důsledku tohoto opatření se struktura krajských soudů přiblíţí struktuře vyšších územních samosprávných celků. Spolu s novým krajským soudem vznikne namísto pobočky Krajského státního </i><i>zastupitelství v Ústí nad Labem se sídlem v Liberci i Krajské státní zastupitelství v Liberci.</i>\"</div><br/><br/><div>Tento návrh byl <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=539\">do Sněmovny podán</a> <b>8. července 2015</b>.</div><br/><br/><div>Zřízení krajského soudu v Liberci skutečně Pelikán veřejně podpořil. Pro server <a href=\"http://www.ceska-justice.cz/2016/02/pelikan-samostatny-krajsky-soud-v-liberci-ma-smysl-v-pardubicich-ne/\">Česká justice</a> 5. února 2016 uvedl:</div><br/><br/><div>\"<i>Pokud jde o Liberec, my to podporujeme proto, že Liberec to z justičního hlediska má do toho Ústí opravdu hodně daleko. Nejenom, že je to dlouhá cesta, takže ta komunikace mezi těmi dvěma soudy je obtížná, ale i z hlediska jaksi socioekonomického jsou to dvě velmi různé oblasti a moc nám to tam dohromady nefunguje. A do toho ještě Ústecký kraj je hodně problematický z hlediska správy justice. Takže představa, že bychom té správě ulevili tím, že bychom od ní oddělili relativně bezproblémové Liberecko, nám dává smysl.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Vláda k návrhu vyslovila skutečně <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115363\">nesouhlasné stanovisko</a> (.pdf). Její výtky jsou zejména nekoncepčnost návrhu a pak také některé legislativně technické požadavky.</div><br/> <br/><div>Je také pravdou, že téma zřízení krajského soudu v Liberci bylo tématem několika <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006219.htm\">interpelací</a>. Konkrétně poslance Václava Horáčka zvoleného v Libereckém kraji. Ten se na danou věc dotazou ministryně Válkové v únoru 2014. Tedy ještě před podanou poslaneckou novelou. Dále ve věci interpeloval ministra Pelikána i poslanec Mackovík v <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047121.htm\">květnu 2016</a>. V odpovědi Mackovíkovi Pelikán opětovně podpořil myšlenku zřízení soudu.</div><br/><br/><div>Aktuálně je třeba návrh navrhnout na zařazení na program schůze, což je věcí většiny ve sněmovně. Nejde tedy pouze o vládní koalici. Ovšem stejně tak mohl za celý rok zkusit prosadit bod na jednání poslanec Mackovík, neboť je to jeho právo (stejně jako dalších poslanců), které mu dává <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p54-5\">zákon o jednacím řádu</a> Poslanecké sněmovny. Toho Mackovík <a href=\"https://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6220.html\">nevyužil</a>.</div><br/><br/><div>Je tedy pravdou, že zákon, který má za cíl zřídit krajský soud v Liberci, byl již předložen. Vláda jej skutečně odmítla, byť ministr Pelikán s ideou jako takovou veřejně souhlas později vyslovil. Je také pravdou, že téma soudu bylo interpelováno. Zákon je ve sněmovně ovšem předložen \"pouhý rok\", Mackovík ve svém výroku naznačuje, že tento poslanecký návrh vláda již 3 roky ignoruje, reálně se tak děje po dobu jednoho roku. Sám také jeho předložení na plénum sněmovny nenavrhl, byť je to jeho právo a není nucen sedět a čekat, s čím přijde vláda. Z tohoto důvodu je výrok hodnocen jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13528", "id": 13528}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce jsme byli v situaci, kdy Pražané měli zhruba milion těchto karet (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Svobody hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý.</div><br/><div>Celkový počet vydaných karet Opencard se pohyboval v roce 2012 skutečně okolo jednoho milionu (např. <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=748876\">Aktuálně.cz</a>, <a href=\"http://www.novinky.cz/domaci/287709-zlocin-s-opencard-jste-spachali-vy-vmetl-svym-nastupcum-bem.html\">Novinky.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/udalosti/prazsti-radni-vysvetlovali-policii-smlouvu-s-tvurcem-opencard-960554\">E15</a>). Pro úplnost, v současné době <a href=\"http://www.metro.cz/praha-znovu-vypsala-tendr-na-dodavatele-karet-opencard-pgg-/co-se-deje.aspx?c=A120913_112627_co-se-deje_rab\">vlastní</a> Opencard přibližně 1,1 milionu lidí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8228", "id": 8228}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme si na těch debatách říkali vícekrát, že ten z nás, kdo postoupí do druhého kola proti Miloši Zemanovi, získá naši podporu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">16. listopadu 2017 v první společné debatě prezidentských kandidátů na <a href=\"https://www.seznamzpravy.cz/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam Zprávy</a> (čas 24:09 a dál) odpovídala šestice uchazečů o post prezidenta na otázku, zda v případě, že se nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka. <br/><br/><div>Kladně na tuto otázku odpověděl Jiří Drahoš, Pavel Fischer, Michal Horáček, Marek Hilšer, Mirek Topolánek i Vratislav Kulhánek. Stejní kandidáti také v dalších debatách tento svůj slib opakovali. </div><br/><br/><div>Namátkou pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-toplanek-prezidentske-volby-kandidat-rozhovor-hrad_1712131022_dbr\">server iROZHLAS.cz</a> 13. prosince 2017 Mirek Topolánek uvádí: „<i>Podpořím kteréhokoliv kandidáta proti Miloši Zemanovi, pokud se do druhého kola nedostanu sám</i>.“</div><br/><br/><div>Sám Jiří Drahoš pak podobný závazek opakoval v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval\">Českou televizi</a> 6. prosince 2017. Uvedl, že s výjimkou Petra Hanniga by podpořil proti Miloši Zemanovi libovolného protikandidáta.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16228", "id": 16228}, {"autor": "Milan Feranec", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pochopitelně v případě úplného zákazu (hazardu – pozn. Demagog.cz) půjde o výpadek sto milionů ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">Rozklikávací rozpočet</a> (viz. daňové příjmy – poplatky) města Olomouc uvádí pro letošní rok výtěžek z hazardu celkem 108,2 milionu korun. V předchozích 2 letech pak šlo o 84 a cca 79 milionů. Řádově tedy při zákazu hazardu půjde o výpadek okolo 100 milionů ročně.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11328", "id": 11328}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ve vánočním poselství jsem toto programové prohlášení ocenil jako dobré východisko, nikoliv jako definitivní produkt, právě pro diskusi politických partnerů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman ve svém Vánočním poselství 26. prosince 2017 skutečně ocenil programové prohlášení vlády jako dobré východisko pro diskuzi politických partnerů. <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vanocni-poselstvi-prezidenta-republiky-milose-zemana-3-13817#from-list\">Konkrétně řekl</a>: <div><br/></div><div><br/></div><div style=\"\">„<i>A mělo by to být jednání, které se bude týkat jak programových, tak personálních kompromisů, jak je v politice zvykem. Myslím si, že návrh programového prohlášení Babišovy vlády je pro takové diskuze docela dobrým výchozím materiálem..</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16128", "id": 16128}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Dohoda o spolupráci byla s Topkou uzavřena do roku 2016, a když jsme přistoupili k jednání o dalším pokračování, tak nám nebylo nabídnuto nic víc, než že budeme tím přívěskem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Politické strany TOP 09 A STAN začaly spolupracovat na základě smlouvy již v roce 2009. <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan_37.pdf\">Smlouva o dlouhodobé spolupráci</a> (.pdf) obsahuje společné  programové prohlášení obou stran. Zároveň stanovuje, že se týká společného postupu ve volbách do Parlamentu ČR a v komunálních i krajských volbách do roku 2012. Obě strany se shodly, že společně jmenovaní kandidáti budou vystupovat na kandidátní listině TOP 09.<div style=\"\"><br/></div><div style=\"\"><br/><div>Spolupráce TOP 09 a STAN po uplynutí smlouvy v roce 2012 pokračovala bez formálního ujednání až do 26. 9. 2013, kdy byla uzavřena <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan-2013_1017.pdf\">nová smlouva</a> (.pdf). Pro sněmovní úroveň se strany domluvily na spolupráci v celém tomto volebním období, na komunální a krajské úrovni platí do 31.12. 2017. Předsednictvo obou stran se následně <a href=\"http://www.ceskenoviny.cz/zpravy/smlouva-mezi-stan-a-top-09-skonci-dohodly-se-obe-strany/1413622\">dohodlo</a>, že spolupracovat nadále nebudou.</div><br/><br/><div>V listopadu 2016 celou věc komentoval předseda STAN Petr Gazdík v <a href=\"https://www.starostove-nezavisli.cz/info-a-media/vystupy-z-medii/gazdik-chceme-znamenat-skutecnou-zmenu\">Událostech, komentářích</a>. Zde uvedl:</div><br/><br/><div style=\"\">„<i>Další důvod je a my jsme byli připraveni se o tom bavit, bohužel TOP 09 nechtěla. Ona se chtěla bavit pouze o bilaterální spolupráci. My chceme a dneska zrovna jsme měli zasedání s našimi partnerskými regionálními stranami, pak s SNK-ED a se soukromníky a ve valné většině oni vyjádřili vůči, že chtějí společně se Starosty a nezávislými jít do parlamentních voleb. O těch bližších podmínkách se budeme bavit, ta jednání budou dál probíhat, ale v takovémto případě my nejsme schopni uzavřít pokračování smlouvy jenom s TOP 09 na bázi toho, že vlastně my jsme byli na kandidátkách TOP 09 a pouze jsme tu stranu podporovali. Byli jsme jakýsi menší malý bratr. Ty volební výsledky, které starostové mají, tak, jak jsme úspěšní, nás opravňují k tomu mít vyšší cíle a být skutečnou změnou pro Českou republiku, která přichází odspoda. TOP 09 takovou změnou dnes bohužel není</i>.“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Miroslav Kalousek pak celou věc komentoval následovně:</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">„<i>Starostové nám přišli jednoznačně oznámit, že jakákoli naše společná bilaterální smlouva pro ně není přijatelná a chtějí ji ukončit. Nás to mrzí, myslíme, že pokračování by mělo smysl. Buď má někdo cíl volby vyhrát, nebo chce někdo být za každou cenu v jakékoli vládě.</i>“</div><div style=\"\"><br/></div><br/><div>I přes jisté indicie nelze spolehlivě ověřit, co bylo interním obsahem vyjednávání mezi TOP 09 a STAN. Veřejná prohlášení jednotlivých aktérů nemohou v tomto výroku spolehlivě doložit, jak vyjednávání mezi oběma subjekty reálně probíhalo, výrok tedy hodnotíme jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15628", "id": 15628}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 má kromě Starostů největšího sponzora nějakou paní Benešovou z Prahy 6, která TOP 09 darovala 2 miliony korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Ffiles%2Fsoubory%2Fseznam-darcu-top-09-za-rok-2013-9.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6HhHLk0L07OmXwsRT172Sxa0uRw\">přehledu</a> (.pdf) o přijatých darech TOP 09 za rok 2013 (k 1. říjnu) skutečně Simona Benešová z Prahy 1 (nikoliv 6) darovala straně dva miliony korun, což ji řadí na druhé místo za STAN s darem převyšujícím 4 miliony. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9428", "id": 9428}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mezitím co běží ten starý kontrakt (na dodavatele registračních značek, pozn. Demagog.CZ), který byl uzavřen bez soutěže, vyjednali jsme slevu. A není to jenom v tomto případě, ale v řadě dalších.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na dotaz deníku <a href=\"http://zpravy.e15.cz/domaci/udalosti/zak-otali-se-soutezi-na-poznavaci-znacky-podklady-mu-pritom-lezi-na-stole-1053187\">E15</a> odpověděl ministr Žák 16. ledna: <i>„Rozhodl jsem o řešení otevřenou soutěží, byť již teď se nám podařilo dosáhnout snížení ceny proti původnímu kontraktu“</i>. Tato sleva nám se však nepodařila potvrdit, ministerstvo nezveřejňuje žádnou dokumentaci a ani na náš přímý dotaz na tiskové oddělení jsme se dosud nedočkali reakce.</p><p>Co se týče dalších případů, kde se ministru Žákovi podařilo vyjednat slevu, podařilo se nám najít informaci o smlouvě s firmou Kapsch na takzvané OBU jednotky (On-Board-Unit, palubní jednotka, zařízení zajišťující komunikaci mezi nákladním vozem a mýtnou bránou), kdy se podle serveru <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/rsd-dohodlo-s-kapschem-pokryti-provozu-mytnych-jednotek-navic_279878.html#.UuezIxA1hYI\">Týden.cz</a> podařilo ministerstvu vyjednat cenu výrazně nižší.</p><p>Úspory si patrně ministr Žák <a href=\"http://www.novinky.cz/ekonomika/314959-novy-sef-rsd-ma-vyjednat-slevy-na-stavbach-ocekava-ministr-dopravy-zak.html\">sliboval</a> také od dosazení Pavla Kočici do čela ŘSD, nepodařilo se však dohledat informaci o tom, že by nějaké slevy nový šéf ŘSD na tři měsíce svého působení vyjednal.</p><p>Kvůli nedostatku relevantních informací proto výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10028", "id": 10028}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman už dnes není členem sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman vystoupil z ČSSD v <a href=\"http://tema.novinky.cz/milos-zeman\">březnu 2007</a>, kdy jedním z důvodů bylo obvinění ze strany Jiřího Paroubka ohledně smlouvy podepsané Zemanem s advokátem Zdeňkem Altnerem: \"<i>Smlouva řešila zastupování ČSSD ve sporu s ministerstvem financí ohledně vlastnictví Lidového domu, sídla ČSSD. Altner spor sice v roce 2000 vyhrál, ale následně tvrdil, že mu sociální demokracie nedala peníze sjednané ve smlouvě. Zeman v březnu 2007 vystoupil z ČSSD</i>\". Na Zemana bylo podáno i <a href=\"http://neviditelnypes.lidovky.cz/politika-milos-zeman-vystoupil-z-cssd-dhz-/p_politika.asp?c=A070321_212317_p_politika_wag\">trestní oznámení</a>, kvůli kauze s Lidovým domem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8828", "id": 8828}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ano, jeden ze šestnácti (člen ODS). Jedenáct jsou členové ČSSD a zbývající jsou nestraníci nebo členové jiných politických stran. (personální zastoupení stran ve výboru regionální rady ROP Severozápad)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle ustanovené § 16d odst. 1 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/2000/248000/Sb_248000_------_.php\">zákona č. 248/2000 Sb.</a>, o podpoře regionálního rozvoje, ve znění pozdějších předpisů, je kraj zastoupen v regionu soudržnosti 8 členy, pokud se tento region skládá z více než jednoho kraje. Výbor Regionální rady ROP Severozápad, který je tvořen Karlovarským a Ústeckým krajem, by tak měl podle zákona čítat 16 členů.</div><br/>V současné době ale má výbor Regionální rady pouze čtrnáct členů, a to po sedmi zástupcích Karlovarského a Ústeckého kraje, a to po rezignaci Tomáše Hybnera (NS-LEV21), zástupce karlovarského kraje, a po vzetí do vazby Pavla Kouby (ČSSD), zástupce ústeckého kraje.<br/><div>Jmenovitě jsou pak členové výboru za Karlovarský kraj:</div><br/><div><a href=\"http://www.nasipolitici.cz/cs/politik/824-zdenek-berka\">ing. Zdeněk Berka</a> (ČSSD)</div><div><a href=\"http://www.nasipolitici.cz/cs/politik/1000-martin-havel\">JUDr. Martin Havel</a> (ČSSD)</div><div><a href=\"http://www.denikpolitika.cz/politik/josef-hora\">ing. Josef Hora</a> (HNHRM)</div><div><a href=\"http://www.nasipolitici.cz/cs/politik/2574-vaclav-jakubik\">ing. Václav Jakubík</a> (KSČM)</div><div><a href=\"http://www.josefnovotny.cz/\">PaedDr. Josef Novotný</a> (ČSSD)</div><div><a href=\"http://www.jakubpanik.cz/informace-o-me-0.html\">Jakub Pánik</a> (ČSSD)</div><div><a href=\"http://www.nasipolitici.cz/cs/politik/2571-eva-valjentova\">ing. Eva Valjentová</a> (KSČM)</div><br/><div>Za Ústecký kraj:</div><br/><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88750&amp;p1=94106\">Radek Belej</a> (KSČM)</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88742&amp;p1=95106\">ing. Olga Hrebičková</a> (ČSSD)</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88749&amp;p1=95206\">Jaroslav Komínek</a> (KSČM)</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88738&amp;p1=95206\">Josef Macík</a> (ČSSD)</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=160&amp;p1=94806\">ing. Martin Strakoš</a> (ČSSD)</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=1&amp;p1=84858\">ing. Jiří Šulc</a> (ODS)</div><div><a href=\"http://www.vanhova.cz/\">Jana Vaňhová</a> (ČSSD)</div><br/><div>Celkem je tedy v současné době zastoupeno ve výboru Regionální rady ROP Severozápad 8 zástupců ČSSD (v plném počtu to bylo 9), 4 zástupci KSČM, 1 zástupce ODS, a 1 zástupce HNHRM (v plném počtu ještě 1 zástupce NS-LEV21).</div><br/><div>Na základě zjištěných informací proto hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6828", "id": 6828}]