[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale tady byla vůle to schválit pro všechny státní podniky, což jste to udělali. I vy. Vy sice zdůrazňujete, že jste pro ten pozměňovací návrh nehlasoval, ale víme, že v závěru Poslanecká sněmovna hlasuje pro text zákona ve znění pozměňujících návrhů. (...) Vy jste to schválili. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během hlasování o novele zákona o registru smluv vzešlé z pera poslanců KDU-ČSL se dospělo do třetího čtení. V něm se <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-3\">vždy nejprve hlasuje</a> (dle zákona o jednacím řádu) o jednotlivých pozměňovacích návrzích a dále o zákonu jako celku ve znění pozměňovacích návrhů.<br/><br/><div>Poslanci tedy nejprve přijali návrh, který z registru smluv vyjímá státní podniky (a některé další návrhy). Je poměrně zajímavé, že tento návrh prošel až během pátého hlasování. Např. poslanec KDU-ČSL Kudela se během těchto pěti hlasování nikdy nevyjádřil dvakrát po sobě stejně, byť šlo o rozhodování v řádu minut.</div><br/><br/><div>V každém případě Jurečka pro tento pozměňovací návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">nehlasoval</a>. Když se však hlasovalo o zákonu jako celku, jednalo se již o verzi upravenou i tímto pozměňovacím návrhem. To již <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">Jurečka podpořil</a>. </div><br/><br/><div>Dá se tedy konstatovat, že Marian Jurečka schválil vyjmutí státních podniků (a např. krajských i obecních firem) z veřejné kontroly prostřednictvím registru smluv.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14529", "id": 14529}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>Václav Moravec: Anebo by mohl ministr financí Miroslav Kalousek, když to učinil v ProMoPro, tak nás seznámit s tím, co investigoval finančně analytický útvar.</i><br/><br/>\n\nZa to jsem dostal pokutu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokutu od úřadu pro ochranu osobních údajů (ÚOOÚ) dostalo Ministerstvo financí.Podle webu <a href=\"http://www.uoou.cz/uoou.aspx?menu=15&amp;loc=824\">ouuo.cz</a>: \"<i>Úřad ukončil správní řízení s Ministerstvem financí ve věci zveřejněných osobních údajů jednatelů firmy PROMOPRO a uložil pokutu ve výši 80 000 Kč. Rozklad, který podalo MF po uplynutí zákonné lhůty, byl jako opožděný zamítnut a rozhodnutí nabylo dne 29. 7. 2011 právní moci.\"</i><br/><br/>Jak uvádi web <a href=\"http://zpravy.idnes.cz/ministerstvo-dostalo-pokutu-za-promopro-80-tisic-da-ze-sveho-kalousek-1ko-/domaci.aspx?c=A110801_125854_domaci_hv\">idnes.cz</a><i>: \"Ministerstvo podle úřadu porušilo zákon, Když zveřejnilo jména, Bydliště a informace o pohybu na bankovních účtech majitelů firmy ProMoPro, aniž by k tomu melo jejich souhlas.\"  </i><br/><br/>Výrok hodnotíme jako pravdivý protože ke zveřejnění daných informací <a href=\"http://www.ceskatelevize.cz/ct24/domaci/131654-ministerstvo-financi-dostalo-kvuli-promopru-pokutu-80-tisic/\">došlo</a> na pokyn ministra Kalouska, ten se také rozhodl zaplatit pokutu sám - <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=709229\">daroval</a> ministerstvu 80 tisíc Kč, což představuje výši uložené pokuty.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8129", "id": 8129}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Rád bych vyzdvihl téma přímé demokracie, a to nejenom zákon o obecném referendu, který se v druhé verzi programového prohlášení objevil, ale také přímou volbu starostů, primátorů a hejtmanů. A chtěl bych připomenout hnutí STAN, že jsem kdysi s nimi na jejich sjezdu souzněl právě v požadavku na tuto přímou volbu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2013 hnutí STAN, tehdy ještě spolupracující s TOP 09, <a href=\"https://zpravy.aktualne.cz/domaci/politika/stan-chteji-primou-volbu-starostu-v-malych-obcich/r~i:article:780386/\">plánovalo předložit návrh</a> zákona, podle kterého by ve všech malých obcích existovala povinnost přímé volby starosty. Ve větších a malých městech by zavedení systému bylo volitelné. Hnutí v minulém období <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=282\">návrh také předložilo</a>, ten byl nicméně zamítnut.<div><br/></div><div style=\"\"><br/>Dle <a href=\"http://www.mvcr.cz/soubor/analyza-zavedeni-prime-volby-starostu-pdf.aspx\">analýzy ministerstva vnitra</a> (.pdf, str. 3) by zavedení přímé volby starosty znamenalo zejména posílení jeho politického mandátu. Starosta by byl osobně odpovědným za výkon veřejné moci v obci a za chod úřadu, radu by jmenoval sám, tedy sám by si vybíral svůj tým odborníků. Jednalo by se tak o významnou změnu.<div><br/></div><div><br/>Tuto myšlenku na sjezdu hnutí STAN dne 31. května 2013 <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-podporil-na-sjezdu-stan-primou-volbu-starostu_201305312200_kwinklerova\">podpořil i Miloš Zeman</a>. Častým argumentem proti zavedení přímé volby starostů je to, že by starosta neměl dostatečně silnou pozici, pokud by nekandidoval za strany, které byly do zastupitelstva zvoleny.</div><div><br/></div><div style=\"\"><br/>„<i>Proto vám dávám ke zvážení, zda by se starostou neměl stát ten, kdo dostal nejvíce preferenčních hlasů na kandidátce nejúspěšnější strany,</i>“ <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-starosty-mam-rad-u-top-09-to-jiste-neni/r~i:article:781341/\">navrhl k předloze</a> Starostů Zeman.<br/><br/></div><div><br/></div><div>Starostové a nezávislí doufali, že vliv prezidenta (zejména na ČSSD) jim pomůže tuto normu prosadit. Výrok tedy hodnotíme jako pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16129", "id": 16129}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Úkony, které vznikly obcházením zákona, jsou, jsou prostě neplatné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož Občanský zákoník (40/1964 Sb.) v <a href=\"http://www.sbirkazakonu.info/obcansky-zakonik/neplatny-je-pravni-ukon-ktery-svym-obsahem.html\">§ 39</a> říká:<div><br/></div><div><i>\"Neplatný je právní úkon, který svým obsahem nebo účelem odporuje zákonu nebo jej obchází anebo se příčí dobrým mravům.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7729", "id": 7729}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Evropská komise minulý týden (pozn. 23.-29. dubna 2012) přišla se dvěma iniciativami. Je to zaprvé návrh rozpočtu EU na rok 2013 (…), ve kterém požaduje razantní navýšení rozpočtu, údajně aby mohla zaplatit, to co slíbila.(Zadruhé je to avizovaná příprava tzv. druhého Marshallova plánu pro Evropu, který má Komise předložit na summitu koncem června.)““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Na základě informací dostupných na oficiálních stránkách Evropské komise hodnotíme výrok Hynka Fajmona jako pravdivý.</p><p class=\"MsoNormal\">Evropská komise dne 25. dubna 2012 skutečně předložila <a href=\"http://ec.europa.eu/budget/library/biblio/documents/2013/DB2013/Doc_I_II_III_EN.pdf\">návrh rozpočtu</a> (.pdf) pro rok 2013. V návrhu samotném se na straně devět lze dočíst, že návrh rozpočtu předpokládá pro platby <b>výrazné</b> navýšení vyplývající z předchozích závazků. Celkově by se mělo jednat o 134,3 miliard eur vyčleněných na platby, což je o 6,8% více než v roce 2012.</p><p class=\"MsoNormal\">Slovy „zaplatit, to co slíbila“ je pravděpodobně Hynkem Fajmonem myšleno splatit své smluvní závazky z minulých a současných let. Toto je opravdu jeden z důvodů navýšení - v roce 2013 by měla být dokončena řada projektů <a href=\"http://ec.europa.eu/news/eu_explained/120427_cs.htm\">odsouhlasených</a> v minulých rozpočtech. Komise plánuje také navýšení investic do hospodářského růstu, výzkumu a nových pracovních míst.</p><p/><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6029", "id": 6029}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je (...) asi 290-300 tisíc krymských Tatarů, z nichž se značná část, jak se ukázalo v referendu, také orientuje na Rusko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Závěrečná část výroku o krymském obyvatelstvu popisuje počet Tatarů a hodnotíme ji jako neověřitelnou.</div><br/>Podle údajů z posledního sčítání lidu je Kr. Tatarů přibližně takovýto počet. Nemůžeme však ověřit, zda se jich část orientuje na Rusko.<br/><br/>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ukrcensus.gov.ua%2Feng%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0ikJoIHNsD7evLDiROlZnvYdVhg\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fregions%2Freg_crym%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGuw_PHfU2YPoowkuvAg-ZKcm7ZLg\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fdatabase.ukrcensus.gov.ua%2FPXWEB2007%2Feng%2Fnews%2Fop_1_e.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFAjWkkNICrIA5io3dtDwclaZmDug\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.<br/><br/>Národnostní dělení Krymu bylo dle sčítání lidu v r. 2001 následující (v tis.):<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a></td><td><a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fresults%2Fgeneral%2Fnationality%2FSevastopol%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAzCN7KECCzcQg3eqvWNFAHrTkow\">Sevastopol</a></td><td>Krym celkem</td></tr><tr><td>Rusové</td><td>1180,4</td><td>     270</td><td>     1450,4</td></tr><tr><td>Ukrajinci</td><td>492,2</td><td>     84,4</td><td>      576,6 </td></tr><tr><td>Kr. Tataři</td><td>243,4</td><td>     1,8</td><td>      245,2</td></tr><tr><td>všichni</td><td>2024</td><td>    377,2</td><td>     2401,2</td></tr></tbody></table><br/>Počet Krymských Tatarů je pak asi o 15 % nižší, než uvádí Putin, byť najdeme aktuální odhady, kterým Putinovo tvrzení odpovídá (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.state.gov%2Fj%2Fdrl%2Frls%2Firf%2F2012%2Feur%2F208378.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGkVVhqGpAdaKOKyNoBK-ww52LpKw\">např. zpráva</a> amer. Department of State).<br/><br/>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.<br/><br/>Klíčovou část Putinova tvrzení, že z Krymských Tatarů se \"<i>značná část orientuje na Rusko</i>\" však nelze doložit výsledky referenda. Zejména proto, že dosud máme pouze souhrnné údaje za celý Krym. I kdyby v referendu pro připojení k Rusku skutečně hlasovalo (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fsvet%2Fc1-61863790-zive-sankce-proti-rusku-prijalo-japonsko-i-kanada-putin-promluvi-pred-svymi-poslanci&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFnZ0v1v_R8gUAip22FLj57Kas4tA\">Ihned</a>) oficiálně uváděných 96,77 % zúčastněných za účasti více než 80 % registrovaných voličů, nevypovídá to nic o hlasování Kr. Tatarů, kteří představují (viz výše) přibližně desetinu obyvatel Krymu. Představitelé krymskotatarské komunity navíc před konáním referenda vyhlásili jeho bojkot (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fsvet%2F266457-krym-o-referendum-byl-velky-zajem%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzQIPRZyjzDDI1xAPDgQ26q__BVQ\">dle ČT</a>).<br/><br/>Tuto část Putinova výroku tedy nedovedeme ověřit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10429", "id": 10429}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „68% celého konsolidačního úsilí za roky 2010 až 2014 je naplněno úsporami, pouze 32% je naplněno daněmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok už v pořadu Otázky Václava Moravce vyřkl ministr financí Miroslav Kalousek a to <a href=\"http://demagog.cz/diskusie/51/navrh-noveho-statniho-rozpoctu-miroslav-kalousek\">2. září 2012</a>. <br/><div>Tehdy jsme dospěli k závěru:</div><div>Výrok ministra financí hodnotíme jako neověřitelný. Jediný dostupný údaj o rozdělení konsolidačního úsilí vychází z dílny vlády ČR a nemůžeme tak objektivně určit, zdali se tak v současné době doopravdy děje.<br/><br/>Jak informuje server Úřadu vlády ČR v článku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">o úsporných opatřeních pro roky 2013-2015</a>, konsolidace na výdajové straně bude probíhat z 68 % a z 32 % na navýšení příjmů. Na daňových opatřeních by se tak mezi roky 2010-2014 mělo kumulovaně ušetřit 178,2 mld. Kč a 385,5 mld. Kč by měly činit úspory na výdajích. Výdajová stránka úspor tak sice podle plánů činí 68 % z celkových úspor, otazníkem je však aktuální stav. <br/><br/>Žádný jiný veřejně dostupný zdroj se o této problematice nezmiňuje. Z toho důvodu nejsme schopni ministrova slova potvrdit a výrok hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6529", "id": 6529}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na minulé vládě, na poslední vládě, bylo uloženo MV a MZV, aby upravily principy imigrační politiky, řekněme vis-à-vis teď v té nové situaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně je třeba říci, že zápis z tohoto jednání bohužel ještě není k dispozici. Ze zvukového <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-konference/14-1-2015-TK-po-vlade.mp3\">záznamu</a> (.mp3) tiskové konference po posledním zasedání vlády neplyne uložení tohoto úkolu ani jednomu z ministerstev. Nicméně z <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9SKA6ZQM\">programu</a> (.pdf) jednání vlády vyplývá, že body č. 4 a 5, které shodně předložilo Ministerstvo vnitra, jsou \"<i>Zřízení Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů\"</i> a \"<i>Postup při realizaci aktualizované Koncepce integrace cizinců – Společné soužití v roce 2015</i>\". <div><br/><div>Oba tyto body byly vládou <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--14--ledna-2015-125986/\">schváleny</a>. Dá se očekávat, že při těchto činnostech bude třeba spolupráce s Ministerstvem zahraničních věcí, přesto není nijak doloženo, že tyto úkoly byly oběma ministerstvům uloženy. Z tohoto důvodu je nezbytné výrok hodnotit jako neověřitelný. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11729", "id": 11729}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zrušení stropů na zdravotní pojištění, to je koneckonců věc, kterou levice prosazuje v Poslanecké sněmovně opakovaně šest let a zatím se nám to nedaří.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jeronýma Tejce je hodnocen jako zavádějící, neboť levice sice skutečně prosazovala rušení stropů v čase po jejich zavedení, nicméně nešlo o dobu 6 let, protože tak dlouho nejsou ani zavedeny.<div><br/><div>Tzv. stropy na zdravotní pojištění byly zavedeny k <a href=\"http://byznys.ihned.cz/c1-55375730-skonci-zvyhodneni-bohatych-u-zdravotniho-pojisteni-penize-zamiri-na-ucty-lekaru\">1. lednu 2008</a>, tedy za vlády Mirka Topolánka, což není poslancem Tejcem zmíněných 6 let, ale zhruba roků 5. </div><br/><div>Levicové strany v Poslanecké sněmovně od té doby velmi kritizují toto opatření, samy navrhovaly několikrát jejich zrušení. Např. v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=793\">dubnu 2009</a> či v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=600\">únoru 2012</a> (oba návrhy pocházely z dílny poslanců KSČM, ty zastupovala Soňa Marková). </div><br/><div>Byť levice skutečně navrhuje v posledních letech rušení stropů na zdravotní pojištění, nejde o dobu 6 let, neboť tak dlouho ani nejsou zavedeny. Z tohoto důvodu je výrok hodnocen jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7229", "id": 7229}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... vlastně pět bývalých protikandidátů, včetně Mirka Topolánka i Vratislava Kulhánka, vyzvalo své voliče, aby podpořili Jiřího Drahoše (...) Michal Horáček a Marek Hilšer tak učinili nejen tou výzvou, ale že neváhali a přijeli za námi s tím, že jsou připraveni udělat třeba nějakou společnou akci. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože jmenovaná pětice skutečně vyzvala své voliče k podpoře Jiřího Drahoše. Michal Horáček a Marek Hilšer s Jiřím Drahošem navíc absolvují i veřejné akce v <a href=\"https://www.facebook.com/events/160178471284739/\">Brně</a> (zde se přidává i Pavel Fischer) a v <a href=\"https://www.facebook.com/events/144799802832604/\">Ostravě</a>.</div><br/><br/><div style=\"\"><ul style=\"\"><li style=\"\"><a href=\"http://www.ceskenoviny.cz/zpravy/pavel-fischer-ve-druhem-kole-podporil-jiriho-drahose/1572643\">Pavel Fischer</a> </li><li style=\"\"><a href=\"https://www.irozhlas.cz/volby/mirek-topolanek-jiri-hynek-petr-hannig-vratislav-kulhanek_1801132000_ako\">Mirek Topolánek</a></li><li style=\"\"><a href=\"https://www.facebook.com/ODASTRANA/photos/pb.764700610326484.-2207520000.1516536957./1162358453894029/?type=3&amp;theater\">Vratislav Kulhánek</a></li><li style=\"\"><a href=\"https://www.facebook.com/mhmamenavic/posts/1770946142937522\">Michal Horáček</a>. Ten skutečně Drahoše podpořil nejen veřejně, nabídl mu rovněž k využití již zaplacené billboardové plochy.</li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16229", "id": 16229}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Máme v našem kraji největší solární elektrárnu v Ralsku, kdy na to vlastně všichni občané doplácíme. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Skutečně v Ralsku se <a href=\"http://www.fotovoltaickepanely.eu/fotovoltaika/nejvetsi-ceske-elektrarny/\">nachází největší solární</a> (fotovoltaická) elektrárna Ralsko RA1, která byla spuštěna v roce 2010. V současné době ji vlastní ČEZ. <br/><br/><div>Co se týká doplácení, poslankyně Hnyková v kontextu debaty míní fakt, že odběratelé energií v celé zemi doplácejí za tzv. obnovitelnou složku, tedy se jim <a href=\"https://www.cez.cz/cs/elektrina/z-ceho-se-sklada-cena-elektriny.html\">ceny energií</a> zvyšují kvůli aktuálnímu nastavení podpory obnovitelných zdrojů energie - zejména pak solární energie.</div><div><br/>   </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13529", "id": 13529}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nejsme mezi třemi nejhoršími (v plánování projektů z fondů z EU, pozn. Demagog.cz). To je problém východní Evropy, Slováci mají podobný problém, Poláci i Maďaři.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tomto výroku Andrej Babiš reaguje na slova Luďka Niedermayera, že je ČR mezi třemi zeměmi, které mají naplánovány projekty za méně než 10 % hodnoty celkové alokace. Má pravdu, že ČR mezi nimi opravdu není, je totiž na čtvrtém místě. Není však pravdou, že by východoevropské země obecně měly problém s plánováním čerpání: Maďarsko bylo v roce 2016 mezi trojicí nejúspěšnějších v rámci EU.<br/><br/>Podle <a href=\"https://assets.kpmg.com/content/dam/kpmg/pdf/2016/06/EU-Funds-in-Central-and-Eastern-Europe.pdf\">souhrnných dat</a> (.pdf, str. 21) dat Evropské komise jsou čtyři země, které zatím naplánovaly projekty za méně než 10 % svých přidělených prostředků: <a href=\"https://cohesiondata.ec.europa.eu/countries/CY\">Kypr</a> (5,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/HR\">Chorvatsko</a> (9,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ\">Česká republika</a> (9,6 %) a <a href=\"https://cohesiondata.ec.europa.eu/countries/RO\">Rumunsko</a> (7,2 %). Je tedy pravdou, že nejsme mezi třemi nejhoršími - tuto trojici tvoří Kypr, Rumunsko a Chorvatsko, ČR je čtvrtá. <br/><div><br/>Naopak nejefektivněji aktuálně čerpá Belgie (42 %), Finsko (40 %) a právě Maďarsko (39,1 %).<br/><br/>Problém s čerpáním se tedy netýká obecně východní Evropy, respektive vyjmenovaných zemí. Jak bylo zmíněno, Maďarsko je mezi trojicí nejlépe plánujících, i když se na tuto pozici vyšvihlo až v roce 2016. V předchozím roce (str. 20) naopak mělo problémy a naplánovalo pouze 5,8 % z peněz (ČR v roce 2015 vyčerpala 3 %). </div><br/><div><br/>Tabulka ukazuje, jak si v letech 2015 a 2016 vedly Babišem zmíněné země, hodnoty jsou v procentech:<br/><br/><img src=\"/data/images/dotace-vych-evropa4zeme.jpg\"/><br/>Zdroj dat: <a href=\"http://ec.europa.eu/regional_policy/sources/how/strategic-report/esif_annual_summary_2016_en.pdf\">Evropská komise</a><br/><br/>Jak je vidět, Maďarsko určitě s plánováním čerpání problém nemá. Ani Slovensko na tom není nijak špatně. Pobaltské státy si rovněž vedou poměrně dobře - Litva v roce 2016 naplánovala 23,9 %, Lotyšsko 22,6 %, Estonsko 13,3 %. Plánování čerpání je tedy problémem jen některých východoevropských zemí.<br/><br/>Výrazné problémy s čerpáním evropských dotací měla ČR především v programovém období 2007–2013. Fakt, že z hlediska čerpání dotací patřila ČR k nejhorším v EU, zmiňuje i zpráva EU<a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\"> Report</a> 2015, kterou zveřejnil NKÚ.  Podle něj byl na vině především velký počet programů a také složitost jejich implementační struktury (.pdf, str. 25). </div><div><br/></div><div><br/></div><div>V roce 2015 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/bilance-roku-2015-cr-je-mezi-nejlepsimi-zememi-eu-v-cerpani-eurofondu--rustu-hdp-i-zamestnanosti--138379/\">došlo</a> ke zrychlení čerpání peněz z EU a čistá pozice za rok 2015 dosáhla rekordní výše (<a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">.pdf</a>, str. 37). Následující rok 2016 z pohledu čerpání dotací nebyl tak úspěšný, což přiznává jak <a href=\"http://www.ceskenoviny.cz/zpravy/slechtova-rok-2016-byl-pro-cr-v-cerpani-evropskych-fondu-spatny/1444896\">MMR</a>, které je za čerpání evropských dotací zodpovědné, tak <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">zpráva</a> NKÚ, jež vytýká zpoždění s čerpáním dotací a absenci jasných cílů. Vyhodnocováním efektivního čerpání se však bude Evropská komise zabývat až příští rok.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14429", "id": 14429}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Na svých kandidátkách máme 12 různých uskupení, od SNK-ED až po různá regionální, ty které získávají ve volbách pár procent mnohdy spíš pod procento, tak se pro tyto volby podařilo dát částečně dohromady a myslím, že to tak může pokračovat.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak vyplývá se <a href=\"https://docs.google.com/spreadsheets/d/1cwr-MRGNm5KTgiS0To7e8ADadagtYdcpenjMEtJ5tJ0/edit#gid=0\">soupisky</a> všech kandidátů umístěné na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017\">webu</a> STAN, na kandidátkách této strany jsou kandidáti ze 14 dalších politických stran, převážně regionálního charakteru.<br/><div><br/><div>Jedná se o tato politická uskupení: </div><br/><br/><div>Hnutí Praha Kunratice – nemá webové stránky, jedná se o kandidátku č. 26 na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/hlavni-mesto-praha\">pražské</a> kandidátce.</div><div><br/><br/><div>SNK ED – předsedkyně této strany je <a href=\"http://www.snked.cz/clanky-predsedkyne-snk-ed-zdenka-markova-povede-kandidatku-stan-do-podzimnich-531beb50ff-e-snemovny.html\">lídryní</a> vysočinské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/markova-zdenka\">kandidátky</a> STAN. Tato strana se <a href=\"http://www.snked.cz/o-nas.html\">charakterizuje</a> jako proevropská strana pravého středu.</div></div><br/><br/><div>T2020 – za lokální politické hnutí zabývající se primárně rozvojem města Tábor (<a href=\"http://www.tabor2020.cz/\">Tábor2020</a>) kandiduje na jihočeské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/jihocesky-kraj\">kandidátce</a> STAN starosta města Tábor Jiří <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/jihocesky-kraj/fiser-jiri\">Fišer</a>.</div><br/><br/><div><a href=\"http://www.hnutikoa.cz/index.php\">Karlovarská občanská alternativa</a> – za tuto stranu zabývající se komunální politikou na Karlovarsku vede karlovarskou <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/karlovarsky-kraj\">kandidátku</a> STAN primátor města Karlovy Vary, Petr Kulhánek. </div><br/><br/><div>Toryové – za tuto, dle vlastní <a href=\"http://toryove.cz/#politicke-ideje\">charakteristiky</a> konzervativní, stranu kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji Roman Dalecký.</div><br/><br/><div>HNHRM – za Hnutí nezávislých za harmonický rozvoj měst a obcí kandidují na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji dva <a href=\"http://www.hnhrm.cz/index.php/ustecky-kraj/88-hnhrm-a-stan\">členové</a> toho hnutí – Pavel Kundrát a bývalý senátor Josef Zoser.</div><br/><br/><div>JsmePRO!kraj – za hnutí zabývající se komunální politikou Ústeckého kraje kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji Filip <a href=\"http://www.jsmeprokraj.cz/jsmepro-kraj-o-nas/filip/\">Ušák</a>, starosta obce Benešov nad Ploučnicí.</div><div><br/><br/><div>Starostové pro Liberecký kraj – za tuto regionálně orientovanou stranu kandiduje na liberecké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/liberecky-kraj\">kandidátce</a> STAN celkem sedm osob, vede ji člen strany Starostové pro Liberecký kraj Marek <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/liberecky-kraj/pieter-marek\">Pieter</a>. </div><br/><br/><div>Východočeši – za tuto stranu, která se orientuje regionálně na Královéhradecký kraj, kandiduje na královéhradecké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/kralovehradecky-kraj/macek-milan\">kandidátce</a> STAN její <a href=\"http://vychodocesi2.webnode.cz/nasi-clenove/\">předseda</a> Milan Maček a několik dalších členů zmíněné strany.</div></div><br/><br/><div><a href=\"http://nestraniciklatovy.cz/index.php\">Nestraníci</a> – za klatovské lokální politické hnutí Nestraníci kandiduje na pardubické <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/pardubicky-kraj\">kandidátce</a> STAN člen Nestraníků a <a href=\"http://urad.vysoke-myto.cz/starosta\">starosta</a> Vysokého Mýta František Jiraský.</div><br/><br/><div><a href=\"http://www.protrebic.cz/\">Pro TŘEBÍČ</a> – za toto regionální politické hnutí kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina\">kandidátce</a> STAN pro kraj Vysočina Pavel <a href=\"https://www.kr-vysocina.cz/zivotopis/d-4077246/p1=85963\">Pacan</a>, který je náměstkem hejtmana kraje Vysočina. </div><br/><br/><div>Starostové pro občany – za regionální stranu složenou ze starostů kraje Vysočina kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina\">kandidátce</a> STAN v témže kraji Karel Janoušek, <a href=\"http://www.starostoveproobcany.cz/vedeni-hnuti/\">předseda</a> Starostů pro občany a <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina/janousek-karel\">starosta</a> obce Police. </div><br/><br/><div>ProOlomouc – za komunální politické hnutí ProOlomouc kandidují na olomoucké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/olomoucky-kraj\">kandidátce</a> STAN tři jeho <a href=\"http://www.proolomouc.cz/?page_id=3312\">členové</a>: Pavel Grasse, Martin Lubič a Petr Daněk.</div><br/><br/><div><a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/zlinsky-kraj\">Nezávislí</a> – za politickou stranu spolupracující zejména s osobnostmi na regionální a lokální úrovni kandiduje na zlínské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/zlinsky-kraj\">kandidátce</a> STAN Svatava Ságnerová.</div><br/><br/><div>Co se týká síly těchto subjektů, jde téměř výhradně o menší lokální a regionální strany a hnutí. Nejúspěšnější stranou jsou Starostové pro Liberecký kraj, kteří již ve druhém volebním období mají v tomto kraji svého hejtmana. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15629", "id": 15629}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Ministerstvo zemědělství neumožnilo nelegální vejce přivést na náš trh.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na základě informací\nMinisterstva zemědělství, Evropské unie a Státní veterinární správy ČR\nhodnotíme tento výrok jako pravdivý.</p>\n\n<p class=\"MsoNormal\">Za nelegální vejce\njsou považována všechna vejce, která pocházejí z chovu nosnic v tzv. neobohacených\nklecích. Podnět k zákazu je zakotvený ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:03:26:31999L0074:CS:PDF\">směrnici Rady\n1999/74</a> (.pdf), a to na návrh Evropské komise. Článek 5, odstavec 2 výslovne hovoří, že „<i>členské státy zajistí\naby chov v těchto klecích byl zakázán od 1. ledna 2012.“</i></p><p class=\"MsoNormal\">Aby ČR zamezila dovozu těchto vajec, a zabránila tak porušení hospodářské soutěže, protože čeští zemědělci už tzv. obohacenými klecmi disponují, neumožnila Státní veterinární správa ČR přivést nelegální vejce na český trh. Její úlohou je nyní zásilky nelegálních vajec zachytit a buď je nařídit zlikvidovat,\nnebo je vrátit zpět dodavateli (viz <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_cesti-kontrolori-odhalili-dalsi.html\">tisková zpráva</a> Ministerstva zemědělství). </p><p class=\"MsoNormal\">Vzhledem k tomu, že Státní veterinární správa \"<i>je orgánem veterinární správy a správním</i><i>  úřadem  s  celostátní  působností  podřízeným  Ministerstvu zemědělství\"</i><a href=\"http://eagri.cz/public/web/ws_content?contentKind=regulation§ion=1&amp;id=47908&amp;name=166/1999\"> (Veterinární zákon č.166/1999 Sb</a> (.pdf)), hodnotíme výrok jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5729", "id": 5729}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme sdružení pro dálnici, které to dělá, které vede senátor Pavel Eybert, a to je sdružení, to je lobbistické centrum, které toto dělá, ale dělal bych to jako hejtman.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme, jako neověřitelný.<br/><div><br/><div>Uvedený výrok musíme zasadit do kontextu debaty, kdy je reakcí na předchozí prohlášení Tomáše Jirsy: </div><br/><div>Tomáš JIRSA, lídr kandidátky /ODS/<br/>--------------------\n</div><div><i>\"Na odpověď vaší, já jsem původním povoláním projektant, kdybych byl hejtmanem, tak bych každý měsíc svolával kontrolní den, kde bych kontroloval výkupy pozemků, projekční připravenost, spolupráci s ŘSD a peníze ve státním rozpočtu. Každý měsíc jeden den.\"</i> <br/><br/>Václav MORAVEC, moderátor<br/>--------------------<br/><i>\"A to byste dělal jako hejtman?\"</i><br/><br/>Tomáš JIRSA, lídr kandidátky /ODS/<br/>--------------------<br/><i>\"To bych dělal jako hejtman.\"</i><br/><br/>Václav MORAVEC, moderátor<br/>--------------------<br/><i>\"No, ale teď ale ODS vládne, tady v Jihočeském kraji ve velké koalici se sociálními demokraty.\"</i><br/><br/>Tomáš JIRSA, lídr kandidátky /ODS/<br/>--------------------<br/><i>\"Máme\n sdružení pro dálnici, které to dělá, které vede senátor Pavel Eybert, a\n to je sdružení, to je lobbistické centrum, které toto dělá, ale dělal \nbych to jako hejtman.\"</i><br/><br/></div><a href=\"http://www.dalnice-d3.cz/ucel-sdruzeni\">Sdružení pro výstavbu D3 a R4</a> skutečně existuje a je vedeno senátorem ODS <a href=\"http://www.eybert.cz/\">Mgr. Pavlem Eybertem</a>. To, zda sdružení opravdu uspořádává každý měsíc zmiňovaný \"kontrolní den\" je z veřejně dostupných zdrojů nedohledatelné.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6729", "id": 6729}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zatím vám pouze mohu prozradit, že jsem kdysi řekl, že první vlna investic bude deset miliard, a to se také skutečně stalo, mimochodem byly koupeny České aerolinie, pivovar Lobkowicz, fotbalový klub Slavie, televize Barrandov a tak dále, a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Údaj o pravděpodobném objemu čínských investic v ČR uvedl Miloš Zeman <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odhadl-prvni-vlnu-cinskych-investic-v-cr-na-10-miliard-kc/1255186\">při své návštěvě Číny v září roku 2015</a>. Za přihlížení prezidenta při podpisu smluv pak jedna největších soukromých čínských společností CEFC oznámila nákup téměř <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1579224-cinane-koupili-podil-v-travel-service-i-pivovaru-lobkowicz\">50% podílu v české letecké společnosti Travel Service</a>, která drží <a href=\"https://or.justice.cz/ias/content/download?id=69d75b81532542ce8d1688c9ea7fd1ad\">podíl 34 % (.pdf str. 3)</a> v Českých aeroliniích. <br/><div><br/><div>Dále CEEF <a href=\"http://byznys.lidovky.cz/cinska-cefc-prevezme-vyznamne-podily-v-pivovarech-lobkowicz-a-travel-service-vstupuje-i-do-medii-ime-/firmy-trhy.aspx?c=A150905_092644_firmy-trhy_ELE\">převzala podíl</a> 79,4 procenta ve společnosti Pivovary Lobkowicz, vstoupila do českých firem Médea Group a vydavatelství Empresa Media. Právě do skupiny Empresa Media přísluší společnost Barrandov Televizní Studio a.s. provozující Televizi Barrandov. Čínská společnost taktéž <a href=\"http://byznys.ihned.cz/c1-64554020-fotbalovy-klub-slavia-koupila-cinska-cefc-mensinovy-podil-ziskal-jiri-simane\">koupila většinový podíl</a> v nejstarším ligovém fotbalovém klubu v Česku - Slavii. </div><br/><div>Předmětnou částku deseti miliard však bohužel z veřejných zdrojů nelze potvrdit, neboť z výše uvedených transakcí lze dohledat výši ceny akvizice pouze u Pivovarů Lobkowicz (hodnota 1,9 mld. Kč). S ohledem na tuto skutečnost označujeme výrok jako neověřitelný, neboť nejsme schopni celkový objem investic přesně kvantifikovat.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12729", "id": 12729}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Maily, které z nějaké podivné adresy seznam.cz údajně někdo rozesílal a to bylo už před několika lety, dokonce 5 let nebo kolik.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zdeněk Škromach zde mluví o mailech, které rozesílala údajná falešná mluvčí jihomoravského hejtmana Michala Haška. Celou kauzu letos v červenci odkryla <a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka#utm_source=twitter&amp;utm_medium=text&amp;utm_campaign=editor\">MF Dnes</a>. <br/><div><br/><div>Z mailové adresy Lucie Proutníkové dostávala média vyjádření již od roku <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1866029-falesna-mluvci-o-ktere-hasek-tvrdil-ze-ji-nezna-dostavala-statisice-cssd-chce\">2010</a>. Pod pseudonymem Proutníkové se však skrývala lobbistka Jana Mrencová. </div><br/><br/><div>Podle vyjádření bývalé mluvčí Jihomoravského kraje <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">Denisy Kapitančikové</a> se všechny zprávy určené médiím posílaly nejdříve Janě Mrencové, která je potom pod falešnou mailovou adresou přeposílala. Poskytovala tak Jihomoravskému kraji „mediální služby“. Za tuto činnost si její produkční centrum Profil účtovalo až 400 tisíc korun ročně.   <br/><br/><div>Toto tvrzení však <a href=\"http://zpravy.aktualne.cz/domaci/lobistku-mrencovou-nas-urad-nikdy-neplatil-brani-se-jihomora/r~4e799572599411e6851c002590604f2e/\">odmítá</a> Věra Vojáčková, ředitelka Krajského úřadu JMK. Uvádí, že se kraj vymezuje proti výrokům exmluvčí Kapitančikové. Vzápětí však <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\">přiznává</a>, že lobbistce Mrencové za poskytnuté mediální služby skutečně platil. </div><div><i><br/></i></div><div><i><br/></i></div><div>Denisa Kapitančiková působila ve funkci oficiální mluvčí od dubna 2013 do května 2015. Poslední mail z této fiktivní adresy přišel podle serveru <a href=\"http://www.lidovky.cz/neexistujici-mluvci-michala-haska-za-smyslenym-jmenem-se-skryva-lobbistka-1uj-/zpravy-domov.aspx?c=A160719_113506_ln_domov_mct\">Lidovky</a>.cz <i>ještě minulý měsíc</i> (tedy červen 2016) <i>a týkal se církevních restitucí.  </i></div><div><br/>Celá kauza tak začala před pěti lety, ale trvá doposud. Reportér iDnes.cz <a href=\"https://twitter.com/PepaKopecky/status/755326527613571072\">Josef Kopecký</a> na svém Twitteru zveřejnil přehled některých mailů od Proutníkové z předchozích let, naposledy z roku 2014. Podle ČT s Janou Mrencovou komunikovala i současná mluvčí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1850612-za-haska-komunikovala-neexistujici-mluvci-pise-mlada-fronta-dnes\">Eliška Windová</a>, která je ve funkci od 1. června 2015. </div><br/><div><br/>Podle Zdeňka Škromacha se tedy jedná o pět let staré maily. Z výše uvedeného ovšem vyplývá, že tato komunikace s médii pokračovala i v letech následujících, a proto je tedy nutné výrok označit za zavádějící. </div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13329", "id": 13329}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale ta debata, která byla vedena, tak pro mě bylo absolutním šokem, že zástupci opozice vystupovali a říkali, proč to vlastně svoláváte, tu schůzi, vždyť na té České poště se nic neděje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/32-1.html\">stenozáznamů</a> z jednání mimořádné schůze k České poště je výrok hodnocen jako nepravdivý.<div><br/></div><div><br/></div><div>To, že se na České poště nic nekalého neděje, uvedl v rámci jednání Sněmovny ředitel České pošty <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032002.htm#r2\">Martin Elkán</a>, který uváděl bod Informace vlády (sic) České republiky o aktuální situaci kolem zakázek v České poště s. p.</div><div><br/></div><div><br/></div><div>Opoziční kritika směřovala jinam. Předně opoziční zástupci kritizovali to, že jim svolavatelé schůze (tedy poslanci hnutí ANO) nejsou schopni doložit konkrétn<b>í </b>důvody samotného jednání. </div><div><br/></div><div><br/></div><div>Např. poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032005.htm#r6\">Svoboda </a>(ODS): \"<i>Já chápu institut vyšetřovací komise jako institut mimořádný, který má nahradit nebo řešit věci, ve kterých normální systém, státní systém selhal. A tomu rozumím, to má fungovat. Ale aby takový institut mohl vzniknout, musím já jako poslanec vědět \"Why? Proč? Pourquoi?\" - a já to nevím. Já tady sedím a do této chvíle nevím, co je důvod pro to, abychom zřídili vyšetřovací komisi na poštu</i>.\"</div><div><br/></div><div><br/></div><div>Dále byla kritika vedena směrem, že bod ve znění \"Informace Vlády ČR\" představuje generální ředitel České pošty a ne zástupce vlády.</div><div><br/></div><div><br/></div><div>Poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032006.htm#r2\">Benda</a> (ODS): \"<i>Proč se nebavíme o tom prvním bodu, kde mimochodem informaci vlády podává šéf České pošty. To je tedy taky lehce pikantní, že informaci za vládu podává šéf České pošty, ale asi to tak dneska už je, že šéfové podniků, když už můžou v této zemi vládnout, tak můžou i za tu vládu podávat zprávu</i>.\"</div><div><br/></div><div><br/></div><div>V neposlední řadě se vyjadřovali zástupci opozice v tom smysli, že schůze svolaná hnutím ANO má pouze vytvořil kouřovou mlhu nad tím, že je vyšetřována v souvislosti s manipulacemi zakázek v České poště firma patřící Andreji Babišovi, kterou v dané době řídil Faltýnek.</div><div><br/></div><div><br/></div><div>Např. poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032002.htm\">Laudát</a> (TOP 09): \"<i>Tady vy jste vládní koalice, která vládne bezmála již za chvíli dva roky. A po dvou letech abyste vypustili kouřovou clonu zřejmě na nějakou minulost, o které já nevím... A jestli vy něco víte, tak to máte oznámit policii. Ale to, co tady předvádíte, tzn. v okamžiku, kdy je nějaká Babišova firma, jejím statutárním orgánem byl předseda klubu hnutí ANO, vystavena vyšetřování, tak je to nestandardní a vznikne vyšetřovací parlamentní komise? Vy nevěříte orgánům činným v trestním řízení? Přece vyšetřovací komise by měla vznikat v okamžiku, kdy je jasné, že selhávají nějaké státní instituce. A vy chcete říci, že selhává policie tím, že si dovolila obvinit nebo vyšetřovat Agrotec, a už má vznikat parlamentní komise?\"</i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12229", "id": 12229}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Raději se zaměřme na to, že nemáme dohodu o partnerství, že Evropská komise má přes 80 různých výhrad k tomu, jak postupujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dohoda o partnerství, ke které měla Evropská komise 88 připomínek, skutečně není doposud schválena.</div><br/>Dohoda o partnerství pro roky 2014−2020 byla vládou schválena <a href=\"http://nsmascr.cz/aktuality/2014/dohoda-o-partnerstvi/\">9. dubna 2014</a>. Následně byla předložena Evropské komisi, která se k ní měla vyjádřit do tří měsíců. <div><br/><div><div>Následně měla <a href=\"http://www.financninoviny.cz/zpravy/mmr-cesko-doladilo-s-evropskou-komisi-zpusob-cerpani-penez-z-eu/1101146\">Evropská komise</a> 88 připomínek k navrhovanému využití evropských dotací. Evropské komisi se například nelíbilo finanční začleňování Romů do společnosti nebo absence služebního zákona. Většinu těchto připomínek se zástupcům České republiky podařilo vyřešit. Finální schválení této dohody se předpokládá během letních měsíců, nejpozději v září, což je o měsíc dříve, než se původně předpokládalo.</div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11029", "id": 11029}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože je evidentní, že to, co podepsali (opoziční vůdci na Ukrajině – pozn. Demagog.cz) za účasti dvou ministrů zahraničních věcí Evropské unie opoziční vůdci u prezidenta, druhý den vůbec neplatilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Události na Ukrajině měly o víkendu rychlý spád. Dohoda o příměří byla podepsána v pátek 21. února, ale již následující den došlo k událostem (především k odvolání prezidenta Janukovyče parlamentem), které ani neumožnily, aby dohoda mohla začít platit. Výrok je proto hodnocen jako pravdivý.</div><br/><br/><div>Vojtěch Filip měl na mysli <a href=\"http://zpravy.idnes.cz/ukrajinska-opozice-podepsala-dohodu-s-prezidentem-janukovycem-psr-/zahranicni.aspx?c=A140221_145740_zahranicni_im\">dohodu o příměří</a> mezi prezidentem Janukovyčem a představiteli opozice. Tato dohoda byla podepsána v pátek 21. února za účasti ministrů zahraničí Německa a Polska. Měla omezit pravomoci hlavy státu a vést k novým volbám. Také měla umožnit <a href=\"http://zpravy.idnes.cz/protesty-na-ukrajine-21-unora-2014-dm7-/zahranicni.aspx?c=A140221_074533_zahranicni_im\">návrat</a> k ústavě z roku 2004.</div><br/><div><br/><div>Již v sobotu však prezident Janukovyč <a href=\"http://zpravy.idnes.cz/zlomovy-vikend-na-ukrajine-ddr-/zahranicni.aspx?c=A140223_145747_zahranicni_hro\">utekl</a> z Kyjeva. Parlament jej poté odvolal z funkce a nové prezidentské volby stanovil na 25. května. Také si odhlasoval, že daná rozhodnutí nepotřebují podpis prezidenta, aby mohla začít platit, protože prezident není přítomen. Janukovyč se poté objevil v televizi, kde prohlásil, že se jedná o puč.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10229", "id": 10229}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to věc (Opencard, pozn.), kterou má v gesci TOP 09, paní radní Vorlíčková, která tady hovořila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací na webu pražského magistrátu hodnotíme výrok jako pravdivý. <br/><div><a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/rhmp/slozeni_rady/index.html?memberId=4325\">Eva Vorlíčková</a> je zastupitelkou za klub TOP09 a zároveň je předsedkyní Komise Rady hl. m. Prahy pro OpenCard.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8229", "id": 8229}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Já jsem se s královnou setkal třikrát. První setkání bylo ještě za Václava Havla, druhé setkání bylo poměrně krátké, bylo v Normandii při příležitosti oslav vylodění Spojenců v roce 44, no a třetí setkání bude teď v pátek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman v uvedeném výroku sám sobě odporuje, protože se současnou britskou královnou Alžbětou II. se setkal doposud pouze dvakrát, nikoliv třikrát. Výrok je tedy hodnocen s výhradou k úvodní formulaci, z logiky celého vyjádření však vyplývá, že popisuje frekvenci svých setkání korektně.<br/><div><br/><div><a href=\"http://zpravy.idnes.cz/zeman-navsteva-britanie-kralovna-alzbeta-setkani-f7q-/domaci.aspx?c=A170612_061352_domaci_bur\">Poprvé </a>se tak stalo v roce 1996 při příležitosti setkání britské královny s tehdejším českým prezidentem Václavem Havlem, kdy byl Zeman předsedou ČSSD. </div><br/><div><a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-se-ma-v-patek-setkat-s-britskou-kralovnou-hrad-navstevu_1706120637_pj\">Podruhé </a>se Miloš Zeman (již ve funkci prezidenta České republiky) setkal s královnou Alžbětou II. v červnu 2014 v Normandii na oslavách 70 let od spojeneckého vylodění v roce 1944. Jak však vyplývá z veřejně dostupných zdrojů, v tomto případě se nejednalo o oficiální setkání státníků, oba se pouze účastnili téže společenské události. Jednalo se tedy o setkání s mnoha dalšími světovými státníky, nikoliv o soukromé setkání prezidenta Zemana s královnou Alžbětou II. Nelze navíc doložit, že by český prezident s britskou panovnicí v rámci této události hovořil.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-13_v_18_21_07.jpg\"/></div><div>Zdroj: <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-francouzske-republiky-12005\">Hrad.cz</a></div><br/><br/><div>K aktuálnímu - a také oficiálnímu - setkání prezidenta Zemana s královnou Alžbětou II. má dle <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/jeji-velicenstvo-kralovna-alzbeta-ii.-udeli-audienci-prezidentu-republiky-a-jeho-manzelce-13440\">tiskové zprávy</a> Kanceláře prezidenta republiky dojít tento pátek, tedy 16. června 2017. Setkání bude mít podobu audience, dle informací na <a href=\"https://www.royal.uk/audiences\">webu</a> Buckinghamského paláce se tak bude jednat o soukromou schůzku královny s jejími hosty. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14829", "id": 14829}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Více než dva měsíce zkoumal způsob zadání té veřejné zakázky (na dodavatele S-karty, pozn.) Úřad pro ochranu hospodářské soutěže, který na konec konstatoval, že jsme postupovali správně, postupovali jsme podle pravidel, která jsou předepsána.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Antimonopolní úřad 27. září 2011 zakázal ministerstvu práce a soc. věcí uzavřít na základě veřejné soutěže na provoz sociálních karet smlouvu. Toto rozhodnutí <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">zrušil</a> (.pdf) 9. prosince.<br/><br/>Problémem bylo, že ministerstvo nepoužilo zadávací řízení podle §21 zákona o veřejných zakázkách. O veřejnou zakázku podle ministerstva nejde proto, že systém nebude provozován za úplatu.<br/><br/>To nakonec antimonopolní úřad <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">uznal</a> (.pdf) a ministr má tedy pravdu, že podle předepsaných pravidel nebylo ministerstvo povinno postupovat jinak.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5529", "id": 5529}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jaromír SOUKUP:\nPojďme k dalšímu tématu. Tento týden prošel zákon o státním rozpočtu, jak jste konstatoval. Budeme se mu věnovat později. To znamená jednotlivým kapitolám, změnám, které tam poslanci udělali, ale mě zaujalo to, že tak pěkně zafungovala hlasovací koalice na půdorysu předchozí vlády. Značí to něco, co myslíte?\n<br/><br/>\nMiloš ZEMAN:\nNo, jenom na půdorysu předchozí vlády. Pokud vím, tak se k ní přidali snad i komunisté, pokud se nemýlím. Přidali se strana Svoboda a přímá demokracie. Ta samozřejmě taky nebyla na půdorysu předchozí vlády. Takže byla to taková kombinace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní návrh <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=2&amp;CT1=0\">zákona</a> o státním rozpočtu na rok 2018 byl ve třetím čtení Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=2\">schválen</a> 19. prosince 2017. O den později byl podepsán prezidentem.<br/><div><br/><div>Abychom zjistili „půdorys hlasování“, podívejme se na jeho <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67243\">záznam</a>. Kromě stran předchozí vlády (ANO, ČSSD a KDU-ČSL) návrh podpořili právě také poslanci KSČM a SPD. Zdrželi se všichni poslanci STAN a převážná část Pirátů, proti byla TOP 09 a ODS. Miloš Zeman tedy správně vyjasňuje, že návrh nebyl přijat jen na půdorysu předchozí vlády, ale byl schválen za přispění dvou dalších stran.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16029", "id": 16029}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lubomír ZAORÁLEK: Ale co je podle mě úplně na ní nejzásadnější, že do tohoto konfliktu vstoupila země, která je členem Rady bezpečnosti, která je obrovská, která má dnes poměrně silnou armádu, která za poslední léta velice posílila. Ta armáda, ty síly jsou stále naprosto nesrovnatelné s aliancí. \n<br/><br/>\nVáclav MORAVEC\nTeď mluvíte o ruské armádě.\n<br/><br/>\nLubomír ZAORÁLEK\nMluvím o ruské armádě (...) To znamená, je to člen Rady bezpečnosti a dovolte, abych řekl, je to země, která disponuje jadernými zbraněmi, poměrně podstatným arsenálem. To znamená, když říkáte to rázné zastavení, tak jako byste měl vzít v patrnost, že ten svět čelí tomu, že se do pozice někoho, kdo porušil ty mezinárodní principy, dostal někdo, kdo byl součástí architektury bezpečnosti světa, dokonce ve vrcholných institucích, v době, kdy ty instituce byly vybudovány, jako nikdo v minulosti a v tom je ta situace přece jiná.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, protože není možné odvodit, co Zaorálek myslí pojmem \"síly naprosto nesrovnatelnými s Aliancí,\" tj. zda má na mysli síly nesrovnatelně lepší či horší. Zbytek faktů ve výroku je popisován korektně.</p><p class=\"MsoNormal\">Rusko je stálým členem <a href=\"http://www.osn.cz/system-osn/organizacni-struktura/?i=183\">Rady\nbezpečnosti OSN</a>. Vzhledem k tomu, že je Rusko rozlohou suverénně <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_rozlohy\">největším\nstátem světa</a>, lze ho označit jako obrovské. <br/></p><p class=\"MsoNormal\">Ruská federace v posledních\nletech skutečně <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/ruska-armada-uz-se-odrazila-ode-dna-zbroji-i-cina-a-indie-1081199\">zvýšila\ninvestice</a> do modernizace armády, která patří mezi nejpočetnější na světě. <a href=\"http://www.stripes.com/news/despite-cuts-nato-still-accounts-for-most-of-world-s-military-spending-1.269882\">Investice</a> NATO do armády zůstávají ale navzdory škrtům stále nejvyšší. Silnější armádu než\nRusko mají podle různých statistik (<a href=\"http://www.nationmaster.com/country-info/compare/Russia/United-States/Military\">zde</a>\nči <a href=\"http://www.globalfirepower.com/countries-comparison-detail.asp?form=form&amp;country1=United-States-of-America&amp;country2=Russia&amp;Submit=Compare+Countries\">zde</a>)\ni samotné Spojené státy americké. Jedinou „šancí“ Ruska v případné válce\ntak mohou být <a href=\"https://scontent-a-fra.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/10653874_911853145495034_1164704789603141861_n.jpg?oh=262d0fc0efe20af428f952a068743209&amp;oe=54A1D6C7\">jaderné\nzbraně</a>. </p>\n\n<p class=\"MsoNormal\">Rusko, potažmo jeho předchůdce Svaz sovětských socialistických\nrepublik, je stálým členem Rady bezpečnosti OSN již od jejího založení v roce\n1945 (viz <a href=\"http://www.osn.cz/dokumenty-osn/soubory/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta\nOSN, článek 23</a> [.pdf]). Je tedy pravdou, že se ve vrcholných institucích\npodílelo na výstavbě bezpečnostní architektury světa. <br/></p><p class=\"MsoNormal\"><br/></p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11129", "id": 11129}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme vycházeli z rakouského modelu, to není nic mimořádného (v rámci zákona o toleranci jisté míry alkoholu pro cyklisty - pozn. Demagog.cz). Když to dokáže fungovat fakticky ve všech evropských zemích kromě nás a ještě dalších 2 zemí Evropské unie...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, z hlediska maximálního limitu alkoholu v krvi vychází senátní návrh z rakouské úpravy. Česká republika pak s dalšími 2 zeměmi nepovoluje cyklistům žádný alkohol v krvi.</div><br/><br/>Dle důvodové <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">zprávy</a> (.pdf, str. 6 (2. bod obecné části důvodové zprávy)) senátního návrhu Zdeňka Škromacha vychází návrh ze zkušenosti dalších evropských zemí, a to konkrétně Spojeného království, ve kterém je alkohol dle důvodové zprávy tolerován i u řidičů motorových vozidel. V Rakousku pak mohou mít cyklisté 0,8 promile alkoholu, tedy stejné množství, jaké je <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">navrhováno</a> (.pdf, str. 3 (2. bod)).<div><br/><br/><div>Dle <a href=\"https://www.adac.de/_mmm/pdf/1304_PromilleRadfahrer_170835.pdf\">statistiky</a> německého automobilového klubu ADAC z roku 2013 z 19 evropských států žádný alkohol v krvi u cyklistů nepovoluje Česká republika a Slovensko (ke kterým se přidává podle <a href=\"http://www.eurovelo.com/en/news-items/cycling-and-cycling-and-wine-how-to-enjoy-safely-1\">Eurovelo</a> ještě Estonsko). Na opačné straně pak stojí <a href=\"https://www.help.gv.at/Portal.Node/hlpd/public/content/61/Seite.610300.html\">Rakousko </a>a <a href=\"http://www.bussgeldkatalog.net/fahrrad/alkohol-drogen/\">Německo</a>, kde je povoleno 0,8, respektive 1,6 promile alkoholu v krvi. </div><br/><br/><div>Ve většině evropských zemí je hranice stanovena buď na 0,5 promile alkoholu, nebo pevně stanovena není. V těchto zemích (mezi které patří i Spojené království) totiž rozhoduje o maximálním limitu alkoholu v krvi subjektivní posouzení policisty a fakt, zdali je cyklista <a href=\"http://www.legislation.gov.uk/ukpga/1988/52/section/30\">schopen</a> při jízdě kontrolovat svůj bicykl.</div><br/><br/><div>Rakouský model se tedy od ostatních evropských modelů (kromě německého) odlišuje svojí tolerancí k vyššímu množství alkoholu v krvi. Na pravdivosti výroku to ale nic nemění.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13829", "id": 13829}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pokud někdo (myšlena je Ruská federace, pozn. Demagog.cz) poruší poválečné uspořádání Evropy silou za pomoci armády, překročí mezinárodně uznávané hranice...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý, jednalo by se o hrubé\nporušení mezinárodního práva.</p>\n\n<p class=\"MsoNormal\">Zákaz agresivní války bez obranné intence či za účelem\npřipojení území je považován za normu <a href=\"https://en.wikipedia.org/wiki/Peremptory_norm\">ius cogens</a>, tedy\nmezinárodního zvykového práva, od kterého není povoleno se za žádných okolností\nodchýlit. OSN, jíž je Ruská federace členem, považuje normy ius cogens za\njeden ze zdrojů primárního práva, normami ius cogens jsou však vázány všechny\nstáty bez rozdílu. Definici ius cogens můžeme nalézt například ve Vídeňské\númluvě o smluvním právu v <a href=\"http://smsjm.vse.cz/wp-content/uploads/2008/10/mp5.pdf\">čl. 53</a> (.pdf), které je Ruská federace také signatářem.</p>\n\n<p class=\"MsoNormal\">Pokud tento výrok chceme vztáhnou například k situaci na\nKrymu, důležité je také datum 5. prosince 1994, kdy v Budapešti podepsali\npředstavitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"https://en.wikisource.org/wiki/Ukraine._Memorandum_on_Security_Assurances\">memorandum</a> (.pdf, str.\n8) o bezpečnostních zárukách. Tyto státy se v šesti článcích memoranda zaručily (ve spojení s Ukrajinou a jejím připojením ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968) respektovat nezávislost a suverenitu Ukrajiny a jejích existujících hranic. Slíbily také, že se zdrží vyhrožování silou či jejího použití proti územní celistvosti nebo politické nezávislosti Ukrajiny. Tyto\nbezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího přistoupení k NPT a závazku\neliminovat ze svého území všechny jaderné zbraně (do Ruské federace).</p><p class=\"MsoNormal\">Ruská federace se tedy anexí <a href=\"https://en.wikipedia.org/wiki/Annexation_of_Crimea_by_the_Russian_Federation\">Krymu </a>dopustila jednoznačného porušení mezinárodního práva. Pro přítomnost ruských jednotek například v oblasti <a href=\"https://www.nato.int/cps/su/natohq/photos_112202.htm\">Donbasu</a> je celá řada důkazů. Konečně, i Vladimír Putin jejich zapojení <a href=\"http://www.telegraph.co.uk/news/worldnews/vladimir-putin/12054164/Vladimir-Putins-annual-press-conference-2015-live.html\">přiznal</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15829", "id": 15829}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Neexistuje podle zákona vyvádění majetku do akciové společnosti, to je nezákonná věc podle evropské legislativy (...) Město nemůže podpořit akciovou společnost - ani svou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tomáš Hudeček ve svém výroku patrně naráží na zákaz veřejné podpory – tedy čl. 107 <a href=\"http://www.euroskop.cz/gallery/54/16334-fungovani_eu.pdf\">smlouvy o fungování EU</a>, který hovoří o státních podporách. Evropské právo zde pracuje s nedovolenou (veřejnou) podporou. Město např. nemůže majetkově podpořit obchodní společnost, pokud by tím mohlo narušit hospodářskou soutěž zvýhodněním určitého podniku (jenž by tak mohl například mít zvýhodněné postavení při získání nějaké zakázky). Na druhé straně zná \"evropská právní úprava\" <a href=\"https://www.uohs.cz/cs/verejna-podpora.html\">výjimky</a> z této nedovolené podpory (tj. podpora může být za určitých okolností v souladu s právem EU).</p><p>V otázce, zda je možné vložit majetek do vlastní akciové společnosti, je situace komplikovanější. Města zakládají vlastní obchodní společnosti, včetně akciovek – například městská část Praha 4 založila <a href=\"http://www.praha4.cz/k-rozhodnuti-jedineho-akcionare-spolecnosti-4-Majetkova-a-s-se-sidlem-Jilovska-1148-14-IC-28477456-Praha-4-o-schvaleni-radne-ucetni-zaverky-teto-spolecnosti-za-rok-2013-a-o-rozdeleni-zisku.html\">4-Majetkovou</a>, a.s. Města také vstupují do právnických osob, např. koupí podíl ve společnosti vlastnící fotbalový klub apod. Samozřejmě město může nakoupit akcie jako investici. Nelze si například představit situaci, že by město nemohlo sanovat vlastní akciovou společnost, která jako jediný subjekt poskytuje veřejnou dopravu ve městě apod.</p><p>Výrok tedy hodnotíme jako zavádějící, přičemž: a) není jasné o jakém \"vyvádění majetku\" (typu podpory) primátor Hudeček hovoří, b) i přesto, že je v kontextu evropského práva striktně zakázána veřejná podpora, existují z tohoto pravidla výjimky. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11429", "id": 11429}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Právě u něho (Tomia Okamury, pozn.) ten Nejvyšší soud našel obrovskou chybovost, dokonce i do médií říkal ten pan předseda Senátu Vojtěch Šimíček, že tam bylo evidentně desítky podpisů podepsaných jedním člověkem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací na serveru <a href=\"http://www.novinky.cz/domaci/287765-u-okamury-byly-smyslene-a-sepsane-jednou-rukou-cele-archy-popsal-soudce-nss.html\">Novinky.cz</a>\n uvedl soudce nejvyššího správního soudu a předseda volebního senátu \nVojtěch Šimíček pro deník Právo, že: \"u pana Okamury byla chybovost \ntaková, že celé archy byly smyšlené, sepsané jednou rukou\". Podobnou \ninformaci udává také <a href=\"http://www.denik.cz/z_domova/soud-vratil-do-hry-o-hrad-bobosikovou-dlouhy-a-okamura-neuspeli-20121213.html\">ČTK</a>.\n Na základě těchto zdrojů tedy hodnotíme výrok Pavla Blažka jako \npravdivý. Pro úplnost pouze dodáváme, že Tomio Okamura dne 17. prosince \nuvedl, že ve věci vyřazení z prezidentské volby podá stížnost k \nÚstavnímu soudu (viz. např. informace <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/okamura-boj-o-hrad-nevzdava-dlouhy-zdrzovat-nechce_255623.html\">ČTK</a>).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7529", "id": 7529}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Ale to se bavíme o České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Liška reaguje ve svém výroku na to, že osobně podporoval tzv. biopaliva. Petr Mach dokonce uvedl konkrétní den, kdy se o zmíněném bodu ve sněmovně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52077\">hlasovalo</a>. Předseda Zelených skutečně byl pro podporu biopaliv 17. března 2010 v rámci jednání o novele zákona o ochraně ovzduší.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10829", "id": 10829}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na ty loňské statistiky, tak stále víc než polovina uprchlíků, kteří prochází třeba Českou republikou, tak pochází právě ze Sýrie a ukazuje se, že ta občanská válka v Sýrii, která trvá už pět let, tak je jednou z hlavních příčin toho, co dneska v Evropě z hlediska migrační krize zažíváme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Co se týká Sýrie jako jedné z hlavních příčin migrační krize, můžeme toto konstatování demonstrovat na datech Eurostatu o počtu imigrantů do EU za rok 2015. 30 % z nich právě ze Sýrie pochází.</p><p><img src=\"http://demagog.cz/data/images/asylum-new.png\"/></p><p><i>Zdroj: Eurostat, <a href=\"http://ec.europa.eu/eurostat/en/web/products-datasets/-/MIGR_ASYAPPCTZM\">tabulka migr_asyappctzm</a> (zdrojová data)</i></p><p>Podle statistik <a href=\"http://www.mvcr.cz/soubor/cs-stat-listopad-2015-2-pdf.aspx\">Ministerstva vnitra</a> (.pdf, poslední dostupná data ke konci listopadu 2015) bylo z 1382 žadatelů o mezinárodní ochranu v ČR 636 z Ukrajiny, 124 z Kuby, zmiňovaná Sýrie je na třetím místě s 122 žadateli. U dalších 410 ukrajinských občanů byla odeslána žádost o vrácení do jiné členské země na základě Dublinských dohod. Těchto žádostí však bylo celkově odesláno 1865.</p><p><img src=\"/data/images/dublin-ukr.png\"/></p><p>Zdroj: <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx?q=Y2hudW09MQ%3d%3d\">Statistické zprávy Ministerstva vnitra</a>. Data jsou sesbírána ze zpráv za jednotlivé měsíce.</p><p>Můžeme také sledovat <a href=\"http://www.mvcr.cz/soubor/12-2015-tab-internet-stav-k-31-12-2015-xls.aspx\">data o cizincích</a> (.xls) s povoleným pobytem (jak přechodným, tak trvalým), tato čísla ovšem také neposkytnou odpověď, kolik uprchlíků prochází ČR a kolik z nich pochází ze Sýrie. </p><p>Neznáme bohužel přesná čísla počtu uprchlíků, kteří přes Českou republiku prošli, statistiky je nejsou schopny postihnout, neboť řada z nich může projít aniž by byli identifikováni. Výrok tedy s ohledem na nedostatek těchto dat hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12529", "id": 12529}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v té době vůbec nevěděli, když se dělalo tohle programového prohlášení, že někdo blbě uzavřel smlouvu s firmou Kapsch před 10 lety, pan ministr Šimonovský, pan premiér stávající byl tehdy prvním vicepremiérem a ministrem financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Smlouvu s rakouskou firmou Kapsch podepsal v roce 2006 dřívější ministr dopravy Milan <a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Mytny-system-v-Ceske-republice/smlouva1.pdf.aspx\">Šimonovský</a>, který působil ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vládě</a> Jiřího Paroubka společně se současným premiérem Bohuslavem Sobotkou. <br/><div><br/><div>Kontrakt mezi ministerstvem a Kapschem má dlouhou historii obohacenou o několik smluvních dodatků. Jak vyplynulo z lednových <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1674634-tok-ten-kdo-psal-smlouvu-o-mytnem-vubec-nepocital-s-vymenou-kapsche\">slov </a>ministra Ťoka, ten, kdo dodatky smluv uzavíral, vůbec nepočítal s tím, že by firma Kapsch mohla být v budoucnu nahrazena jiným dodavatelem. <a href=\"http://www.ceskenoviny.cz/zpravy/1345413\">Posudky</a>, které si resort nechal vypracovat, ukázaly, že jediná firma, která je technicky schopna spravovat, je právě rakouský Kapsch. Kontroverze vzbudily i ostatní dodatky. </div><br/><br/><div>Jedním z nich se v roce 2007 zabýval i <a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/529-predseda-potvrdil-prvni-dodatek-k-mytnemu-byl-chybny.html\">antimonopolní</a> úřad. Závěry šetření úřadu zjistily, že uzavření tohoto dodatku nebylo v souladu se zákonem o veřejných zakázkách. Zadavatel, tedy Ministerstvo dopravy ČR, se tak dopustil porušení tohoto zákona. <br/><br/>U dalšího z dodatků uzavřeného v prosinci 2007 ministerstvo zveřejnilo jen část dohody. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1439816-reporteri-ct-nejasnosti-kolem-lukrativni-zakazky-pro-firmu-kapsch\">Reportéři ČT</a> později zjistili, že ta část dohody, která Kapschi přináší částku 4 mld. Kč, zůstala nezveřejněná. </div></div><br/><br/><div>Dodejme, že nelze postihnout, zda hnutí ANO, které prostřednictvím dvou ministrů kontroluje od vzniku koalice ministerstvo dopravy, vědělo o této situaci. Hodnotíme to, kdo a kdy danou smlouvu podepsal.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14029", "id": 14029}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zlínský kraj má nejmenší migraci pracovníků mimo kraj za zaměstnáním.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Nejnovější čísla Českého statistického úřadu pocházejí z posledního sčítání domů, lidí a bytů v roce 2011. Na základě nich však nemůžeme výrok ověřit, neboť jsou již značně zastaralá.</p><p dir=\"ltr\"><a href=\"https://www.czso.cz/documents/10180/20533966/2200013709.pdf/d6557b12-b03a-4c7a-9353-9b637f214953?version=1.0\">Data</a> Českého statistického úřadu z roku 2011 ukazují, že na denní i jiné bázi vyjíždí z kraje za prací 10 241 osob. Pokud se zaměříme na denní dojíždění mimo kraj, obsadil kraj v roce 2011 s 6268 osobami desáté místo (tab. 2). V jiném než denním dojíždění za prací pak 3973 osob zaujímá 9. místo (tab. 3). </p><p dir=\"ltr\">Podle bulletinu Institutu trhu práce deklaruje až <a href=\"https://portal.mpsv.cz/sz/politikazamest/esf/projekty/itp/tisk/e-buletin/vs_bulletin_4-08.pdf\">49 %</a> (.pdf, str. 1) obyvatel Zlínského kraje ochotu dojíždět za prací do 30 minut, 34 % až do hodiny. Nepodařilo se nám však najít dostatečně aktuální data pro určení pořadí kraje v žebříčku osob reálně vyjíždějících mimo kraj za prací, proto výrok zůstává neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13629", "id": 13629}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(TOP 09 má kromě Starostů největšího sponzora nějakou paní Benešovou z Prahy 6, která TOP 09 darovala 2 miliony korun) a přitom má rozvahu výsledku minus 7 tisíc a vlastní jmění 185 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Paní Benešovou jsme nalezli v živnostenském <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rzp.cz%2Fcgi-bin%2Faps_cacheWEB.sh%3FVSS_SERV%3DZVWSBJFND%26Action%3DSearch%26PRESVYBER%3D0%26PODLE%3Dsubjekt%26ICO%3D13149393%26OBCHJM%3D%26JMENO%3D%26PRIJMENI%3D%26NAROZENI%3D%26ROLE%3D%26OKRES%3D%26OBEC%3D%26CASTOBCE%3D%26ULICE%3D%26COR%3D%26COZ%3D%26CDOM%3D%26VYPIS%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvexlX1ZcKrvgXIamMYELGN3UqcA\">rejstříku</a>, v obchodním rejstříku však již zapsaná není (ani ze zákona být nemusí). Není tedy jasné, jak Andrej Babiš přišel na výši jmění a výsledky jejího hospodaření. Výrok proto musíme hodnotit jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9429", "id": 9429}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A teď se jenom podívejme třeba, co tam máte napsáno (Ministerstvo dopravy, pozn. Demagog.CZ), že zpoplatníme dalších tisíc kilometrů vzniklých rychlostních komunikací a dálnic. Vzniklých, nikoliv vybudovaných. Prostě Ministerstvo dopravy změní silnice první třídy na rychlostní komunikace, změní rychlostní komunikace na dálnice a lidem napálí dálniční známky a poplatky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Tímto nápadem, se ministerstvo dopravy zabývá již minimálně od roku <a href=\"http://www.lidovky.cz/stat-chce-zpoplatnit-i-silnice-prvni-tridy-pro-osobni-auta-pat-/zpravy-domov.aspx?c=A110720_072054_ln_domov_bet\">2011</a>, záměrem bylo zpoplatnění silnic 1.,2. a některých silnic 3. <a href=\"http://ekonomika.idnes.cz/vsechny-silnice-prvni-tridy-budou-v-cesku-zpoplatneny-pgg-/eko-doprava.aspx?c=A110311_121729_eko-doprava_jvo\">třídy</a>. <div>Bývalý ministr dopravy <a href=\"http://byznys.ihned.cz/c1-59156720-zavedeni-mytneho-poplatku-silnice-prvni-tridy-2017-dalnicni-znamky\">Zbyněk Stanjura</a> měl v úmyslu zpoplatnit od roku 2017 silnice 1. třídy a to pro nákladní dopravu, o zpoplatnění silnic pro osobní dopravy panovala neshoda. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9729", "id": 9729}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Jihomoravský kraj je hodně zadlužen. Ta zadluženost se blíží 4 miliardám. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože se nám z veřejně dostupných zdrojů nepodařilo dohledat celkovou výši dluhu Jihomoravského kraje.</div><br/><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/ccb-kraje-za-ctyri-roky-vykazaly-schodek-zadluzeni-se-zvysilo/1363046\">České noviny</a> publikovali v červnu tohoto roku výsledky analýzy společnosti Czech Credit Bureau, která hospodaření krajů s výjimkou Prahy monitoruje. Podle této zprávy byl dluh za rok 2015 v Jihomoravském kraji 2,6 miliardy korun. Novější data můžeme nalézt na stránkách <a href=\"http://monitor.statnipokladna.cz/2016/kraje/krajsky-urad/70888337\">monintor.statnipokladna.cz</a>, kde se informuje o dlouhodobých závazcích ve výši 2 718 759 tis. Kč, což ovšem nemusí nutně tvořit celkový dluh kraje. Z toho důvodu výrok nedokážeme plnohodnotně potvrdit ani vyvrátit. </div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13729", "id": 13729}, {"autor": "Vít Kaňkovský", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...současná koalice, nebo lépe řečeno nemáme koalici, my tady máme nepsanou koalici...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle platného jednacího <a href=\"http://www.kr-vysocina.cz/jednaci-rad-zastupitelstva-kraje-vysocina/d-61884/p1=24900\">řádu</a> je pro přijetí návrhu nutná nadpoloviční většina všech zastupitelů. <a href=\"http://kevis.kr-vysocina.cz/index.php?action=evidence&amp;lang=cz&amp;akce=tabulky_akce&amp;id_evidence=11\">Rozložení</a> 45 křesel zastupitelstva Kraje Vysočina je od posledních voleb následující:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana<br/></td><td>Počet hlasů</td></tr><tr><td>ČSSD<br/></td><td>21<br/></td></tr><tr><td>ODS<br/></td><td>11</td></tr><tr><td>KSČM<br/></td><td>8<br/></td></tr><tr><td>KDU-ČSL<br/></td><td>5<br/></td></tr></tbody></table><br/>V praxi kraji <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">vládne</a> ČSSD s tichou podporou KSČM.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6429", "id": 6429}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Náš export do Číny představuje jenom 10 % toho, co se z Číny do České republiky dováží.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.mpo.cz/dokument176350.html\">dat</a> Ministerstva průmyslu a obchodu ČR hodnotíme výrok premiéra Sobotky jako pravdivý.<br/><br/>Jak uvádí veřejná databáze zahraničního obchodu MPO, dle <a href=\"http://download.mpo.cz/get/55649/63785/655379/priloha001.xlsx\">údajů</a> (.xls) za první čtyři měsíce roku 2016 činil export do ČLR 14 336 milionů \nkorun. Import ve stejném období dosahoval částky 140 412 milionů \nkorun.<br/><br/>Jak ukazuje tabulka <b>Teritoriální struktura zahraničního obchodu ČR za leden - duben 2016</b> (<a href=\"http://download.mpo.cz/get/55649/63785/655379/priloha001.xlsx\">.xls</a>),v současné době tvoří vývoz ČR do ČLR skoro přesně 10 % dovozu.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13229", "id": 13229}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon, ten zákon, ten zákon právě proto, aby se tomuto předešlo, je rigidní. Říká, že to, že žádný budoucí ministr už nebude moci měnit zonaci podle své představy. (nový návrh o NP Šumava - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh Zákona o národním parku Šumava je <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/navrh_zakona_vyhlaseni_np_sumava/$FILE/OL_NP_SUMAVA_20130506.pdf\">vyvěšen</a> (.pdf) na stránkách Ministerstva životního prostředí. V současné době je zákon před <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=999\">druhým</a> čtením v Poslanecké sněmovně. Členěním národního parku do zón ochrany přírody se zabývá paragraf 4. Ministrovi životního prostředí dle tohoto paragrafu skutečně nepřísluší pravomoc měnit zonaci parku. <br/><br/>Na základě návrhu zákona, který uvádí na svých stránkách Ministerstvo životního prostředí, hodnotíme výrok Tomáše Chalupy jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8529", "id": 8529}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To je čistě technická záležitost (změna zákona, podle kterého v současnosti všichni, kdo se chtějí obrátit na soud kvůli sociálním dávkám, musí do Prahy, pozn.), která spadá kompetenčně pod ministerstvo spravedlnosti. To není záležitost ministerstva práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jde o novelu soudního řádu správního, kterou skutečně připravuje ministerstvo spravedlnosti.<br/><br/>Jak <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2012/situace-v-soudnictvi-ohrozuje-pravo-na-spravedlivy-proces/\">upozornil ombudsman</a>\n v březnu letošního roku, od 1.ledna 2012 rozhodnutí Úřadu práce \npřezkoumává pouze Městský soud v Praze. Je to výsledek reorganizace (<a href=\"http://portal.mpsv.cz/upcr/oup/sb0029-2011-73-2011.pdf\">zákonem o Úřadu práce</a>, .pdf), kdy se původní úřady staly pouze krajskými pobočkami, působícími v rámci jednoho Úřadu práce se sídlem v Praze.<br/><br/>Tato změna přitom přichází krátce poté, co byla <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=319&amp;CT1=0\">vydána novela</a> (popisuje ji např. <a href=\"http://pravniradce.ihned.cz/c1-55114660-nova-prislusnost-spravnich-soudu\">portál Právní rádce</a>) soudního řádu správního, která měla mj. Městskému soudu v Praze výrazně ulehčit. Podle <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=2375&amp;d=321997\">tiskové zprávy</a> ministerstva spravedlnosti (MS) je nicméně připravena další novela, která by měla rozhodování ve sporech s Úřadem práce přenést na soudy příslušné podle sídla poboček.<br/><br/>Samotná změna, která rozhodování přenesla na Městský soud v Praze (zákon o Úřadu práce), není tedy kompetenčně věcí MS. Václav Moravec se ale ministra ptal na to, kdy bude novelizován zákon, a tato novela skutečně pod resort spravedlnosti spadá.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5829", "id": 5829}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tempo růstu veřejného dluhu je v České republice jedno z nejnižších v rámci celé Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok považujeme za pravdivý, neboť kritérium pro zařazení do kategorie „jedno z nejnižších v rámci celé Evropské unie“ je dosti subjektivní,  přičemž získaná data tuto interpretaci tempa růstu státního dluhu ČR nevyvrací. ČR je podle nich bezesporu v první polovině států s nejnižším tempem růstu veřejného dluhu,  s tím, že rozdíly v tempech růstu tohoto dluhu jsou u států z této první poloviny dosti podobné. Tempo růstu českého dluhu proto lze s tohoto pohledu považovat za jedno z nejnižších. V tempech růstu u států z druhé poloviny jsou pak ve srovnání s tempy růstu států první poloviny mnohem zásadnější rozdíly viz.: <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Debt_2009-2010_October_2011.png&amp;filetimestamp=20111021120213\">graf</a> porovnávající vývoj veřejného dluhu evropských státu v letech 2009 a 2010. Růst veřejného dluhu České republiky lze pak sledovat v reálném čase na stránkách thing tanku <a href=\"http://www.verejnydluh.cz/\">verejnydluh.cz</a>.<br/> <br/>Tabulku míry veřejného dluhu (měřeno v % k HDP) pravidelně sestavuje několik mezinárodních institucí, např. Eurostat, CIA, OECD či Mezinárodní měnový fond. Údaje každoročně zveřejňované několika institucemi se však mírně liší na základě různých metod jejich výpočtu, trendy či pořadí zemí by však měly být pro všechny společné. Pro účely ověření tohoto výroku přijmeme univerzální metodiku Eurostatu ESA95, která je společná všem státům EU. Data pro tyto účely proto čerpáme ze stránek evropského statistického úřadu, který zveřejnil 21. října roku 2011 <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Deficit_Debt_2007_2010_October_2011_3.png&amp;filetimestamp=20111025082630\">tabulku</a> srovnávající vývoj veřejného dluhu v zemích EU pro roky 2007-2010 a také <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Debt_2009-2010_October_2011.png&amp;filetimestamp=20111021120213\">graf</a> sledující pak rozdíl v dluzích mezi lety 2009 a 2010. Z obou dokumentů lze vyvodit závěr, že tempo růstu veřejného dluhu ČR patří k těm nižším v porovnání s ostatními státy EU. Nicméně zpráva Eurostatu zakládající se na těchto údajích „<a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Government_finance_statistics\">Government finance statistics</a>“ neřadí Českou republiku k státům s  růstem veřejného dluhu. Do této kategorie zařadila Estonsko, Belgii a Bulharsko. Je ovšem také pravdou, že Eurostat uvádí pouze první tři státy s nejnižším růstem tohoto dluhu. Výrok proto hodnotíme jako pravdivý.<br/><br/>Nejnovější podrobné údaje o financích jednotlivých států pak Eurostat uvádí v dokumentu „<a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-EK-11-002/EN/KS-EK-11-002-EN.PDF\">Government finance statistics - Summary tables — 2/2011</a>\".(.pdf)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5629", "id": 5629}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Stejně jako jsme přistupovali k volbám v roce 98, kdy volby vyhrál Miloš Zeman jako předseda strany a byl pověřen sestavením vlády, stejně jako v roce 2002, kdy volby vyhrál Vladimír Špidla jako předseda Sociální demokracie a rovněž poté nesl odpovědnost za sestavení příští vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupných informací hodnotíme jako pravdivý.<div><br/><div>Ve <a href=\"http://www.volby.cz/pls/ps1998/u4\">volbách do PSP ČR v roce 1998</a> skutečně zvítězila ČSSD, jejímž předsedou v té době byl <a href=\"http://www.historiecssd.cz/predsedove-ceske-socialni-demokracie-1878-2012/\">Miloš Zeman</a>, a byl také <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">pověřen</a> prezidentem Václavem Havlem sestavením vlády.</div></div><br/><div>Stejně tak <a href=\"http://www.volby.cz/pls/ps2002/ps2?xjazyk=CZ\">ve volbách v roce 2002</a> získala největší počet hlasů ČSSD, tentokrát již v čele s <a href=\"http://www.historiecssd.cz/predsedove-ceske-socialni-demokracie-1878-2012/\">Vladimírem Špidlou</a>, který byl také následně <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">požádán</a> o sestavení vlády.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8929", "id": 8929}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Půl roku před krajskými volbami v roce 2000 byl přijat zákon o SFDI, kde druhá položka jsou krajské silnice. Hodinu před tímto jednáním jsem se podíval na rozpočet státního fondu na rok 2012, krajské silnice nula.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o dané legislativě a také o realitě rozpočtu fondu na letošní rok je výrok hodnocen jako pravdivý.<br/><br/><div>V Poslanecké sněmovně byl tento <a href=\"http://www.psp.cz/ff/5c/ed.htm\">zákon</a> o SFDI (Státní fond dopravní infrastruktury) schválen 4. dubna 2000, vyhlášen ve sbírce zákonů byl 25. dubna téhož roku.</div><div>Krajské <a href=\"http://volby.cz/pls/kz2000/kz?xjazyk=CZ&amp;xdatum=20001112\">volby</a> se v roce 2000 konaly 12. listopadu.</div><br/><div>§ 2 tohoto <a href=\"http://www.sfdi.cz/CZ/zakon-o-sfdi.php\">zákona</a> v bodu 2 uvádí, že: \"<i>Peněžní prostředky na účely podle odstavce 1 převádí Fond organizačním složkám státu, státním příspěvkovým organizacím nebo státním organizacím, které hospodaří s majetkem státu majícím povahu dopravní infrastruktury, <b>3a) krajům</b>, 3b) osobám, na které stát převedl výkon některých svých práv jako vlastníka tohoto majetku podle zvláštního právního předpisu, 3c) a dalším osobám provádějícím výstavbu, modernizaci, opravy a údržbu podle odstavce 1.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Na str. 7 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;ved=0CDEQFjAC&amp;url=http%3A%2F%2Fwww.sfdi.cz%2FCZ%2Fpdf%2F2011_navrh_rozpoctu_2012.pdf&amp;ei=8NdSUJ7sGKHi4QTCmoHwAw&amp;usg=AFQjCNEb7YRj421Lv24clm22dtqnlSuqWw&amp;sig2=5WnM_XsKYh1hhQGZN0Ot7A\">rozpočtu</a> SFDI na rok 2012 se konkrétně píše, že: <i>\"Rozhodně nebude ani možné poskytovat předfinancování krajům na projekty EU na silnicích II. a III. tříd.\"</i></div><br/><br/><div>Ani v rámci jednotlivých projektů není k nalezení projekt, kdy by byl na krajskou silnici alokován nějaký objem finančních prostředků. Z tohoto důvodu je hodnocen výrok Petra Náhlíka jako pravdivý, neboť korektně pojmenovává fakta ve svém hodnocení.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6629", "id": 6629}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zrušili jsme poplatky, zrušili jsme 2. pílíř, snížili jsme daně pro rodiny s dětmi. Prostě udělali jsme věci, které vyplývají z programu sociální demokracie a dohodli jsme se na tom s našimi koaličními partnery.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">Volební program ČSSD\npro parlamentní volby 2013</a> (.pdf, str. 8, 10, 11) obsahuje ve vztahu k\nvyjmenovaným krokům vlády následující závazky:</p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\"><i>“Zrušíme\nJulínkovy poplatky ve zdravotnictví. Zachováme pouze příspěvek na stravu v\nnemocnici ve výši 60 korun, který bude placen nejdéle 30 dní v roce. ” </i></p>\n\n<p class=\"MsoNormal\"><i>“Zastavíme\nvyvádění peněz z průběžného pilíře důchodového systému, druhý pilíř zrušíme a\nbudeme motivovat občany a jejich zaměstnavatele ke zvyšování částek spořených\nve třetím pilíři.”</i></p>\n\n<p class=\"MsoNormal\"><i>“Pracující rodiny\npodpoříme zvýšením daňové slevy na dítě.”</i></p>\n\n<p class=\"MsoNormal\">V rámci <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Koaliční\nsmlouvy</a> (.pdf. str. 9, 15, 17) došlo k mírnému posunu závazků v oblasti\npoplatků ve zdravotnictví: <i>“Od roku 2015 postupné zvyšování slevy na dani na\ndruhé a další dítě s cílem podstatně zvýšit slevu na dani na druhé a další dítě\ndo konce volebního období.”</i></p>\n\n<p class=\"MsoNormal\"><i>“Zrušíme poplatky\nve výši 30 Kč v ambulancích praktických lékařů, specialistů a lékárnách.\n Poplatek za pohotovost zůstane ve výši 90 Kč, a to bez ohledu na způsob\ndopravy do zdravotnického zařízení.  Nebudeme znovu zavádět poplatek za\npobyt v nemocnici.”</i></p>\n\n<p class=\"MsoNormal\"><i>“Sloučíme II. a\nIII. pilíř. Zastavíme vyvádění prostředků z průběžného důchodového pilíře. </i>“</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=260\">Novela zákona o\nveřejném zdravotním pojištění</a>, kterou byly zrušeny poplatky ve výčtu\nuvedeném v koaliční smlouvě (nikoliv však ve volebním program ČSSD), byla ve\ntřetím čtení PSP ČR podpořena poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59766\">všech tří</a> koaličních stran.</p>\n\n<p class=\"MsoNormal\">Rušení 2. pilíře\nvláda realizovala dvěma zákony - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=493\">č. 376/2015 Sb</a>. a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=494\">č. 377/2015 Sb.</a>,\nkteré ve třetím čtení PSP ČR podpořili (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61711\">první</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61751\">druhý</a> zákon) poslanci všech\ntří koaličních stran. </p>\n\n<p class=\"MsoNormal\">Novela zákona o\ndaních z příjmů, kterou byla zavedeno zvýšení slevy na dani na druhé, třetí a\nkaždé další dítě byla provedena  zákonem<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\"> č. 267/2014 Sb.</a>\npro kterou ve třetím čtení v PSP ČR <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59651\">hlasovali</a> poslance všech tří\nkoaličních stran.  </p>\n\n<p class=\"MsoNormal\">Výrok hodnotíme jako\npravdivý s mírnou výhradou ve věci zrušení poplatků ve zdravotnictví, jehož\nschválená verze zcela neodpovídá volebním závazkům vyplývajícím z volebního\nprogramu sociální demokracie. Všechny schválené návrhy pak byly přijaty\nstandardní většinou poslanců všech tří koaličních stran. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12829", "id": 12829}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na půdě Poslanecké sněmovny o přestávce mimo jednání, mimo jednání, kdy mikrofony mají být vypnuty. To je prostě evidentní prostě nahrávka, která je nelegální, špehování prostě lidí a zneužívání těchto věcí, ale to je vedlejší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně dostupných informací hodnotíme výrok jako neověřitelný. Z <a href=\"http://www.psp.cz/docs/orgrad98.htm\">Organizačního řádu Kanceláře Poslanecké sněmovny</a> vyplývá, že je to právě Kancelář Poslanecké sněmovny, která dle čl. 15, odst. 2, bodu a)<i> \"</i><i>odpovídá za funkci zvukové režie ve Sněmovně, popřípadě tam, kde Sněmovny nebo její orgány jednají\". </i>O tom, kdy jsou jednotlivé mikrofony zapnuty, tak rozhodují přímo zaměstnanci Poslanecké sněmovny. Bližší pokyny pro správu audiovizuálních záznamových prostředků pak patrně podléhají dalším vnitřním předpisům, které se však dohledat nepodařilo.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9929", "id": 9929}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nový občanský zákoník se deset let připravoval. Připravovaly to vlády sociální demokracie, zadal to nebožtík ministr Otakar Motejl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoj přípravy nového občanského zákoníku (legislativní proces) je zachycen na stránkách <a href=\"http://obcanskyzakonik.justice.cz/cz/legislativni-proces.html\">obcanskyzakonik.justice.cz</a> spravovaných Ministerstvem spravedlnosti. <div>V souvislosti s tématem je zde uvedeno následující: <i>\"</i><i>Od devadesátých let působila při Ministerstvu spravedlnosti ČR komise pro rekodifikaci občanského práva, tvořená zástupci široké právnické veřejnosti (advokáti, notáři, soudci i akademičtí pracovníci). V roce 2000 pověřil tehdejší ministr spravedlnosti Otakar Motejl dva z jejích členů, profesora Karla Eliáše a docentku Michaelu Zuklínovou, přípravou věcného záměru nového občanského zákoníku. Věcný záměr určil koncepci budoucího zákoníku a základní obrysy řešení klíčových institutů.\" </i>Pro úplnost můžeme např. dále dodat přímý odkaz uvádějící zahrnutí přípravy nového občanského zákoníku do <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/dcc7d35c85c5f1e7c125741a004890df/e5dad50303b65b19c12571b6006c27a4?OpenDocument\">Legislativního plánu vlády</a> na rok 2000 (s výhledem na roky 2001 a 2002). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8029", "id": 8029}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...jsme byli jako jediný klub od roku 2008 ti, kteří neustále upozorňovali na to, že ten zákon je špatně nastavený, že se nám návrat obrovským způsobem začíná navalovat ta fotovoltaika, že to bude stát neuvěřitelné peníze a od roku 2008 do roku 2010 se nic nestalo, přestože o tom vláda věděla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok jako celek hodnotíme jako neověřitelný, neboť jsme nenašli relevantní informace o zmíněném upozorňování v roce 2008 ze strany klub KSČM, který měl být v této činnosti osamocen.</p><p class=\"MsoNormal\">Státní podporu výroby elektřiny z obnovitelných zdrojů\nenergie zavedl v roce 2005 speciální zákon  č. <a href=\"http://www.czrea.org/files/pdf/zakony/Zakon_o_OZE.pdf\">180/2005 Sb.</a> (pdf.),\nve kterém byly také vyhlášeny dotační podmínky a garantované výkupní ceny pro\nsolární elektrárny. <br/></p><p class=\"MsoNormal\">Hlasování o výše zmíněném návrhu zákona proběhlo následovně: <br/></p>\n\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">Výsledky</a> 513.\nhlasování podle politických klubů: </p>\n\n<table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Politický klub<br/></td><td>PRO<br/></td><td>PROTI<br/></td><td>zdržel se<br/></td><td>celkem<br/></td></tr><tr><td>ČSSD<br/></td><td>57<br/></td><td>0<br/></td><td>2<br/></td><td>59<br/></td></tr><tr><td>ODS<br/></td><td>0<br/></td><td>42<br/></td><td>6<br/></td><td>48<br/></td></tr><tr><td>KSČM<br/></td><td>22<br/></td><td>1<br/></td><td>10<br/></td><td>33<br/></td></tr><tr><td>KDU-ČSL<br/></td><td>17<br/></td><td>1<br/></td><td>0<br/></td><td>18<br/></td></tr><tr><td>US-DEU<br/></td><td>6<br/></td><td>0<br/></td><td>1</td><td>7<br/></td></tr><tr><td>nezařazení<br/></td><td>1<br/></td><td>0</td><td>0<br/></td><td>1<br/></td></tr><tr><td>celkem<br/></td><td>103<br/></td><td>44</td><td>19<br/></td><td>166<br/></td></tr></tbody></table><br/>Na základě výsledků hlasování je vidět, že schválení tohoto zákona bylo v režii ČSSD, KSČM a KDU-ČSL. Všichni přítomní poslanci za ODS (mimo těch, co se zdrželi) hlasovali proti tomuto návrhu. <br/>\n\n\n\n<p class=\"MsoNormal\">Vyhlášené dotační podmínky vedly zejména v letech 2009 a 2010 k prudkému\nnárůstu výstavby solárních elektráren od\nmalých až po velkoplošné, který způsobil hrozbu zdražení elektrické energie pro\nodběratele ve státě o desítky procent. Kritická situace vedla vládu k tomu, že\nnechala v režimu <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_nouze\" title=\"Legislativní nouze\">legislativní nouze</a> v září 2010 <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/803804\">schválit</a>\nnovelu zákona, která pro další nově postavené solární elektrárny, zejména\nvelkoplošné, podporu značně omezuje. Pro tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52627\">hlasovaly strany napříč politickým spektrem</a>. Elektrárny postavené do konce roku 2010\nvšak mají zaručeny extrémně zvýhodněné výkupní ceny elektřiny na dobu 20 let.\nZákon pak byl od 1. ledna 2013 nahrazen zákonem <a href=\"http://eru.cz/user_data/files/legislativa/legislativa_CR/Zakony/zakon%20165_2012.pdf\">č.\n165/2012 Sb.</a> (pdf.), o podporovaných zdrojích energie.</p>\n\nNepodařilo se nám dohledat informace, které by potvrzovaly či vyvracely, že KSČM byla jediným politickým klubem, který (od r.2008) upozrňoval na tento zákon, jakožto špatně nastavený. Podíváme-li se např. na <a href=\"http://www.psp.cz/eknih/2006ps/rejstrik/jmenny/5321.html\">vystoupení samotné poslankyně</a> Konečné v Poslanecké sněmovně za rok 2008, zjistíme, že ona osobně tuto problematiku ve svých vystoupeních neřešila. Nicméně nelze vyloučit, že zmíněnou otázku neotevřen jiný poslanec KSČM a to jak ve Sněmovně, tak i mimo ni. <div><br/><div>Mediální zmínku o této problematice lze dohledat v <a href=\"http://www.parlamentnilisty.cz/zpravy/Konecna-KSCM-Proc-nam-fotovoltaicke-elektrarny-prerustaji-pres-hlavu-161482\">Parlamentních listech</a> z 18. března 2010 ze článku samotné poslankyně Konečné. Ta upozorňuje na to, že \"<i>Již při projednávání zákona v roce 2005 byli poslanci upozorňováni na rizika spojená s nastavením nepřiměřeně vysokých výkupních cen. Tehdejší oponenti byli automaticky označováni za antiekology a díky tomuto tlaku byly jejich hlasy úspěšně umlčeny</i>.\"</div><br/><div>Je však otázkou, když již při schvalování byli poslanci na tato rizika upozorňováni, proč pro zákon hlasovalo 22 poslanců KSČM a proti byl jen 1.  </div><br/><div>Nicméně ani tato zmínka nedokládá, že klub KSČM jako jediný na problém již v roce 2008 upozorňoval. Výrok jako celek je tedy hodnocen jako neověřitelný a to právě z toho důvodů, že jsme nedohledali fakta o postojích klubů v PSP k této věci v roce 2008.<br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9629", "id": 9629}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To je v miliardách korun, zejména pokud jde o ŘSD (jedná se o problematické dlouhodobé smlouvy min. dopravy, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">V závěrech kontroly financování stavby dálničního okruhu kolem Prahy Nejvyšší kontrolní úřad shledal výrazná pochybení na straně ŘSD. V rozporu se zákonem o veřejných zakázkách použilo ŘSD mezi lety 2005 až 2011 celkem <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/176527-nku-stavba-prazskeho-okruhu-se-prodrazila-o-miliardy/\">5,7 mld. Kč</a> ze SFDI.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7329", "id": 7329}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Díky němu nabízíme vysokoškolákovi, který má nastoupit na finanční správu, 14 tisíc. To jsou ty platy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.mpsv.cz/files/clanky/8980/Katalog_praci_UZ_1_10_2010.pdf\">Katalog prací ve veřejných službách a správě </a>(.pdf) stanovuje zařazení prací ve veřejných službách a státní správě do platových tříd zaměstnanců. Referent finanční a daňové správy je v díle 2.10.08 a může být zařazen do platové třídy 6 až 14. </div><br/><br/><div><a href=\"http://www.mpsv.cz/files/clanky/10034/NV_564_2006_171214.pdf\">Nařízení vlády č. 564/2006 Sb</a>. (.pdf) určuje platovou třídu a platový tarif. Podle tohoto nařízení bude vysokoškolák s praxí do 1 roku zařazen do prvního platového stupně a do desáté platové třídy v souladu s platovým tarifem pro zaměstnance uvedeným v §5 odst. 1. Má tady plat ve výši 14 100 Kč.</div><br/><div><img src=\"/data/images/tabulka-tarfi.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12129", "id": 12129}, {"autor": "Oldřich Bubeníček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ODS i tady TOP 09, tak již se vyjádřily jasně, že v žádném případě s KSČM by nespolupracovali v krajském zastupitelstvu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, tato vyjádření zazněla v jiné předvolební debatě z Ústeckého kraje. <br/>V závěru volebního <a href=\"http://m.rozhlas.cz/radiozurnal/dvacetminut/_zprava/special-martina-veselovskeho-z-usteckeho-kraje--1111972\">Speciálu s Martinem Veselovským</a>, který vysílal Radiožurnál z Ústeckého kraje, se zástupce za ODS a zástupkyně za TOP 09 vyjádřili proti případné spolupráci s KSČM.<br/>Na otázku Martina Veslovského, s kým by případně kandidáti nešli do povolební koalice, odpověděli následovně.<br/>Vladislav Raška z ODS říká: \"T<i>o nebude žádné překvapení. My zcela rozhodně nebudeme uzavírat &#13;\njakoukoliv spolupráci s KSČM a jinak jsme připraveni spolupracovat s &#13;\nkaždým, kdo se chce rozumně rozpočtově chovat pro příští čtyřletou ...</i>\"<br/>Karola Haasová z TOP 09 a Starostové odpovídá: \"<i>Nepůjdeme s KSČM.</i>\"<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6829", "id": 6829}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jsme sice dneska parlamentní stranou ve smyslu tom, že máme asi 7 senátorů, kteří byli zvoleni s podporou Strany zelených, jeden z nich je i členem Zelených, to je Petr Orel z Nového Jičína.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_2=2\">Senátu</a>, tedy v horní komoře Parlamentu České republiky, je v současné době sedm senátorů, kteří byli v určité podobě zvoleni s podporou Strany zelených. <br/><div><br/><div>Jedná se o Matějem Stropnickým zmíněného <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=306\">Petra Orla</a> zvoleného v roce 2016 a o senátora <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=306\">Václava Lásku</a> zvoleného v roce 2014. Ten v současné době však již není členem Strany zelených. Zbylými senátory zvolenými s podporou Strany zelených jsou <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=280\">Václav Hampl</a>, <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=296\">Ladislav Kos</a>, <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=269\">Libor Michálek</a>, <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=63\">Jitka Seitlová</a> a <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.9.2017&amp;O=11&amp;par_3=267\">Eliška Wagnerová</a>. </div><br/><br/><div>Dodejme, že Zelení nemají v Senátu ustaven vlastní klub.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15329", "id": 15329}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je třeba poznamenat, že Fond solidarity EU nepředstavuje operativní nástroj pro řešení dopadů přírodní katastrofy. Finanční podpora může být poskytnuta pouze na základě žádosti postiženého státu a vlastní rozhodnutí o změně rozpočtu trvá několik měsíců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka o Fondu solidarity EU hodnotíme jako pravdivý.<br/><br/><br/><a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm\">Fond solidarity EU</a> poskytuje finance na základě žádosti státu postiženého přírodní katastrofou. Žádost posuzuje Evropská komise a v případě kladného posouzení ji předkládá Evropskému parlamentu a Radě, jejichž souhlas je pro vyplacení pomoci nezbytný.<br/><br/><br/>Finanční pomoc může být vyplacena až po předložení žádosti a jednání o rozpočtu, což může trvat i několik měsíců.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8629", "id": 8629}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr financí dobře ví, že jsme zrušili nebo chceme zrušit stropy na zdravotní pojištění. Ví dobře, že chceme zrušit superhrubou mzdu, nebo dokonce už jsme tak odhlasovali a prostě návrhy daňových změn jsou návrh ministra financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý.</p><p>Podle <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/CF4E6369BC8D7749C12578F4002FF3F9/$FILE/programUVLIHIQ9RE10.doc\">programu schůze</a> (.doc) vlády konané 24.8.2011 předkládá Návrh zákona o změně zákonů v souvislosti se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů, kterým se mj. ruší “superhrubá mzda”, Ministerstvo financí ČR. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=473\">Zákon</a> prošel\nlegislativním procesem a je platný od 30.12.2011.</p><p>Návrh na zrušení stropů\npro výpočet zdravotního pojištění byl součástí balíčku daňových změn, který byl\nsněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=695\">zamítnut</a> 5.9.2012. Vláda však v zápětí zákon znovu <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/3AD309386DEE7D8AC1257A6F00422AD8/$FILE/654%20uv120906.0654.pdf\">předložila</a> (.pdf) do\nsněmovny ve stejném znění a spojila s ním žádost o vyslovení důvěry.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6929", "id": 6929}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za mé vlády byl rozpočet (na obranu, pozn. Demagog.cz) trvale čtyři roky na úrovni dvou procent, a to až do roku 2003. Nu a pak začal plynule klesat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">  \n    \n      \n        Miloš Zeman <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">byl předseda vlády</a> České republiky v období 22. 7. 1998 - 12. 7. 2002. V tomto období (a v roce 2003) se držel rozpočet na obranu na <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">těchto hodnotách</a> (podíl výdajů kapitoly MO na HDP):<br/><br/>1998 - 2,07% <br/>1999 - 2,25% (První Zemanovou vládou schvalovaný rozpočet)<br/>2000 - 2,35%<br/>2001 - 2,10%<br/>2002 - 2,23% <br/>2003 - 2,21% (Rozpočet schvalovaný již vládou Špidlovou)<br/><br/>Tedy mezi roky 1998 až 2003 byl rozpočet na obranu opravdu nad úrovní dvou procent.<br/><br/>Pokud jde o porovnání s následujícím obdobím, pak již rozpočet na obranu opravdu plynule klesal - jen se dvěma výjimkami: V roce 2005 a 2009 oproti předchozímu roku stoupal, v obou případech však již hodnotu 2 procent nepřesáhl.<br/><br/><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/ZemanMO.jpg\"/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11629", "id": 11629}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Praha funguje jako takový quasi daňový ráj pro, oproti zbytku země prostě proto, že sice zákony jsou stejné, ale kontrol méně, no, to je všeobecně známo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O pověsti Prahy jako lokálního daňového ráje se mluví již nějakou dobu, jak dokazují jednotlivé mediální zmínky založené na různých analýzách (<a href=\"http://ekonomika.idnes.cz/financni-urady-nestihaji-kontroly-firem-v-praze-prijdou-jednou-za-sto-let-15f-/ekonomika.aspx?c=A100330_205204_ekonomika_vel\">idnes.cz</a> - 2010, <a href=\"http://byznys.lidovky.cz/kontrola-jednou-za-373-let-podivejte-se-jak-casto-vas-navstivi-financni-urad-1te-/firmy-trhy.aspx?c=A130302_164753_firmy-trhy_mtr\">Lidovky.cz</a> - 2013, <a href=\"http://zpravy.aktualne.cz/ekonomika/danove-raje-a-pekla-v-cesku-novy-zebricek-financnich-uradu/r~c9c27518794f11e490f70025900fea04/\">Aktuálně.cz</a> - 2014). Z těchto dat vyplývá, že pravděpodobnost kontroly z finančního úřadu je v Praze je statisticky velmi nízká vzhledem k poměru počtu registrovaných subjektů a počtu pracovníků kontrolního oddělení příslušného finančního úřadu. Přestože tedy v hlavním městě platí stejné zákony jako ve zbytku republiky a firmy musí platit stejné daně i odvody, je možné považovat Prahu za daňový ráj právě kvůli této nízké pravděpodobnosti kontroly toho, zda daňové subjekty tyto povinnosti řádně plní.</p><p>Analýzy pravděpodobnosti daňové kontroly zpracovává společnost <a href=\"http://www.corporate.cz/e-office/analyza-cinnosti-financnich-uradu\">e-office Czech Republic</a> s. r. o. na základě údajů Generálního finančního ředitelství. Podle zatím posledních dostupných dat za <a href=\"http://www.corporate.cz/wp-content/uploads/2014/12/Finan%C4%8Dn%C3%AD-%C3%BA%C5%99ady-anal%C3%BDza-2014_tisk.pdf\">rok 2014</a> i podle <a href=\"http://www.corporate.cz/wp-content/uploads/2014/12/Finan%C4%8Dn%C3%AD-%C3%BA%C5%99ady-anal%C3%BDza-2014-dlouhodob%C3%BD-trend_tisk.pdf\">dlouhodobé studie</a> založené na datech z let 2005-2013 je zřejmé, že zatímco v jednotlivých pražských obvodech je hypotetický interval kontroly finančních úřadů v řádu stovek let, ve zbytku země se jedná o desítky let.</p><p>Do první desítky tohoto dlouhodobého žebříčku se kromě pražských obvodů probojovaly pouze Pardubice s pravděpodobností kontroly jednou za 107 let. Na opačném konci žebříčku najdeme obvody Blansko, Otrokovice a Bruntál.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>č. ÚzP FÚ</td><td>Název FÚ / ÚzP</td><td>Perioda kontrol</td></tr>\n <tr><td>2002</td><td>ÚzP pro Prahu 2</td><td>206</td></tr>\n <tr><td>2006</td><td>ÚzP pro Prahu 6</td><td>161</td></tr>\n <tr><td>2004</td><td>ÚzP pro Prahu 4</td><td>150</td></tr>\n <tr><td>2003</td><td>ÚzP pro Prahu 3</td><td>146</td></tr>\n <tr><td>2001</td><td>ÚzP pro Prahu 1</td><td>132</td></tr>\n <tr><td>2012</td><td>ÚzP v Praze - Modřanech</td><td>128</td></tr>\n <tr><td>2010</td><td>ÚzP pro Prahu 10</td><td>124</td></tr>\n <tr><td>2005</td><td>ÚzP pro Prahu 5</td><td>121</td></tr>\n <tr><td>2009</td><td>ÚzP pro Prahu 9</td><td>110</td></tr>\n <tr><td>2007</td><td>ÚzP pro Prahu 7</td><td>107</td></tr>\n <tr><td>2801</td><td>ÚzP v Pardubicích (zahrnuje Holice a Přelouč)</td><td>107</td></tr>\n <tr><td> </td><td>...</td><td> </td></tr>\n <tr><td>2104</td><td>ÚzP v Berouně</td><td>15</td></tr>\n <tr><td>2125</td><td>ÚzP ve Vlašimi</td><td>15</td></tr>\n <tr><td>2109</td><td>ÚzP v Hořovicích</td><td>14</td></tr>\n <tr><td>2119</td><td>ÚzP v Poděbradech</td><td>14</td></tr>\n <tr><td>2123</td><td>ÚzP v Sedlčanech</td><td>14</td></tr>\n <tr><td>2912</td><td>ÚzP v Třebíči (zahrnuje Náměšť nad Oslavou)</td><td>14</td></tr>\n <tr><td>3307</td><td>ÚzP v Rožnově pod Radhoštěm</td><td>13</td></tr>\n <tr><td>3006</td><td>ÚzP v Blansku</td><td>12</td></tr>\n <tr><td>3306</td><td>ÚzP v Otrokovicích</td><td>12</td></tr>\n <tr><td>3205</td><td>ÚzP v Bruntále</td><td>11</td></tr>\n</tbody></table><p/><p>Je ale potřeba dodat, že proti této situaci bojuje i ministr financí Andrej Babiš, který stav kritizoval například v odpovědi na interpelace ve sněmovně v březnu 2015. <i>\"Finanční správa je ve špatné kondici. Jen se ptám, kdo s ní co dělal. V Praze bylo 5 tis. nevyřízených případů jenom za leden. Udělali jsme speciální akci na Prahu a za leden jsme vybrali o 300 mil. daní víc. Máme speciální programy na Prahu. A těch 600 lidí, jak se ptal pan poslanec Stanjura, 160 lidí jde do Prahy, protože Prahu musíme posílit. Kolem Prahy ve Středočeském kraji jsou obce, kde stále podnikatele obtěžujeme, chodí tam kontrola jednou za dva roky - a tady v Praze jednou za tři sta let. To je absurdní,\"</i> <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026077.htm#r2\">reagoval</a> Babiš na dotaz Zbyňka Stanjury. </p><p>Finanční správa pak podniká opatření, která mají situaci zlepšit. Již v roce 2014 krátkodobě <a href=\"http://www.podnikatel.cz/clanky/bernak-chysta-kontrolni-zatah-v-praze-posila-do-metropole-100-kontrolu-navic/?utm_source=clanky&amp;utm_medium=inlinetext&amp;utm_campaign=prolinky\">posílili</a> pražské finanční úřady úředníci z regionů, měli zkontrolovat až 1300 subjektů. Dalším opatřením je tzv. <a href=\"http://www.podnikatel.cz/clanky/delegace-bez-moznosti-odvolani-financak-presune-adresy-virtualnich-sidel-firem/\">delegace sídla firmy</a>, kdy finanční úřad může změnit sídlo firmy podle centra jejího ekonomického zájmu. Tuto možnost má finanční správa již od začátku platnosti daňového řádu v roce 2009, teď ale plánuje její masivní využívání.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13029", "id": 13029}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Už to, že je to přímo volený prezident, dává větší pravomoce panu prezidentovi.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Změna způsobu volby prezidenta nijak neposílila jeho pravomoci. Ty jsou popsány v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> ČR a změna volby hlavy státu nebyla doprovozena rozšířením kompetencí prezidenta. <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/pravomoci-prezidenta/\">Ústavní právníci</a> se pouze shodují na tom, že přímý mandát od voličů může prezident chápat jako fakt, který dává jako krokům větší legitimitu. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9029", "id": 9029}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme nastupovali, byla zastavena veškerá výstavba dálnic. Dali jsme do opravy silnic II. a III. tříd 10,5 mld. na opravy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak jsme ověřovali v roce <a href=\"http://demagog.cz/diskusie/240/duvera-vlade-bohuslava-sobotky/?politik=4&amp;ph=1\">2014</a>, z veřejně dostupných informací plyne, že nebyla na tento rok naplánována žádná nová dálnice. <br/><br/>Podle Ředitelství silnic a dálnic měla v roce 2014 probíhat \nrealizace nejméně dvou dálničních úseků a řada dalších je naplánována. \nNicméně ministerstvo dopravy na náš dotaz odpovědělo následující:<br/><i><br/></i><i>- Pokud jde o silnice dálničního typu, tak skutečně v tuto chvíli neprobíhá žádná výstavba.<br/><br/>- Na rozestavěném úseku D8 (Lovosice-Řehlovice) zastavil stavební práce sesuv půdy a aktuálně se řeší způsob jeho odstranění.<br/><br/>-\n Nejblíže k zahájení by mohly mít stavební práce na krátkém úseku D11 \n(Osičky-Hradec Králové), pokud nenastanou další právní komplikace.<br/><br/>-\n Všechny úseky D3 a D1 mezi Lipníkem n. B. a Přerovem jsou teprve \npřipravovány k zahájení, když konkrétní termíny zatím nejsou známé.<br/><br/>- Na čtyřech úsecích D1 probíhá pouze modernizace (v březnu přibudou nové dva úseky), nikoliv nová výstavba</i>.<br/><br/>Rovněž podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fdoprava%2Fnula-nove-dalnice-se-cesko-v-roce-2014-nedocka_292957.html%23.UvEU60M6jz9&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZrPf51U4TUeDCTjv3uAHIJwHrKg\" class=\"ext\" target=\"_blank\">Týden</a> letos „<i>nepřibude\n ani kilometr nové dálnice a ani na železnici nebude zprovozněn žádný \nvětší souvislý úsek modernizované trati. Vyplývá to ze statistik \nŘeditelství silnic a dálnic (ŘSD) a Správy železniční dopravní cesty \n(SŽDC).</i>“<div style=\"\"><br/></div><div style=\"\"><br/><p class=\"MsoNormal\">Posléze se však s nástupem nové vlády rozběhla výstavba\n<a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">D11</a>\nna trase mezi obcí Osičky a Hradcem Králové, jež vázla na vykoupení stavebních\npozemků osm let. Tato trasa byla v srpnu letošního <a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">roku</a>\ndostavěna a uvedena do provozu. Mezi dokončením výstavby poslední dálnice,\nkterou byla dálnice <a href=\"https://ekonomika.idnes.cz/novy-usek-dalnice-d3-04i-/eko-doprava.aspx?c=A130627_173132_budejovice-zpravy_khr\">D3</a>\nmezi Táborem a Veselí nad Lužnici, a počátkem stavby nové dálnice D11 tak byla\ntéměř roční prodleva.</p>\n\n<p class=\"MsoNormal\"/><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Co se týče oprav silnic II. a III. třídy, současná vláda od\ndoby počátku vládnutí až do září roku 2017 investovala do krajských komunikací celkem 10,4 miliardy korun. Konkrétně za rok 2015 to bylo 4,4 miliard korun, za\nrok <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">2016</a>\n3 miliardy korun a za rok <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/na-opravy-silnic-ii--a-iii--trid-vlada-krajum-posle-tri-miliardy-korun-153898/\">2017</a> taktéž 3 miliardy korun. </p>\n\n<p/>\n\n</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15529", "id": 15529}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podpora rodin s dětmi - tady si myslím, že koalice udělala hodně kroků, včetně třeba navýšení kapacity mateřských škol, snížení daňového zatížení rodin, které mají 2 a více dětí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Počet mateřských škol, tříd i počet dětí soustavně roste. Jedinou výjimkou jsou školní roky 2014/2015 a 2015/2016, kdy nastoupilo do mateřských škol o 242 dětí méně. Za zvyšujícím se počtem mateřských škol tak stojí i předchozí vlády.<br/></div><br/><div>Tabulka předškolního vzdělávání</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Školní rok</td><td>počet škol</td><td>počet tříd</td><td>počet dětí</td></tr><tr><td>2011/2012</td><td>4 931</td><td>14 481</td><td>342 251</td></tr><tr><td>2012/2013</td><td>5 011</td><td>14 972</td><td>354 340</td></tr><tr><td>2013/2014</td><td>5 085</td><td>15 390 </td><td>363 568</td></tr><tr><td>2014/2015</td><td>5 158</td><td>15 729</td><td>367 603</td></tr><tr><td>2015/2016</td><td>5 209</td><td>15 848</td><td>367 361</td></tr></tbody></table>zdroj: Statistické ročenky <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">MŠMT</a><br/><br/></div><div>Třetím rokem klesá počet dětí, u kterých nebylo vyhověno žádosti o přijetí do mateřské školy. Na druhou stranu mezi školními roky 2014/2015 a 2015/2016 bylo vyhověno o 2346 žádostem méně. Tuto část výroku hodnotíme jako pravdivou, avšak s výhradou. </div><br/><div>Tabulka přijetí do MŠ</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Školní rok</td><td>Žádosti o přijetí do MŠ, jimž bylo vyhověno<br/></td><td>Žádosti o přijetí do MŠ, jimž nebylo vyhověno</td></tr><tr><td>2011/2012</td><td>data nejsou k dispozici</td><td>49 186 </td></tr><tr><td>2012/2013</td><td>data nejsou k dispozici</td><td>58 939 </td></tr><tr><td>2013/2014</td><td>data nejsou k dispozici</td><td>60 281</td></tr><tr><td>2014/2015</td><td>128 552</td><td>50 800</td></tr><tr><td>2015/2016</td><td>126 206</td><td>41 041 </td></tr></tbody></table>zdroj: Statické ročenky <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">MŠMT</a></div><br/><br/><div>Druhá část premiérova výroku se týkala snížení daňového zatížení rodin. Současná podoba zákona <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p35c\">uvádí</a>: <i>„Daňové zvýhodnění ve výši 13 404 Kč ročně na jedno dítě, 17 004 Kč ročně na druhé dítě a 20 604 Kč ročně na třetí a každé další dítě.“</i></div><br/><div>Vláda na svém zasedání 7. července 2016 schválila novelu zákona o dani z příjmů (str. 162, <a href=\"https://apps.odok.cz/attachment/-/down/KORNABYD5Z1B\">.docx</a>), která má zajistit vyšší slevu na dani rodičům se dvěma, třemi a více dětmi. Příští rok by tak ve srovnání s letošním měla sleva na dani na druhé dítě stoupnout o 200 korun měsíčně na celkových 19 404 Kč ročně a na třetí a každé další dítě o 300 korun měsíčně na celkových 24 204 Kč ročně. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13429", "id": 13429}, {"autor": "Václav  Štekl", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Už jsou připraveny projekty například na sázení stromů v travnatých pásech mezi jízdními pruhy na Rokycanské třídě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, jelikož v září roku 2014 byla <a href=\"http://plzen.cz/uz-i-rokycanska-by-mohla-mit-novou-podobu-mrknete-se-na-navrhy-20210/\">schválena</a> územní studie „<i>Plzeň, Rokycanská – Spolková</i>“. Tento projekt řeší lokalitu podél Rokycanské ulice, v rozmezí mezi mostem přes řeku Úslavu a křižovatkou U Pietasu a dále jsou zahrnuty i bloky po obou stranách ulice, jež jsou vymezené korytem řeky a ulicemi Spolková a Živnostenská.<br/><br/><div>Studie, jež je závazným podkladem pro další rozvoj tohoto území, mimo jiné řeší revitalizaci městské zeleně v této oblasti, nahrazení podchodu v Rokycanské ulici pěší lávkou a také doplnění středového pruhu Rokycanské ulice stromořadím.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11329", "id": 11329}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V každém případě ale dobře, nařknul mě (Ladislav Jakl - pozn. Demagog.cz) z nevědomosti, že prezident Havel udělil 4 amnestie, ne, já trvám na tom, že udělil 3. Ta čtvrtá byla přestupková amnestie a tam v mezidobí byl vydán zákon tedy o přestupkové amnestii a tu vydává vláda, nikoliv pan prezident. Takže tedy pan prezident udílel prostě 3 amnestie, prezident Havel míněno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>S prosbou o pomoc s ověřením tohoto výroku jsme se obrátili na vedoucího Katedry ústavního práva Masarykovy univerzity prof. JUDr. Jana Filipa, CSc.. Na základě jeho odpovědi, která je citována níže (zároveň je doplněna o případné zdroje), hodnotíme výrok jako nepravdivý. </div><br/><div><i>\"1) Prezident Havel udělil celkem 4 amnestie</i><i> </i>(jejich přehled nalezneme např. <a href=\"http://iuridictum.pecina.cz/w/Amnestie\">zde</a> či <a href=\"http://www.trestni-rizeni.com/tag/amnestie\">zde</a> )<i>. </i><i>Ve věcech přestupků k tomu nikdy prezident ČSFR neměl kompetenci.</i></div><div><i>2) Amnestie z 16. února 1990 nebyla přestupkovou amnestií. Ve smyslu <br/>tehdy platného práva bylo rozhodující, že amnestie a milosti se <br/>vztahovaly na tresty ukládané v trestním řízení, tj. na tresty za <br/>trestné činy podle trestního zákona a přečiny podle zákona č. 150/1969<br/>Sb., o přečinech, ve znění pozdějších předpisů, tedy nikoli jen za <br/>trestné činy.<br/>3) Tuto amnestii mohl „udělit“ (tento používaný výraz je nepřesný) <br/>prezident, zatímco amnestii ve věcech přestupků udělit nemohl, protože <br/>by dne 16. února 1990 zasáhl neústavně do působnosti orgánů České <br/>republiky a do 12. ledna 1990 taková možnost ani neexistovala na <br/>úrovni republiky, a do 9. května 1990 na úrovni federace.<br/>4) Pokud si ještě vzpomínám, tato úprava byla obsažena v návrhu ústavy <br/>(oficiální návrh připravovaný Národní frontou) z roku 1989. Ten byl <br/>využit v zákonném opatření předsednictva ČNR, takže takovou amnestii <br/>mohla od 12. ledna 1990 udělovat vláda ČR, nikoli prezident jako orgán<br/>federace. To vláda 15. ledna 1990</i><i> </i><i> také učinila </i>(znění amnestie je možné nalézt <a href=\"http://www.zakonyprolidi.cz/cs/1990-c4-o1\">zde</a>)<i>. Prezident to nikdy učinit nemohl.\"</i></div><div><i><br/></i></div><div>Celkový přehled amnestií dále nabízí např. dokument Ministerstva spravedlnosti <a href=\"http://194.213.41.20/justice/ms.nsf/0/57B530F375E9BB5FC1256CE000395915/$File/Amnestie.rtf\">AMNESTIE 1945 - 2002</a> (doc.) zpracovaný JUDr. Pavlem Rotykou.</div><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7829", "id": 7829}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já vám neřeknu to souhrnné, protože já to tady mám vždycky rozdělené po jednotlivých programech, ale jak říkám, to jsou řádově miliardy a například příspěvek pro zaměstnávání osob se zdravotním postižením, to byly asi tři miliardy. V roce 2013 je tady vidět, že na tu celou APZ, aktivní politiku zaměstnanosti, bez těch zdravotně postižených, byly vynaloženy čtyři miliardy, což s těmi zdravotně postiženými dělá osm miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Státní <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">rozpočet</a> (.pdf) pro rok 2013 počítal v kapitole 313 - Ministerstvo práce a sociálních věcí (strana 12) s výdaji na aktivní politiku zaměstnanosti ve výši 5,4 miliardy, příspěvek na podporu zaměstnávání osob se zdravotním postižením pak dalších 3,7 miliardy, dohromady plánovaná částka přesáhla 9 miliard. Není však zatím k dispozici závěrečný účet, nedá se tedy ověřit, zda skutečně vynaložených bylo ministryní zmíněných 8 miliard.</p><p><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">Rozpočet</a> (.pdf) pro rok 2014 pak v této kapitole (strana 12) plánuje přibližně 4,6 miliardy na AZP a 3,6 miliardy na zaměstnávání osob se zdravotním postižením.</p><p>Kvůli nedostupnosti skutečných výdajů za rok 2013 nicméně hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10529", "id": 10529}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zimní olympijské hry v Soči si vysloužily mezinárodní kritiku i kvůli ruskému zákazu propagace homosexuality. Kvůli tomu nepřijel do Soči například americký prezident Barack Obama a někteří jeho evropští kolegové, což v týdnu kritizoval šéf Mezinárodního olympijského výboru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s upřesněním, že oficiální odůvodnění neúčasti Baracka Obamy na ZOH v Soči se neodkazovalo na ruský zákaz propagace homosexuality, ale uvádělo nabitý program prezidenta.<br/><br/><div>Zimní olympijské hry v Soči si skutečně vysloužily velkou míru mezinárodní <a href=\"http://cs.wikipedia.org/wiki/Kritika_a_kontroverze_Zimn%C3%ADch_olympijsk%C3%BDch_her_2014\">kritiky</a> kvůli zákazu propagace homosexuality a v obecnější rovině i kvůli porušování základních lidských práv a svobod. Olympijských her se kromě Baracka Obamy nezúčastní také někteří  významní představitelé evropských států (např. David Cameron, Angela Merkel, Joachim Gauck či Francois Hollande). <br/><br/><div>Nutno podotknout, že samotný <a href=\"http://zpravy.ihned.cz/c1-61462760-obama-soci-homosexualove-usa-rusko\">Barack Obama</a> explicitně neuvedl, že by hlavním důvodem jeho neúčasti na ZOH v Soči byl právě zákaz propagace homosexuality (<a href=\"http://www.usatoday.com/story/sports/olympics/sochi/2013/12/17/white-house-sochi-olympics-delegation-to-include-gay-athlete/4051581/\">Web USA Today</a> uvedl, že oficiálním odůvodněním Bílého domu je zaneprázdněnost a nabitý program amerického prezidenta).</div><div> </div><div>Nicméně vzhledem ke skutečnosti, že v delegaci reprezentující USA budou sportovkyně, které se otevřeně hlásí ke své homosexuální orientaci a že (jak uvádí iHNed.cz) \"<i><a href=\"http://zpravy.ihned.cz/c1-61462760-obama-soci-homosexualove-usa-rusko\">m</a></i><i><a href=\"http://zpravy.ihned.cz/c1-61462760-obama-soci-homosexualove-usa-rusko\">luvčí Bílého domu</a> Shin Inouye řekl, že americká delegace představuje <b>rozmanitost</b>, která je typická pro Spojené státy a že prezident Obama je přesvědčen o tom, že světu představí to nejlepší z Ameriky. Tedy rozmanitost, odhodlání a týmovou práci,\" </i>je symbolické sdělení Obamovy neúčasti zřejmé. </div><br/><div>Sám Obama k delegaci, ve které <a href=\"http://zpravy.idnes.cz/v-americke-delegaci-do-soci-je-kingova-dwi-/zahranicni.aspx?c=A131218_114855_zahranicni_tp\">není</a> zastoupen žádný čelní představitel amerického státu, <a href=\"http://zpravy.idnes.cz/david-cameron-nepojede-do-soci-dko-/zahranicni.aspx?c=A131221_172412_zahranicni_mlb\">uvedl</a>: \"<i>Myslím, že ta delegace mluví sama za sebe</i>\".</div><br/><div>V souvislosti s kritikou ze strany Mezinárodního olympijského výboru potom uvedl server <a href=\"http://zpravy.idnes.cz/svetovi-lidri-v-soci-0lv-/zahranicni.aspx?c=A140206_115730_zahranicni_mlb\">Idnes </a>následující: \"<i>Předseda Mezinárodního olympijského výboru Thomas Bach neúčast významných politiků označil za okázalá gesta, která nic nestojí a mají jen strhnout pozornost světových médií. \"Jsme vděční každému, kdo respektuje, že sport může přispět ke světovému míru jen tehdy, když není zneužívám jako politické bojiště...\"</i>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10129", "id": 10129}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Této vládě trhy věří. My si půjčujeme v rozmezí mezi 2 - 3 %,“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Nehodnotíme\ndo jaké míry <i>„této vládě trhy věří“</i>,\nale v současné době Česká republika skutečně dosahuje příznivého hodnocení\nratingových agentur, např Moody's hodnotí ČR <a href=\"http://www.patria.cz/zpravodajstvi/2111373/moodys-potvrdila-rating-bezpecneho-raje-cr-ceni-fiskalni-kroky-vlady-a-omezene-sireni-krize-urok-v-aukci-dluhu-prudce-klesa.html\">stupněm A1</a>. </p>\n\n<p class=\"MsoNormal\">V červenci\nletošního roku úrok z českých dluhopisů činil <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-56628510-cesko-si-pujcuje-rekordne-levne-na-urocich-ze-statniho-dluhu-muze-usetrit-miliardy\">2,33%</a>,\nv říjnu pak ČR vydala dluhopisy za 750 milionů euro s úrokem <a href=\"http://www.mediafax.cz/ekonomika/4102527-Ceska-republika-vydala-desetilete-dluhopisy-za-temer-19-miliard-korun\">2,871%</a>.\n </p>\n\n<p class=\"MsoNormal\">Úrok z českých\ndluhopisů se tedy skutečně v poslední době pohyboval mezi dvěma až třemi\nprocenty a druhou část výroku proto hodnotíme jako pravdivou.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7029", "id": 7029}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem přišel na Úřad vlády, tak vypadl první, a to je kauza Promopro, která se ve skutečnosti odehrála před pěti lety. Ale finanční úřad vyměřil pokutu Úřadu vlády teď, ve výši půl miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle níže uvedených zdrojů je výrok hodnocen jako pravdivý. V roce 2009, během českého předsednictví, firma <a href=\"http://www.ceskatelevize.cz/ct24/domaci/255477-kauza-promopro-miri-k-soudu-obzalovano-12-lidi/\">ProMoPro</a> zajišťovala audiovizuální techniku. Vyšetřování zakázky probíhající od roku 2011 prokázalo, že byla značně předražená a společnosti byly poskytnuty výhodnější podmínky než ostatním soutěžitelům. Za porušení rozpočtové kázně tak Úřad vlády obdržel 3. dubna 2014 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/financni-urad-vystavil-topolankove-vlade-prvni-ucet-za-promopro-550-milionu-korun-117459/\">pokutu</a> od Finančního úřadu pro hlavní město Prahu ve výši 550,896 milionu korun jako sankční odvod do státního rozpočtu.<br/><div>Pro doplnění dodejme, že <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/urad-vlady-chysta-odvolani-proti-pokute-v-kauze-promopro--1339590\">Úřad vlády</a> má v plánu se proti této pokutě odvolat.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10729", "id": 10729}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tahle vláda přijala 31 000 nových úředníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok první místopředsedkyně ODS je hodnocen jako nepravdivý, protože vláda sice přijala 31 000 nových státních zaměstnanců, ale to zdaleka nejsou jen úředníci. Jedná se např. i o vojáky nebo policisty. </div><br/><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\"/></div><br/><br/><div>Tento graf s <i>„apokalyptickým filtrem“</i><i> </i>je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 000. </div><div><div><br/><br/><div>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</div><br/><br/><div>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</div><br/><br/><div><div>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</div><br/><br/><div><ul><li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li><li>Nově má vzniknout 2001 vojáků.</li><li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li><li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li><li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li><li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li></ul><div>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců. Přibývá úředníků (v tisících), ovšem není pravda, že by jich nabrala 31 000. Udženija pracuje s číslem nárůstu státních zaměstnanců, což ovšem automaticky nejsou úředníci. Patří sem i vojáci, policisté, hasiči nebo učitelé. Výrok je proto hodnocen jako nepravdivý.</div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14629", "id": 14629}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme slíbili voličům (v krajských volbách, pozn. Demagog.cz) dvě věci a dali jsme si dva politické cíle. Za prvé abychom zabránili pokračování socialisticko-bolševických nebo vlády ČSSD s komunisty na krajské úrovni. A za druhé abychom zabránili opakování koalice na celostátní úrovni v krajích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS několikrát ústy své předsedy Petra Fialy skutečně zmínila záměr zabránit vzniku levicových krajských koalic ve složení ČSSD a KSČM  a také kopírování vládní koalice na krajské úrovni. <br/><div><br/><div>Oba cíle Fiala zmínil při <a href=\"http://www.ods.cz/clanek/12336-ods-strana-pro-ty-kteri-veri-ve-svobodu-a-vlastni-schopnosti\">zahájení</a> závěrečné fáze předvolební kampaně pro letošní krajské volby v září 2016, kdy uvedl:<i> </i>„<i>Chceme současně přesvědčit občany, že je třeba vyvážit moc současné vlády a prezidenta. Na krajích vládne levice, která má společně s populisty většinu i v Poslanecké sněmovně a Senátu. Na Hradě sedí kandidát vládní koalice. Je čas na vyvážení sil. Současný stav, kdy jedna skupina ovládá celý politický systém, není zdravý.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>V několika rozhovorech pro média - například pro <a href=\"http://zpravy.idnes.cz/spolupracujme-vsechny-strany-od-stredu-doprava-vybizi-sef-ods-fiala-1i5-/domaci.aspx?c=A161020_161506_domaci_kop\">iDNES.cz</a>, <a href=\"https://www.novinky.cz/domaci/416678-fiala-prejmenovat-ods-nerikam-ze-jsem-o-tom-nikdy-nepremyslel.html\">Novinky</a> nebo <a href=\"http://echo24.cz/a/idFJF/nechceme-byt-v-koalici-jen-kosmetickym-doplnkem-rika-sef-ods-fiala\">Echo24.cz</a> -  pak Fiala hovořil zejména o nutnosti zabránit vzniku koalic ČSSD a KSČM  na krajské úrovni. Jako stěžejní důvody uváděl potřebu vyvažovat moc levice a stagnaci krajů, v nichž v minulosti vládly koalice složené z ČSSD a KSČM. </div><br/><br/><div>Například v rozhovoru pro <a href=\"http://zpravy.idnes.cz/spolupracujme-vsechny-strany-od-stredu-doprava-vybizi-sef-ods-fiala-1i5-/domaci.aspx?c=A161020_161506_domaci_kop\">iDNES</a>  krátce po krajských a senátních volbách Fiala řekl:„<i>Říkali jsme, že chceme zabránit pokračování levicových koalic ČSSD a komunistů, které vládly ve většině krajů, a že také nechceme, aby se na krajské</i> (pozn.: v článku je uvedeno vládní - překlep redakce iDNES.cz) <i>úrovni zopakovala vládní koalice</i>“<i>.  </i></div><div><i><br/></i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14129", "id": 14129}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Snažil jsem se vylepšit některé návrhy na přímou volbu starostů, primátorů a hejtmanů. Bohužel prezident nemá zákonodárnou iniciativu, která se sebrala Václavu Havlovi v roce 1993.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident měl garantovanou zákonodárnou iniciativu v Ústavě Československé socialistické republiky z 11. července 1960, konkrétně v <a href=\"https://www.zakonyprolidi.cz/cs/1960-100/zneni-0#cl52-1\">čl. 52 odst. 1</a>. Se změnou státního zřízení na federaci v roce 1969 byla velká část textu „Socialistické ústavy“ nahrazena ústavním zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1968-143\">143/1968 Sb</a>., zákonodárná iniciativa prezidenta zůstala však ve <a href=\"https://www.zakonyprolidi.cz/cs/1968-143/zneni-19921029#cl45-1\">čl. 45 odst. 1</a> až do rozpadu Československa zachována. </div><br/><br/><div style=\"\">V Ústavě samostatné České republiky se již tato prezidentova pravomoc <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl41-2\">nevyskytuje</a>, ústavní právník Jan Kysela změnu odůvodnil <a href=\"https://www.novinky.cz/domaci/432923-kysela-neni-nutne-menit-ustavu-staci-kdyz-politici-budou-znat-sve-role.html\">takto</a>: „<i>Do roku 1992 prezident zákonodárnou pravomoc měl, ale neměl právo veta. Když se pravomoc škrtla, zejména kvůli Václavu Havlovi, který svými návrhy ze začátku 90. let politickou třídu značně jitřil, nahradila se vetem.“</i></div><br/><br/><div style=\"\">K tématu přímé volby starostů a hejtmanů se prezident Zeman <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042271.htm\">vyjádřil</a> 11. března 2016 na 42. schůzi Poslanecké sněmovny u bodu návrhu zákona o celostátním referendu. „<i>Návrh, který propaguji, spočívá v tom, že by se starostou nebo hejtmanem stal ten, kdo dostane nejvíce preferenčních hlasů na kandidátce nejúspěšnější strany. To druhé proto, protože zvolený starosta nebo hejtman nemá zůstat jako kůl v plotě a má mít výraznou podporu mezi zastupiteli, byť by to nutně nebyla podpora většinová.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15929", "id": 15929}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme sepisovali vládní programové prohlášení, tak jsme říkali: V roce 2016 vyrovnané veřejné finance, ale za předpokladu ekonomického růstu, který bude alespoň 2 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Programové prohlášení vlády žádný předpoklad 2 % růstu HDP explictině neobsahuje.<br/><br/>Jeden z hlavních cílů v původní programovém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">prohlášení vlády</a> je stanoven takto: <i>\"Vláda je odhodlána za předpokladu ekonomického růstu dosáhnout tohoto cíle </i>(konsolidace veřejných rozpočtů, pozn.)<i> v roce 2016 s tím, že nejpozději v roce 2013 bude dosahovat schodek veřejných rozpočtů maximálně 3 % HDP.\"<br/></i><br/>Původní programové prohlášení tedy počítá se snižováním deficitu v návaznosti na růst HDP, nicméně explicitně neuvádí jeho konkrétní výši, proto hodnotíme výrok jako zavádějící.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6229", "id": 6229}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího) A my podle zákona, pokud ta trať není dotovaná, mu musíme umožnit, aby ty vlaky vypravil. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, a to především na základě informací, které nám poskytlo ministerstvo dopravy a které situaci kolem výroku Andreje Babiše vyjasňují.<br/><br/><a href=\"http://www.zakonyprolidi.cz/cs/1994-266\">Zákon o drahách</a> stanovuje povinnost vydání tzv. <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">Prohlášení</a> (.pdf) o dráze celostátní a regionální. Jedná se o dokument, podle kterého platí, že v  souladu s<a href=\"http://www.zakonyprolidi.cz/cs/1994-266#p34b\"> § 34b odst. 2</a> zákona o dráhách kapacitu dráhy na celostátních a regionálních dráhách přiděluje přídělce. Tím je u drah v majetku státu Správce železniční dopravní cesty. Na základě toho SŽDC přiděluje kapacitu dráhy za cenu sjednanou podle platných cenových předpisů.<br/><br/>Podle tohoto dokumentu platí, že „<i>povinností SŽDC je zajistit při procesu přidělování kapacity dráhy a určení jízdního řádu vlaku nediskriminační přístup dopravců na dráhu s cílem maximálního využití kapacity dráhy.</i>“<br/><br/>Prohlášení o dráze celostátní a regionální pak stanovuje podmínky pro přidělování kapacity dráhy, a to jak obecné přístupové <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 24) a obecné obchodní <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 26), tak specifické požadavky na pravidla provozu, drážní vozidla či personál.<br/><br/>Zároveň je výslovně stanoveno, že SŽDC přidělí kapacitu dráhy, pokud jsou splněny vyjmenované <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 55).<br/><br/>Kvůli nejasnosti, zda lze výrok Andreje Babiše označit jako pravdivý, jsme požádali o stanovisko příslušný orgán, jímž je ministerstvo dopravy. Za něj nám vyčerpávajícím způsobem odpověděl tiskový mluvčí Tomáš Neřold:<br/><br/>„<i>Režim zajišťování veřejných služeb v přepravě cestujících upravuje především nařízení (ES) č. 1370/2007 a následně zákon č. 194/2010 Sb., o veřejných službách v přepravě cestujících a o změnách dalších zákonů.<br/><br/>Obecně je řečeno, že závazek veřejné služby by měl vstupovat tam, kde nepostačí fungování tržních sil (čl. 2 písm. e) nařízení) – závazkem veřejné služby je požadavek, který vymezí nebo stanoví příslušný orgán k zajištění veřejné služby v přepravě cestujících v obecném zájmu, který by provozovatel na základě svých obchodních zájmů bez odměny nepřevzal nebo nepřevzal ve stejném rozsahu nebo za stejných podmínek.<br/><br/>Vzhledem k tomu, že MD objednává mezi Prahou a Brnem vlaky, pokračující střídavě na Slovensko a do Rakouska, v hodinovém taktu, a také tomu, že spor mezi ČD a RegioJet se týká několika párů vložených vlaků, u nichž ani MD v Plánu dopravní obsluhy území pro roky 2012 – 2016 nepředpokládalo dlouhodobý režim závazkové dopravy, je zjevné, že se spor týká komerčního vedení vlaků obou dopravců.<br/><br/>MD si je vědomo znění výše uvedeného článku. To znamená, že neuvažujeme o tom, že by s ohledem na ochotu dvou dopravců provozovat vložené vlaky na komerčním základě některou z tras těchto vložených vlaků objednávalo.   <br/><br/>Zákon č. 266/1994 Sb., o dráhách, ve stávajícím znění pak neobsahuje žádné ustanovení, které by bránilo dopravci vypravit vlaky v komerčním režimu. Jediným regulativem může být pouze vyčerpaná kapacita dopravní cesty. Avšak v případě sporu ČD a RegioJet je zjevné, že alespoň jedna trasa je ze strany SŽDC v návrhu jízdního řádu vytvořena.  <br/><br/>Tvrzení pana vícepremiéra Babiše je v zásadě pravdivé. Pokud není vyčerpaná kapacita dopravní cesty, musí být dopravci umožněno, aby na trať vlaky v komerčním režimu vypravil. Přístup na železniční infrastrukturu je v podmínkách ČR otevřen. V daném případě se nejedná o přístup k veřejných službám.</i>“</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13929", "id": 13929}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nedávno jednal s britským ministrem zahraničí o vraždě jednoho českého občana britskými občany a on mně říkal - je mi to líto, ale u nás neexistuje možnost odvolání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako\nzavádějící, protože v daném případě sice nebylo odvolání možné podat, nicméně\nnení pravdou, že by tento institut britské trestní právo vůbec neznalo, jak\nprezident uvádí.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Miloš Zeman navštívil Velkou\nBritánii v červnu 2017, přičemž se zde setkal jak s královnou Alžbětou II., tak\ns britským ministrem zahraničních věcí Borisem Johnsonem. Během jejich <a href=\"https://www.irozhlas.cz/zpravy-svet/borise-johnsona-sokoval-pripad-zabiteho-cecha-v-britanii-u-nas-bychom-je_1706170600_mos\">rozhovoru\n</a>zavedl prezident Zeman řeč na téma případu Čecha, který byl v Londýně\nnapaden skupinou mladíků, se kterými se nepohodl, a posléze byl jedním z\nútočníků usmrcen. Ten byl však britským soudem osvobozen.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Odvolání k vyššímu soudu je sice\npodle <a href=\"https://www.nidirect.gov.uk/articles/appealing-verdict\">britského\npráva</a> v trestních případech možné, ale jen ze strany obžalovaného v\npřípadě, že jej soud uzná vinným. Naopak oběti zločinů se opravdu nemohou proti\nrozsudku soudu odvolat, stejně tak se nemohou odvolat jejich rodinní\npříslušníci.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16329", "id": 16329}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem tu aplikaci (Účtenkovku, pozn. Demagog.cz) dnes stáhnul. Kromě toho, že ta aplikace sleduje, komu volám, nebo požaduje přístup k takovým údajům...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v době zavedení Účtenkovky byly problémy s mobilní aplikací, která při instalaci požadovala od uživatele nadstandardní oprávnění k funkcím mobilního zařízení. Například aplikace pro systém Android měla mít možnost sledovat, zda a s kým daný uživatel telefonuje.<br/><br/><img alt=\"Požadavek androidí aplikace Účtenkovka na zjišťování čísla, s kterým si hráč...\" src=\"https://1gr.cz/fotky/idnes/17/101/sph/WEI6e60f1_2017_10_02F105706_01.png\"/><br/>Zdroj: <a href=\"https://technet.idnes.cz/uctenkova-loterie-035-/sw_internet.aspx?c=A171002_113740_sw_internet_vse\">Technet.idnes.cz</a><br/><br/> Tuto chybu ministerstvo přiznalo: „<i>Jde\n o nadbytečný a formální požadavek zděděný z předchozích verzí aplikace.\n Po updatu zmizí. Ke stažení pravděpodobně během dneška.</i>“ - Ministerstvo financí (@MinFinCZ), <a href=\"https://twitter.com/MinFinCZ/status/914728668412485637?ref_src=twsrc%5Etfw\">2. října 2017</a><br/><br/>Dle posledních informací byla již tato chyba <a href=\"https://www.irozhlas.cz/ekonomika/prvni-hodiny-uctenkovky-aplikace-vyzaduje-informace-o-vasich-hovorech-muze-si-ji_1710021305_rez\">opravena</a>. Přesto se ale mobilní aplikace nadále nevyhýbá <a href=\"https://technet.idnes.cz/uctenkova-loterie-035-/sw_internet.aspx?c=A171002_113740_sw_internet_vse\">kritice</a>, například kvůli ne zcela vyřešené ochraně soukromí uživatele. Výrok tedy hodnotíme jako pravdivý, protože v určité době aplikace opravdu požadovala přístup k ID uživatele a hovorům.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15429", "id": 15429}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že určitě je v zájmu politické kultury, aby prezident republiky po volbách pověřil sestavením vlády předsedu vítězné politické strany. Koneckonců je to ústavní zvyklost, která byla v minulosti několikrát porušena,..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dohledaných informací hodnotíme jako zavádějící.<br/><div>Je vhodné poznamenat, že v rámci tohoto výroku nelze objektivně hodnotit, zda je v zájmu politické kultury, aby prezident České republiky po volbách pověřil sestavováním vlády předsedu vítězné strany, jelikož se jedná o subjektivní názor Bohuslava Sobotky.</div><br/><div>Co se týče porušení této nepsané zvyklosti, lze nalézt v české politice pouze jeden případ, kdy se tak stalo. Tímto případem bylo <a href=\"http://zpravy.idnes.cz/klaus-poveril-necase-at-jedna-o-vlade-sobotku-tim-prezident-zklamal-1pf-/domaci.aspx?c=A100604_100635_domaci_klu\">pověření</a> Petra Nečase (ODS) sestavením vlády ČR v roce 2010, ačkoli <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">vítěznou stranou</a> se ve volbách stala ČSSD.</div><div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Vítěz voleb</td><td>Pověřený premiér</td></tr><tr><td>1996</td><td>ODS</td><td>Václav Klaus (ODS)</td></tr><tr><td>1998</td><td>ČSSD</td><td>Miloš Zeman (ČSSD)</td></tr><tr><td>2002</td><td>ČSSD</td><td>Vladimír Špidla (ČSSD)</td></tr><tr><td>2006</td><td>ODS</td><td>Miroslav Topolánek (ODS)</td></tr><tr><td>2010</td><td>ČSSD</td><td>Petr Nečas (ODS)</td></tr></tbody></table><i>Zdroj: <a href=\"http://www.volby.cz/\">Volby.cz</a></i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8829", "id": 8829}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Když odcházel Josef Dobeš, přijeli zástupci Evropské komise, řekli, že napravil čerpání, že je na dobré cestě, že postavil vlak na koleje a že byl pochválen pan Dobeš za to, co udělal s evropskými fondy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Radka Johna hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat nezávislý zdroj mimo MŠMT, který by potvrzoval jeho slova.<br/><br/><a href=\"http://www.msmt.cz/strukturalni-fondy/eurokomisar-andor-ocenil-usili-a-pokrok-ministerstva\"/>Dne 22. března 2012 se ministr školství, mládeže a tělovýchovy Josef Dobeš setkal s eurokomisařem László Andorem, který je zodpovědný za sociální politiku a zaměstnanost. Komisař měl <a href=\"http://www.msmt.cz/strukturalni-fondy/eurokomisar-andor-ocenil-usili-a-pokrok-ministerstva\">ocenit</a><a href=\"http://www.msmt.cz/strukturalni-fondy/eurokomisar-andor-ocenil-usili-a-pokrok-ministerstva\"> </a>aktivní <a href=\"http://zpravy.idnes.cz/problemy-ceska-pri-cerpani-evropskych-fondu-fm4-/domaci.aspx?c=A120322_153614_domaci_kop\">přístup</a> MŠMT a dosavadní i navržené nápravné kroky ministra v operačním programu Vzdělávání pro konkurenceschopnost (OP VK). Jednání však proběhlo za zavřenými dveřmi a o slovech eurokomisaře informoval pouze sám ministr Dobeš. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5929", "id": 5929}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už řadu let nebyla valorizována platba za státní pojištěnce, což relativně nejvíce poškozuje právě bilanci Všeobecné zdravotní pojišťovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že výše plateb je poslední tři roky zmrazena, což můžeme chápat jako řadu let. Poslední navýšení plateb za státní pojištěnce proběhlo k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">1. lednu 2010</a> a návrh současného ministra zdravotnictví Hegera na zvýšení vyměřovacího základu pro rok 2013 vládou neprošel.<div><br/></div><div> <br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/vlada-pres-dluhy-pojistoven-nezvysi-platby-za-statni-pojistence/850935\">ČTK</a>: <i>\"Nečas připustil, že zvýšení příspěvků na státní pojištěnce by rychle a jednoduše deficit zdravotních pojišťoven smazalo, ale znamenalo by větší zatížení pro státní rozpočet. </i><i>K 31. prosinci zajišťovalo služby osm zdravotních pojišťoven pro 10,403.553 pojištěnců. V průměru za 6,07 milionu lidí hradil pojistné stát, při měsíční platbě 723 korun to za rok bylo 52,717 miliardy korun.\"</i></div><div><i><br/></i></div><div>Podíváme-li se na hospodaření zdravotních pojišťoven za rok 2011, pak je na tom VZP relativně nejhůře.</div><div><br/><div><img src=\"http://i3.cn.cz/1349877948_26-cr_vlada_zdravi_pojistovny_839.gif\"/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7129", "id": 7129}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Andrej Babiš svěřil své firmy do svěřenského fondu, což je struktura, u které např. pan ministr Pelikán, jako velký odpůrce nového občanského zákoníku, kdysi upozorňoval na to, že to není úplně transparentní institut.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Andrej Babiš skutečně své firmy svěřil do svěřenských fondů. Stejně tak je pravdivé tvrzení, že ministr spravedlnosti Robert Pelikán na netransparentnost institutu svěřenského fondu dříve upozorňoval.<br/><br/>Svěřenský fond je institut, který byl zaveden s novým občanským zákoníkem k 1. lednu 2014. Pojednává o něm například článek na webu <a href=\"https://www.epravo.cz/top/clanky/sverensky-fond-a-velka-ocekavani-94144.html\">EPRAVO.cz</a>. Jde o \nmajetek, který jeho vlastník většinou pomocí smlouvy převede do \nspeciálního fondu, o který se stará jím určený správce. Původní majitel \ntak nad ním ztrácí přímou kontrolu a nerozhoduje o něm. Správce s \nmajetkem disponuje i přesto, že není jeho vlastníkem. Prospěch ze zmíněného fondu \nmá pak takzvaný obmyšlený. Může jím být kdokoli, určuje ho zakladatel.<br/><br/>Na začátku února tohoto roku Andrej Babiš skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2028378-ct-babis-prevedl-agrofert-do-sverenskeho-fondu-dohlizet-na-nej-bude-i-jeho\">převedl</a> své firmy Agrofert a SynBiol do svěřenských fondů. Tento krok podnikl kvůli tomu, aby vyhověl zákonu o střetu zájmů.<br/><br/>To, že Robert Pelikán o svěřenských fondech nemluvil příliš kladně, můžeme zjistit například z <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-robertem-pelikanem-reditelem-17175\">rozhovoru</a> z roku 2014 na webu ministerstva financí, v době, kdy se stal novým šéfem legislativního odboru tohoto ministerstva. V něm zmiňuje: „<i>Kromě věcí typu ukrývání majetku mě příliš nenapadá, co by svěřenské \nfondy řešily z problémů, které nejdou řešit jiným právním způsobem.\" </i>Stejně tak upozorňoval na chybějící evidenci svěřenských fondů.<br/><i><br/></i>Je potřeba doplnit, že <a href=\"https://www.sbirka.cz/POSL4TYD/NOVE/16-460.htm\">novelou</a> občanského zákoníku, která konkrétně v částech o svěřenských fondech nabude účinnosti k 1. lednu 2018, je stanovena povinnost evidovat svěřenské fondy založené po tomto datu. Fondy založené před tímto datem musí o evidenci požádat do 1. července 2018, jinak zaniknou.<br/><br/>Jelikož Jan Chvojka popisuje skutečnosti pravdivě, je tedy tento výrok na základě výše uvedeného odůvodnění hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14329", "id": 14329}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Uvažovat by se asi dalo o leckom, i o Martinu Povejšilovi. Je pravda, že je to dlouholetý kariérní diplomat, čili z tohoto hlediska kvalifikaci má, nyní šéfuje tedy stálé zastoupení České republiky při Evropské unii, či Evropské komisi a na druhou stranu, jak jsem říkal, výhodou například Pavla Merlíka je i výrazná politická zkušenost, což asi u Martina Povejšila trochu chybí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě veřejně dostupných informací hodnotíme výrok Jiřího Dienstbiera jako pravdivý. </div><br/><a href=\"http://www.mzv.cz/representation_brussels/cz/o_stalem_zastoupeni/vedouci_staleho_zastoupeni/index.html\">Martin Povejšil</a> se od roku 1990 pohybuje v diplomatických kruzích (byl např. velvyslancem v Chile nebo ve Španělsku a Andoře). Od září 2012 je stálým představitelem České republiky při Evropské unii v Bruselu. Jak vyplývá z jeho profesního životopisu, ve své kariéře pracoval pro Ministerstvo zahraničních věcí a věnoval se diplomacii. V politice - pokud ji považujeme za výkon veřejné funkce na základě voleb - nepůsobil.<br/><div>Pavel Mertlík na rozdíl od Povejšila přímou politickou zkušenost má. V letech 1999-2001 byl ministrem financí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládě Miloše Zemana</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10929", "id": 10929}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na rozdíl od pana prezidenta jsem já takovou informaci (o člověku podezřelém z napojení na teror. organizace, pozn. Demagog.cz) nedostal a ani to mému úřadu nenáleží.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zpravodajské služby předávají\nsvá zjištění prezidentovi a vládě. Platí to i pro <a href=\"https://www.bis.cz/terorismus.html\">Bezpečnostní informační službu</a>\n(BIS), která vyhodnocuje informace důležité pro bezpečnost ČR se zvláštním zaměřením\nna boj proti terorismu. Usnesení vlády 1060/2006 dále ukládá řediteli BIS poskytovat\ntyto informace neprodleně předsedovi vlády. BIS může informovat i ostatní členy\nvlády, nicméně to neplatí, jestliže by poskytnutí informace ohrozilo důležité\nzájmy (například sledování podezřelého). </p><p class=\"MsoNormal\">Ministerstvo spravedlnosti tak skutečně\nnemuselo obdržet informaci o podezřelém člověku. Hlavním příjemcem takových\nzpráv je premiér, ostatní členové vlády včetně prezidenta je mohou získat na\nvyžádání. Státní a policejní orgány také mohou získat informace, které spadají do oboru jejich působnosti. </p><p class=\"MsoNormal\">Boj s terorismem není agendou ministerstva spravedlnosti, ale spíše ministerstva vnitra a obrany. Je tedy nepravděpodobné, že by BIS Pelikánův úřad o této záležitosti informovala. Upozorňujeme však, že to nelze vyloučit. </p>\n\n<p class=\"MsoNormal\">Předávání informací zpravodajských služeb České republiky včetně BIS upravuje § 8 zákona <a href=\"https://www.zakonyprolidi.cz/cs/1994-153#p8\">153/1994</a> o\nzpravodajských službách. V zákoně je uvedeno: </p>\n\n<p class=\"MsoNormal\">„<i>(1) Zpravodajské služby podávají\nprezidentu republiky a vládě jednou za rok a kdykoliv o to požádají zprávy o\nsvé činnosti.</i></p>\n\n<p class=\"MsoNormal\"><i>(2) Zpravodajské\nslužby předávají prezidentu republiky, předsedovi vlády a příslušným členům\nvlády v případech zjištění, která nesnesou odkladu, informace bezprostředně.</i></p>\n\n<p class=\"MsoNormal\"><i>(3) Zpravodajské\nslužby předávají státním orgánům a policejním orgánům informace o zjištěních,\nkterá náleží do oboru jejich působnosti; to neplatí, jestliže by poskytnutí\nohrozilo důležitý zájem sledovaný příslušnou zpravodajskou službou.</i></p>\n\n<p class=\"MsoNormal\"><i>(4) Vláda a\nprezident republiky ukládají zpravodajským službám úkoly v mezích působnosti\ntěchto služeb. Prezident republiky ukládá zpravodajským službám úkoly s vědomím\nvlády.</i></p>\n\n<p class=\"MsoNormal\"><i>(5) Podávání\nzpráv, předávání informací a ukládání úkolů podle odstavců 1 až 4 se u\nBezpečnostní informační služby uskutečňuje prostřednictvím ředitele této služby\na u Úřadu pro zahraniční styky a informace a Vojenského zpravodajství\nprostřednictvím příslušných ministrů. Při předávání informací podle odstavců 2\na 3 se tak může stát i jen s vědomím ředitele Bezpečnostní informační služby\nnebo příslušného ministra.</i>“</p>\n\n<p class=\"MsoNormal\">Výrok ministra\nPelikána hodnotíme jako pravdivý, protože BIS neměla důvod ministerstvo spravedlnosti o podezřelém člověku informovat. Upozorňujeme však, že ministerstvo\nspravedlnosti by takovou informaci mohlo získat, pokud by o to BIS požádalo, případně pokud by se to týkalo oboru jeho působnosti. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14229", "id": 14229}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A to, že ze stínové vlády, ze stínových plánů vypadl Zdeněk Škromach, Marie Benešová a na toho třetího si teď nemohu vzpomenout.\n<br/> <br/>\nJan MLÁDEK, stínový ministr financí /ČSSD/\nAle Zdeněk, Zdeněk Škromach předtím nebyl ve stínové vládě...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svoji stínovou vládu pro toto volební období <a href=\"http://www.novinky.cz/domaci/205944-sobotka-predstavil-stinovou-vladu-cssd.html\">představil</a> Bohuslav Sobotka poprvé v červenci roku 2010. V tomto původním uskupení figuroval Zdeněk Škromach na pozici ministra práce a sociálních věcí.<br/><div><br/><div>Zmíněná stínová vláda prošla od té doby řadou změn. Zdeněk Škromach podal demisi na svou funkci ve stínové vládě v březnu roku 2011. Už v květnu do ní byl ovšem znovu <a href=\"http://www.lidovky.cz/stinova-vlada-cssd-konci-urban-i-onderka-vraci-se-skromach-p30-/zpravy-domov.aspx?c=a110527_113034_ln_domov_ogo\">jmenován</a>. </div><br/><br/><div>Další změna přišla v červnu loňského roku, kdy Zdeňka Škromacha na pozici ministra práce <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=749470\">vystřídala</a> Ivana Stráská, kterou 25. dubna letošního roku <a href=\"http://www.lidovky.cz/stinovou-vladu-cssd-opusti-jandak-a-benesova-fnc-/zpravy-domov.aspx?c=A130425_102512_ln_domov_pv\">nahradil</a> Roman Sklenák. </div><br/><br/><div><a href=\"http://www.cssd.cz/nasi-lide/stinova-vlada/\">Aktuální</a> složení stínové vlády ČSSD je k dispozici na stranických webových stránkách.</div><br/><br/><div>Z kontextu diskuze je patrné, že Jan Mládek měl svým výrokem na mysli složení stínové vlády před poslední změnou. Výrok proto hodnotíme jako pravdivý. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8429", "id": 8429}]