[
  {
    "id": "5661",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " Těch 17,5 (% daně z přidané hodnoty, pozn.) přece teď nikdo nemusel přeceňovat. Těch 17,5 mělo platit k 1. 1. 2013.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě novely zákona o dani z přidané hodnoty, kterým se mění zákon č. 235/2004 Sb., o dani z přidané hodnoty ve znění pozdějších předpisů, a další související zákony.<br>\n  <br>\n  <br>\n  Dne 6. listopadu 2011 byla ve sbírce zákonů vyhlášena tzv. <a href=\"http://www.zakonycr.cz/seznamy/370-2011-Sb-zakon-kterym-se-meni-zakon-c-2352004-sb-o-dani-z-pridane-hodnoty-ve-zneni-pozdejsich-predpisu-a-dalsi-souvisejici-zakony.html\">sazbová novela</a> zákona o DPH č. 370/2011 Sb., která s účinností od 1. ledna 2012 zvyšuje sníženou sazbu DPH z 10 na 14 % a přináší od 1. ledna 2012 i řadu dalších změn. Novela pak také obsahuje sjednocení základní i snížené sazby daně z přidané hodnoty na 17,5 %, s účinností od 1. ledna 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5917",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Já to skutečně pokládám za docela povedenou taškařici, protože vládní strany říkaly něco jiného před volbami, něco jiného si napsaly do koaliční smlouvy a pak si napsaly ještě něco jiného do vládního programu a něco úplně jiného dělají.)\nKdyž si vezmu například otázku daní, tak před volbami říkali, že nebudou zvyšovat daně, do koaliční smlouvy si napsali, že nepřipadá v úvahu daňová progrese a teď ten poslední balíček znamená návrat k tomu, co tady bylo v době vlády sociální demokracie.",
    "oduvodneni": "<p>Výrok Bohuslavy Sobotky hodnotíme na základě analýzy mediálních zpráv, koaliční smlouvy a další dokumentů jako zavádějící. Je sice pravda, že strany vládní koalice se zavázaly před volbami nezvyšovat daně a v koaliční smlouvě se jasně postavily proti daňové progresi, jako ne úplně pravdivou však lze označit část výroku o úsporném balíčku, který by měl znamenat návrat k době vlády ČSSD. Některé interpretace sice hovoří o návratu levicové daňové progrese, je zde však mnoho dalších opatření, která dříve nebyla zavedena, a proti kterým se navíc sám Bohuslav Sobotka ohradil.</p>\n<p>Všechny strany bývalé vládní koalice opravdu deklarovaly nezvyšování daní. Ekonomický expert ODS Martin <a href=\"http://hn.ihned.cz/c1-43034980-hn-spocitaly-volebni-sliby-cssd-i-ods-nas-zadluzi-stejne\">Kocourek</a> uvedl před volbami 2010 toto: <i>\"Žádné daně v příštím volebním období zvyšovat nechceme.\".</i> Miroslav <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/dluh-ceska-kudy-dal-1605.html\">Kalousek</a>, místopředseda TOP 09, řekl v dubnu téhož roku, že <i>\"my za současné situace nenavrhujeme žádné zvyšování daní.\"</i> Stejně tak tehdejší stínový ministr financí za Věci veřejné Kamil <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=665167\">Jankovský</a> uvedl ohledně daní, že <i>\"v tuto chvíli nemáme jejich zvyšování v plánu\".</i></p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouvě</a> (.pdf) ODS, TOP 09 a VV je opravdu na straně šest uvedeno, že <i>\"vláda nechce zvyšovat progresi daně z příjmů fyzických osob.\"<br>\n  </i> Není však pravda, že <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">Úsporná opatření</a> vlády pro roky 2013-2015 by byla úplným návratem k tomu, co zde bylo za vlády sociální demokracie. Je pravda, že jeden z bodů těchto opatření je zavedení tzv. solidární přirážky k dani z příjmu fyzických osob, kterou Bohuslav Sobotka označuje v níže uvedené <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_69547.html#2\">relaci</a> za návrat k daňové progresi, která zde byla za vlády ČSSD. Má být však zavedeno mnoho další úsporných opatření, která za vlád sociální demokracie neexistovala. Dle daného balíku se má zrušit „zelená nafta“ (speciální daňová úleva pro zemědělce) nebo základní sleva pro pracující důchodce. Nově je také navržena tzv. uhlíková daň, spotřební daň z vína, <strong></strong> daň z předepsaného pojistného atd.</p>\n<p>Za zmínku též stojí komentář Bohuslava Sobotky v nedělní <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_69547.html#2\">Partii</a> dne 15. dubna 2012, kde obecně k danému balíčku řekl, že <i>\"to je neuvěřitelná asymetrie a nespravedlnost těch vládních opatření.\"</i> Pokud by tedy byl celý balík jen opakováním toho, co zavedla ČSSD, naznačoval by tím, že kroky vlády sociální demokracie byly nespravedlivé.</p>\n<p>Prví dvě části výroku, tedy předvolební sliby členů koalice o nezvyšování daní a odmítnutí daňové progrese v koaliční smlouvě, jsou pravdivé. Ovšem část o návratu k období vlády ČSSD při zavedení nových úsporných opatření se nezakládá na faktech, tudíž hodnotíme celý výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6429",
    "autor": "Vít Kaňkovský",
    "strana": "KDU-ČSL",
    "vyrok": "...současná koalice, nebo lépe řečeno nemáme koalici, my tady máme nepsanou koalici...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle platného jednacího <a href=\"http://www.kr-vysocina.cz/jednaci-rad-zastupitelstva-kraje-vysocina/d-61884/p1=24900\">řádu</a> je pro přijetí návrhu nutná nadpoloviční většina všech zastupitelů. <a href=\"http://kevis.kr-vysocina.cz/index.php?action=evidence&amp;lang=cz&amp;akce=tabulky_akce&amp;id_evidence=11\">Rozložení</a> 45 křesel zastupitelstva Kraje Vysočina je od posledních voleb následující:</p>\n<p>Strana</p>\n<p>Počet hlasůČSSD</p>\n<p>21</p>\n<p>ODS</p>\n<p>11KSČM</p>\n<p>8</p>\n<p>KDU-ČSL</p>\n<p>5</p>\n<p>V praxi kraji <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">vládne</a> ČSSD s tichou podporou KSČM.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6685",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak my samozřejmě protialkoholní stanici máme, ta stanice funguje v kroměřížské nemocnici.",
    "oduvodneni": "<p><a href=\"http://www.nem-km.cz/o-nemocnici/mapa-arealu/\">Protialkoholní záchytná stanice</a> je v budově A v areálu Kroměřížské nemocnice a. s. v ulici Havlíčkova 660/73.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6941",
    "autor": "Stanislav Juránek",
    "strana": "KDU-ČSL",
    "vyrok": "Původní, původní zadlužení (silnic v kraji) v roce 2001 bylo spočítáno na 20 miliard, vy jste se tady sám zmínil o takovém mezičísle, které mluvilo o 12 miliardách, to znamená, můžeme říct, že jsme se dostali zhruba do necelé poloviny, do nějakých 40 % té nutné opravy, kterou tady na tom musíme provést.",
    "oduvodneni": "<p>Nepodařilo se nám najít ani žádnou studii, která by určovala náklady nutné na opravu silnic z roku 2001, ani žádně další informace mapující vývoj stavu financí, potřebných na opravu silnic II. a III. třídy v Jihomoravském kraji. Výrok tedy hodnotíme jako neověřitelný.</p>\n<p>Pro doplnění a představu o stavu silnic v kraji, však uvádíme <a href=\"http://www.susjmk.cz/wpimages/other/art300/stavvozovekkomplettext.pdf\">zprávu</a> Správy a údržby silnic Jihomoravského kraje, kde na čtvrté straně naleznete shrnující tabulku klasifikace stavu jihomoravských silnic za poslední roky. Z té vyplývá, že délka úseků v nevyhovujícím nebo havarijním stavu se spíše zvětšuje, a průměrná známka udělená silnicím v kraji se zhoršuje.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7197",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ministr práce a sociálních věcí podepisuje vyšší kolektivní smlouvy ke zveřejnění. ",
    "oduvodneni": "<p>Na základě informací ze zákona <a href=\"http://www.mpsv.cz/ppropo.php?ID=z2_1991\">č. 2/1991 Sb.</a>, o kolektivním vyjednávání, lze výrok hodnotit jako pravdivý.</p>\n<p>V §7 tohoto zákona je ustanoveno mimo jiné, že návrh smlouvy <i>musí být písemný, podepsaný smluvními stranami na téže listině</i>. Zástupcem MPSV ČR jako jedné ze smluvních stran by tedy měl být právě ministr.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7453",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Billboardy v žádném případě, já jsem už dopředu řekla, že pro mě je to spíše povrchní záležitost takto utrácet miliony a nic to o tom kandidátovi neřekne.",
    "oduvodneni": "<p>Ve stejném duchu se Táňa Fischerová vyjádřila už v červenci letošního roku pro portál <a href=\"http://zpravy.idnes.cz/fischerova-vysvetluje-proc-chce-kandidovat-na-hrad-f8l-/domaci.aspx?c=A120723_103643_domaci_kop\">iDNES.cz</a>. I podle serveru <a href=\"http://tema.novinky.cz/tana-fischerova\">Novinky.cz</a> nepoužívá Fischerová pro svoji prezidentskou kampaň billboardy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7709",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Otázka: Vidíte i vy jako chybu, že za Vás došlo ke zvyšování daní, např. spotřební daně?\n\n Jan Fischer: Na rok a pak se to těm dalším tak zalíbilo, že to nestornovali.",
    "oduvodneni": "<p>O pokračování ročního<a href=\"http://www.lidovky.cz/janota-predstavil-ods-svuj-balicek-docasne-chce-zvysit-dph-pa3-/zpravy-domov.aspx?c=A090917_200049_ln_domov_mev\">zvýšení DPH</a>, které svém svém balíčku prosadil Eduard Janota, se následně zasazovala ještě <a href=\"http://zpravy.ihned.cz/cesko/c1-40410400-plan-vlady-janotuv-balicek-prodlouzime-zvysime-dane-a-usetrime-na-mzdach\">vláda pod vedením</a> Jana Fischera.</p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Vychodiska-z-krize-_Exit-Strategy_-.pdf\">dokumentu</a> (str. 29) schváleném <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/8D23A46855C183C5C12576C10040BF3B/%24FILE/119%20uv100208.0119.pdf\">vládou Jana Fischera</a> (.pdf) 8.2. 2010 se uvádí: \"<i>Z důvodu posílení příjmů státního rozpočtu budou prodloužena daňová opatření z úsporného balíčku ze zimy 2009 (pro rok 2010) v daňové oblasti natrvalo.</i>\"</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7965",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Za mé vlády, a to už se týká konsolidace veřejných financí, státní dluh narůstal, a je to strašné číslo, o 136 milionů korun denně. Za této vlády státní dluh narůstá o 436 milionů denně.\"",
    "oduvodneni": "<p>Státní dluh lze za jednotlivé roky (posledním dostupným údajem je rok 2011) zjistit díky makroekonomickým <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">údajům</a> (.xls) ze stránek Českého statistického úřadu. Podle výpočtu, kdy nárůst státního dluhu za jednotlivé roky (1998-2002) sečtený dohromady vydělíme celkovým počtem dní za jednotlivé roky, se dostaneme na částku přibližně 138 mil. Kč za den. Stejný postup jsme zvolili i pro roky 2010 a 2011 s výsledkem přibližně 425 mil. Kč za den. Vzhledem k nedostupnosti zdrojů za rok 2012 tuto nepřesnost tolerujeme a označujeme výrok Miloše Zemana za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8221",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Praze jsme zrušili dvě oblastní sdružení (ODS, pozn.).",
    "oduvodneni": "<p>Výkonná rada ODS dne 28. února 2013 na zasedání v Jihlavě skutečně zrušila dvě oblastní sdružení, která byla součástí regionálního sdružení Praha. Konkrétně se jednalo o oblastní sdružení v Praze 4 a oblastní sdružení v Praze 12. Na stejném jednání bylo také zrušeno oblastní sdružení v Praze-západ, oblastní organizace spadající do regionálního sdružení Středočeského kraje. S odvoláním se na ČTK o rozhodnutí rady ODS informaly zpravodajské servery Lidových <a href=\"http://www.lidovky.cz/vykonna-rada-ods-zrusila-sdruzeni-v-praze-4-12-a-praze-zapad-p3j-/zpravy-domov.aspx?c=A130228_175039_ln_domov_sk\">novin</a> i Hospodářských <a href=\"http://zpravy.ihned.cz/politika/c1-59419050-vedeni-ods-zrusilo-tri-oblastni-sdruzeni-v-praze-kvuli-naboru-cernych-dusi\">novin</a>. Jak oba zdroje uvádí, důvodem ke zrušení těchto buněk spolu s jejich místními sdruženími byla netransparentnost náboru nových členů. Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/216962-ods-zrusila-tri-sve-bunky-a-odsoudila-zalobu-na-amnestii/\">informací</a> z České televize bylo také jedním z důvodů zrušení sdružení skutečnost, že v řadách daných buněk byli nedůvěryhodné osobnosti.</p>\n<p>Pro doplnění uvádíme, že zrušená oblastní i místní sdružení s rozhodnutím rady nesouhlasí. Oblastní sdružení z Prahy 4 tak například vydalo k této věci tiskové <a href=\"http://www.odspraha4.cz/novinky/tiskove-prohlaseni-ods-praha-2/\">prohlášení</a>, ve kterém vysvětluje své stanovisko.K dnešnímu dni, 18. března 2013, členové některých zrušených sdružení své buňky <a href=\"http://m.ihned.cz/c1-59485710-ods-obnovuje-zrusena-oblastni-sdruzeni\">obnovují</a> nebo jednají o jejich obnově.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8477",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ideální stav je, když se politika dělá ve volném čase na principu dobrovolnosti. Líbí se mi systém v Lichtenštejnsku, kde politik není placený jen zvolením. Dál pracuje jako doktor, učitel, dělník, řemeslník, má svoje povolání. Jednou za čas, když zasedá parlament, dostane náhradu ušlé mzdy nebo zisku.",
    "oduvodneni": "<p>Všichni členové lichtenštejnského <a href=\"http://www.landtag.li/content.aspx?auswahl=4184&amp;nid=4184&amp;lang=en\">Landtagu</a> jsou poslanci \"na částečný úvazek\", tedy mají politickou funkci, ale dál vykonávají své povolání. Dostávají odměnu CHF 20 000 tedy asi 415 000 korun ročně a v době zasedání denní dávky 300 CHF (6 200 korun). Kromě toho obdrží stejnou částku také za přípravné práce ke každému dni zasedání.</p>\n<p>Poslanci tedy vykonávají vedle mandátu i své povolání, není jim však vyplácená pouze náhrada ušlé mzdy.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8733",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Martin Pecina je člověk, který strávil mnoho let ve státní správě, byl mimo jiné předsedou Úřadu pro ochranu hospodářské soutěže, byl několik let náměstkem ministra průmyslu, je to člověk, který má rozsáhlé manažerské zkušenosti také ze soukromého sektoru.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů ze serveru <a href=\"http://www.nasipolitici.cz/cs/politik/585-martin-pecina\">Naši politici</a>.</p>\n<p><i>\"V letech 2003 - 2005 působil Martin Pecina ve funkci náměstka ministra průmyslu, od roku 2005 do roku 2009 byl předsedou Úřadu pro ochranu hospodářské soutěže, v květnu 2009 byl jmenován ministrem vnitra ve vládě Jana Fischera a od roku 2010 je opět členem statutárních orgánů několika společností, od roku 2011 je místopředsedou představenstva a generálním ředitelem VÍTKOVICE NP a.s. a VÍTKOVICE POWER ENGINEERING a.s.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8989",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Ale za nás, za úřednické vlády Jana Fischera se ten solární boom zastavil a není pravda, že to tak nebylo. A jestli se to zdrželo, tak to bylo tím, že to leželo v Parlamentu a místo v listopadu, kdy jsme to tam předložili a schválili, a žádali o schválení v prvním čtení, to vůbec přišlo na pořad schůze až v únoru.",
    "oduvodneni": "<p>Novela zákona o podpoře využívání obnovitelných zdrojů byla skutečně předložena, jak lze vyčíst z příslušného <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">sněmovního tisku</a>, dne 18. listopadu 2009, a to za Fischerovy vlády ministrem průmyslu a obchodu Vladimírem Tošovským. Návrh zákona byl poté schválen Poslaneckou sněmovnou České republiky ve 3. čtení, které proběhlo 17. března 2010 (2.čtení proběhlo 25. února 2010). Samotný zákon byl vyhlášen 20. května 2010 ve Sbírce zákonů pod číslem <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=5&amp;T=968\">137/2010 Sb</a>.</p>\n<p>Co se týče zastavení „solárního boomu“, tak ten je zmiňován především v kontextu novely zákona omezující podporu fotovoltaiky, která byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=145\">schválena</a> sněmovnou počátkem listopadu 2010, a tedy za vlády Petra Nečase. O této otázce informují například servery <a href=\"http://www.ceskenoviny.cz/zpravy/ze-slunce-pochazi-zhruba-2-5-procenta-elektriny-vyrobene-v-cesku/904627\">ceskenoviny.cz</a>, server <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/803804\">Českého rozhlasu</a> nebo <a href=\"http://byznys.lidovky.cz/solarni-boom-konci-uz-ted-stovky-vychytralych-investoru-zaplacou-1dk-/firmy-trhy.aspx?c=A101214_104132_firmy-trhy_nev\">lidovky.cz</a>. Jak je ale vidět například z <a href=\"http://oze.tzb-info.cz/10067-vyroba-elektricke-energie-z-obnovitelnych-zdroju-v-ceskych-domacnostech\">grafů</a> Energetického regulačního úřadu umístěných na stránkách oze.tbz-info.cz, rostoucí křivka značící počet provozoven slunečních elektráren se již v polovině roku 2010 zmírňuje.</p>\n<p>Na základě dat ze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">sněmovního tisku</a> a z <a href=\"http://oze.tzb-info.cz/10067-vyroba-elektricke-energie-z-obnovitelnych-zdroju-v-ceskych-domacnostech\">grafů Energetického regulačního úřadu</a> hodnotíme výrok Martina Peciny jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9245",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vracíme se ke standardnímu systému zdaňování hrubé mzdy a v tomto systému navrhujeme skutečně dvě pásma. A pro příjem nad 100 tisíc korun hrubého měsíčně druhou sazbu ve výši 30 procent. My nechceme zvýšením daně z příjmů fyzických osob jakýmkoli způsobem zasáhnout negativně střední vrstvy nebo nízkopříjmové skupiny a soustředíme se na skutečně zhruba 10 procent poplatníků s nejvyššími příjmy.",
    "oduvodneni": "<p>ČSSD ve svém <a href=\"http://www.cssd.cz/volby/volebni-program-cssd/\">programu</a> v sekci Spravedlivá daňová politika slibuje <i>„Daň z příjmu fyzických osob nastavíme jako progresivní se dvěma sazbami ve výši 15 % a 27,5 % ze stávající superhrubé mzdy, což odpovídá 20 % do 100 000 Kč a 30 % nad 100 000 Kč z hrubé mzdy.”</i>. Nepodařilo se nám však zjistit, kolik poplatníků by tato progrese zasáhla. Podle dat <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/7A003D4B20/%24File/310913a110.pdf\">ČSÚ</a> mělo v roce 2012 měsíční hrubou mzdu vyšší než 80 tisíc korun 1,75 % zaměstnanců. Podobná data však nejsou k dispozici pro živnostníky, kterých je téměř v České republice kolem <a href=\"http://www.cssz.cz/NR/rdonlyres/683BB7D6-7994-4478-A43C-0D5DF24124A9/0/k30_06_2013_pocetOSVC.pdf\">milionu</a>.</p>\n<p>I přesto jsme se rozhodli výrok hodnotit jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9501",
    "autor": "Radim Špaček",
    "strana": "Koruna Česká - monarchistická strana Čech, Moravy a Slezska",
    "vyrok": "A když se podíváme na fungující monarchie, kterých je v Evropě zhruba 12...",
    "oduvodneni": "<p>V Evropě v současnosti skutečně existuje <a href=\"http://www.euronews.com/tag/european-monarchies/\">12 státních jednotek</a> (ang.) s monarchickou formou státu. Sedm zemí má status království, dále se zde nachází tři knížectví a jedno velkovévodství. Specifickým případem je pak Městský stát Vatikán, který je považován za určitou formu <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/teokracie-theokracie\">teokracie</a>, kdy <a href=\"http://www.vatican.va/vatican_city_state/legislation/documents/scv_doc_20001126_legge-fondamentale-scv_it.html\">papež</a> (it., čl. 1, odst. 1) suverénně vykonává moc zákonodárnou, výkonnou i soudní.</p>\n<p>StátStatusBelgiekrálovstvíDánskokrálovstvíNizozemíkrálovstvíNorskokrálovstvíŠpanělskokrálovstvíŠvédskokrálovstvíVelká BritániekrálovstvíAndorraknížectvíLichtenštejnskoknížectvíMonakoknížectvíLucemburskovelkovévodstvíVatikánteokracie</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-18",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9757",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak ta možnost, že budeme nahrazeni i jiným subjektem v té koalici tady je, my to říkáme celou dobu. Říkal jsem to i po jednání v Lidovém domě, že jsme si toho vědomi.",
    "oduvodneni": "<p>Pavel Bělobrádek skutečně mluvil o možnosti neúčasti Lidovců ve vládní koalici, tudíž hodnotíme výrok jako pravdivý.</p>\n<p>Na tiskové konferenci, po jednání v Lidovém domě 12. listopadu, připustil Pavel Bělobrádek, že ve hře jsou tři varianty - účast Lidovců na vládě, jejich podpora menšinovému kabinetu nebo odchod do opozice - informovala o tom ČTK (<a href=\"http://domaci.eurozpravy.cz/politika/81560-jednani-cssd-a-lidovcu-neshodli-se-na-restitucich-a-rustu-dani/\">Eurozprávy</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10269",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Např. když se jednalo o směrnici o službách, kterou je dneska zaklínadlem a bylo zaklínadlem Nečasovy vlády, ale předtím ODS hlasovala proti směrnici o službách.",
    "oduvodneni": "<p>V rámci prvního čtení směrnice o službách (směrnice Evropského parlamentu a Rady 2006/123/ES ze dne 12. prosince 2006 o službách na vnitřním trhu) na půdě Evropského parlamentu konaného dne 16. února 2006 se v hlasování o celé rezoluci zástupci ODS (tehdy v rámci strany EPP-DE) <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20060216%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN\">zdrželi hlasování</a> (.pdf, str. 166–167). </p>\n<p>V případě druhého čtení jsou však dostupné údaje pouze za jednotlivá doporučení a nikoliv za hlasování o přijetí dané směrnice jako takovém, takže jsme nebyli schopni dohledat hlasování zástupců ODS. Z toho důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10781",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Ony jsou 4 (pilíře bankovní unie), 4 zásadní. O dalším se teprve jedná.",
    "oduvodneni": "<p>Česká národní banka ve své zprávě <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/konference_projevy/vystoupeni_projevy/download/hampl_20130404_lipnice.pdf\">„Bankovní unie a ČR“</a> (.pdf) popisuje 4 pilíře bankovní unie následujícím způsobem: prvním pilířem bankovní unie je <b>jednotný mechanismus dohledu</b>, jenž se zabývá vznikem bankovního dohledu pod Evropskou centrální bankou. Druhým pilířem jsou <b>jednotná regulatorní pravidla pro banky</b>, která určí požadavky na kapitálovou vybavenost bank ve vztahu k jejich aktivům a možnost národních regulátorů tyto požadavky zpřísnit. Dalším pilířem je <b>jednotný evropský restrukturalizační systém a mechanismus pro řešení krizí</b>, který se má zabývat restrukturalizačními fondy a systémy pro řešení bankrotujících bankovních skupin. Posledním pilířem je <b>společný systém pojištění a vkladů</b>, zajištující vzájemné sdílení prostředků pro výplatu vkladů v případě bankrotu bank. O tomto i třetím pilíři se skutečně stále vedou jednání. Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11037",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...tím cílem vlády je, aby někde kolem 2,3 HDP deficit maximálně v těch letech šestnáct sedmnáct, podle rozpočtového výhledu.",
    "oduvodneni": "<p>Střednědobá fiskální <a href=\"http://ec.europa.eu/europe2020/pdf/csr2014/nrp2014_czech_cs.pdf\">strategie</a> (pdf., kapitola 3.1.3.) vlády skutečně počítá s tím, že v dalších letech, tedy 2015 až 2017, se podaří udržet deficity v maximální výši 2,3 % HDP. Na konci tohoto období se dokonce předpokládá díky vyšší dynamice ekonomiky pokles na 1,7 %. Daný výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11549",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Vím, že Kellner v době, kdy tady bylo Fórum 2000, ovlivňoval české politiky, aby se nescházeli s Dalajlámou.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat jakékoliv informace o tom, že by Petr Kellner ovlivňoval politiky, aby se na Foru 2000 nescházeli s Dalajlámou, a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12061",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální systém, to je věcí každé, každého státu samostatně. Evropská unie v tomto nemá nějaká daná pravidla.",
    "oduvodneni": "<p>Evropská unie pouze koordinuje pravidla sociálního zabezpečení, ale nenahrazuje vnitrostátní systémy. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Předpisy EU v oblasti <a href=\"http://ec.europa.eu/social/main.jsp?catId=850&amp;langId=en\">koordinace sociálního zabezpečení</a> nemají za cíl harmonizovat systémy jednotlivých zemí. <a href=\"http://www.cssz.cz/cz/evropska-unie/socialni-zabezpeceni/\">Sociální zabezpečení</a> zůstává v rukou jednotlivých států.</p>\n<p>Koordinace sociálního zabezpečení v EU je postavena na <a href=\"http://ec.europa.eu/social/main.jsp?catId=850&amp;langId=en\">4 principech</a>:</p>\n<ul>\n  <li>princip rovného zacházení - migrující osoby na území členských států podléhají stejným povinnostem a užívají stejných výhod jako státní příslušníci daného státu;</li>\n  <li>migrující osoba podléhá předpisů pouze jednoho státu;</li>\n  <li>sčítání dob pojištění v případě, že migrující osoba pracovala během života ve více zemích;</li>\n  <li>dávky sociálního zabezpečení jsou vypláceny i oprávněné osobě mimo území státu, kde na ně vznikl nárok.</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12317",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Nás trestá relativně dynamicky narůstající HDP na víc jak 4% ve třetím kvartálu, pokud se nepletu.",
    "oduvodneni": "<p>Česká republika se může pyšnit vysokým růstem své ekonomiky.</p>\n<p>Predikce Ministerstva financí hovoří o celkovém růstu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/makro-pre-22887\">4,5% HDP za rok 2015</a>. <a href=\"https://www.czso.cz/csu/czso/cri/predbezny-odhad-hdp-3-ctvrtleti-2015\">Předběžný odhad Českého statistického úřadu</a> pak počítá s růstem 4,3% HDP ve třetím kvartálu 2015.</p>\n<p>Termínem \"nás trestá\" naráží Martin Stropnický na to, že jsme jako členský stát NATO zavázáni vydávat ročně na obranu minimálně 2% HDP, což při značném růstu ekonomiky znamená vyšší výdaje. <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">Návrh státního rozpočtu na rok 2016</a> (pdf, str. 7) zveřejněný Ministerstvem financí v říjnu tohoto roku počítá s navýšením rozpočtu na 47,8 mld. Kč. Ve výsledku se tedy procento prostředků vynaložené na obranu změní jen nepatrně, i když nominální narůst - pokud rozpočet projde v navrhované podobě - je značný, celkem jde o 4 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12573",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My patříme mezi malou skupinu zemí v Evropské unii, která se snaží reálně pomáhat, nečekám jenom na iniciativy z Bruselu, ale pomáháme balkánským zemím čelit tomu migračnímu tlaku.",
    "oduvodneni": "<p>Pomoc České republiky spočívá v několika oblastech. Předně byli do Maďarska, Slovinska a Makedonie vysláni příslušníci Policie České republiky. Na místě pomáhali čo pomáhají s ostrahou hranic.</p>\n<p>19. října vyslovila vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA3RKD8XN\">souhlas</a> s vysláním 50 policistů do Maďarska. Ti měli být vysláni do země do <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">poloviny prosince</a> a provádět hlídky spolu s maďarskými kolegy.</p>\n<p>O vyslání 20 policistů do Slovinska <a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">informoval vládu</a> ministr vnitra Chovanec 2. listopadu 2015. Tisková zpráva MVČR také uvádí, že o stejný druh pomoci (tedy střežení vnější schengenské hranice) byly požádány další státy V4.</p>\n<p>21. prosince pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALAPQ\">vláda rozhodla</a> o vyslání policistů do Makedonie a Slovinska a také o poskytnutí daru Makedonii. Pro <a href=\"http://zpravy.idnes.cz/cesti-policiste-ohlidaji-makedonske-hranice-v-planu-je-i-financni-pomoc-1mh-/domaci.aspx?c=A151217_114200_domaci_fer\">média</a> (ČTK/Idnes) tento dar a počet policistů kvantifikoval ministr Chovanec. V případě Makedonie šlo 25 policistů, 20 milionů korun a také 10-15 aut Škoda Yeti. Na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">setkání v Praze</a> 19. ledna 2016 se ministři zemí V4 shodli na vyslání mise expertů do Makedonie - jejím cílem bude zjistit skutečné potřeby spolupráce, která by zefektivnila kontrolu hranic na západobalkánské migrační trase. Česká republika bude tuto misi koordinovat. Na konferenci, jíž se zúčastnili i zástupci samotné Makedonie a Srbska, byla přijata i <a href=\"http://www.mvcr.cz/soubor/deklarace-v4-pdf.aspx\">deklarace</a> (.pdf), upřesňující její výsledky. Nově také <a href=\"http://www.ceskenoviny.cz/zpravy/dvacet-ceskych-policistu-zamiri-do-makedonie-na-pocatku-unora/1307138\">ministr vnitra</a> a také český a slovenský premiér ohlásili společné nasazení policistů v Makedonii.</p>\n<p>Je tedy skutečně pravdou, že Česká republika pomáhá balkánským zemím např. při střežení hranic či materiální pomoci. Není ovšem v našich silách popsat a kvantifikovat příspěvky/pomoc všech členských zemí EU, které se týkají migrační krize. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12829",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zrušili jsme poplatky, zrušili jsme 2. pílíř, snížili jsme daně pro rodiny s dětmi. Prostě udělali jsme věci, které vyplývají z programu sociální demokracie a dohodli jsme se na tom s našimi koaličními partnery.",
    "oduvodneni": "<p><a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">Volební program ČSSD pro parlamentní volby 2013</a> (.pdf, str. 8, 10, 11) obsahuje ve vztahu k vyjmenovaným krokům vlády následující závazky:</p>\n<p><i>“Zrušíme Julínkovy poplatky ve zdravotnictví. Zachováme pouze příspěvek na stravu v nemocnici ve výši 60 korun, který bude placen nejdéle 30 dní v roce. ”</i></p>\n<p><i>“Zastavíme vyvádění peněz z průběžného pilíře důchodového systému, druhý pilíř zrušíme a budeme motivovat občany a jejich zaměstnavatele ke zvyšování částek spořených ve třetím pilíři.”</i></p>\n<p><i>“Pracující rodiny podpoříme zvýšením daňové slevy na dítě.”</i></p>\n<p>V rámci <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Koaliční smlouvy</a> (.pdf. str. 9, 15, 17) došlo k mírnému posunu závazků v oblasti poplatků ve zdravotnictví: <i>“Od roku 2015 postupné zvyšování slevy na dani na druhé a další dítě s cílem podstatně zvýšit slevu na dani na druhé a další dítě do konce volebního období.”</i></p>\n<p><i>“Zrušíme poplatky ve výši 30 Kč v ambulancích praktických lékařů, specialistů a lékárnách. Poplatek za pohotovost zůstane ve výši 90 Kč, a to bez ohledu na způsob dopravy do zdravotnického zařízení. Nebudeme znovu zavádět poplatek za pobyt v nemocnici.”</i></p>\n<p><i>“Sloučíme II. a III. pilíř. Zastavíme vyvádění prostředků z průběžného důchodového pilíře.</i>“</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=260\">Novela zákona o veřejném zdravotním pojištění</a>, kterou byly zrušeny poplatky ve výčtu uvedeném v koaliční smlouvě (nikoliv však ve volebním program ČSSD), byla ve třetím čtení PSP ČR podpořena poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59766\">všech tří</a> koaličních stran.</p>\n<p>Rušení 2. pilíře vláda realizovala dvěma zákony - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=493\">č. 376/2015 Sb</a>. a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=494\">č. 377/2015 Sb.</a>, které ve třetím čtení PSP ČR podpořili (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61711\">první</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61751\">druhý</a> zákon) poslanci všech tří koaličních stran.</p>\n<p>Novela zákona o daních z příjmů, kterou byla zavedeno zvýšení slevy na dani na druhé, třetí a každé další dítě byla provedena zákonem<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\">č. 267/2014 Sb.</a> pro kterou ve třetím čtení v PSP ČR <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59651\">hlasovali</a> poslance všech tří koaličních stran.</p>\n<p>Výrok hodnotíme jako pravdivý s mírnou výhradou ve věci zrušení poplatků ve zdravotnictví, jehož schválená verze zcela neodpovídá volebním závazkům vyplývajícím z volebního programu sociální demokracie. Všechny schválené návrhy pak byly přijaty standardní většinou poslanců všech tří koaličních stran.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13085",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Z koaliční smlouvy vyplývá, že v závěrečném hlasování se řídíme stanoviskem ministra, a je to koaliční návrh, kde jsme zavázáni smlouvou že ho podpoříme.",
    "oduvodneni": "<p>Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL uvádí v části <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">IV. Principy koaliční spolupráce</a></i> (.pdf - str.29) bodu 9 následující:</p>\n<p><i>\"Smluvní strany se zavazují, že budou na půdě obou komor Parlamentu podporovat přijetí koaličních vládních návrhů zákonů. Pozměňovací nebo doplňující návrhy ke koaličním vládním návrhům zákonů podpoří smluvní strany v obou komorách parlamentu jen po vzájemné dohodě. Současně se zavazují, že případné iniciativní návrhy zákonů a pozměňující návrhy zákonů předkládané poslanci a senátory koaličních klubů, anebo připojení se poslanců a senátorů koaličních klubů k iniciativě poslanců z jiných klubů budou předem konzultovány na úrovni předsedů koaličních klubů. Podmínkou pro jejich podporu bude dohoda smluvních stran. Nebude-li dohodnuto jinak, budou koaliční kluby při hlasování respektovat stanovisko vlády.\"</i><i></i><i></i> Bod 5 pak definuje, co se rozumí koaličně dohodnutým návrhem: <i>\"</i><i>Za koaličně dohodnutý se má takový vládní návrh resp. takové usnesení vlády, které podpoří alespoň polovina z přítomných ministrů z každé koaliční strany</i>.\"</p>\n<p>Projednávaný zákon o ochraně zdraví před návykovými látkami vláda schválila na svém zasedání 3. června 2015. Jak uvádí <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">záznam z tohoto jednání</a> (.doc - bod 6), ruku pro něj zvedlo všech 14 přítomných ministrů. Návrh tedy byl koaličně dohodnut, to dokládá i <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-zakona-o-ochrane-zdravi-pred-skodlivymi-ucinky-navykovych-latek--131165/\">tisková zpráva</a> vlády/min. zdravotnictví reagující na toto jednání.</p>\n<p>Takto koaličně dohodnutý návrh by měly koaliční strany podporovat, dále jim koaliční smlouva nabízí možnost případné další návrhy konzultovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13597",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podařilo se získat prostupnost v jednotlivých částech škol, tzn. když se necítí na to, aby studoval, může se vyučit. Pokud se cítí na to, aby byl lepší, tak z toho učňovského oboru může přestoupit na studia středoškolská. Neztrácí škola peníze, neztrácí normativ, jak tady bylo řečeno, a není to byrokraticky složité, jak to dosud bylo",
    "oduvodneni": "<p>Kraj se podle dohledaných dokumentů na prostupnost v rámci středního školství snaží. Nepodařilo se však dohledat, zda opravdu nemají přestupy žáků dopad na finanční situaci školy, proto výrok hodnotíme jako neověřitelný.</p>\n<p>Zákon č. 561/2004 Sb., neboli <a href=\"http://www.zakonyprolidi.cz/cs/2004-561\">školský zákon</a> tuto \"prostupnost\" definuje pouze na meziškolní úrovni, a to v § 66 (4):</p>\n<p><i>O přestupu žáka střední školy do jiné střední školy rozhoduje ředitel školy, do které se žák hlásí. V rámci rozhodování o přestupu žáka, zejména pokud má při přestupu dojít ke změně oboru vzdělání, může ředitel školy stanovit rozdílovou zkoušku a určit její obsah, rozsah, termín a kritéria jejího hodnocení.</i></p>\n<p>V březnu 2016 představil kraj dlouhodobé záměry vzdělávání v Kraji Vysočina. Jedním z jeho bodů je i opatření, která mají podpořit prostupnost a provázanost učebních a studijních oborů, a to v rámci jedné školy. V plánu je i podpora <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4072723\">programů</a> majících společný základ pro příbuzné obory v prvním ročníku. V dalších se pak studenti budou specializovat.</p>\n<p><i>\"...opuštění učebních oborů po druhém ročníku s relativně uceleným a certifikovaným vzděláním a přestup mezi učebním a studijním oborem s minimálními formálními obtížemi pro žáka včetně využívání nového typu nástavbového studia\"</i> (bod číslo 3, Úkol A.4)</p>\n<p>První část Běhounkova výroku se tedy jeví jako pravdivá, jelikož je možné jak přestupovat mezi středními školami, tak i napříč obory v rámci jedné střední školy.</p>\n<p>Oficiální stránky kraje však neposkytují dostatek materiálu k analýze, zda-li střední školy v kraji přijdou o peníze, když student změní školu. Dostupné informace o <a href=\"https://www.kr-vysocina.cz/rozpocet-skol-a-skolskych-zarizeni-zrizovanych-krajem-vysocina-v-samostatne-pusobnosti/ds-300606/p1=10407\">rozpočtu regionálního školství</a> jsou z roku 2012, případně 2014.</p>\n<p>Pokud jde o ekonomickou zátěž pro školy, ze kterých mohou odcházet žáci na jiné obory, může jít kvůli současnému nastavení financování škol o problém. <a href=\"http://www.msmt.cz/o-webu-msmt/financovani-regionalniho-skolstvi\">Reforma regionálního školství</a>, která se řadí mezi priority ministerstva pro období 2016/2017, se vůči obavám z finanční zátěže škol vyjadřuje takto:</p>\n<p><i>\"I fakticky nevýznamné změny (z pohledu organizace vzdělávání) v počtech žáků školy mohou mít pro školu zcela zásadní důsledky v oblasti odměňování jejích zaměstnanců.\" (bod 5)</i></p>\n<p>Reforma proto říká, že řešením státu je transfer finančních prostředků do jednotlivých krajů a škol, současně se změnou některých stanov a předpokladů pro výkon pedagogické činnosti. Nově navrhovaný systém vyměřování platů učitelů ve škole bude určen počtem odučených hodin podle nařízení vlády, které bude stanovovat maximální počty odučených hodin pro jednotlivé obory vzdělání podle počtu žáků ve třídě.</p>\n<p>Ministerstvo školství, mládeže a tělovýchovy zároveň uvádí <a href=\"http://www.msmt.cz/o-webu-msmt/faq-casto-kladene-otazky-1\">příklad</a>:</p>\n<p><i>\"Například porovnáme-li dvě stejné školy (stejný počet tříd, stejné obory vzdělání, stejný počet odučených hodin, stejné zařazení učitelů do platových tříd a platových stupňů) s různou naplněností tříd (průměrná naplněnost tříd první bude 25 žáků a druhé 28 žáků), získá druhá škola ve srovnání s první školou více finančních prostředků na nenárokové složky platu učitelů, neboť bude mít větší koeficient naplněnosti tříd.\"</i></p>\n<p>Z výše zmíněného ovšem není jasné, jestli škola při přestupu studenta na jinou školu o nabyté prostředky přijde a kvůli nedostatku informací hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13853",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "On říkal (Babiš, pozn. Demagog.cz), že nelpíme na hejtmanovi (ve Středočeském kraji, pozn. Demagog.cz) To byl usus, když je většina v radě, a když si to spočítáte, tak zjistíte, že bychom tu většinu stejně neměli. Můj klub zastupitelů mě i pověřil a žádal, abych hejtmana vybojovala.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož je z velké části založen na informacích předaných mezi zástupci hnutí ANO. Ty nemůžeme z veřejně dostupných zdrojů ověřit.</p>\n<p>Andrej Babiš <a href=\"https://www.seznam.cz/zpravy/clanek/vitezka-jermanova-se-nastvala-ze-ji-babis-obetoval-3159\">řekl</a>, že důležitější než post hejtmana je ve Středočeském kraji boj s korupcí. Rakušan, kterému post hejtmana nabídl, je „slušný člověk“, proto není pro Babiše problém nabídnout mu toto místo. Na oplátku by ale chtěl většinu v jedenáctičlenné radě.</p>\n<p>Naopak kandidátka na hejtmanku Jermanová má za cíl získat 4 místa v radě a hejtmanský post. Šéfa ANO <a href=\"https://www.seznam.cz/zpravy/clanek/jermanova-s-babisem-jsme-si-vjeli-do-vlasu-ale-hejtmana-musime-mit-3187\">přesvědčila</a>, aby ji při vyjednávání nechal volné ruce.</p>\n<p>Nedá se ověřit, zda je Babišův postoj územ ve vyjednávání po krajských volbách. O místech v radě se v době vyřčení výroku (neděle 16. října 2016) pouze jednalo, nejde tedy s určitostí tvrdit, že by na většinu ANO nedosáhlo, vše by záleželo na tom, s jakými stranami by hnutí vytvořilo koalici a možností se během týdne objevilo hned několik.</p>\n<p>Hned v <a href=\"https://www.seznam.cz/zpravy/clanek/vitezka-jermanova-se-nastvala-ze-ji-babis-obetoval-3159\">neděli</a> po krajských volbách se zástupci ANO, TOP 09 a Starostů domluvili na společném vyjednávání. Avšak ještě před volbami se TOP 09 domluvila s ODS na společném jednání. ODS se pak dala do <a href=\"https://www.seznam.cz/zpravy/clanek/jermanova-s-babisem-jsme-si-vjeli-do-vlasu-ale-hejtmana-musime-mit-3187\">jednání</a> s Jermanovou, která jim přislíbila dvě místa v radě. Vzniklá situace způsobila rozkol uvnitř středočeské TOP 09, kterou však Jermanová do koalice již nepotřebuje.</p>\n<p>K dispozici nejsou vyjádření klubu zastupitelů za ANO, pověřující Jermanovou k boji za post hejtmanky. Jedná se o interní věc klubu a žádost z řad zastupitelů k lídryni není ve veřejných zdrojích dohledatelná.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14109",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My jsme nakoupili 12 tisíc útočných pušek, 9 tisíc pistolí. Utratili jsme stovky milionů za výstroj, to byly všechno resty.",
    "oduvodneni": "<p>Na konci roku 2013 oznámil odstupující ministr obrany Vlastimil Picek, že rezort stojí před podpisem <a href=\"http://zpravy.idnes.cz/prezbrojeni-armady-novymi-zbranemi-db3-/domaci.aspx?c=A131129_183954_ekonomika_klm\">smlouvy</a> o nákupu 8000 pušek Bren, 600 samopalů a 5600 pistolí v ceně 1,2 mld. Kč.</p>\n<p>O dva roky později ministerstvo již pod vedením Martina Stropnického oznámilo, že uzavřelo <a href=\"http://www.ceskenoviny.cz/zpravy/obrana-uzavrela-smlouvy-s-ceskou-zbrojovkou-na-tisice-zbrani/1296828\">smlouvu</a> na nákup 2600 pušek a 5500 pistolí v hodnotě 476 mil. Kč. Obrana uzavřela také smlouvu na dodání výstroje.</p>\n<p>V květnu letošního roku vydalo ministerstvo tiskovou <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/ministerstvo-obrany-nakoupilo-behem-dvou-let-vystroj-za-vic-nez-pul-miliardy-122942/\">zprávu</a> reagující na článek v týdeníku Euru, rezort ve zprávě deklaruje, že v letech 2014 a 2015 bylo v oblasti výbavy vojáků uzavřeno celkem 223 smluv ve finančním objemu 539 mil. Kč, pro rok 2016 je vyčleněno na nákup výstroje 681 mil. Kč</p>\n<p>Během Dnů NATO a Dnů Vzdušných sil Armády ČR řekl ředitel Odboru rozvoje pozemních sil ministerstva obrany, sekce rozvoje a plánování schopností Miroslav Hlaváč, že armáda <a href=\"http://www.ceskenoviny.cz/zpravy/armada-modernizuje-chce-nakoupit-tisice-pistoli-a-pusek/1393713\">plánuje</a> koupit 16 000 pistolí a 8500 útočných pušek.</p>\n<p>Nejsou tedy veřejně dostupné informace o jednotlivých nákupech, z veřejných vyjádření lze popsat záměry ministerstva i armády, zda ovšem došlo k nákupu přesně tohoto vybavení, není jasné. O konkrétní informace jsme požádali ministerstvo obrany, výrok na základě tohoto vyjádření doplníme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14365",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... zpravodaj senátor Karel Kratochvíle (ČSSD) pomocí různých procedurálních kliček nejdříve načetl a pak odčetl pozměňovací návrhy na poslední chvíli a natolik zmátl senátory, že se mu podařilo schválení zákona zabránit.",
    "oduvodneni": "<p>Návrh zákona o elektronických komunikacích <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=10&amp;IS=5699&amp;D=27.04.2016#b16826\">byl v Senátu hlasován</a> 27. dubna 2016. Nejprve proběhla dvě hlasování - o schválení zákona a o zamítnutí zákona. Pokud by byl zákon schválen, putoval by legislativním procesem dál, pokud by byl zamítnut, skončil by.</p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15942&amp;O=10\">Proti schválení</a> hlasovali výhradně senátoři ČSSD (až na tři) a ODS. Poměrně pikantní je, že proti zákonu hlasovala i Dagmar Terelmešová z ČSSD, která byla jednou z předkladatelek návrhu. Ta poté hlasovala i přímo pro zamítnutí návrhu, které <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15943&amp;O=10\">ovšem neprošlo</a>.</p>\n<p>Ani v jednom hlasování se nenašla většina pro podporu návrhu, zákon tedy nebyl Senátem ani schválen, ani potopen v původním znění.</p>\n<p>Dále se podle jednacího řádu přistoupilo k hlasování o pozměňovacích návrzích v tzv. podrobné rozpravě. Pokud by byly schváleny, zákon by putoval legislativním procesem dále ve znění pozměňovacích návrhů.</p>\n<p>Načteny byly dva návrhy. Jeden od senátorky Dernerové, která byla předkladatelkou návrhu, a druhý od senátora Kratochvíleho, jenž byl zpravodajem návrhu. Senátor Kratochvíle načetl návrh, který obsahoval značné <i>„změkčení“</i> toho, co obsahoval návrh zákona. Tedy méně práv pro spotřebitele a lepší pozici pro operátora. Načetl jej přímo v rozpravě, kdy ho nejprve v písemné podobě nerozdal mezi senátory, to učinil až po výtce předsedajícího a krátké přestávce.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbEVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a6e9bd315aa3134049af39438b171c31891e8270/sni_mek_obrazovky_2017-02-08_v_14_30_42.jpg\">\n<p>Senát se dohodl, že bude hlasovat nejdříve o návrhu Dernerové. Až pokud ten nebude přijat, dojde na hlasování o návrhu Kratochvíleho. Návrh Dernerové <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15945&amp;O=10\">přijat nebyl</a>, protože nezískal dostatečnou podporu. Z řad ČSSD jej nepodpořil nikdo. Stejně tak z klubu ODS.</p>\n<p>Následně, když se mělo hlasovat o návrhu Kratochvíleho, jej tento senátor stáhl, tudíž nebylo o čem hlasovat. Celý návrh zákona, který měl přinést lepší podmínky spotřebitelům vůči operátorům, tudíž spadl pod stůl.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbElHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f4db33f69935dae226369994c59fdeb5fdd89550/sni_mek_obrazovky_2017-02-08_v_14_16_40.jpg\">\n<p>Výrok hodnotíme jako pravdivý, neboť senátor Kratochvíle skutečně během hlasování o novele zákona o elektronických komunikacích, která měla přinést větší práva pro spotřebitele, postupoval procedurálně poměrně kreativně, načež zákon spadl pod stůl. Zda tento postup vyloženě zmátl senátory natolik, že zákon padl, je poměrně problematické soudit. Nicméně postup Kratochvíleho byl značně nestandardní a po jeho zásahu zákon skutečně neprošel a to ani v upravené podobě.</p>\n<p>Zajímavostí je rovněž to, že ministr Mládek z ČSSD návrhu Dernerové a spol. přislíbil dopisem v únoru 2016 podporu, následně ji však stáhl a ČSSD zákon potopila. Více o tom píše <a href=\"http://neovlivni.cz/za-kulisy-jak-cssd-branila-operatory-a-pred-volbami-otocila/\">server Neovlivní.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14621",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Šlechtová: Praha má své vlastní Pražské stavební předpisy, (…) které se přijímaly za primátorky za ANO Krnáčové a Stropnického.",
    "oduvodneni": "<p>Aktuálně platné <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">Pražské stavební předpisy</a> byly schváleny radou města v květnu 2016. Tedy přijímaly se skutečně během funkčního období Adriany Krnáčové. Matěj Stropnický v době jejich přijímání byl zastupitelem, pozici radního opustil již dříve. Na stavebních předpisech Stropnický z pozice radního pracoval, po odvolání však již nikoli. Výsledná podoba tedy nejde za ním, dokonce předpisy kritizoval z toho pohledu, že málo regulují možné jednání developerů. Výrok je tedy hodnocen jako zavádějící, neboť Stropnický na předpisech sice také pracoval, konečná podoba však již <a href=\"https://zpravy.aktualne.cz/regiony/praha/prazsti-radni-schvalili-stavebni-predpisy-poslou-je-k-notifi/r~e69a903a797b11e5a80c0025900fea04/\">vznikla bez něj</a> a on sám, soudě podle veřejně dostupných prohlášení, s nimi <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1564990-stropnicky-stavebni-predpisy-neprosadil-krnacova-ho-vini-z-neschopnosti\">není zcela srozuměn</a>. <a href=\"http://domaci.ihned.cz/c1-64454120-krnacova-lze-o-navrhu-stavebnich-predpisu-tvrdi-pirati-vznikl-pry-mimo-magistrat\">Samotné schvalování</a> provázel <a href=\"http://praha.idnes.cz/prazsti-radni-schvalili-stavebni-predpisy-f2q-/praha-zpravy.aspx?c=A151023_132919_praha-zpravy_ane\">spor</a> Krnáčové právě se Stropnickým.</p>\n<p>Alexandra Udženija nejprve diváky informovala, že v Praze trvá osm let, než začne investor na svém vlastním pozemku stavět. Karla Šlechtová jí odvětila, že má hlavní město vlastní <i>„slavné“</i> stavební předpisy (myslela patrně <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/otpp/psp/01_psp_uplne-zneni_text_priloha1-a-2.pdf\">předpisy</a> (.pdf) z pera primátora Hudečka), na což reagovala nynější pražská zastupitelka tímto výrokem.</p>\n<p>Kromě sociální demokracie nebyla ani jedna ze současných stran koalice dříve součástí výkonného orgánu hlavního města, nemůže tedy za nestandardně dlouhou dobu stavebního řízení. Současné pražské stavební <a href=\"http://www.praha.eu/file/2188282/narizeni_c._10.pdf\">předpisy</a> (.pdf) navazují na podobné dokumenty vydávané podle stavebního <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20070101#p197_p197-12\">zákona</a> minimálně od roku 2007, podle paragrafu 194 e) totiž: <i>„Hlavní město Praha stanoví nařízením vydaným v přenesené působnosti obecné technické požadavky na výstavbu v hlavním městě Praze.“</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14877",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jan POKORNÝ:\n\nSociální demokracie chce také u majetků nad 50 milionů zavést dědickou a darovací daň na úrovni 8 % a u majetku přesahujícího 100 milionů korun ve výši 15 %. To tedy dědictví po bohatém, soudím, nebude asi žádná výhra.\n\nLubomír ZAORÁLEK:\n\nNo, tam je to s výjimkou příbuzných. To není tak úplně paušálně.",
    "oduvodneni": "<p>Dědická a darovací daň má být podle volebního programu ČSSD pro sněmovní volby 2017 (. <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">pdf</a>, str. 14) skutečně nižší pro přímé příbuzné. Jak vysoká by daň pro příbuzné měla být, však program neuvádí.</p>\n<p><i>„Na veřejných službách se mají spravedlivěji podílet také lidé, kteří žijí z velkých majetků. Zachováme nulovou sazbu u majetku do 50 milionů korun. U majetku přesahujícího 50 milionů korun ale zavedeme dědickou a darovací daň na úrovni 8 % a u majetku přesahujícího 100 milionů korun ve výši 15 %. <b>Na přímé příbuzné se bude vztahovat nižší daňová sazba</b>,“</i> uvádí sociální demokraté ve svém programu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15389",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Já věřím v úspěch v těhle parlamentních volbách už jen z toho důvodu, že průzkumy, které vydávala Česká televize po krajských volbách, hovořily o tom, že Piráti mají potenciál 10 procent mezi nevoliči. O tom, že zvažují Piráti, volit Piráty má v současné chvíli 15 procent lidí.",
    "oduvodneni": "<p>Po posledních krajských volbách, které se konaly ve dnech 7. a 8. října 2016, zpracovala agentura <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1827238-median_krajske_volby2016_motivace_a_struktura_volicu.pdf\">Median</a> pro Českou televizi výzkum zveřejněný 12. října 2016. Sběr dat probíhal v předvolebním období, a to od 3. do 7. října 2016. Výzkum se v jedné své části zaměřoval na pravděpodobnou volbu těch, kteří ve výzkumu avizovali neúčast.</p>\n<p>Potenciál Pirátů a jejich koalic v tomto výzkumu opravdu činí 10 % hlasů (tamtéž, str. 7). Tedy podle daného výzkumu Medianu by Piráti měli šanci získat až desetinu hlasů od lidí, co k volbám nepřišli.</p>\n<p>Je důležité dodat, že v tomto případě jde spíše o Bartošovu predikci než cokoli jiného. Data byla specificky sbírána k jistému typu voleb v jistém čase; že by se tehdejší podpora mohla zrcadlit do aktuální kampaně, je spekulace. Nicméně předseda Pirátů popisuje korektně fakta, což je pro výrok zásadní, jeho interpretaci v tomto případě nehodnotíme.</p>\n<p>Co se týče současných výzkumů, které se zabývají volbami do Poslanecké sněmovny v roce 2017 a pracují i s nerozhodnutými voliči, můžeme zmínit <a href=\"https://mapavolicu.behavio.cz/\">výzkum Behavio</a>. Ten zkoumal jak rozhodnuté voliče v populaci, tak i celkový volební potenciál stran. U Pirátů daný výzkum souhrnně naměřil hodnotu 14 % voličů, kteří uvažují, že by Piráty volili.</p>\n<p>Ještě doplňme, že <a href=\"http://www.kpes.upol.cz/besmart/modules/courses/files/48.pdf\">volební potenciál</a> je situace, která říká, kolik hlasů může strana teoreticky získat, kdyby ji volili všichni lidé, kteří její volbu zvažují a zároveň nevylučují účast ve volbách. Volič přitom jako svou potenciální volbu může označit více politických stran (Tomáš Lebeda, str. 25).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15645",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Napsal jsem několik knih, které byly dokonce bestsellery, ještě před vstupem do politiky, o přímé demokracii, o konkrétních návrzích změn. Četly to statisíce lidí, vydávaly se v desetitisících.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože v Česku neexistuje souhrnná statistika prodeje konkrétních titulů, což potvrzuje <a href=\"http://www.ceskenoviny.cz/zpravy/tuzemsky-knizni-trh-pokracuje-v-mirnem-rustu-dari-se-audiokniham/1460294\">zpráva</a> České tiskové kanceláře, která uvádí: „<i>Oficiální údaje o aktuálním objemu českého knižního trhu nejsou k dispozici, neboť Český statistický úřad prodeje knih jako samostatnou kategorii nezjišťuje a neexistuje ani jiná jejich systematická evidence.“</i></p>\n<p>Tomio Okamura zatím <a href=\"http://www.martinus.cz/?uMod=list&amp;uTyp=search&amp;uQ=tomio+okamura&amp;types%5B0%5D=kniha&amp;categories%5B0%5D=1769&amp;categories%5B1%5D=2114&amp;categories%5B2%5D=2254&amp;formats%5B0%5D=pevna&amp;languages%5B0%5D=cesky\">napsal</a> dohromady pět knih, přičemž u třech z nich je uvedený jako spoluautor. Všechny knihy byly vydané nakladatelstvím Fragment</p>\n<p>První kniha <i>Český sen</i>byla vydána v roce 2010. Spolupracoval na ni s Jaroslavem N. Večerníčkem. Následovaly další knihy – <i>Umění vládnout</i> v roce 2011, <i>Umění žít</i> v roce 2012. Na knize <i>Umění přímé demokracie (Kam dál Česko?)</i> z roku 2013 opět spolupracoval s Večerníčkem. Následovala kniha <i>Velká japonská kuchařka</i>, na které se stejně jako v předchozím případě spolupodílel.</p>\n<p>Ani u jedné z výše uvedených knih není možné dohledat, jaký měla prodej či náklad. Z toho důvodu označujeme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15901",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Pan Hannig říká, že jemu vyhovuje to, jak dělá svou, jak vykonává svoji funkci pan prezident Zeman. On by pokračoval ve stejném stylu.",
    "oduvodneni": "<p>V <a href=\"https://video.aktualne.cz/dvtv/zemana-obdivuji-nejsem-tak-inteligentni-jako-on-narod-potreb/r~7033dd9c707e11e7bc9f002590604f2e/\">rozhovoru pro Aktuálně.cz</a> z července tohoto roku Petr Hannig uvedl, že by „<i>s jeho</i>(Zemanovou, pozn. Demagog.cz)<i>politikou pokračoval.</i>“</p>\n<p>Naproti tomu se ale vymezuje vůči pokračování stylu:</p>\n<p>„<i>Já bych řekl, podívejte se, spousta lidí chce volit Miloše Zemana, další spousta lidí říká, já bych ho volil/volila, ale nelíbí se mi jeho projev, no tak pro ty lidi jsem tu já.“</i></p>\n<p>Pro <a href=\"http://www.ceskatelevize.cz/ct24/specialy/kandidat-na-prezidenta-petr-hannig/2310436-hannig-budu-jako-zeman-jen-slusnejsi-cesko-muze\">Českou televizi</a> v listopadu tohoto roku podobně uvedl: „<i>Mnozí lidé souhlasí s politikou prezidenta Zemana, nechtějí ho však volit kvůli formě jeho chování, jak říkají. Mou formou bude pokora, naslouchání druhým, snaha pochopit jiná stanoviska.</i>“</p>\n<p>Z výroků Petra Hanniga sice vyplývá, že s politikou prezidenta Zemana souhlasí a pokračoval by v ní, nicméně by se tak dělo jinou formou, tedy jiným stylem. Celkově proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16157",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Korupce by taky neměla bejt. To někde leží 10 roků, pak přijde prezident Klaus a osvobodí všechny ty korupčníky, že to ty soudy dlouho nestíhají. Problém byl ovšem v tom, že oni se pořád vykrucovali z toho.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť korupce není přesně definovaný pojem z pohledu trestního zákoníku a je tedy velmi zjednodušující konstatovat, že Klaus osvobodil všechny korupčníky, jejichž proces překročil určitou délku trvání. Amnestie navíc nebyla konstruována právě na korupčníky, šlo o širší paletu deliktů.</p>\n<p>V trestním zákoníku není korupce <a href=\"http://www.policie.cz/clanek/co-je-korupce.aspx\">přesně vymezená</a>, ale je pod ni možné zahrnout především trestné činy přijetí úplatku, podplácení či nepřímé úplatkářství.</p>\n<p>Kromě úplatkářství je v právním řádu zakotveno několik dalších skutkových podstat, které definují korupční jednání – zneužití pravomoci úřední osoby a maření úkolu úřední osoby z nedbalosti.</p>\n<p>Trestnými činy, které také mají znaky korupčního chování, jsou: neoprávněné nakládání s osobními údaji; zneužití informace a postavení v obchodním styku; sjednání výhody při zadání veřejné zakázky, při veřejné soutěži a veřejné dražbě; pletichy při zadání veřejné zakázky a při veřejné soutěži a pletichy proti veřejné dražbě.</p>\n<p>V případě amnestie vyhlášené Václavem Klausem byl sporný druhý článek: <i>„Nařizuji, aby bylo zastaveno pravomocně neskončené trestní stíhání, s výjimkou trestního stíhání proti uprchlému, od jehož zahájení k 1. lednu 2013 uplynulo více než 8 let, pro trestné činy, za něž trestní zákoník stanoví trest odnětí svobody nepřevyšující deset let.“</i></p>\n<p>Kvůli němu <a href=\"https://zpravy.idnes.cz/soud-zastavil-stihani-pitra-a-provoda-kvuli-amnestii-p0w-/krimi.aspx?c=A130116_103702_krimi_cen\">byla ukončena</a> řada korupčních kauz, například kauza Českého domu v Moskvě, bylo zastaveno stíhaní Tomáše Pitra a Miroslava Provoda kvůli daňovým deliktům.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16669",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Kompletně jsme novelizovali brannou legislativu. Vrátili jsme lidem Brdy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ač nebyla novelizována úplně všechna branná legislativa – jeden ze sedmi návrhů, který zůstal fakticky v původním znění, je ústavní zákon, který definuje nejobecnější rámec obrany.</p>\n<p>Přehled branné legislativy je dostupný na stránkách <a href=\"http://www.mocr.army.cz/dokumenty-a-legislativa/zakony-v-pusobnosti-mo-172/\">ministerstva obrany</a>. Je zde uvedeno sedm zákonů (jedním z nich je ústavní zákon). Podívali jsme se tedy, zda byla tato legislativa novelizována za vlády Bohuslava Sobotky, tedy během působení Stropnického na obraně.</p>\n<p>Z těchto předloh jich bylo novelizováno šest, a to včetně zmíněného zrušení vojenského újezdu Brdy. V případě ústavního zákona o bezpečnosti ČR jde o předpis, které stanovuje spíše nejobecnější zákonný rámec pro situace ohrožení země. Z tohoto pohledu jej není třeba novelizovat.</p>\n<p><b>Zákon</b> Byl novelizován za vlády Bohuslava Sobotky?Ústavní zákon o bezpečnosti ČRNebylo ozbrojených silách ČR <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=502\">Ano</a> o vojácích z povolání <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=958\">Ano</a> o zajišťování obrany státu <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=455\">Ano</a> (v rámci branného zákona)Branný zákon <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=455\">Ano</a> o službě vojáků v záloze <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=456\">Ano</a> o zrušení voj. újezdy Brdy <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=57\">Ano</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16925",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Budeme aktivně proti, těch důvodů je několik. Ten hlavní pro nás je, že v čele vlády stojí trestně stíhaný premiér, nemáme ministra zahraničí a vláda se opírá o hlasy komunistů.",
    "oduvodneni": "<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67292&amp;l=cz\">Andrej Babiš</a> (spolu s <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67293&amp;l=cz\">Jaroslavem Faltýnkem</a>) byl vydán Sněmovnou k trestnímu stíhání 19. ledna (2018). V květnu 2018 <a href=\"https://zpravy.idnes.cz/capi-hnizdo-stiznosti-statni-zastupce-babis-faltynek-pfa-/domaci.aspx?c=A180503_162436_domaci_jkk\">bylo přerušeno</a> stíhání Jaroslava Faltýnka, stížnost Andreje Babiše však byla zamítnuta a jeho stíhání stále pokračuje.</p>\n<p>Nominanta ČSSD na post ministra zahraničí Miroslava Pocheho <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-prezident-barrandov-tyden-s-prezidentem-miroslav-poche-cssd-vlada_1805242203_haf\">odmítl jmenovat</a> Miloš Zeman, údajně kvůli jeho postojům k migraci. Aktuálně tedy vláda nemá ministra zahraničí - ministerstvo bude <a href=\"https://www.irozhlas.cz/zpravy-domov/jmenovani-vlady-cr-andrej-babis-ministri_1806280712_ako\">dočasně řídit</a> předseda ČSSD a ministr vnitra v nové Babišově vládě Jan Hamáček.</p>\n<p>ČSSD <a href=\"https://zpravy.aktualne.cz/domaci/cssd-jde-do-vlady-s-hnutim-ano-vladu-s-babisem-si-preje-pres/r~f24f1bf470a811e8b05aac1f6b220ee8/?redirected=1530190107\">potvrdila svou účast</a> v Babišově vládě 15. června po výsledku vnitrostranického referenda. Vláda ANO a ČSSD se má opírat o hlasy KSČM, která má vládu tolerovat. Finálně má být o toleranci vlády komunisty rozhodnuto v sobotu 30. června 2018 <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/prohlaseni-k-aktualni-politicke-situaci\">po rozhodnutí ÚV KSČM</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17181",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Část nemocnice nepatřila městu, ale část ano.",
    "oduvodneni": "<p>Dle <a href=\"https://www.uzsvm.cz/cerven-1746-0-85/mestska-nemocnice-na-fifejdach-patri-zase-mestu-36054/\">tiskové zprávy</a> ÚZSVM byla nemocnice v roce 2009 navrácena městu a zastupitelé schválili bezúplatné převedení majetku nemocnice na město. Tehdejší investiční náměstek primátora Zdeněk Trejbal také konstatoval to, že: </p><p><em>&quot;Představitelé města Ostrava nemohli vrážet peníze do něčeho, co není jeho majetkem. Investice budou moci rozjet skoro ihned poté, co budou mít nemovitosti v kapse.&quot;</em></p><p>Zároveň dle důvodové zprávy z návrhu zákona o převedení nemocnice do vlastnictví města Ostrava (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=53973\">.doc, str. 4</a>) byla nemocnice <em>&quot;státní zdravotnické zařízení přímo řízené Ministerstvem zdravotnictví.&quot;</em></p><p>Je však pravdou, že malá část nemocnice, asi deset procent, městu patřila, a sice: </p><p><em>&quot;Zhruba </em><strong><em>devadesát procent</em></strong><em> budov a pozemků v areálu v účetní hodnotě zhruba tři čtvrtě miliardy korun nepatřilo městu, jak by mohlo z názvu Městské nemocnice Ostrava vyplývat, ale státu.&quot;</em> </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17437",
    "autor": "Hynek Beran",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Když se podíváte na stavby, Pražský okruh třeba, ten stál 20 miliard. Z toho zhruba polovina byla na pozemky. Když se podíváte na plynovod Gazela, který stál 10 miliard, polovina byla za pozemky.",
    "oduvodneni": "<p>Pražský okruh se skládá z vnitřní a vnější části. V roce 1994 byl pražským magistrátem vnější okruh předán státu. Za stavbu vnitřního neboli Městského okruhu zodpovídá<a href=\"https://ct24.ceskatelevize.cz/regiony/2607023-predvolebni-debata-zive-kandidati-na-prazskeho-primatora-o-doprave-bydleni-a\"> magistrát</a> hlavního města Prahy a je financován z městského rozpočtu. Z kontextu výroku vyvozujeme, že Beran hovoří o tzv. Městském okruhu.</p><p>Ke 28. září 2018 zbývá dostavět 8,8 kilometru<a href=\"http://mestskyokruh.info/popis-projektu/\"> Městského okruhu</a>, což odpovídá 30 % celé stavby. Jedná se o úsek Balabenka – Štěrboholská radiála a úsek Pelc-Tyrolka – Balabenka. Na tyto stavby ještě přímo navazuje tzv. Libeňská spojka, se kterou tvoří dohromady 10,5 kilometru. Dne <a href=\"http://mestskyokruh.info/download/RHMP_2054.pdf\">28. srpna 2018</a> (.pdf) vybral magistrát města projektanty této zbývající části. Stavba tří zbývajících částí by měla město vyjít zhruba na <a href=\"http://nasregion.cz/jih/dostavba-casti-okruhu-do-sterbohol-vyjde-prahu-na-307-milionu-korun\">307 milionů korun</a>.</p><p>Odhadované celkové investiční náklady na stavbu Městského okruhu činí 30 až 40 miliard korun. Odhad tedy počítá s vyšší částkou než 20 miliard, které zmiňuje Beran ve výroku. Podíl investic na výkup pozemků z celkových odhadovaných nákladů se nám však nepodařilo zjistit.</p><p>Celková výše investic do výstavby plynovodu Gazela činila skutečně „<em>téměř 10 miliard korun</em>“, jak uvádí výroční zpráva společnosti Net4Gas pro rok 2012 <a href=\"https://www.net4gas.cz/files/hospodarske-vysledky/n4g_vyrocni_zprava_2012.pdf\">(.pdf, str. 20</a>). V průběhu stavby bylo nutné vyjednávat s vlastníky pozemků, přes které měl plynovod vést. V některých případech musela firma pozemky <a href=\"https://www.lidovky.cz/byznys/energetika/necas-spustil-gazelu-napojil-tak-bavorsko-na-rusky-plyn.A130114_123443_energetika_mev\">vykoupit</a>, jak uvedly Lidovky.cz. Podíl investic do pozemků z celkové částky 10 miliard korun se nám však nepodařilo zjistit. Výroční zprávy společnosti Net4Gas sice uvádí v účetních závěrkách výši investic do pozemků, nicméně jde o celkové investice, nikoli o investice v rámci projektu Gazela. Na náš dotaz na Magistrát hl. m. Prahy ohledně řešené problematiky odpověděl jeho mluvčí Vít Hofman tak, že <em>&quot;o plynovodu Gazela bohužel nemá informace&quot;.</em></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17949",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Vyhrál jsem v primárních volbách, kde hlasovali všichni členové strany.",
    "oduvodneni": "<p>O tom, kdo se stane lídrem evropské kandidátky České pirátské strany, se rozhodovalo <a href=\"https://www.ceskenoviny.cz/zpravy/piraty-povede-do-eurovoleb-marcel-kolaja-chteji-20-procent/1710324\">19. ledna 2019</a> na Celostátním fóru (CF) České Pirátské strany v Táboře. CF Pirátské strany <a href=\"https://wiki.pirati.cz/rules/st#cl_8_celostatni_forum\">je</a> nejvyšším orgánem strany a podle možností se ho účastní každý z jejích členů. CF svolává předseda strany nejméně jednou za rok. <a href=\"https://www.novinky.cz/domaci/494974-lidrem-piratu-do-eurovoleb-bude-neznamy-it-odbornik-marcel-kolaja.html\">Podle mluvčí</a> Karolíny Sadílkové na jednání CF dorazila do Tábora asi polovina z 886 členů. Fyzická přítomnost členů na místě přitom nebyla nutná, hlasování probíhalo online a stejně tak byl online vysílán i průběh jednání. </p><p>Samotná volba lídra kandidátky se <a href=\"https://ct24.ceskatelevize.cz/domaci/2710052-pirati-se-schazeji-v-tabore-sest-se-jich-se-utka-o-vedeni-kandidatky-do-evropskeho\">uskutečnila</a> v sobotních poledních hodinách. O pozici lídra se <a href=\"https://www.pirati.cz/tiskove-zpravy/kandidati-piratu-do-eurovoleb-predstaveni.html\">ucházelo</a> šest kandidátů: Marcel Kolaja, Jana Koláříková, Ondřej Kolek, Ladislav Koubek, Hynek Melichar a Mikuláš Peksa. Přestože volit mohli všichni členové, v prvním kole <a href=\"https://www.novinky.cz/domaci/494974-lidrem-piratu-do-eurovoleb-bude-neznamy-it-odbornik-marcel-kolaja.html\">hlasovalo</a> jen 465 Pirátů.<em> „Do 2. kola postoupí ti kandidáti, kteří obdrží hlasy od nadpoloviční většiny hlasujících. Bude-li takový jen jeden, bude zvolen již v 1. kole,“ </em><a href=\"https://helios.pirati.cz/helios/elections/fb585256-1bb1-11e9-b0a7-00000a2a0114/view\">zněly</a> podmínky volby.</p><p>Získat nadpoloviční většinu se <a href=\"https://helios.pirati.cz/helios/elections/fb585256-1bb1-11e9-b0a7-00000a2a0114/view\">podařilo</a> dvěma kandidátům - Marcel Kolaja obdržel 278 hlasů, Mikuláš Peksa 293 hlasů. </p><p>Volební účast ve druhém kole byla o něco nižší. Celkem bylo <a href=\"https://helios.pirati.cz/helios/elections/f23ad74f-81c8-483d-8df2-4cccd46a46ed/view\">odevzdáno</a> 449 hlasů. Pirátské primárky <a href=\"https://helios.pirati.cz/helios/elections/f23ad74f-81c8-483d-8df2-4cccd46a46ed/view\">vyhrál</a> Marcel Kolaja, který obdržel 253 z 449 hlasů, Peksu podpořilo 196 pirátů. Kolaja se tak stal lídrem kandidátky do Evropského parlamentu. <br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18205",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Prezident v podstatě o této věci vůbec nemluví (o odebírání orgánů vězňům v Číně, pozn. Demagog.cz). Co se týká lidských práv, dneska máte převýchovné tábory Ujgurů, kde vlastně to jsou miliony lidí, kteří jsou nahnány v podstatě do lágrů. To jsou koncentrační tábory. Čína opravdu zavírá etnické menšiny i náboženské menšiny, nebo respektive ty Ujgury zavírá do těchto koncentráků a snaží se je tam převychovávat.",
    "oduvodneni": "<p>Miloš Zeman zastává při komunikaci o Číně pozici nevměšování se do vnitřních záležitostí Číny. Tuto pozici přiblížil při <a href=\"https://echo24.cz/a/wBvUC/prijel-jsem-se-od-vas-ucit-rekl-zeman-v-cine-doslovny-prepis-rozhovoru\">rozhovoru</a> pro čínskou televizi CCTV u příležitosti jeho návštěvy v Číně v roce 2014, kde prohlásil:</p><p>„<em>To je přesně ten </em>‚<em>reset</em>&#x27;<em>. Takže nebudeme poučovat jiné, jak mají vést tržní ekonomiku ani rozhodovat o lidských právech atd. Naopak, my se musíme, jak můžeme, od ostatních států učit. Já jsem přijel do Číny, abych se od Číny učil, jak zvýšit hospodářský růst, jak stabilizovat společenský řád.</em>“</p><p>Prezident se opakovaně vyjádřil, např. při návštěvě v Číně v listopadu <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-ukoncil-navstevu-ciny-ocenil-ekonomickou-spolupraci/1683773\">2018</a>, v tom smyslu, že je zastáncem ekonomické diplomacie, problematiku lidských práv přitom dlouhodobě <a href=\"https://www.lidovky.cz/domov/petricek-v-cine-mluvil-o-lidskych-pravech-zeman-se-tematu-dlouhodobe-vyhyba.A181105_152605_ln_domov_ele\">opomíjí</a> nebo ji zcela vynechává. Stejně tak se nevěnuje ani zmíněné otázce odebírání orgánů čínským vězňům.</p><p>Prezidentova pozice je odlišná od pozice dalších představitelů ČR. Akcent na větší kritičnost vůči Číně vyjadřuje jak Ministerstvo zahraničních věcí, které při oficiálních <a href=\"https://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2018_11_06_ministr_petricek_navstivil_cinu.html\">kontaktech</a> s Čínou přiznává snahu komunikovat lidskoprávní problematiku, tak například i <a href=\"https://www.senat.cz/xqw/webdav/pssenat/original/91173/76394\">Senát</a>, který v březnu přijal rezoluci <a href=\"https://www.reflex.cz/clanek/komentare/93949/senat-velmi-tvrde-zautocil-na-zemana-prijal-mimoradne-ostrou-rezoluci-proti-cine.html\">kritizující</a> situaci v Číně. Nejaktuálněji se vynořily <a href=\"https://www.irozhlas.cz/zpravy-svet/cina-kritika-primatora-prahy-zdenka-hruba-tchaj-wan-cinane_1907180850_haf\">rozpory</a> mezi Čínou a politikou primátora Prahy Zdeňka Hřiba, který je kritizován za narušování česko-čínských vztahů tím, že kritizuje politiku Číny vůči Tchajwanu a Tibetu.<br/><br/>V roce 2012 byl poprvé veřejně zmíněn program „<a href=\"https://jamestown.org/program/evidence-for-chinas-political-re-education-campaign-in-xinjiang/\">de-extremifikace</a>“ v otázce území Sinťiangu a ujgurské menšiny. Zároveň se v letech 2014–2015 začínají objevovat první zmínky o reedukačním systému a síti zařízení, v kterých k němu má docházet. Situace ujgurské menšiny se zhoršuje přijetím tzv. <a href=\"http://www.iuhrdf.org/content/xinjiang-uyghur-autonomous-region-regulation-de-extremification\">Nařízení o deextremifikaci</a> v roce 2017, která významně omezuje kulturní a náboženské svobody ve prospěch politiky jednotné Číny, čínské kultury a komunistického zřízení a zmiňuje politiku reedukace. <a href=\"https://www.amnesty.org/en/latest/news/2018/09/china-up-to-one-million-detained/\">Amnesty</a> International odhadovala v roce 2018, že v rámci této politiky je přeučováno až milion Ujgurů. V extrémním případě existují i tací, kteří situaci v Sinťiangu přirovnávají k počátku pozvolné <a href=\"https://www.irozhlas.cz/zpravy-svet/fa-lun-kung-ujgurove-cina-lidska-prava-genocida_1812101238_och\">genocidy</a>, jako například investigativní novinář věnující se problematice lidských práv v Číně <a href=\"https://ethan-gutmann.com/about/\">Ethan Gutmann</a>.</p><p>Existence samotných táborů byla Čínou od počátku odmítána a priori jako nesmysl. Když byl v roce 2018 při rutinním porovnávání satelitních fotek objeven „neexistující“ tábor u města <a href=\"https://www.bbc.co.uk/news/resources/idt-sh/China_hidden_camps\">Dabancheng</a>, změnila Čína rétoriku a tato zařízení připomínající vězení začala nazývat odbornými tábory či <a href=\"https://www.independent.co.uk/news/world/asia/china-concentration-camps-xinjiang-uighur-muslims-boarding-schools-a8820096.html\">internáty</a>, kde jsou umístění Ujgurové a další představitelé menšin dobrovolně a pro vlastní dobro. Nutno podotknout, že mnozí si účast vybrali jako lepší variantu před soudním slyšením. Samotní čínští dozorovatelé je nazývají „<a href=\"https://www.bbc.com/news/blogs-china-blog-48700786\">skoro zločinci</a>“, protože i když zločin nespáchali, měli podle nich k němu předpoklady vzhledem ke svému původu. </p><p>V roce 2018 provedli žurnalisté z <a href=\"https://www.reuters.com/article/us-china-xinjiang-un/bachelet-presses-china-for-un-access-to-xinjiangs-uighurs-idUSKCN1QN12B\">Reuters</a> pokus o lokalizaci a zjištění počtu těchto zařízení. Z veřejně dostupných zdrojů lokalizovali 80 zařízení, dle odhadů expertů jich mohou být ale stovky. Při pokusu o návštěvu vybraných 39 z nich byli pokaždé sledováni a pokaždé bez vysvětlení vykázáni policií. </p><p>Od roku 2019 Čína povolila některým západním novinářům a diplomatům <a href=\"https://www.bbc.com/news/blogs-china-blog-48700786\">návštěvu</a> v předem vybraných zařízeních pro deextremifikaci. I přes snahy mezinárodního <a href=\"https://www.reuters.com/article/us-china-xinjiang-un/bachelet-presses-china-for-un-access-to-xinjiangs-uighurs-idUSKCN1QN12B\">společenství</a> o nezávislé a neomezené prošetření situace a tlak na <a href=\"https://www.nytimes.com/2018/08/10/world/asia/china-xinjiang-un-uighurs.html\">Čínu</a>, Čína zatím tento požadavek zatím nepřijala a nařčením se brání.  </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18461",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je silně zpolitizovaná (kauza Čapí hnízdo, pozn. Demagog.cz), že snad nebyla, neproběhla žádná schůze Poslanecké sněmovny, kdyby se o této dotační kauze nehovořilo.",
    "oduvodneni": "<p>V časovém úseku 8. volebního období, pro které výrok ověřujeme, se od ustavující schůze poslanců ze dne 20. listopadu 2017 o kauzách Andreje Babiše debatovalo několikrát. Z celkového počtu 34 schůzí, které uvádí Poslanecká sněmovna Parlamentu České republiky na svém <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/index.htm\">webu</a>, dvě stále probíhají. Čapí hnízdo bylo ale již <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/034schuz/s034026.htm\">zmíněno</a> i na dosud neukončené 34. schůzi. Ze zbývajícího počtu 32 ukončených schůzí jsme pak ve <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/index.htm\">zprávách o schůzi</a> Poslanecké sněmovny Parlamentu nalezli zmínku o kauze Čapí hnízdo v 19 zápisech. </p><p>Na první ustavující schůzi projednávali poslanci <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz001.pdf\">vydání</a> (.pdf, str. 92, 125) poslanců Faltýnka a Babiše k trestnímu stíhání a <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz001.pdf\">jmenování</a> (.pdf, str. 63) předsedů mandátového a imunitního výboru.</p><p>Na druhé schůzi, která se konala 30. listopadu 2017, zmiňovala Markéta Pekarová Adamová <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz002.pdf\">výroky</a> (.pdf, str. 18) Radka Vondráčka ohledně odložení kauzy Čapí hnízdo v pořadu Otázky Václava Moravce.</p><p>Na <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz003.pdf\">třetí</a> schůzi se pak Čapí hnízdo nezmiňovalo.</p><p>Ve dnech 12. až 19. prosince, během čtvrté schůze, zmiňovali poslanci kauzu Čapí hnízdo v souvislosti s <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz004.pdf\">kauzou OKD</a> (.pdf, str. 84-85).</p><p>Na páté schůzi Poslanecké sněmovny, která se konala ve dnech 10. až 16. ledna 2018, podala vláda Andreje Babiše první řádnou žádost o důvěru. Řada politiků se v kontextu žádosti o důvěru vyjádřila právě ke kauze Čapí hnízdo. Miroslav Kalousek dle <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz005.pdf\">záznamu</a> (.pdf, str. 33) žádost o důvěru okomentoval slovy: <em>„…je to věru poprvé, co o důvěru žádá bývalý agent Státní bezpečnosti evidovaný pod krycím jménem Bureš a člověk, který je obviněný a trestně stíhaný orgány činnými v trestním řízení z daňového podvodu a z poškozování finančních zájmů Evropské unie.”</em> </p><p>19. ledna 2018, tedy již během šesté schůze, <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz006.pdf\">projednávala</a> Poslanecká sněmovna žádost o vyslovení souhlasu k trestnímu stíhání poslance Andreje Babiše a poslance Jaroslava Faltýnka. K vydání jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67292\">Andreje Babiše</a>, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67293\">Jaroslava Faltýnka</a> byl po několikahodinové <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/6-3.html\">debatě </a>dán souhlas Sněmovny.</p><p>Na sedmé schůzi sněmovny <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz007.pdf\">hovořil</a> (.pdf, str. 545) Miroslav Kalousek o vztahu Andreje Babiše s Generální inspekcí bezpečnostních sborů a Jakub Michálek se ve své <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz007.pdf\">interpelaci</a> (.pdf, str. 311) dotazoval na dosazování lidí s minulostí v holdingu Agrofert do státní správy.</p><p>9. března 2018 Miroslav Kalousek na osmé schůzi <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz008.pdf\">komentoval</a> (.pdf, str. 46-47) tvrzení Andreje Babiše, že v roce 2013 ministr financí poslal účelově kontrolu na Čapí hnízdo.</p><p>Na <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz009.pdf\">deváté</a> ani <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz010.pdf\">desáté</a> schůzi se pak Čapí hnízdo neprojednávalo.</p><p>Jedenáctá schůze se <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz011.pdf\">týkala</a> správního řízení s ředitelem Generální inspekce bezpečnostních sborů. Například podle Miroslava Kalouska bylo toto řízení zahájeno, protože se premiér Babiš, toho času stíhaný v kauze Čapí hnízdo, <a href=\"https://zpravy.aktualne.cz/domaci/babis-bude-natlak-na-odvolani-sefa-gibs-vysvetlovat-neverejn/r~2d039dfa31c611e880d30cc47ab5f122/\">nechtěl</a> smířit s nezávislostí GIBS.</p><p>Na dvanácté schůzi se Ivan Bartoš <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz012.pdf\">vyjadřoval</a> (.pdf, str. 512) ke kauze slovy: <em>„...v podstatě jednobarevná vláda ANO má v gesci všechna ministerstva, vnitro i spravedlnost, poslanci tady vykřikují o tom, skoro i do médií, jak Nevtípila vyšetřujícího policistu dostanou do tepláků.“</em> Dále komentuje dosazení člena hnutí ANO do komise Poslanecké sněmovny pro kontrolu činnosti GIBS. Obdobným způsobem jako Bartoš situaci komentuje také Jan Farský (str. 515).</p><p>Na třinácté schůzi <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz013.pdf\">promluvil</a> (.pdf, str. 758) Miroslav Kalousek k Andreji Babišovi slovy: <em>„…je to vaše osoba, vaše trestní stíhání, díky kterému tady ještě nemáme vládu s důvěrou…“</em></p><p><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/014schuz/s014001.htm#r1\">Čtrnáctá</a> schůze byla pro malou účast přerušena na neurčito hned po zahájení a projednáno na ní tedy nebylo <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/index.htm\">nic</a>. Kauza Čapí hnízdo pak <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz015.pdf\">nebyla</a> zmíněna ani na schůzi 15.</p><p>Na 16. zasedání Sněmovny se <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz016.pdf\">vyjádřil</a> (.pdf, str. 192) Jan Bartošek k úvahám hnutí ANO a ministryně spravedlnosti o odložení stíhání o čtyři roky.</p><p>Ke kauze Andreje Babiše se poslanci vyjadřovali i během jednání o vyslovení důvěry vládě Andreje Babiše, které proběhlo 11. července 2018. Na této již sedmnácté schůzi Poslanecké sněmovny se mimo jiné <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz017.pdf\">vyjádřila</a> (.pdf, str. 168) Miroslava Němcová k dvojímu metru ministra zdravotnictví Adama Vojtěcha ve vztahu ke kauze Čapí hnízdo. Miroslav Kalousek o premiéru Babišovi <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz017.pdf\">prohlásil</a> (.pdf, str. 180), že obelhával veřejnost i Poslaneckou sněmovnu.</p><p>Na <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz018.pdf\">osmnácté</a> ani <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz019.pdf\">devatenácté</a> schůzi nebyla kauza zmíněna.</p><p>Na 20. schůzi Sněmovny <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz020.pdf\">zmínila</a> (.pdf, str. 650) kauzu Čapí hnízdo Helena Válková v souvislosti s důvěrou veřejnosti v justici.</p><p>Na <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz021.pdf\">jednadvacáté</a> ani <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz022.pdf\">dvaadvacáté</a> schůzi nebyla kauza opět zmíněna.</p><p>23. listopadu 2018 předložila opozice <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz023.pdf\">návrh</a> na vyslovení nedůvěry vládě Andreje Babiše, diskuzi třiadvacáté schůze otevřel místopředseda PSP Petr Fiala, který <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz023.pdf\">hovořil</a> (.pdf, str. 6) o <em>„neudržitelném stavu, ve kterém se ocitla ústavní funkce předsedy vlády&quot;</em>. Kauzu Čapího hnízda zde pak zmínil i <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz023.pdf\">sám premiér Babiš</a> (.pdf, str. 10).</p><p>Na <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz024.pdf\">čtyřiadvacáté</a>, <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz025.pdf\">pětadvacáté</a> ani <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz026.pdf\">šestadvacáté</a> schůzi pak nebylo o zmiňované kauze hovořeno.</p><p>Na 27. schůzi Sněmovny byla kauza Čapí hnízdo <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz027.pdf\">zmíněna</a> (.pdf, str. 630) v kontextu kauzy Miloslava Roznera.</p><p>Na 28. schůzi o kauze <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz028.pdf\">hovořil</a> (.pdf, str. 275-276) Jakub Michálek při projednávání národního investičního plánu.</p><p>Marek Výborný <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz029.pdf\">komentoval</a> (.pdf, str. 17) situaci Andreje Babiše na 29. zasedání Sněmovny slovy: <em>„A tato vláda má ve svém čele premiéra, který čelí nejen trestnímu stíhání a kolosálnímu střetu zájmů, ale je i v podezření, že zneužívá své moci, aby se vyhnul spravedlivému procesu.“</em></p><p>Na třicáté schůzi PS se ke kauze Čapí hnízdo <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz030.pdf\">vyjadřoval</a> (.pdf, str. 622) sám Andrej Babiš: <em>„...Evropská unie poslala 50 mil. za Čapí hnízdo, které mimochodem i pan Kalousek kontroloval.“</em></p><p>Jednatřicátá schůze pak zmínku o Čapím hnízdě opět <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz031.pdf\">nepřinesla</a>.</p><p>Při dalším <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=32&amp;pozvanka=1\">jednání</a> o vyslovení nedůvěry vládě dne 26. června 2019, v rámci třicáté druhé schůze, poslanci debatovali o dosavadním působení vlády i premiérových kauzách. V závěrečném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=70749&amp;l=cz\">hlasování</a> vláda obstála a důvěru Sněmovny si udržela. Čapí hnízdo zde bylo zmíněno <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz032.pdf\">několikrát</a> např. samotným premiérem (str. 17) či poslancem Žáčkem (str. 207)</p><p>Na 33. schůzi sněmovny pak <a href=\"http://www.psp.cz/eknih/2017ps/tesnopis/tz033.pdf\">hovořila</a> (.pdf, str. 292) o kauze Čapí hnízdo ve své interpelaci Markéta Pekarová Adamová: <em>„Olbramovice čekají na silniční obchvat už řadu let. Teď to však vypadá, že se jej ještě řadu let nedočkají. Ministerstvo dopravy totiž minulý týden zrušilo stavební povolení. Námitku proti stavbě obchvatu podal vlastník Čapího hnízda, společnost IMOBA, patřící shodou okolností do vámi ovládaného svěřenského fondu. Kvůli Čapímu hnízdu jste ostatně trestně stíhán. Prý to bylo proto, že by hluk z obchvatu mohl obtěžovat hosty Čapího hnízda.“</em></p><p>34. schůze pak ještě probíhá a nebyla ukončena. I zde však již bylo Čapí hnízdo zmíněno, například poslancem Ferjenčíkem: <em>„Přímo předseda vlády dělá přes Čapí hnízdo daňové úniky a prostě takováhle je situace.“</em><br/><br/>Z uvedeného tedy plyne, že ačkoliv Radim Fiala nemá pravdu, když tvrdí, že se o kauze hovořilo na všech schůzích Poslanecké sněmovny, lze potvrdit, že byla ve Sněmovně řešena opakovaně.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]