[
  {
    "id": "5635",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pravicové vlády v posledních pěti letech snížily sociální pojištění, zavedly stropy na sociální pojištění, přispěly k tomu, že se snížily příjmy veřejných rozpočtů.",
    "oduvodneni": "<p>V posledních pěti letech skutečně došlo ke snížení soc. pojištění, k zavedení stropů a ke snížení příjmů veřejných rozpočtů.</p>\n<p>Předně, demagog.cz neověřuje příčinnost. Nehodnotíme, zda kroky pravicových vlád způsobily pokles příjmů veřejných rozpočtů. Můžeme ale ověřit, zda k tomuto poklesu došlo a zda byla zavedena Sobotkou zmíněná opatření.</p>\n<p>K 1.1.2008 byl zaveden institut tzv. maximálního vyměřovacího základu (<a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1992/589992/Sb_589992_------_.php\">§15 zákona o pojistném</a>), který omezuje výši pojistného (částku, ze které lze pojistné počítat). Pro rok 2011 (<a href=\"http://www.mpsv.cz/cs/7\">dle MPSV</a>) toto maximum činilo 148 440 korun (měsíční základ), pro rok 2012 se snížilo na 100 548 korun. Došlo tedy k zavedení tzv. stropu a poté se dále snížovala výměra pojistného sociálního pojištění alespoň pro některé občany ČR, přestože sazba pojistného v procentech zůstala nezměněna.</p>\n<p>Přijmy státního rozpočtu v poměru ke zbytku ekonomiky se <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/KoPr_200811_5_pdf.pdf\">podle Ministerstva financí ČR</a> v posledních letech postupně snižovaly. Sobotka sice nehovoří pouze o rozpočtu státu, nýbrž o veřejných rozpočtech obecně (což zahrnuje mj. obce a kraje), nicméně v kontextu vládní politiky považujeme pro tento výrok za relevantní \"příjmy vládního sektoru\", které <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/KoPr_200811_5_pdf.pdf\">MF uvádí,</a> a které jsou také základem pro tvorbu veřejných rozpočtů obecně.</p>\n<p>Tři faktická tvrzení obsažená ve výroku poslance Sobotky jsou tedy pravdivá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5891",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(Jinak by nebylo možné v době krize, kdy říkáte, že se všichni musíme uskromnit,) že za poslední dva roky nám přibylo dolarových milionářů v České republice - shodou okolností mezi růstovým rokem 2010 a 2011, kdy se zmrazily platy a klesaly životní náklady - o 29 % více dolarových milionářů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Z mediálních zdrojů odkazujících na analýzu společnosti Capgemini vyplývá, že v rozmezí let 2010-2011 se v České republice skutečně zvýšil počet dolarových milionářů o 29 %. O tomto trendu informovala na svém webu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/137124-dolarovych-milionaru-v-cr-loni-pribylo-skoro-o-tretinu/\">Česká televize</a>, konkrétně uvedla následující informaci : <i>\"V Česku loni</i> (uveřejněno 22.9.2011) <i>vzrostl počet dolarových milionářů o více než 29 procent, přes milion dolarů mělo 16 200 lidí. Vyplývá to ze zprávy firem Capgemini a Merrill Lynch Global Wealth Management.\"</i> Obdobné informace se objevily také na serverech <a href=\"http://zpravy.e15.cz/domaci/ekonomika/v-cesku-rychle-pribyva-dolarovych-milionaru-702447\">E15</a>, <a href=\"http://ekonomika.eurozpravy.cz/svet/34637-capgemini-pocet-dolarovych-milionaru-prekonal-predkrizovou-uroven/\">Eurozpravy</a> a <a href=\"http://www.denik.cz/ekonomika/dolarovych-milionaru-v-cesku-pribylo20110922.html\">Deník.cz</a>. Samotná analýza společnosti Capgemini je po zaregistrování dostupná <a href=\"http://www.capgemini.com/insights-and-resources/by-publication/world-wealth-report-2011/\">zde.</a></p>\n<p>Vzhledem k těmto informacím tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6147",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady je projednáván věcný záměr zákona (novely zákona o státním zastupitelství, pozn.), což je text zhruba na dvě stránky.",
    "oduvodneni": "<p><a href=\"http://www.hkcr.cz/download.aspx?dontparse=true&amp;FileID=7300\">Návrh</a> (.doc) věcného záměru zákona o státním zastupitelství v současnoti čítá dohromady 98 stran textu, tedy mnohonásobně více, než uvádí Jiří Dienstbier, ml. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6403",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V roce 2004, v době absolutní hojnosti, v době pěti, šesti procentních růstů jsme měli složenou daňovou kvótu 37 procent.",
    "oduvodneni": "<p>Kalouskův výrok hodnotíme jako pravdivý. V roce 2004 sice meziroční <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">růst hrubého domácího produktu ČR</a> (.xls; graf <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E500336196/%24File/501312G0204.pdf\">zde</a>) ještě nedosahoval celých 5 %, nýbrž jen 4,7 %. V následujících letech 2005 a 2006 se vyšplhal k 6,8 %, respektive 7 %. Složená daňová kvóta činila v roce 2004 opravdu <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_4829.html?year=2004\">37 %</a>, v letech dalších se ještě zvýšila.</p>\n<p>Vzhledem k tomu, že Miroslav Kalousek naznačoval, že současná složená daňová kvóta není nijak bezprecedentní ani za času růstu, natož recese, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6659",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V době, kdy se uzavírala přihláška EHMK, vládla odéeska i kraji. (pozn. Evropské hlavní město kultury)",
    "oduvodneni": "<p><a href=\"http://www.plzen2015.net/wp-content/uploads/2009/10/cj_archiv.pdf\">Přihláška</a> (.pdf - str. 240) Plzně do soutěže Evropské hlavní město kultury byla podána v roce 2009. Že se připravovala již za doby vlády ČSSD na kraji, dokumentuje také slide č. 12 a 13, kde hejtmanka ČSSD Milada Emmerová tuto akci podporuje také.</p>\n<p>V přihlášce se popisují některá významná data: Slide 46 <i>Dne 6. 9. 2007 svým usnesením č. 359 schválilo Zastupitelstvo města Plzně záměr města ucházet se o titul EHMK 2015 a s tím související finanční a organizační otázky.</i><i></i> Slide 47 <i>Přihláška města Plzně do soutěže o titul Evropské hlavní město kultury 2015 byla schválena Zastupitelstvem města Plzně dne 15. 10. 2009.</i><i></i> V době finálního schvalování přihlášky městem již na kraji téměř rok vládla ČSSD.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6915",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tady 26 mrtvých.",
    "oduvodneni": "<p>Na základě informací z médií, která kauzu podrobně sledovala, hodnotíme výrok jako pravdivý.</p>\n<p>Výrok Bohuslava Sobotky pochází ze dne 30. září, kdy na našem území bylo skutečně evidováno 26 smrtelných otrav závadným alkoholem. Informace o další oběti přinesla <a href=\"http://www.ceskenoviny.cz/zpravy/metanol-ma-dalsi-obet-v-cele-cr-uz-zemrelo-27-lidi/847096\">Česká tisková kancelář</a> a poté <a href=\"http://zpravy.idnes.cz/sedmadvacata-obet-metanolu-muze-nasli-v-rodinnem-domku-pgi-/krimi.aspx?c=A121001_132909_ostrava-zpravy_jog\">média</a> až o den později. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7427",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Prezident pochopitelně jmenuje na návrh Senátu. (Ústavního soudce – pozn. Demagog.cz)",
    "oduvodneni": "<p>Prezident republiky podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy ČR</a> (Čl. 84) jmenuje soudce Ústavního soudu pouze se souhlasem Senátu, nikoliv na jeho návrh.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7683",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já od začátku od chvíle, kdy jsem řekla, že budu kandidovat na prezidentku, tak říkám, že sice respektuji právo prezidenta udělit amnestii, ale k ničemu takovému se nechystám.",
    "oduvodneni": "<p>Jana Bobošíková oficiálně oznámila svou kandidaturu v <a href=\"http://zpravy.idnes.cz/do-prime-volby-na-hrad-pribyl-treti-jasny-kandidat-jana-bobosikova-1co-/domaci.aspx?c=A120209_112959_domaci_kop\">únoru</a> 2012. V květnu se pak v <a href=\"http://www.suverenita.cz/clanky/m-dia/anketa-mf-dnes\">anketě</a> pro MF Dnes o amnestii vyjádřila následovně: <i>\"Spojování tak zásadního kroku jako je amnestie s problémem přeplněných věznic, je zcela chybné. Lidé, kteří spáchali trestný čin, se sami vyloučili ze společnosti slušných lidí. Proto o amnestii spojenou s mým zvolením neuvažuji.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7939",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Máme jeden naprosto nesmyslný řád, a sice, že každý poslanec může navrhnout nový zákon nebo změnu toho zákona, který existuje.\"",
    "oduvodneni": "<p>Předesíláme, že nemůžeme ověřit názor ministra, že daná úprava je nesmyslná.</p>\n<p>Právo jednotlivého poslance podávat návrhy zákonů je zakotveno v <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">čl. 41</a> Ústavy ČR. Zákon o jednacím řádu Poslanecké sněmovny mu pak v <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p63-1-5\">§ 63</a> umožňuje podávat návrhy k předmětné věci vč. návrhů pozměňovacích, kterými lze mj. upravovat text projednávané legislativy. Jednotlivý poslanec tak opravdu může navrhovat jak zákon, tak jeho případnou změnu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8195",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nás když vyhodili z United Bakeries Aholdu, jsme ztratili 200 prodejen, no tak nás nahradili 35 místními pekaři.",
    "oduvodneni": "<p>Na základě <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">článku</a> iDnes.cz <i>„Albert přestává prodávat pečivo od velkých výrobců. Dá šanci lokálním.\",</i> hodnotíme výrok jako nepravdivý.</p>\n<p>Ke <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">změně dodavatele</a> pečiva pro společnost Ahold provozující obchodní řetězec Albert došlo 10. října 2012. Manažer prodejen Milan Mrázek se k tomu vyjádřil následovně: „<i>Denně je potřeba dodat na každou prodejnu desítky přepravek. Zajistit lokální pekaře, kteří budou schopni dodávat v požadovaných časech dostatečné množství zboží, nebylo úplně jednoduché, nakonec jich máme téměř 30 pro všech našich 282 prodejen.\"</i></p>\n<p>Andrej Babiš pak ještě v listopadu 2012 <a href=\"http://ekonomika.idnes.cz/teroriste-rika-babis-o-retezcich-do5-/ekoakcie.aspx?c=A121102_105730_ekoakcie_spi\">tvrdil</a>: <i>„Přestali jsme zásobovat 246 prodejen Aholdu, protože jsme se nedomluvili na ceně, i když cena obilí stoupla.\"</i></p>\n<p>Z vyjádření Milana Mrázka je tedy patrné, že pečivo pro Albert nově začalo dodávat nikoliv 35, ale <i>„téměř 30\"</i> regionálních pekařů. Andrej Babiš si pak v uváděném počtu prodejen protiřečí. Pro zjištění přesného počtu prodejen Albert, které Penam Andreje Babiše ztratil, bychom potřebovali ještě nějaké jiné vyjádření, než dvě různá tvrzení Andreje Babiše. Oslovili jsme tedy společnost AHOLD Czech Republic, a.s. podle jejich případného vyjádření upravíme hodnocení, které zatím necháváme jako neověřitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8451",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Tak znovu říkám, na text té smlouvy se každý může podívat na webovských stránkách ministerstva práce a sociálních věcí a uvidí, že tam za prvé není možnost žádné přímé kompenzace, je možnost jednání o kompenzaci až po 6 letech, pokud by se po 6 letech ukázalo, že ten projekt je pro spořitelnu ztrátový, a zdůrazňuji, je tam možnost jednání a poté po neúspěšném jednáním možnost odstoupení od smlouvy ze strany České spořitelny, ale žádná jednorázová finanční kompenzace tam samozřejmě není.",
    "oduvodneni": "<p><a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouva</a> (.pdf) o zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů je skutečně zveřejněna na internetových stránkách ministerstva práce a sociálních věcí. Stejně tak je pravda, že smlouva automaticky nezaručuje nárok České spořitelny na přímé kompenzace, ale za stanovených podmínek pouze umožňuje zahájení jednání o kompenzaci pro Českou spořitelnu. Na druhou stranu se ministr Drábek dopustil faktické nepřesnosti, když odkazoval na lhůty, po nichž je možno k jednání přistoupit. K zahájení jednání totiž podle ustanovení 12.2.4 smlouvy může Česká spořitelna vyzvat ministerstvo \" <i>[v] případě, že plnění závazků, které ČS převzala na základě Smlouvy, bude pro ni</i><i>znamenat dlouhodobé a významné dotování Systému administrace dávek [...]</i> \". Šestiletá lhůta se však vztahuje až k následujícímu bodu 12.2.5, který ale upravuje situaci jednostranného odstoupení od smlouvy, pokud by na základě předchozího jednání ke kompenzacím nedošlo. Smlouva pak stanoví, že \" <i>[t]</i><i>akovýto důvod ukončení Smlouvy</i><i>nemůže ČS uplatnit dříve než po šesti (6) letech trvání této Smlouvy</i> \". Výrok je na základě informací obsažených ve smlouvě hodnocen jako zavádějící. Důvodem je zejména nepřesné odkazování na smluvní časové lhůty, které ministr používá v pozměněném kontextu, čímž může vytvářet dojem, že daná problematika není v dohledném časovém horizontu aktuální.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8707",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mimochodem poměrně jednoznačně, snad dokonce jednomyslně se na tom včera (řečeno v neděli 23.6.2013, pozn.) usnesl náš ústřední výbor, který schválil stanovisko, že sociální demokracie se na ustavení žádné vlády bez nových voleb nebude podílet..",
    "oduvodneni": "<p>Na základě vyjádření dalších členů vedení ČSSD hodnotíme výrok jako pravdivý. 22.6.2013 proběhly dvě tiskové konference ČSSD, kdy na obou Bohuslav Sobotka, předseda strany, odkazoval k jednání ústředního výkonného výboru ČSSD (ÚVV). První se uskutečnila přímo po jednání <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/tiskove-konference/b-sobotka-po-uvv-cssd-nejlepsim-resenim-jsou-nove-volby-odmitame-pokracovani-necasovy-vlady-bez-necase/\">ÚVV</a> (viz v čase 0:50) a druhá po jednání zástupců ČSSD s <a href=\"http://www.ceskatelevize.cz/ct24/zive-vysilani/videozaznam-480064-brifink-cssd-po-jednani-v-lanech/\">prezidentem</a> republiky (viz v čase 2:40). V obou případech ČSSD zmiňuje jako jedinou možnost vypsání předčasných voleb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8963",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "V pátek jsme měli výkonnou radu, která se zabývala kromě toho, těch předčasných voleb, které jsme tady probírali už v úvodu, tak se zabývala také tím, na co jste se ptal tady kolegy, sestavováním kandidátek, jaká by mohla být pravidla nebo nemohla být pravidla a kromě jiného jsme se bavili také o možném kongresu. Zda před volbami nebo po volbách. Musím říci, že jednoznačně, až snad s jednou výjimkou, těch účastníků výkonné rady převažoval názor, že má kongres ODS se uskutečnit po volbách. Tedy do těch voleb kongres se konat nemá a zůstáváme v uspořádání, v jakém jsme.",
    "oduvodneni": "<p>Výrok Miroslavy Němcové je hodnocen jako neověřitelný, neboť není možné dohledat informace ze zmíněné výkonné rady ODS.</p>\n<p><a href=\"http://www.ods.cz/clanek/5393-usneseni-vykonne-rady-ods\">Usnesení</a> výkonné rady ODS z pátku 9. srpna 2013 se mimo jiné zabývalo skutečně sestavováním kandidátních listin.</p>\n<p><i>\"</i><i>Výkonná rada ODS konstatuje, že je nutné urychleně sestavit kandidátky ODS pro předčasné volby v roce 2013 a pověřuje grémium ODS přípravou pravidel, které povedou k jejich efektivnímu sestavení.\"</i><i></i> Nicméně není možné dohledat postoje jednotlivých členů grémia ODS a není také jasné, jaké postoje hájili jednotliví vrcholní představitelé strany na grémiu ODS směrem ke kongresu. Toto nezaznělo ani v přijatém usnesení, ani na tiskové konferenci po skončeném jednání.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9219",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Daniela DRTINOVÁ, moderátorka: S kým byste určitě nešli? Protože Martin Bursík namítá, že jste se dosud dostatečně silně nevymezili proti případnému vládnutí s komunisty.\n\n Ondřej LIŠKA, předseda strany /SZ/: To je samozřejmě absolutní lež. My máme několik usnesení, kterými jasně odmítáme jakoukoli spolupráci s komunisty, to absolutně odmítám.",
    "oduvodneni": "<p>Strana Zelených skutečně má <a href=\"http://www.zeleni.cz/vyjadreni-predsednictva-sz-k-odstoupeni-martina-bursika/\">usnesení</a>, které odmítá spolupráci s KSČM na úrovni sněmovny. Jedná se o usnesení Republikové rady z 15.6. 2013:</p>\n<p>\" <i>Cílem Strany zelených je uspět ve volbách a přinést do parlamentu bezkorupční, ekologicky a sociálně citlivou politiku, která nastartuje obnovu demokratické kultury v České republice. Strana zelených je alternativou vůči této vládě i opozici. Po volbách budeme usilovat o takové uspořádání, které nebude pokračovat v politice současné vlády, nebude opírat o KSČM, velkou koalici či opakování opoziční smlouvy.</i> \"</p>\n<p>V podobném duchu se Ondřej Liška vyjádřil již v listopadu 2012 pro <a href=\"http://zpravy.idnes.cz/stret-bursika-s-liskou-na-volebnim-sjezdu-zelenych-fxi-/domaci.aspx?c=A121124_141958_domaci_kop\">iDnes.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9475",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ano on rezignoval (Drábek), vypadá to velmi hezky, nicméně my jsme na to upozorňovali velmi dlouho, jak na výborech, tak na půdě poslanecké sněmovny a tam pan Drábek svoji zodpovědnost naprosto odmítal.",
    "oduvodneni": "<p>Bývalý ministr práce a sociálních věcí Jaromír Drábek z TOP 09 skutečně rezignoval poté, co jeho <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F232533-byvaly-namestek-siska-celi-dalsimu-stihani-hrozi-mu-az-12-let%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHaRzT5yUXPpyZlCBZMu2gJPnBXQw\">náměstka Šišku</a> obvinila <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fdrabek-o-rezignaci-neuvazuje-di2-%2Fdomaci.aspx%3Fc%3DA121001_180713_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHdszegnTSOWeTWrwVw-5P6V6_Ufw\">policie</a> z podplácení (následně také ze zneužití pravomoci úřední osoby). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fpetr-necas%2Fprehled-byvalych-clenu-vlady-petra-necase-96390%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURI9mpr_RL9KpfsWYQfqerd55Kw\">Odstoupil</a> z funkce ministra na konci října roku 2012.</p>\n<p>Co se týká výzev KSČM - již v květnu 2012 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2010ps%2Fstenprot%2F038schuz%2Fs038074.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEkgzsRRL4htlox5vjbQaMe0ZAGjQ\">interpelovala</a> tehdejší poslankyně Semelová ministra Drábka ve věci “ <i>neprůhledných aktivit a financování na MPSV a sepětí některých vysokých úředníků s určitými firmami a společnostmi.</i> ” V tomto svém vystoupení narážela právě i na náměstka ministra Šišku. Jaromír Drábek jakékoliv pochyby v rámci této interpelace odmítl. Konkrétně na jeho adresu uvedl, že “ <i>po prověření všech aktivit Vladimíra Šišky musím konstatovat, že podle mých informací, těch, které jsou veřejně dostupné, a těch, které mi byly předloženy, nedošlo k žádnému střetu zájmů.</i> ”</p>\n<p>Veřejný apel na rezignaci ministra Drábka vyjádřil také další z tehdejších poslanců KSČM - <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parlamentnilisty.cz%2Farena%2Fpolitici-volicum%2FOpalka-KSCM-Nevidim-jine-reseni-nez-rezignaci-ministra-248297&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFamy5yxCfPWyZUkFlScHIYTBs6sQ\">Miroslav Opálka</a>. Na základě těchto dohledaných informací hodnotíme výrok Marty Semelové jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9731",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bylo to díky tomu, že místo toho, aby (bývalá vládní koalice, pozn. Demagog.CZ) pracovala pro lidi, tak se hádali mezi sebou. Já jsem to velmi často kritizoval. ",
    "oduvodneni": "<p>Bohužel se nám nepodařilo najít důkaz o takovémto tvrzení senátora Vystrčila, a to ani na jeho <a href=\"http://www.vystrcil.cz\">oficiálních stránkách</a>.</p>\n<p>Je možné, že takto práci vlády kritizoval mimo média, například v soukromých rozhovorech. Naproti tomu v některých svých projevech se vyjadřuje ve smyslu, že <a href=\"http://www.vystrcil.cz/zo-o-zmene-danovych-zakonu-v-souvislosti-s-noz-c1724\">vláda má naopak příliš velké ambice</a>. Pro nedostatek informací tedy hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9987",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Neplánujeme privatizaci státních firem a jednoznačně sociální demokracie i ve svém volebním programu měla, že naším cílem není rozprodej, další rozprodej státního majetku, ale jeho lepší správa.",
    "oduvodneni": "<p>Volební program ČSSD se shoduje s výrokem Bohuslava Sobotky o odmítnutí privatizací, a proto výrok hodnotíme jako pravdivý.</p>\n<p>Ve <a href=\"http://www.cssd.cz/program/volby-2013-prosadime-dobre-fungujici-stat/\">volebním programu z roku 2013</a> je několikrát zmínka o zabránění privatizace státních služeb a o potřebě dobré správy státu.</p>\n<p>Přímo bod 11 z tohoto volebního programu je nazván <i>\"Místo privatizace státu - fungující demokratický stát</i><i>\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10243",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Nejvíc mě vždycky dokáže překvapit, když mi někdo dává do úst něco, co jsem nikdy neřekl. Naopak, vždycky jsem patřil k lidem, ať už to bylo v komisi, ve vystoupeních v radě i v Evropským parlamentu, který říkali, že ti politici, který říkají, že asociační dohoda je o tom, buď Rusko, buď Moskva nebo Brusel, že to je falešná politika. ",
    "oduvodneni": "<p>Štefan Füle odmítá tlak na Ukrajinu ohledně udržování vztahů zároveň s EU i s Ruskem, a proto hodnotíme výrok jako pravdivý.</p>\n<p>Veřejně prohlašuje, že na Ukrajinu nesmí být vyvíjen tlak v souvislosti s podpisem asociační dohody s EU. Například <a href=\"http://www.denik.cz/ze_sveta/fule-tlak-na-ukrajinu-kvuli-podpisu-dohody-s-eu-je-neprijatelny-20130827.html\">v srpnu 2013</a> Füle prohlásil, že je možné, aby Ukrajina nadále udržovala vztahy s Ruskem. Podobně se vyjadřoval v projevu <a href=\"http://ec.europa.eu/commission_2010-2014/fule/headlines/news/2013/10/20131011_2_en.htm\">11. října 2013</a> v Kyjevě, kde nazval tlaky spojené s podpisem asociační dohody mýtem. Snahu ukázat, že se nejedná čistě o geostrategickou dohodu, můžeme vyčíst i v projevu z <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-227_en.htm?locale=en\">13. března 2013</a>.</p>\n<p>Štefan Füle ve svých projevech prezentuje snahu o přidružení Ukrajiny k EU, ale zároveň říká, ačkoliv ne vždy zcela explicitně, že není cílem Ukrajinu odtrhnout od jiných partnerů (například od Ruska).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10499",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak nám žádný vládní návrh (o financování pol. stran – pozn. Demagog.cz) ještě předložen nebyl, takže těžko ho můžeme diskutovat.",
    "oduvodneni": "<p>Ke dni ověření (tj. 31. března 2014) bylo v Poslanecké sněmovně projednáno celkem 83 sněmovních tisků návrhů zákonů a žádný z nich se netýkal návrhu zákona o financování politických stran (<a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=7&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20\">Sněmovní tisky - návrhy zákonů</a>). Výrok tedy hodnotíme jako pravdivý.</p>\n<p>To fakticky potvrdil v diskuzi následně i ministr Dienstbier, když uvedl, že v legislativním plánu vlády je tato agenda zařazena na září 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10755",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozího výroku - pozn. Demagog.cz) Václav MORAVEC: Znovu opakuji, vy jste to kritizovali.\n\nBohuslav SOBOTKA Ne, ne, ne. My jsme navrhovali, my jsme navrhovali totéž, a pak to minulá vláda v tichosti udělala.",
    "oduvodneni": "<p>Sám Sobotka na svém blogu k návrhu premiéra Nečase použít část dividend ČEZ ke krytí schodku na důchodovém účtu <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/nejnovejsi-plany-premiera-necase-jsou-dukazem-krachu-vladnich-reforem/\">uvedl</a>: <i>\"Zoufalý návrh premiéra Petra Nečase na zapojení příjmů z dividend do běžných výdajů státního rozpočtu v roce 2011 je viditelným důkazem krachu vládních reforem.\"</i><i></i> Není také pravdou, že by Nečasova vláda v tomto postupovala \"v tichosti\".</p>\n<p><i></i> Zda ČSSD pak skutečně navrhovala stejný krok se nám dohledat nepodařilo, nicméně je jasné, že kritika z úst předsedy Sobotky zaznívala, ač ji přímo v pořadu popírá. Výrok je tak nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11011",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...já bych jenom připomenul panu Kalouskovi rok 2008, kdy on byl ministr a řídil ten ČEZ, nebo mal to na starosti a dopustil, aby se vyvedlo to nejcennější aktivum, ta strategická firma pro a opravdu jaderné elektrárny IC Energo, který zašantročili a tehdá pan Borovec rezignoval.",
    "oduvodneni": "<p>Je pravdou, že v roce 2008 ČEZ prodal svou třebíčskou firmu IC Energo maďarské skupině MOL za podezřelých okolností. Podrobnosti kauzy detailně popisuje server <a href=\"http://www.motejlek.com/cez-pod-vedenim-martina-romana-prodal-lukrativni-firmu-i-c-energo-napojenou-na-temelin-skryte-ji-koupil-romanuv-pravnik\">Motejlek</a>. Podezřelé skutečnosti se podle <a href=\"http://zpravy.idnes.cz/cez-pustil-firmu-i-c-energo-d0v-/domaci.aspx?c=A130206_203957_domaci_brd\">Idnes</a> či <a href=\"http://byznys.ihned.cz/c1-59272030-stat-prosetri-za-jakych-okolnosti-prodal-cez-duleziteho-dodavatele-i-c-energo\">Ihned</a> rozhodl stát prošetřit.</p>\n<p>V tomto období rovněž <a href=\"http://byznys.ihned.cz/c1-31789510-novym-sefem-firmy-cepro-byl-jmenovan-jiri-borovec\">rezignoval na funkci místopředsedy představenstva ČEZ</a> Jiří Borovec, který následně nastoupil jako ředitel firmy Čepro. Důvody svého odchodu neuvedl a Demagog.CZ nezjistil, že by se v této souvislosti spekulovalo o prodeji IC Energo.</p>\n<p>Ministerstvo financí, v čele s tehdejším ministrem Kalouskem, skutečně zastupuje stát v roli většinového vlastníka ČEZ, resp. vykonává akcionářská práva státu, stejně jako <a href=\"http://byznys.ihned.cz/c1-61582590-cez-cepro-nebo-aeroholding-ministerstvo-financi-drzi-alespon-40-podil-ve-26-firmach\">řady dalších společností.</a></p>\n<p>Kalousek ovšem pro Idnes tehdy uvedl, že <i>\"</i><i>ministerstvo jako akcionář ČEZ o transakci nikdy nerozhodovalo a nemá jiné možnosti, jak ji prověřit.\"</i> Navíc prošetření celé věci inicioval právě ministr Kalousek. Kvůli stále neukončenému šetření necháváme prozatím zhodnocení míry zodpovědnosti Ministerstva financí na čtenáři.</p>\n<p>Prodej pak ověřili auditoři firmy KMPG, jak informovala <a href=\"http://ceskapozice.lidovky.cz/madarsky-byznys-cez-pochybnosti-nevyvraceny-fog-/tema.aspx?c=A131030_210909_pozice_137162\">Česká pozice</a>. Citujeme: <i>\"</i><i>V manažerském shrnutí závěrů KPMG (...) nalézáme bod, který fakticky dokládá, že ve skutečnosti žádná podezření – spojovaná s prodejem I&amp;C Energo (ICE) - dosud vyvrácena nebyla. KPMG totiž upozorňuje, že do smluvní dokumentace mezi ČEZ a kupující maďarskou společností MOL vůbec nebyla zahrnuta pasáž ohledně „upravení rizika dalšího prodeje ICE třetím stranám“. Například těch z rizikových destinací.\"</i> Dle <a href=\"http://www.cez.cz/edee/content/file/cez-group/media/ice_1.pdf\">závěrů zasedání dozorčí rady ČEZ</a> (.pdf) k pochybení nedošlo.</p>\n<p>Celá věc <a href=\"http://www.denik.cz/ekonomika/prodej-i-c-energo-firmou-cez-proveruje-protikorupcni-policie-20130907.html\">je aktuálně v rukou protikorupční policie</a>.</p>\n<p>Andrej Babiš popisuje celou situace korektně, ačkoliv ještě jednou upozorňujeme, že míru pochybení Ministerstva financí nelze v tuto chvíli objektivně posoudit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11267",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem dlouhodobě říkal, že nikdy nezasednu ve vládě na jakékoliv úrovni, kde by byla koaliční vláda s komunistickou stranou.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože Roman Onderka skutečně dlouhodobě <a href=\"http://respekt.ihned.cz/c1-39226850-anketa-je-zkusenost-koalice-cssd-s-komunisty-v-krajich-prenosna-na-vladni-uroven\">odmítá</a> spolupráci ČSSD s KSČM. Dokonce se snažil v ČSSD <a href=\"http://zpravy.idnes.cz/onderka-chce-prosadit-v-cssd-uplny-zakaz-spoluprace-s-komunisty-p89-/domaci.aspx?c=A100607_144305_domaci_taj\">prosadit</a> úplný zákaz spolupráce s KSČM a to na jakékoli úrovni.</p>\n<p>A například v <a href=\"http://www.parlamentnilisty.cz/zpravy/Krasny-muz-nema-lhat-obvinil-v-rozhlase-Onderka-Veselovskeho-175477?beta=error\">předvolební diskuzi</a> z roku 2010, kterou přinesl Český rozhlas veřejnost opětovně ujišťoval, že \" <i>Nikdy nebude podpis Romana Onderky na koaliční smlouvě s komunistickou stranou</i> \", což dokazuje stálost Onderkova přesvědčení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11779",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Ti dva viníci, kteří vystříleli Charlie Hebdo byli do 30 let naprosto umírnění občané, kteří neměli žádné prokazatelné spojení a tak dál.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť o oba bratry se zajímala policie i tajné služby ještě před útokem na redakci Charlie Hebdo. Mladší z bratrů, <a href=\"http://www.bbc.com/news/world-europe-30722038\">Cherif</a> (anglicky) Kouachi, v době útoku dvaatřicetiletý, byl v minulosti zadržen z důvodu napojení na teroristy. K jeho zadržení došlo už v roce 2005, v době kdy mu bylo třiadvacet let. Spolu s dalším mužem měl v plánu odcestovat do Iráku, kde probíhaly boje.</p>\n<p>V roce 2008 byl odsouzen na tři roky vězení za spoluúčast v okruhu islamistů, jejichž úkolem bylo v Paříži rekrutovat bojovníky posílané do Iráku. Během návštěvy Jemenu se měl setkat s jedním z duchovních otců Al-Káidy, Anvár al-Avlakím. O jeho o dva roky starším bratrovi <a href=\"http://edition.cnn.com/2015/01/08/europe/paris-charlie-hebdo-shooting-suspects/\">Saidovi</a> (anglicky) se tolik neví. Podobně jako bratr navštívil Jemen, kde v táboře Al-Káidy podstoupil vojenský výcvik.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12291",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Za druhé, přece jsou jasné studie, které říkají, aby Demagog.cz měl u čeho čerpat, když to bude hodnotit ty výroky, například Tomáš Fiala, Jitka Langhamová, které říkají 2050, 2060 v těchto letech bude deficit důchodového systému 130 miliard korun. Na jednoho důchodce bude připadat 1,5 zaměstnance. Přece ten systém není dlouhodobě udržitelný tak, aby poskytoval důchodcům nějaký životní standard.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Možný budoucí vývoj totiž hodnotí množství studií a jejich předpovědi se různí, stejně jako demografické předpovědi ohledně růstu a stárnutí populace.</p>\n<p>Jaromírem Drábkem citovaná data pocházejí ze studie <a href=\"http://duchodova-komise.cz/wp-content/uploads/2014/07/T.-Fiala-J.-Langhamrov%C3%A1-Modelov%C3%A1n%C3%AD-budouc%C3%ADho-v%C3%BDvoje-%C3%BAhrnu-pojistn%C3%A9ho-a-%C3%BAhrnu-vyplacen%C3%BDch-starobn%C3%ADch-d%C5%AFchod%C5%AF-v-%C4%8CR.pdf\">Modelování budoucího vývoje úhrnu pojistného a úhrnu vyplacených starobních důchodů v ČR</a> autorů Tomáše Fialy a Jitky Langhamrové. Zde je kromě predikce vývoje počtu osob v důchodovém věku na 100 zaměstnaných osob taktéž modelována bilance hypotetického účtu starobních důchodů v jednotlivých letech. Podle této studie bude deficit důchodového účtu kolem roku 2050 kulminovat na částce přibližně 120-140 miliard, pak se bude dále snižovat. <i>\"Deficit v roce 2013 by byl zhruba 40 miliard Kč, ve dvacátých letech by již dosahoval 60 miliard Kč a od třicátých let by se dále poměrně rychle zvyšoval. V padesátých letech by se roční deficit pohyboval kolem 120-140 miliard Kč, podle varianty demografického vývoje. Teprve od počátku 60. let by se deficit opět snižoval, v osmdesátých letech by se pohyboval opět jen kolem 40 miliard a na konci tohoto století by činil přibližně 15 miliard při nízké a střední variantě zatímco při vysoké variantě by byl o několik miliard vyšší. Průměrný roční deficit za celé sledované období by se pohyboval mezi 64,5 miliardami (nízká varianta) a 80 miliardami (vysoká varianta),\"</i> uvádí studie.</p>\n<p>Materiál <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/10/J.-Marval-Z.-%C5%A0tork-Pension-Projections-Update-17.-z%C3%A1%C5%99%C3%AD-2015.pdf\">Ministerstva financí</a> pak počítá s deficitem 2 % HDP v roce 2060 (strana 18), to by při dnešních hodnotách činilo přibližně 85 miliard korun, je však nutné zohlednit nominální i reálný růst HDP v budoucnosti.</p>\n<p>Možné scénáře naznačují také například studie think tanku <a href=\"http://idea.cerge-ei.cz/files/IDEA_Studie_5_2013.pdf\">IDEA</a> či <a href=\"http://www.mpsv.cz/files/clanky/8842/Prognoza_2010.pdf\">MPSV</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12547",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Turci se vymlouvají, že pobřeží je velké, pobřeží je členité. Všichni víme, že Turecko disponuje poměrně silnými bezpečnostními vlastními silami.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat informace o výmluvách tureckých představitelů na členitost a velikost pobřeží jejich země v tom smyslu, že jim tento faktor zabraňuje bránit uprchlíkům v pokračování jejich cesty do Evropy. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p>\n<p>Podle různých zdrojů je turecká armáda, co se velikosti týče, v první desítce nejsilnějších ozbrojených sborů. <a href=\"http://www.globalfirepower.com/country-military-strength-detail.asp?country_id=turkey\">Global firepower</a> (10. místo), <a href=\"http://www.globalsecurity.org/military/world/armies.htm\">Global security</a> (10. místo), <a href=\"http://www.businessinsider.com/11-most-powerful-militaries-in-the-world-2014-4\">Business Insider</a> (8. místo).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12803",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Ve vlastních koncepčních materiálech ministerstva vnitra (k pozitivním příkladům integrace cizinců - pozn. Demagog.cz) se píše, že se taková komunikační strategie připravuje. Mrzí mě, že se připravuje už rok.",
    "oduvodneni": "<p>29. července 2015 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H6YM2\">schválila Vláda</a> České republiky na návrh Ministerstva vnitra <a href=\"http://www.mvcr.cz/soubor/strategie-migracni-politiky-ceske-republiky.aspx\">Strategii</a><a href=\"http://www.mvcr.cz/soubor/strategie-migracni-politiky-ceske-republiky.aspx\">migrační politiky ČR</a><i></i> (.pdf) <i>.</i> Tato strategie (str. 3) uvádí, že je připravována komunikační strategie k oblasti migrace.</p>\n<p><i>\"Současně je jako průřezový nástroj zpracovávána komunikační strategie pro informování veřejnosti</i><i>i ostatních partnerů. Komunikační strategie se zabývá všemi aspekty problematiky migrace v České republice, úzce navazuje na jednotlivé kapitoly migrační strategie a je předkládána společně s ní.\"</i><i></i><i></i> 18. ledna pak vláda schválila aktualizovanou verzi <a href=\"http://www.mvcr.cz/soubor/aktualizovana-kic-a-postup-pri-realizaci-usneseni-vlady-cr-c-26.aspx\">této strategie</a> (.pdf - str. 18-19), která uvádí konkrétní oblasti, které mají být upraveny.</p>\n<p><i>\"</i><i>Bude vytvořena a naplňována nová komunikační strategie zaměřená na odbornou i širší</i><i>veřejnost včetně cizinců žijících v České republice, která umožní informování veřejnosti, diskusi</i><i>ve veřejném prostoru i získávání zpětné vazby. Základem této strategie bude informační kampaň,</i><i>která bude formou veřejných debat pokrývat celé území ČR. Komunikační strategie bude provázána</i><i>se Strategií migrační politiky.</i><i></i><i>Zároveň bude vytvořena a naplňována nová PR integrace, komunikující vůči veřejnosti opatření státu realizovaná na podporu integrace cizinců. Posilována bude i komunikace s konkrétními skupinami aktérů – např. s koordinátory jednotlivých resortů v rámci grémia, při pravidelných diskusních setkáváních s představiteli krajů a obcí, vysokých škol, s nestátními neziskovými organizacemi, s Centry na podporu integrace cizinců, v rámci odborných seminářů pro realizátory projektů.</i><i></i><i>Součástí komunikační strategie bude provozování speciálních webových stránek o migraci a integraci. V rámci mezinárodní spolupráce budou zpracovávány a distribuovány přehledy migračních aktualit, budováno povědomí o situaci a nových trendech v oblasti migrace a integrace v zahraničí, přenos praktických zkušeností, spolupráce a využívání výsledků mezinárodních projektů v oblasti integrace.</i> \" <i></i><i></i> Výrok je hodnocen jako pravdivý, Ministerstvo vnitra skutečně ve svých dokumentech počítá s vytvořením komunikační strategie k migraci, což ovšem od července 2015 nebylo prozatím naplněno.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13059",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Pane místopředsedo, vaše strana tady hovoří o možném ohrožení demokracie ze strany například pana Babiše jako oligarchy, máte billboardy, stát, není firma a tak dále, sám na to upozorňujete.",
    "oduvodneni": "<p>Na 38. sjezdu ČSSD v březnu 2015 si sociální demokraté odsouhlasili <a href=\"https://www.cssd.cz/data/files/sjezd-38-rezoluce-4-.pdf\">rezoluci</a> (pdf. str. 5), ve které se objevuje pasáž:</p>\n<p><i>\"Náš demokratický systém se nesmí stát předmětem manipulace ze strany bohatých oligarchů, vlastnících a kontrolujících současně firmy, média i politická uskupení. Proto, abychom tu brzy neměli jen parodii na demokratický systém, v níž místo politických programů a demokratických stran budou spolu o vliv na budoucnost státu soupeřit jen bohaté podnikatelské klany, potřebujeme v zákonech jasněji definovat střet zájmů, zpřísnit pravidla pro financování politických stran a volebních kampaní a zpřesnit mediální legislativu.\"</i></p>\n<p>Ačkoli v textu rezoluce není zmíněno jméno ministra financí Andreje Babiše,výše zmíněná pasáž je jasným popíchnutím směrem ke koaličnímu partnerovi a šéfovi hnutí ANO, majitele Agrofertu i mediálního domu Mafra.</p>\n<p>V březnu sociální demokraté spustili <a href=\"http://zpravy.aktualne.cz/domaci/cssd-rozjela-predvolebni-kampan-stat-neni-firma-rype-do-andr/r~4d6071b2df8a11e58a2b0025900fea04/\">kampaň</a><i>\"Stát není firma. Je to společenství lidí.\"</i> Jak <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-da-za-volebni-kampan-kolem-100-milionu-korun/1321103\">potvrdil</a> ČTK místopředseda ČSSD Martin Starec, strana v březnu spustila jarní část kampaně před nadcházejícími krajskými volbami.</p>\n<p>Volební heslo je narážkou na předvolební slogan hnutí ANO z roku 2013, ve kterém lidem slibovalo, že bude stát řídit jako firmu.</p>\n<p>Sám Škromach na svém weby vyvěsil některé odkazy, které se vztahují právě k vymezování vůči Babišovi. Např. má <a href=\"http://www.skromach.cz/item/cssd-stat-neni-firma-je-to-spolecenstvi-lidi\">nasdíleno video</a> předsedy strany Sobotky s jeho rozhovorem \"Stát není firma\" (viz výše), stejně tak má umístěno na webu <a href=\"http://www.skromach.cz/item/buresuv-amok-babis-volice-podcenuje-skok-na-koblihu-nebude-stat-neni-firma\">prohlášení jihomoravského hejtmana</a> Haška, který říká:</p>\n<p>\" <i>Burešův amok - vyjádření v Blesku??? Pan Babiš si zjevně myslí, že volby budou zase skok voličů na koblihu. Nejen, že je podceňuje, ale každý den dokazuje, že jim nerozumí. Stát není firma, Čapí hnízdo není čapí, a miliony na Babišových účtech rozhodne nejsou miliony v kapsách lidí.</i><i><i></i><br>\n    Pan Babiš by měl na Moravě strávit delší čas než jeden víkend. Měl by vidět, jak nelehko zde mnozí lidé žijí, jak tvrdě musí pracovat, aby dobře uživili sebe a své rodiny. Neměl by jen přehrabovat Agrofertí miliardy vidlemi a dělat předem volební účet bez 'hostinského'. Ať už s EET, či bez ní.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13315",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Pan premiér když než jel na jednání na památný summit, kde se dohodly nebo přijaly ty úmluvy s Tureckem, tak Poslanecká sněmovna ho zavázala, vysloveně zavázala svým usnesením k tomu, aby nepřijímal žádné přerozdělovací mechanismy, žádné kvóty a aby nepřijímal žádný princip, na jehož základě bude zrušena vízová povinnost s Tureckem. Pan premiér to v podstatě přijal.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť poslanci přijali zmíněná usnesení dva dny poté, co dohoda s Tureckem začala platit, Sobotka jimi tedy nemohl být vázán.</p>\n<p>Dohoda zemí Evropské unie s Tureckem <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">byla uzavřena</a> v Bruselu 18. března. Od 20. března vstoupila v platnost tím, že všichni noví nelegální migranti budou počínaje tímto dnem vraceni z Řecka do Turecka.</p>\n<p>Poslanecká sněmovna na svém jednání 22. března 2016 přijala několik usnesení v souvislosti s projednávaným bodem „<i>Informace Vlády České republiky o migrační krizi</i>“.</p>\n<p>Tato <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82733&amp;pdf=1\">usnesení</a> (.pdf) obsahují také postoj směrem k Soukupem zmiňovaným oblastem:</p>\n<p><i>Poslanecká sněmovna<br>\n    I. nadále důrazně <b>odmítá</b> zavedení povinného přerozdělovacího mechanismu běženců;</i><i>II. <b>žádá</b> prosazování takových opatření, která budou zohledňovat podmínku zajištění<br>\n    bezpečnosti zemí Evropské unie a současně vytvoření dostatečné humanitární<br>\n    kapacity pro pomoc uprchlíkům mimo území Evropské unie, například<br>\n    v utečeneckých táborech v Jordánsku etc.;</i><i>III. <b>považuje</b> za zásadní, aby byla zajištěna především kontrola vnější hranice<br>\n    schengenského prostoru, a proto je nezbytné, aby společná pohraniční a pobřežní<br>\n    stráž byla zřízena v takové kapacitě, která tento cíl bude schopna zajišťovat;</i><i>IV. <b>žádá</b> vládu, aby analyzovala aktuální změny postojů a následné kroky členských<br>\n    států Evropské unie, zejména Německa, v otázce řešení migrační krize;<br>\n    V. <b>ukládá</b> vládě, aby připravila všechna potřebná opatření, kterými bude adekvátně<br>\n    reagovat pro případ změn migračních tras s přímým dopadem na Českou republiku;</i><i>VI. <b>vyzývá</b> vládu, aby prosazovala tyto principy při všech jednáních na všech úrovních<br>\n    a oblastech své národní i mezinárodní působnosti;</i><i>VII. <b>odmítá</b> dohodu předsedů vlád členských zemí Evropské unie, která se týká zrušení vízového režimu pro turecké občany nejpozději do konce června 2016;</i><i></i><i></i> Poslanci tedy vyjádřili svůj postoj ke kvótám, ten však současná Sobotkova vláda sdílí a kvóty dlouhodobě odmítá, když pro ně při příslušných jednáních <a href=\"http://zpravy.idnes.cz/eu-prijala-kvoty-0k2-/zahranicni.aspx?c=A150922_173102_zahranicni_kha\">nehlasovala</a>. Dále poslanci svým usnesením odmítli „dohodu“ mezi členskými zeměmi EU a Tureckem, ovšem učinili tak několik dnů po jejím přijetí a těžko se mohl Sobotka tímto postojem řídit. Jeho výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13571",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(reakce na předchozí) Všichni starostové byli osloveni, všichni v zastupitelstvu mají své členy v dopravní komisi.",
    "oduvodneni": "<p>Z dostupných zdrojů nejsme schopni ověřit, zdali starostové Kraje Vysočina byli osloveni krajskými orgány v otázce zavedení konkrétního modelu financování IDS Vysočiny.</p>\n<p>Je však pravdou, že všechny strany zastoupené v <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=osoby_all&amp;osoby_co=zastup\">zastupitelstvu kraje</a> (záložka „osoby“) mají zároveň své členy v <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070815\">dopravní komisi</a>.</p>\n<p>Kraj Vysočina disponuje <a href=\"http://www.risy.cz/cs/krajske-ris/kraj-vysocina/okresy/\">704 obcemi</a>, přičemž nelze najít veřejně dostupný důkaz toho, že by všichni starostové, případně starostky těchto obcí, byli seznámeni s postupy při realizaci IDS v Kraji Vysočina.</p>\n<p>Výrok Jiřího Běhounka (ČSSD) hodnotíme jako neověřitelný, a to z důvodu nepřístupnosti informací o „oslovení starostů“.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13827",
    "autor": "Anna Hubáčková",
    "strana": "KDU-ČSL",
    "vyrok": "Boj se suchem, boj s větrnou erozí. Máme tam jakousi novinku od minulého roku (v zákonu ochrany zemědělského půdního fondu  - pozn. Demagog.cz), že sice kdosi, a to kdosi je Česká inspekce životního prostředí, může provádět kontroly, jak se hospodaří, zda ty bloky nejsou příliš velké, zda oni orají, tak jak mají - po vrstevnici, ne po spádnici. Ale v tuto chvíli nejsou žádné prováděcí předpisy. Myslím si, že ani Česká inspekce životního prostředí není kompetencemi vybavena na to, aby mohla dohlížet a aby zabezpečila, aby se nám ta orná půda neztrácela.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože Česká inspekce životního prostředí sice může provádět kontroly, ne však ve všech v oblastech, které Anna Hubáčková zmiňuje. Prováděcí předpisy k novele zákona o ochraně zemědělského půdního fondu pak skutečně neexistují.</p>\n<p>Anna Hubáčková má pravdu v tom, že novela zákona o ochraně zemědělského půdního fondu z roku <a href=\"http://www.zakonyprolidi.cz/cs/2015-41\">2015</a> skutečně mimo jiné uděluje České inspekci životního prostředí pravomoci ke kontrolám.</p>\n<p>Česká inspekce životního prostředí pak zmíněnou <a href=\"http://www.zakonyprolidi.cz/cs/2015-41\">novelou</a> dostala na <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p16a\">starosti</a> primárně kontrolu znečišťování <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p3\">půdy</a> (§3 odst. 1, písm. a) a §3 odst. 2 a 3), případnou nápravu tohoto stavu, projednávání určených správních deliktů podle <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p20\">§ 20</a>, či pořizování informací o půdě.</p>\n<p>Není však pravdou, že by novela z roku 2015 měla dávat České inspekci životního prostředí na starost kontroly ve věci eroze. Tyto pravomoci, které Anna Hubáčková zmiňuje, se dají dle <a href=\"http://eagri.cz/public/web/file/417724/Pruvodce_IOR.pdf\">dokumentu</a> (.pdf, str.8) Ministerstva zemědělství zařadit mezi <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p3-1-d\">protierozní opatření</a> podle § 3 odst. 1, písm. d), které dle zákona kontroluje <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p15-1-c\">obec</a> (§ 15 písm. c) a d)). Ta zároveň postihuje i <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p15-1-l\">přestupky</a> dle tohoto <a href=\"http://www.zakonyprolidi.cz/cs/1992-334#p20\">zákona</a>.</p>\n<p>Že by v tuto chvíli ke zmíněné novele zákona existovaly prováděcí předpisy nelze dohledat, stejně tak právní informační systém ASPI žádný neuvádí.</p>\n<p>Na základě výše uvedeného odůvodnění a tedy skutečnosti, že pravomoci, které Anna Hubáčková přisuzuje České inspekci životního prostředí, náleží jiným subjektům, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14083",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V Kolíně nad Rýnem žádní Rusové neznásilňovali ženy na silvestra loni ani letos prvního tohleto... V Bataclanu taky nestříleli Rusové. To samé v Holandsku nebo ve Švédsku nebyli těmi teroristy nebo ti, kteří znásilňovali malé chlapce, Rusové. No to jsem řekl. Ale proto jsem také říkal, že tím problémem pro Evropu je migrační krize.",
    "oduvodneni": "<p>Na vyjmenovaných činech se Rusové opravdu nepodíleli. Není však možné považovat to za důkaz, že migrační vlna je pro Evropu nebezpečím, zatímco Rusko jím není. Migrace s sebou určité riziko kriminality nese, jak ukazují zmíněné příklady, na druhou stranu útoky v Bataclanu nebyly provedené migranty, ale rodilými Francouzy s francouzským občanstvím. Výrok tedy hodnotíme jako zavádějící kvůli nepatřičnosti argumentace, která nedokazuje, že Rusko pro Evropu nepředstavuje nebezpečí.</p>\n<p>Novoroční útoky na ženy v Kolíně nad Rýnem měly v médiích velkou odezvu. Více <a href=\"http://www.bbc.com/news/world-europe-35231046\">zdrojů</a> potvrdilo, že útočníci byli arabského či severoafrického původu. Státní instituce však opakovaně upozorňovaly, že původ aktérů není důležitý, jelikož pro všechny platí před zákonem stejná pravidla. Jeden z policistů do médií řekl, že to byli uprchlíci, jelikož u sebe měli kopie certifikátů o bydlišti, žádné oficiální potvrzení tohoto tvrzení však nepřišlo.</p>\n<p>Na švédském hudebním <a href=\"http://www.telegraph.co.uk/news/2016/07/04/swedish-music-festivals-hit-by-reports-of-rapes-by-migrants/\">festivalu</a> vznikla letos v červenci podobná situace, dle očitých svědků byli útočníci <i>„zahraniční mladí muži“</i>.</p>\n<p>Není nám jasné, jaké útoky v Holandsku má poslanec Filip na mysli. Případy znásilnění chlapců se objevily například v Rakousku, kde je za tento čin <a href=\"http://www.independent.co.uk/news/world/europe/iraqi-refugee-raped-10-year-old-boy-swimming-pool-vienna-austria-sentence-conviction-overturned-a7377491.html\">souzen</a> dvacetiletý irácký uprchlík.</p>\n<p>V klubu Bataclan útočili příslušníci tzv. Islámského státu, kteří ovšem nebyli uprchlíky. Všichni měli francouzské <a href=\"http://www.bbc.com/news/world-europe-34832512\">občanství</a>, první z nich (s alžírskými předky) byl narozen v Paříži, druhý také žil v Paříži, třetí byl narozen ve Štrasburku (jeho matka je Maročanka).</p>\n<p>Dodejme, že do Evropy přicházejí i Rusové a z jejich strany jsou zde také páchány kriminální činy. Příkladem může být zapojení do organizovaného zločinu. <a href=\"http://isdp.eu/content/uploads/images/stories/isdp-main-pdf/2011_kego-molcean_russian-speaking-organized-crime.pdf\">Kriminalita</a> (.pdf, str. 53) Rusů je v různých částech Evropy rozdílná, v Itálii se ruská mafie spojila s místní Cosa Nostrou, dle německého deníku Süddeutsche Zeitung je v Evropě asi 160 tisíc ruských kriminálníků.</p>\n<p>Filip argumentuje tedy tím, že Ruská federace není hrozbou, neboť tu představuje migrace. Pomíjí ovšem fakt, že i české zpravodajské služby veřejně poukazují na kroky, které Rusko podniká v rámci České republiky, resp. vůči Evropské unii a NATO. Veřejná část výroční zprávy Bezpečnostní informační služby za tok 2014 uvádí (část 2.3):</p>\n<p>„<i>V kontextu ukrajinské krize ruská moc a její sympatizanti předvedli celou škálu bílé, šedé i černé propagandy. Ruská vlivová opatření a propaganda se držely zejména konceptu osvědčeného již ze sovětských časů: utajování či zakrývání vlastních (ruských/sovětských) akcí a zdůrazňování či démonizace reakcí západních zemí. Rusko dlouhodobě buduje v Česku vlivové a propagandistické struktury, jejichž cílem je prosazovat a chránit ruské ekonomické a politické zájmy na úkor zájmů Česka a potažmo NATO a EU.</i>“</p>\n<p><a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">Stejný dokument</a> BIS za rok 2015 pak uvádí (bod 2.3):</p>\n<p><i>\"V kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz na vlivové a informační operace v kontextu nelineární (hybridní, nejednoznačné, asymetrické či nekonvenční) války.<br>\n    <br>\n    Cílem ruského informačního působení v českém prostoru v roce 2015 bylo zejména:</i></p>\n<ul>\n  <li><i>oslabení informačního potenciálu země (utajená infiltrace českých médií, internetu a masivní produkce ruské státem řízené distribuce propagandy a dezinformací);</i></li>\n  <li><i>posilování informační rezistence ruské společnosti (prefabrikované dezinformace z českých zdrojů pro ruské publikum);</i></li>\n  <li><i>ovlivnění vnímavosti a myšlení českého publika a oslabení vůle společnosti k odporu či konfrontaci (informační a dezinformační zahlcení publika, relativizace pravdy a objektivity, prosazení motta „všichni lžou“);</i></li>\n  <li><i>vyvolávání či přiživování vnitro-společenských a vnitropolitických tenzí v ČR (zakládání loutkových organizací, skrytá i otevřená podpora populistických či extremistických entit);</i></li>\n  <li><i>narušování vnitřní soudržnosti a akceschopnosti NATO a EU (pokusy o subverzi česko-polských vztahů, dezinformace a poplašné informace očerňující USA a NATO, dezinformace vytvářející virtuální hrozbu války s Ruskem);</i></li>\n  <li><i>poškození pověsti Ukrajiny a její mezinárodní izolace (zapojením českých občanů a organizací do Ruskem skrytě řízených vlivových operací na Ukrajině či proti ní).</i></li>\n</ul>\n<p><i>Uvedené cíle nepředstavovaly hrozbu pro ČR, EU a NATO pouze v kontextu ukrajinské či syrské krize. Infrastruktura vybudovaná pro stávající účely nezmizí s koncem uvedených krizí, ale může být kdykoliv použita k destabilizaci či manipulaci české společnosti či politické scény, pokud to bude v zájmu Ruska.</i>“</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14339",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "... zákon o veřejných zakázkách, jehož je paní ministryně (Šlechtová - pozn. Demagog.cz) autorkou, dostala jako první pokutu 500 tisíc od ÚOHS za nějakou vlastní veřejnou zakázku.",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2016-134\">Zákon č. 134/2016 Sb</a>. o zadávání veřejných zakázek Vláda ČR <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">předložila</a> PS PČR v říjnu 2015 a ve Sbírce zákonů byl vyhlášen na konci dubna 2016. Svým <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA38ACEYK\">usnesením</a> z 5. října 2015 Vláda ČR uložila ministryni pro místní rozvoj (tj. Karle Šlechtové), aby vypracovala konečné znění vládního návrhu zákona o zadávání veřejných zakázek. Sama Šlechtová v říjnu 2015 v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1599159-slechtova-o-verejnych-zakazkach-nejdulezitejsi-zakon-teto-vlady\">Týden v politice</a> vysílaném stanicí ČT24 řekla, že tento zákon považuje za nejdůležitější normu Sobotkovy vlády.</p>\n<p>Dne 22. listopadu 2016 vydal Úřad pro ochranu hospodářské soutěže (ÚOHS) <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>, které se týká tzv. Národního elektronického nástroje (NEN) a kterým ÚOHS uložil Ministerstvu pro místní rozvoj (MMR) pokutu ve výši 500 tisíc Kč (str. 3 rozhodnutí). MMR 28. listopadu 2016 na svém <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/MMR-Narodni-elektronicky-nastroj-funguje-podle-zakona\">webu</a> oznámilo, že proti prvoinstančnímu rozhodnutí ÚOHS podá rozklad.</p>\n<p>ÚOHS ve svém rozhodnutí uvádí, že se MMR dopustilo správního deliktu podle § 120 odst. 1 písm. a) zákona č. 137/2006 Sb. o veřejných zakázkách tím, že zadávací podmínky veřejné zakázky týkající se systému NEN byly nastaveny netransparentním postupem (str. 1 <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>).</p>\n<p>ÚOHS se v rozhodnutí zabýval také skutečností, že 1. října 2016 nabyl účinnosti zákon č. 134/2016 Sb. o zadávání veřejných zakázek a ÚOHS proto řešil otázku, podle které právní normy má jednání MMR posuzovat. Nakonec dospěl k rozhodnutí, že se MMR dopustilo správního deliktu podle obou právních předpisů, tedy podle zákonů č. 137/2006 Sb. i 134/2016 Sb. (str. 66 <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14595",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Podle slov pana ministra Babiše využil vše, co bylo v souladu se zákonem ČR. (…) Pan ministr Babiš postupoval podle zákona. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože zatím není zcela jasné, zda Andrej Babiš jednal, či nejednal v případě korunových dluhopisů podle zákona.</p>\n<p>Zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/2011-188\">188/2011 Sb. o kolektivním investování</a> umožnil vydávat <a href=\"http://www.sporicidluhopisycr.cz/cs/aktuality/2012/12-07-26-reakce-na-nepresnosti-tykajici-89\">nedaněné korunové dluhopisy</a>. V souladu se zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">586/1992 Sb. o daních z příjmů</a> je efektivní daň spořicích státních dluhopisů vlivem zaokrouhlování nulová. Základ daně se zaokrouhluje na korunu dolů a protože jmenovitá hodnota jednoho dluhopisu byla jedna koruna, je efektivní daň nulová. Sám Andrej Babiš <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-babis-vyuzil-dluhopisy-aby-dukladne-ojebal-cesky-sta/r~66851598e9ee11e6bc17002590604f2e/?redirected=1490002809\">uvádí</a>, že nákupem dluhopisů neudělal nic nezákonného.</p>\n<p>Poslanci rozpočtového výboru nicméně na začátku března <a href=\"http://zpravy.idnes.cz/rozpoctovy-vybor-zdaneni-vynosu-korunovych-dluhopisu-pjh-/domaci.aspx?c=A170308_090724_domaci_kop\">odhlasovali</a>, že existuje podezření, že při vydávání korunových dluhopisů mohlo dojít ke zneužití zákona. Finanční správa má tedy prověřit, zda při nákupu dluhopisů Agrofertu nešlo o skryté vyplácení dividend.</p>\n<p>Na základě tohoto rozhodnutí premiér Bohuslav Sobotka <a href=\"https://zpravy.aktualne.cz/domaci/babis-odmita-resit-korunove-dluhopisy-na-koalicni-rade-sobot/r~3bb30d4207d111e7984a002590604f2e/\">pověřil</a> šéfa Generálního finančního ředitelství Martina Janečka, aby vydal finančním úřadům pokyn, na základě kterého začnou prověřovat majitele korunových dluhopisů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15363",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Vláda na ten příští rok opět schválila rozpočet s deficitem, to znamená, že chce vydat více, než kolik vybere na daních, o desítky miliard korun.",
    "oduvodneni": "<p>Vládou schválený <a href=\"https://apps.odok.cz/attachment/-/down/2ORNAQQJMZYJ\">návrh</a> (.zip) rozpočtu na rok 2018 počítá se schodkem ve výši 50 mld. korun (.xls, příloha 1). Zatímco příjmy mají tvořit 1 302 mld. Kč, výdaje mají být 1 352 mld. Kč.</p>\n<p>Většinu příjmů tvoří opravdu daně a sociální odvody (1 198 mld., tedy 92 % z příjmů státní kasy), zbytek tvoří například kapitálové příjmy a peníze z Evropské unie (návrh počítá s 70 mld. Kč z evropského rozpočtu).</p>\n<p>Vláda návrh <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-posila-snemovne-navrh-rozpoctu-se-schodkem-50-mld-/1530573\">schválila</a> v pondělí 25. září, bude dále projednáván v Poslanecké sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15619",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zkomplikovali daňový systém, zkomplikovali podnikatelské prostředí, zavedli byrokracii, navýšili počet státních zaměstnanců, nepostavili dálnice.",
    "oduvodneni": "<p>Žebříček Doing Business sestavuje World Bank v současnosti ve 190 ekonomikách světa. Tento <a href=\"http://www.doingbusiness.org/about-us\">žebříček</a> se zaměřuje na malé a střední podniky a přívětivost podnikatelského prostředí. Hodnotí <i>„jednoduchost“</i> podnikání, právní předpisy, regulační opatření ve státě a prosazování obchodních pravidel.</p>\n<p><a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Indikátor</a><i>Distance to Frontier</i> měří v průběhu delšího časového období celkovou úroveň regulací v podnikatelském prostředí v dané ekonomice. Pomocí benchmarkingu zachycuje rozdíl mezi danou ekonomikou a nejlepším výsledkem v historii měření.</p>\n<iframe id=\"datawrapper-chart-VWIja\" src=\"//datawrapper.dwcdn.net/VWIja/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\"></iframe>\n<p>V celkovém hodnocení Doing Business Česká republika oproti loňskému roku poskočila o 0,28 % bodů, hodnocení pro rok 2017 je <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic\">76,71</a>. V roce <a href=\"http://www.doingbusiness.org/Custom-Query\">2014</a> bylo celkové hodnocení 71, 66. Celkově se tak dá říci, že došlo ke zlepšení přívětivosti v podnikatelském prostředí. Hodnocení nabízí i přehled kroků, které se udály v podnikatelském sektoru. Většina z nich je hodnocena <a href=\"http://www.doingbusiness.org/reforms/overview/economy/Czech%20Republic\">kladně</a>.</p>\n<p><a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#paying-taxes\">Ukazatel</a><i>Paying taxes</i> má v letošním roce 80,69 bodů (<i>Distance to Frontier</i>), v roce 2016 to bylo 80,50. V roce <a href=\"http://www.doingbusiness.org/Custom-Query\">2014</a> byla ČR hodnocena 75,74 body. Daňový systém kritizuje i <a href=\"https://www.nku.cz/cz/pro-media/tiskove-zpravy/sprava-dane-z-prijmu-fyzickych-osob:-system-je-neprehledny-a-slozity--dopady-zavedenych-danovych-zmen-stat-neanalyzuje--id8914/\">NKÚ</a>, který zkoumal správu daně z příjmů fyzických osob v letech 2012–2015. S <i>ituaci považuje za nepřehlednou, negativní dopad na hodnocení má celkové množství odpočitatelných položek a slev na dani a jejich rozšiřování nebo naopak rušení.</i> Složitost daňového systému <a href=\"https://www.euroskop.cz/9002/28545/clanek/potencial-ceske-ekonomiky-podle-eu-brzdi-byrokracie/\">vytýká</a> ČR i Evropská komise, podle níž bylo přijato málo opatření zjednodušujících daně či snižujících náklady spojené s placením daní.</p>\n<iframe id=\"datawrapper-chart-01GLM\" src=\"//datawrapper.dwcdn.net/01GLM/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"212\"></iframe>\n<p>Zpráva z Evropské komise zmiňuje i přílišnou byrokracii, což je spojeno i s celkovou zaostalostí Česka v oblasti využívání elektronizace správy. Na druhou stranu např. MPO zavedlo kroky ke snížení administrativní <a href=\"https://ec.europa.eu/info/sites/info/files/2017-european-semester-country-report-czech-cs.pdf\">zátěže</a> (.pdf, str. 26). Byrokracii jistě nezavedla tato vláda, jde o postupně budovaný nárůst administrativy.</p>\n<p>Počet státních zaměstnanců dlouhodobě <a href=\"http://demagog.cz/rozpocet-na-rok-2017-je-vyrokdne\">roste</a>, jak uvádí jedna z našich předchozích analýz. Od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 tisíc. Toto číslo se skutečně jeví jako vysoké, v procentuálním vyjádření jde o 6,8% nárůst oproti roku 2014.</p>\n<p>S dálnicemi je situace poněkud komplikovanější. Nových kilometrů <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">dálnic</a> je celkem 25. Konkrétně jde o úseky:</p>\n<p>D3: 0309/III Borek – Úsilné (zprovozněno 27. 9. 2017) – 3,2 km</p>\n<p>D4: Skalka – II/118 (zprovozněno 4. 10. 2017) – 4,8 km</p>\n<p>D8: 0805 Lovosice – Řehlovice (zprovozněno 17. 12 .2016) – 12,5 km</p>\n<p>D11: 1105-2 Osičky – Hradec Králové (zprovozněno 21. 8. 2017) – 4,4 km</p>\n<p>Již dříve jsme však <a href=\"http://demagog.cz/diskusie/240/duvera-vlade-bohuslava-sobotky/?politik=4&amp;ph=1\">ověřovali</a> situaci týkající se dálnic. V roce 2014 nebyla plánována žádná nová dálnice. Postupně však došlo k <a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">výstavbě</a> nových úseků, např. u Hradce Králové, která byla zdržena problematickým vykupováním pozemků.</p>\n<p>Podtrženo, sečteno - daňový systém je považován za komplikovaný, v tom má Petr Fiala pravdu. Nemýlí se ani v kritice přílišné byrokracie. Došlo i ke zvýšení počtu státních zaměstnanců. Podnikatelské prostředí je však navzdory jeho tvrzením vcelku přívětivé a nestavění dálnic je problémem, který začal již dříve, než současná vláda nastoupila.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15875",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "...několik let, možná i 10 let, bezpečnostní analýza ve zprávách o bezpečnostní situaci a okolí, které mimochodem schvaluje vláda, tak se praví, že největším rizikem je terorismus.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože ve strategických materiálech, které jako jediné přímo schvaluje vláda a které se týkají bezpečnostní situace ČR, není nikde uveden terorismus jako největší riziko.</p>\n<p>Vláda se samozřejmě zabývá bezpečností ČR a na prvním místě schvaluje komplexní materiály jako je například Audit národní bezpečnosti (. <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Audit-narodni-bezpecnosti-20161201.pdf\">pdf</a>, 2016), či skrze Bezpečnostní radu státu strategické dokumenty jako je například Bezpečnostní strategie ČR (. <a href=\"https://www.vlada.cz/assets/ppov/brs/dokumenty/bezpecnostni-strategie-2015.pdf\">pdf</a>, 2015). Zde se riziko terorismu zmiňuje, ale vždy dohromady ve skupině s ostatními riziky, tedy nemá žádné přednostní postavení jako největší nebo zásadní riziko či hrozba.</p>\n<p>Pokud budeme brát v potaz další bezpečnostní materiály ve spojitosti s vládou ČR, pak je nutné zmínit každoroční pravidelné analýzy BIS. Ani zde, alespoň v jejich veřejné publikovaných <a href=\"https://www.bis.cz/vyrocni-zpravy-historie.html\">částech</a>, neexistuje za posledních deset let popis terorismu jako největšího rizika pro bezpečnost. Přesto je ale nutné připomenout, že přibližně v letech <a href=\"https://www.bis.cz/vyrocni-zprava53de.html?ArticleID=34\">2003–2010</a> BIS svoje zprávy strukturovala tak, že terorismus byl zmiňován v souboru zpravodajské činnosti jako první položka. Přestože je tématika terorismu pro BIS jednou z dominantních, je na stejné úrovni jako například ochrana významných ekonomických zájmů státu či kontrarozvědná činnost. Opět jsou zde jednotlivá rizika pojímána komplexně a nelze tvrdit, že by terorismus byl mezi riziky brán jako primární.</p>\n<p>V neposlední řadě musíme zmínit panem Hynkem zmiňované <a href=\"http://www.mvcr.cz/clanek/bezpecnostni-situace-dokumenty.aspx\">zprávy</a> o bezpečnostní situaci na území České republiky, které vydává ministerstvo vnitra a jsou opravdu projednávané vládou formou usnesení. V nich jsou shrnuté poznatky ministerstva vnitra ohledně vývoje kriminality a bezpečnostních rizik. Podobně jako u předešlých bezpečnostních dokumentů není riziko terorismu vyzdvihováno nad ostatní, ani není považováno jako největší v žádné ze zpráv za posledních deset let. Vždy je uváděno jen jako jedno z rizik.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16131",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tyto dotace způsobily minulé vlády a minulý parlament.",
    "oduvodneni": "<p>Zákon, na jehož základě jsou vypláceny prostředky na podporu obnovitelných zdrojů, byl schválen během volebního období 2002–2006. <a href=\"https://www.psp.cz/sqw/historie.sqw?o=4&amp;t=529\">Zákon o podpoře</a> obnovitelných zdrojů byl následně novelizován.</p>\n<p>Základní problém u výkupních cen byl ten, že při přijímání této legislativy byl poslankyní ČSSD a poslancem KSČM načten a prosazen pozměňovací návrh, který svazoval regulátorovi ruce při možném snižování výkupních cen. Konkrétně šlo o to, že Energetický regulační úřad nově mohl meziročně snižovat tyto ceny o pouhých 5 %.</p>\n<p>To vedlo v kombinaci se sníženými vstupy (cena solárního panelu) k boomu výstavby solárních elektráren, které jsou dotovány ze státního rozpočtu. <a href=\"https://demagog.cz/vyrok/15793\">Celé problematice</a> jsme se věnovali např. v rámci debaty Mirka Topolánka s Michalem Horáčkem pro Deník.</p>\n<p>Prezident Zeman má pravdu, že problém vznikl během funkčního období předchozích vlád i minulých Poslaneckých sněmoven.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16387",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o konkrétní obchod, šlo o dodávku šesti tisíc traktorů Zetor během čtyř let. A důvod, proč u toho nebyl náš velvyslanec, je ten, že ruská strana, která navrhovala formát našeho setkání, na toto setkání naopak nepozvala ruského velvyslance.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože ve skutečnosti bylo podepsáno memorandum, podle kterého by k takovému obchodu mělo dojít. Nicméně nejde o sjednané smlouvy a není tak jisté, zda v takové míře ke kontraktu dojde.</p>\n<p>Společnost Zetor v listopadu loňského roku <a href=\"http://www.zetor.cz/zetor-doda-do-roku-2022-do-ruska-az-6000-sad-traktoru-184\">na svém webu uvedla</a>, že se jí v Moskvě podařilo podepsat memorandum s ruskou společností Kovrov Electro Mechanical Plant na dodávku až šesti tisíc traktorů modelové řady Forterra. Finanční objem spolupráce byl vyčíslen na 550 milionů eur. Společnost očekává, že dodávka zemědělských strojů bude trvat do roku 2022. Spolupráce mezi oběma společnostmi započala už počátkem října, kdy oba subjekty uzavřely v Brně smlouvu o dodávce 450 traktorů během roku 2018.</p>\n<p><a href=\"https://zpravy.idnes.cz/zeman-rusko-navsteva-putin-jednani-soci-fdp-/zahranicni.aspx?c=A171121_060926_zahranicni_pmk\">Jednání</a> se mimo obou prezidentů účastnili z české strany kancléř Vratislav Mynář, ředitel zahraničního odboru Pražského hradu Rudolf Jindrák a poradce prezidenta Martin Nejedlý, z ruské strany poradce pro zahraniční politiku Jurij Ušakov a ministr průmyslu a obchodu Denis Manturov. Informaci o tom, že by Ruská strana nepřizvala velvyslance ČR v Moskvě Vladimír Remka k setkání se nám ověřit nepodařilo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16643",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Vždyť naše podmínky nevylučovaly kromě KSČM a SPD žádnou politickou stranu. Když stavíte vládu, bavíme se o ministrech. Když se podíváte na náš veselý autobus kampaně, tak tam jel pan Kalousek za své výherní automaty, jel tam pan  Babiš s čapákem na hlavě, byl tam pan Rath, tak ten je mimo politiku, pan Sobotka už to taky skončil. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, jelikož ve své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a> Piráti vylučují podporu vlády s účastí dvou subjektů - a to KSČM a SPD. Zmiňují i hnutí ANO, avšak pouze jeho převahu, čímž Piráti Hnutí nevylučují.</p>\n<p>„…. <i>V žádném případě nepodpoříme vládu s účastí subjektů ohrožující základy liberální demokracie nebo historickým dědictvím likvidace demokracie v této zemi tj. zejména s účastí KSČM, SPD nebo s převahou ANO.\"</i><i></i> Na svém veselém vězeňském autobuse <a href=\"www.ceskenoviny.cz/zpravy/pirati-vyrazili-do-voleb-s-vezenskym-autobusem/1516023\">měli Piráti vyobrazeno</a> pět politiků (resp. 4 politiky a Janu Nečasovou). Kromě Babiše, Ratha, Sobotky a Kalouska tam byla vyobrazena ještě Jana Nečasová (Nagyová) kvůli údajnému zneužití vojenské rozvědky. Nečasová podala na Piráty kvůli své karikatuře na autobuse žalobu, tu však <a href=\"www.ceskenoviny.cz/zpravy/necasova-stahla-zalobu-na-piraty-kvuli-vezenskemu-autobusu/undefined\">později stáhla</a>. Dodejme, že uvedené kauzy nebyly rozhodnuty pravomocným rozhodnutím soudu, Miroslav Kalousek a Bohuslav Sobotka navíc nejsou v daných věcech vůbec obviněni a stíháni.</p>\n<img src=\"http://markething.cz/wp-content/uploads/pirati-karikatury.png\">\n<p><a href=\"http://markething.cz/wp-content/uploads/pirati-karikatury.png\">Zdroj</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16899",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pokud se budeme bavit o České republice, tak Česká republika to v minulosti určitě dostatečně vážně nebrala (závazek na 2 % HDP na obranu, pozn. Demagog.cz).",
    "oduvodneni": "<p>Členské země NATO se v minulosti <a href=\"https://www.irozhlas.cz/zpravy-domov/cesko-zvysi-vydaje-na-obranu-na-2-procenta-hdp-do-roku-2025-veri-stropnicky_201702181544_knovotna\">dohodly</a>, že do roku 2024 navýší výdaje na obranu až na úroveň 2 % ze svého HDP.</p>\n<p>Tehdejší vládní koalice nicméně v roce 2014 <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/koalice-podepsala-dohodu-o-navysovani-rozpoctu-na-obranu-101452/\">schválila</a> dohodu s názvem <i>Smlouva koaličních stran o zajištění obrany České republiky</i>, kde se zavázala postupně do roku 2020 navyšovat armádní rozpočet tak, aby v roce 2020 dosáhl výše 1,4 % HDP (. <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">pdf</a>, str. 2, bod IV).</p>\n<p>Naposledy dávala Česká republika ze svého <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">rozpočtu na obranu</a> 2 % HDP v roce 2005. Teprve od roku 2015 se výdaje pomalu zvyšují, pro rok 2018 mají dosáhnout výše 1,11 % HDP. Bývalý ministr obrany Martin Stropnický je <a href=\"https://www.irozhlas.cz/zpravy-domov/cesko-zvysi-vydaje-na-obranu-na-2-procenta-hdp-do-roku-2025-veri-stropnicky_201702181544_knovotna\">přesvědčen</a>, že dosáhnout výše 2 % do roku 2024 je reálné.</p>\n<p>Vzhledem k tomu, že Česká republika dává na obranu výrazně méně, než jsou zmiňovaná 2 %, a v současnosti není jasné, jestli se do roku 2024 skutečně podaří výdaje takto navýšit, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17155",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Já bych doplnil, co jsme na to aplikovali (na situaci s kriminalitou, pozn. Demagog.cz) - přijetí loterijní vyhlášky, o kterou se marně pokoušelo předchozí vedení města. Nám se to podařilo napoprvé a v podstatě hned na začátku volebního období.",
    "oduvodneni": "<p>Nové městské zastupitelstvo, které vzešlo z komunálních voleb roku 2014, na svém 10. zasedání dne 14. října 2015 přijalo novou loterijní vyhlášku (jako obecně závaznou vyhlášku <a href=\"https://www.ostrava.cz/cs/urad/pravni-predpisy/vyhlasky-statutarniho-mesta-ostravy/8-2015\">č. 8/2015</a>). I přes poměrně dlouhou debatu (.<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_zpisz10.zasednNZM14.10.2015rozepsananonymizovan.pdf\">pdf</a>, str. 8-17), se při hlasování (.<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_zpisz10.zasednZM14.10.2015anonymizovancel.pdf\">pdf</a>, str. 17) příliš neprojevila opozice. Z členů zastupitelstva bylo 43 pro návrh, 0 proti a 10 členů se zdrželo hlasování. </p><p>Nová vyhláška byla přijata tedy skoro rok po volbách. Jejím přijetím skončila platnost předchozí vyhlášky <a href=\"https://www.ostrava.cz/cs/urad/pravni-predpisy/vyhlasky-statutarniho-mesta-ostravy/11-2011\">č. 11/2011</a>, kterou se regulovalo provozování výherních hracích přístrojů, interaktivních videoloterijních terminálů a lokálních loterijních systémů na území statutárního města Ostravy. I tato vyhláška byla přijata hladce a jednomyslně (53 hlasy pro). Z dostupných záznamů nelze dohledat šíři debaty a případné neshody k vyhlášce (.<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-10-14/c-documents-and-settings-korbelovaka-plocha-zapis-14.-zm.pdf\">pdf</a>, str. 23). </p><p>Když Macura hovoří o &quot;marných pokusech&quot; předchozího vedení, míní nejspíš nenaplněnou snahu o revizi této vyhlášky, která rezonovala hlavně v roce 2013. Na jednání zastupitelstva města z 10. zaří 2014 nebyl přijat ani jeden ze tří revizních návrhů, navrhovaný plošný zákaz byl odmítnut jak neekonomický. Dle zápisu se snahy lidí o širší zákaz táhnou už druhým rokem. Těsně před volbami však byla revize odsunuta na neurčito (.<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-10-14/Zpis34.pdf\">pdf</a>, str.11-16).</p><p>Nová vyhláška přitom kopíruje zadání té původní. Přesto jsou tu některé zásadní rozdíly. Nová vyhláška v úvodu operuje s obecnějším pojmem &quot;sázkové hry&quot;. Měla by proto postihovat širší pole subjektů, vzhledem ke skutečnosti, že neřeší na jakém přístroji či jakým způsobem se &quot;sázková hra&quot; provozuje. </p><p>Odlišněji přistupuje i k omezení místa (článek 1 obou vyhlášek). Ve staré vyhlášce bylo zakázáno provozování výherních a dalších sázkových automatů jen na určitém úzce vymezeném území, a tedy všude jinde bylo jejich provozování povoleno. Nová vyhláška k problému přistupuje opačně. Zakazuje přistroje a obecně &quot;sázkové hry&quot; plošně, přičemž následně taxativně vymezuje místa, kde je jejich provozování povoleno. Nová verze tak v zásadě koresponduje s návrhy diskutovanými &quot;starým&quot; vedením v roce 2014. Tehdy však nebyly skrz politickou vůli průchodné.</p><p><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17411",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Na Písnici zvedli nájmy na 15 000 korun.",
    "oduvodneni": "<p>V červnu 2017 <a href=\"https://www.info.cz/byznys/byty-v-pisnici-maji-oficialne-noveho-majitele-uz-chysta-zvyseni-najmu-12377.html\">skoupila</a> skupina CIB 739 bytů v pražské čtvrti Písnice. Zaplatila za ně energetické společnosti ČEZ téměř 1,3 miliard korun. Proti prodeji však již dlouhodobě protestují nájemci bytů, vadí jim, že ČEZ nenabídl odprodej bytů přímo jim.</p><p>Vzápětí společnost CIB Rent Písnice <a href=\"https://ct24.ceskatelevize.cz/regiony/2291263-novy-majitel-bytu-v-pisnici-zdrazuje-najemne-nekolik-tisic-navic-nemame-zlobi-se\">oznámila</a> navýšení nájemného. Jak uvedla ČTK a skrze ni <a href=\"https://www.info.cz/byznys/byty-v-pisnici-maji-oficialne-noveho-majitele-uz-chysta-zvyseni-najmu-12377.html\">další</a> internetové servery, podle cenové tabulky CIB budou nově například nájemníci bytů 3+1 platit měsíčně 10 000 korun místo současných zhruba 6 500 korun. Garsonka 1+1 vyjde nově o 2 500 korun více, takže lidé zaplatí 6 500 korun. Největší skok čeká obyvatele bytů 4+1, kteří zaplatí 12 900 korun - dosud platili 7 898 korun. Za devadesátimetrový byt, jehož původní nájem činil 14 000 korun, si nájemníci nově <a href=\"https://www.lidovky.cz/byznys/moje-penize/obyvatele-sidliste-v-pisnici-trpi-novy-majitel-zvysuje-najmy-o-polovinu.A171116_171659_moje-penize_kopp\">připlatí</a> až o 5 000 korun více.</p><p>Nájmy se tak průměrně navýšily o desítky procent. Marta Semelová však zmiňuje zvednutí nájmů na konkrétní částku 15 000 korun. Snaží se tím patrně ilustrovat nafouknutí nájmů na Písnici. Nicméně zvednutí cen nájmů neproběhlo paušálně, ale odvíjelo se od velikosti bytů.</p><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17667",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Po odchodu Jiřího Zimoly nás je ve vedení, tuším, pět.",
    "oduvodneni": "<p>Předsedou strany byl 18. února 2018 na <a href=\"https://www.cssd.cz/40-sjezd/cssd-ma-nove-vedeni-predsedou-strany-se-stal-jan-hamacek/\">mimořádném sjezdu</a> ČSSD zvolen Jan Hamáček; statutárním místopředsedou strany se stal Jiří Zimola. Delegáti 40. sjezdu ČSSD <a href=\"https://www.cssd.cz/40-sjezd/sjezd-cssd-zvolil-ctyri-mistopredsedy-strany/\">zvolili</a> 7. dubna 2018 do nejužšího vedení strany 4 místopředsedy – Janu Fialovou, Jaroslava Foldynu, Romana Onderku a Martina Netolického. Místo pátého místopředsedy bylo ponecháno prázdné a v budoucnu ho měl vybrat ústřední výkonný výbor strany. K 20. listopadu 2018 stále nebyl zvolen pátý řadový místopředseda strany a pravděpodobně ani do příštího sjezdu ČSSD zvolen nebude vzhledem k <a href=\"https://www.novinky.cz/domaci/480989-cssd-vzdala-hledani-mistopredsedy.html\">vyjádření</a> Netolického pro deník Právo. </p><p>K 7. listopadu 2018 <a href=\"https://domaci.ihned.cz/c1-66331050-jiri-zimola-rezignoval-na-funkci-prvniho-mistopredsedy-cssd-z-boje-ale-neutika\">rezignoval</a> na post statutárního místopředsedy Jiří Zimola. Jako důvod <a href=\"https://twitter.com/jirizimola/status/1060179728693424134\">uvedl</a>, že ve „<em>směřování ČSSD je potřeba razantní změna, a ta je kvůli rozložení sil v širším vedení ČSSD nesplnitelný úkol</em>&quot;. Vedení ČSSD bylo údajně Zimolovou rezignací <a href=\"https://www.cssd.cz/aktualne/blogy/k-rezignaci-jiriho-zimoly/\">překvapeno</a>. </p><p>Nejužší vedení ČSSD je k 20. listopadu 2018 tvořeno předsedou Hamáčkem a čtyřmi místopředsedy. Celkem má tedy pět členů. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17923",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Je tam (ve Velké Británii, pozn. Demagog) asi sto tisíc Čechů, jak víte, i když ty odhady se liší. ",
    "oduvodneni": "<p>Přesný počet Čechů žijících ve Velké Británii není znám. Konzulární služba českého velvyslanectví v Londýně <a href=\"https://www.mzv.cz/public/15/a1/3f/3024213_2020380_Brexit_info_cz_2018_09_18.pdf?fbclid=IwAR2ucyiwjb1O5PEJ0pBNk_sqOiPENUFDFT77L4F2ncAKuveLAHtvjxJ-3D0\">odhaduje</a> (.pdf - str. 2), že ve VB žije přes 100 000 občanů ČR. O sto tisících Čechů pak píše i web <a href=\"https://euractiv.cz/section/brexit/news/sto-tisic-cechu-se-chysta-na-brexit-aby-zustali-v-britanii-musi-se-zaregistrovat/\">Euractiv.cz</a>.</p><p>Podle nejnovějších <a href=\"https://www.ons.gov.uk/file?uri=/peoplepopulationandcommunity/populationandmigration/internationalmigration/datasets/populationoftheunitedkingdombycountryofbirthandnationality/july2017tojune2018/populationbycountryofbirthandnationalityjul17tojun18.xls\">odhadů</a> (.xsl - 2.3) Britského statistického úřadu (ONS, Office for National Statistics pozn. Demagog) žije ve Velké Británii 49 tis. (odchylka +/- 10 tis.) Čechů. Z 22 publikovaných zemí EU je ČR na 16. místě. Z dat také vyplývá, že mezi Čechy převažují ženy. Těch ve Velké Británii žije asi 32 tis. (+/- 8 tis.), mužů pak 14 tis. (+/- 6 tis.)</p><p>Ze všech národností, kromě té britské, <a href=\"https://www.ons.gov.uk/file?uri=/peoplepopulationandcommunity/populationandmigration/internationalmigration/datasets/populationoftheunitedkingdombycountryofbirthandnationality/july2017tojune2018/populationbycountryofbirthandnationalityjul17tojun18.xls\">převažuje</a> (.xsl - 2.3) podle ONS národnost polská.  V Británii žije asi 985 tis. Poláků (+/- 47 tisíc). Dále jsou v populaci nejvíce zastoupeni Rumuni, kterých je 433 tis. (+/- 31 tis.) a Indové s počtem 374 tis. (+/- 29 tis.).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18179",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už to řešíme sedm týdnů (krizi ohledně postu ministra kultury, pozn. Demagog.cz) (...).",
    "oduvodneni": "<p>Spor s prezidentem kvůli postu ministra kultury naplno <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-milos-zeman-demise_1905281745_dok\">započal</a> 28. května, kdy Miloš Zeman nepřijal demisi, kterou Antonín Staněk (ČSSD) oficiálně <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-antonin-stanek-andrej-babis-milos-zeman_1907021259_dbr\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-stanek-rezignace-andrej-babis-milos-zeman_1905201458_dbr\">předal</a> premiérovi Andreji Babišovi 20. května. Podle <a href=\"https://www.facebook.com/jiri.ovcacek1979/posts/2212292638838907?__xts__[0]=68.ARCAAXGpvDHbrvfDFSdcYi3kSLgO16F533K2D1QvYSEYEQXyVsI-K02uKzZUpfmFuAYVoCx0DnoEo05ouEViQDfl-H1BvnM8OSog8BWnWGf5v46OCRbu7KOcVz2YnHiIsKcdW-FzWUKbfV04jHzUWOouYCFlBfRFEwwq1COWFKQX1NUGVFc_ln30q1frYsWKGUdEz1aflGIc13Wh2QVmc-KKY7_vlGiDkVCFXRVtU7NtFhBhBqvTEvE3CCOIed-2wC70kXBnxL4BS6qTw-wyvzBmtG7bmnVR6kDHB5LxnibGLkdHYZHqpbjgEv5a144T60a2-PSMiESm9j2djOUacA&amp;__tn__=-R\">vyjádření</a> mluvčího pražského hradu Jiřího Ovčáčka tak prezident učinil proto, že: „<em>doc. Antonín Staněk odhalil na ministerstvu kultury závažná ekonomická pochybení a neměl by být za tato odhalení trestán tím, že na něj bude vyvoláván tlak, aby ze své funkce odešel.“ </em></p><p>Prezident Miloš Zeman <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andrej-babis-cssd-socialni-demokracie-krize-ministr-kutlury_1906272007_ako\">obhajuje</a> svou dosavadní nečinnost tím, že mu Ústava neukládá žádnou pevně danou časovou lhůtu, do které by měl žádosti na odvolání ministra vyhovět. Předseda ČSSD Jan Hamáček jeho jednání naopak <a href=\"https://ct24.ceskatelevize.cz/domaci/2859827-kvuli-odvolani-ministra-kultury-stanka-se-sejdou-zeman-s-babisem-a-hamackem\">označuje</a> za protiústavní: „<em>Postupuji striktně podle ústavy, pan premiér také postupuje podle ústavy, pan prezident se pohybuje v jakémsi režimu – dle mého pohledu – už mimo ústavu.“</em></p><p>Výrok, že situace se řeší již sedm týdnů, je poněkud nepřesný. Tři zlomová data kauzy jsou buďto osm, sedm, nebo šest týdnů stará, určit přesné datum počátku krize je tedy problematické. V jiném výroku mluví Michal Šmarda o šesti týdnech trvání sporu s prezidentem. Protože podstata obou tvrzení je prakticky stejná a v kontextu věci se jedná o nepříliš významnou odchylku, hodnotíme i tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18435",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Řadu těch povinností přenáší přímo zřizovatel na ty školy, to znamená ta, obec řekne, tady budete vypisovat veřejné zakázky, nebo budete mít na starosti správu té budovy.",
    "oduvodneni": "<p><a href=\"https://www.vzdelavacisluzby.cz/dokumenty/poradenstvi-pro-vedouci-pracovniky-ve-skolstvi/1017286.pdf\">Zřizovatelem</a> (.pdf, str. 1) školy mohou být Ministerstvo školství, kraj, obec, svazek obcí, církev nebo soukromá osoba. Nejvíce škol je zřízených obcemi, nejméně církvemi. Příkladem mohou být základní školy. V Česku obce zřizují 3 635 základních škol, zatímco církve jen 42. Soukromých zřizovatelů je 113. Speciální případ jsou základní školy zřizované ministerstvem. Je jich 50 a jedná se o základní školy pro žáky se speciálními potřebami.</p><p>Ve <a href=\"https://www.zakonyprolidi.cz/cs/2004-561\">školském zákoně</a> je uvedeno, že obec zřizuje a zrušuje mateřské školy. Dále může zřizovat a rušit školy základní. Kraj zajišťuje podmínky pro uskutečnění vzdělání středního, vyššího odborného, a také vzdělání pro děti a studenty se speciálními potřebami. A stejně tak může zřizovat školy základní školy speciální.</p><p>Dle školského zákona může zřizovatel vytvořit školu jako příspěvkovou organizaci, či jako školskou právnickou osobu. V prvním případě se jedná neziskovou veřejnoprávní organizaci, kterou zřizuje pouze kraj, obec, nebo svazek obcí. U školské právnické osoby je ten rozdíl, že školu může zřizovat soukromá osoba.</p><p>Co se týče majetku, tak <a href=\"http://knihovna.oseminare.cz/index.php?title=Rozd%C3%ADl_mezi_p%C5%99%C3%ADsp%C4%9Bvkovou_organizac%C3%AD_a_%C5%A1kolskou_pr%C3%A1vnickou_osobou\">příspěvkové organizace</a> nemají svůj majetek, ale se svěřeným majetkem hospodaří na základě zřizovací listiny. U školských právnických osob je tomu jinak. <a href=\"http://www.msmt.cz/file/7176_1_1/download/\">Školská právnická osoba</a> (.doc, str. 13) používá ke svému chodu buď majetek vlastní, nebo majetek zapůjčený. Například při vzniku školské právnické osoby zřizované svazkem obcí je nutné odpovídající materiální zajištění pro chod. Docílí se toho převodem majetku od dosavadní příspěvkové organizace do dispozice nově vzniklé školské právnické osoby. Majetek je možno užívat také dočasně. Často formou nájmu nebo svěření. Takto zřízená škola může mít vlastní budovu, vybavení a může přijímat dary.</p><p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134#cast1\">zákona o veřejných zakázkách</a> je možné, aby příspěvkové organizace vypisovaly veřejné zakázky. U právnických osob je to komplikovanější. Mohou tak činit pouze v případě, že slouží k nějakému veřejnému zájmu. Což školská právnická osoba určitě je.</p><p>Z logiky věci, když má škola majetek svěřený od zřizovatele, je v nájmu, nebo majetek vlastní, tak je nutno majetky spravovat. Možnost vykonávat tyto záležitosti tu je, zároveň jsou zde možnosti vypsání veřejné zakázky. Jako je například <a href=\"https://zakazky.kr-stredocesky.cz/contract_display_5431.html\">tato</a> zakázka Masarykovy obchodní akademie v Rakovníku na opravu učebny či zakázka Gymnázia Karla Čapka na <a href=\"https://zakazky.kr-stredocesky.cz/contract_display_5408.html\">nákup</a> nového hardwaru.</p><p>Z konkrétních příkladů se dá vybrat třeba <a href=\"http://ucitelskenoviny.cz/?archiv&amp;clanek=5789\">článek</a> serveru Učitelské noviny z ledna 2011, ve kterém je vyzpovídáno několik ředitelů. Stalo se tak půl roku po nástupu 11. ministra školství Dobeše. Ten sliboval snížení administrativní zátěže škol a ředitelů. Většina z dotázaných ředitelů mluví o zachovávání dosavadního stavu, často i o nárůstu byrokracie. Ředitelé zde zmiňují i fakt, že jejich zřizovatel přesouvá na školy čím dál více administrativy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18691",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Podporuji také projekt Vějíř v Kladně, což je příprava dětí na první rok základní školy. Dělali jsme přes Piráty fundraising Knížky na léto, takže těch akcí je hodně.",
    "oduvodneni": "<p>Spolek <a href=\"https://www.vejirkladno.cz/\">Vějíř Kladno</a> je zaměřen na práci s dětmi ze sociálně znevýhodněného prostředí. Soustředí se hlavně na předškoláky, neboť právě oni se často nemohou dostatečně připravit na školní docházku. Piráti <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-vybrali-padesat-tisic-na-pomoc-znevyhodnenym-detem.html\">podpořili</a> tento spolek, když v Kladně uspořádali fundraisingovou <a href=\"https://dary.pirati.cz/knizkanaprazdniny\">akci</a> pojmenovanou Knížka na prázdniny, na které <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-vybrali-padesat-tisic-na-pomoc-znevyhodnenym-detem.html\">vybrali</a> (i s příspěvky od pirátských poslanců) 50 tisíc korun. Tyto peníze byly následně předány zakladatelům organizace manželům Čížkovým. Ti nakoupili desítky knih pro předškoláky. Následně se někteří členové Pirátské strany <a href=\"https://www.piratskelisty.cz/clanek-2124-jak-jsme-se-vratili-na-kladno-anebo-kratky-report-o-navsteve-vejire?do=komentuj\">účastnili</a> také konání Rodinného festivalu hudby a tance. Dar je možné <a href=\"https://www.hlidacstatu.cz/ucty/hledat?q=Projekt+2010\">doložit</a> pomocí transakce z transparentního účtu Pirátské strany, kdy Piráti opravdu přispěli 21. června 2018 50 tisíc korun. Na své webové stránce <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-vybrali-padesat-tisic-na-pomoc-znevyhodnenym-detem.html\">prohlásili</a>, že s Vějířem Kladno plánují do budoucna další projekty. </p><p>Pirátská strana pořádá opravdu mnoho akcí. V jejich <a href=\"https://www.pirati.cz/pripoj-se/kalendar/\">kalendáři</a> je možné vidět, že každý den se v rámci Pirátské strany koná hned několik různých akcí po celé České republice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]