[
  {
    "id": "5662",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jediná země staré patnáctky, která to (registrační pokladny se speciální černou skříňkou, evidující všechny platby elektronicky, pozn.) zavedla, byla Itálie a žádná jiná země ve staré patnáctce to nikdy nezavedla.",
    "oduvodneni": "<p>Registrační pokladny jsou částečně zavedeny v Belgii, proto je tvrzení nepravdivé.</p>\n<p>Ministr hovoří o povinnosti poplatníků DPH zavést elektronické registrační pokladny s \"černou skříňkou\", tedy zabezpečeným úložištěm informací o provedených transakcích. Podle <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace z r.2008</a> (.pdf, angl., str. 3), která mapuje používání zabezpečených pokladen, byly ze zemí EU zavedeny v Itálii, Bulharsku, Polsku, Maďarsku, Litvě a Lotyšsku. Z těchto je ale pouze Itálie zemí staré patnáctky.</p>\n<p>V Belgii, která mezi patnáctku patří také, byla ovšem v r. 2009 podle <a href=\"http://www.deloitte.com/view/en_be/be/fe626ac56f706210VgnVCM200000bb42f00aRCRD.htm\">zprávy Deloitte</a> (angl.) uzákoněna povinnost používat registrační pokladny u nově začínajících stravovací provozů a do r. 2013 i u stávajících. Česky o tom (ne zcela jasně) informoval <a href=\"http://www.businessinfo.cz/cz/aktuality-z-teritorii/registracni-pokladny-s-cernymi-skrinkami-brzo/21587/\">portál BusinessInfo.cz</a>. <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDkQFjAB&amp;url=http%3A%2F%2Fec.europa.eu%2Fenterprise%2Ftris%2Fpisa%2Fcfcontent.cfm%3FvFile%3D120110284EN.DOC&amp;ei=J8ZnT9CRF9HQsga6ouSfCA&amp;usg=AFQjCNG_6tyGcvpIOyYPc5kU5DmS5tjd8w&amp;sig2=JzesnjAdu3L9J0jHLe5F3g\">Oběžník belgického ministerstva financí</a> (.doc, angl.) jasně ukazuje, že tyto pokladny musejí splňovat podmínky dlouhodobé úschovy dat a nemožnosti jejich úpravy, tedy zahrnovat tzv. \"černé skříňky\", o kterých mluví ministr Kalousek.</p>\n<p>Existuje tak alespoň jedna země staré patnáctky, kde jsou registrační pokladny \"zavedeny\". Nejsou zavedeny pro všechny plátce DPH a zkušenost s používáním pokladen není dlouhá, přesto je tento fakt v rozporu s tvrzením ministra Kalouska a tvrzení proto hodnotíme jako nepravdivé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5918",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Koaliční smlouva má jedno docela pikantní ustanovení, kde se všechny tři strany zavázaly, tuším ODS, TOP 09 a Věci veřejné, že nebudou spoléhat na přeběhlíky.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky hodnotíme jako pravdivý, v dodatku koaliční smlouvy je výslovně uvedeno, že fungování vlády nesmí být postaveno na podpoře \"přeběhlíků\".</p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Dodatek-koalicni-smlouvy-30-6-11.pdf\">dodatku</a>koaliční smlouvy z 30.6.2011 je výslovně řečeno následující: \"<i>Koaliční strany se zavazují, že nebudou v případě hlasování o nedůvěře (důvěře) vládě hledat podporu mimo poslanecké kluby koaličních stran, ani separátně mezi jednotlivými poslanci koaličních stran, a nepostaví fungování vlády na „přeběhlících“</i>.</p>\n<p>Výrok Bohuslava Sobotky je tedy pravdivý neboť dodatek koaliční smlouvy skutečně vylučuje spolupráci vlády s \"přeběhlíky\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6430",
    "autor": "Vít Kaňkovský",
    "strana": "KDU-ČSL",
    "vyrok": "(Já například oceňuju to, že nejenom současná koalice, nebo lépe řečeno nemáme koalici, my tady máme nepsanou koalici), že se věnuje i ochraně lesního fondu, že věnuje určitý finanční prostředky do ochrany našich lesů, což je nadstandardní věc oproti jiným krajům.  ",
    "oduvodneni": "<p>Výrok Víta Kaňkovského je na základě dohledaných informací z rozpočtu krajů Jihočeského, Vysočiny, Jihomoravského, Pardubického a Středočeského pro rok 2012 hodnocen jako zavádějící.</p>\n<p><a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.aspx?id_org=450008&amp;id_dokumenty=4039934&amp;n=rozpocet%2Dkraje%2D2012%2Dvcetne%2Dkomentare\">Rozpočet kraje</a> (.xls) pro rok 2012 v části výdajů na zemědělství uvádí, že kraj počítá pro rok 2012 finančně podpořit lesní fond v oblastech: <i></i><i>Ostatní záležitosti lesního hospodářství - na úseku lesního hospodářství se jedná o náklady na materiál, služby, školení, posudky...</i> Tato činnost je vykonávána na základě tzv. lesního zákona (kde je i monitoring ochrany lesů). <i>Lesní hospodářství - jedná se např. o příspěvek na obnovu, zajištění a výchovu porostů, příspěvek na ekologické a přírodě šetrné technologie.\"</i> V roce 2010 pak z krajského rozpočtu byly vydány prostředky na meliorace a hrazení bystřin v lesích.</p>\n<p>V letošním roce je naplánován výdaj kraje na lesnictví v celkové výši 22 milionů Kč.</p>\n<p>Vít Kaňkovský zmiňuje jistou výjimečnost v tomto postupu oproti ostatním krajům. Ke srovnání využijeme sousední kraje - tedy Jihočeský, Středočeský, Pardubický a Jihomoravský.</p>\n<p>Středočeský kraj (podle příloh ke svému rozpočtu pro letošní rok) skutečně podobnou podporu nemá. Viz <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/ED156220-5DCF-4EA5-9139-D944A93CA066/0/Z%C3%A1pis20ZK19122011.zip\">rozpočet</a> (.zip - 1. přílohy, 2. soubor).</p>\n<p>Pardubický kraj v důvodové <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=21995&amp;file=22121\">zprávě k rozpočtu</a> (.doc) v části <i>II. 3. 3. Kapitola životního prostředí a zemědělství</i> uvádí, že: \"... <i>V oblasti lesního hospodářství jsou vyčleněny prostředky na finanční podporu na hospodaření v lesích, tj. obnova a zajištění porostu a příspěvky na ekologické technologie.\"</i><i></i> Jihočeský kraj ve svém rozpočtu na <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=57646&amp;par%5Bview%5D=0\">rok 2012</a> (.pdf) v části <i>Odbor životního prostředí, zemědělství a lesnictví</i> popisuje výdaje kraje na pěstební činnost v lesích, podporu směrem k Myslivecké jednotě a také podporu pro sdružování malých vlastníků lesů.</p>\n<p>Jihomoravský kraj má ve svém rozpočtu na rok 2012 vyčleněno v kapitole <i>Ostatní záležitosti lesního hospodářství</i> cca 25 milionů Kč - jedná se o <i>\"...Likvidace škod v lesním hospodářství10 tis. Kč Úhrada případných škod způsobených činností myslivecké stráže v souvislosti s plněním jejích úkolů.</i><i>Příspěvky a služby na hospodaření v lesích – dotační program25 000 tis. Kč<br>\n    Poskytování finančních příspěvků na hospodaření v lesích, a to zejména na obnovu, zajištění a výchovu lesních porostů a na ekologické a k přírodě šetrné technologie.\"</i></p>\n<p><i></i> Vít Kaňkovský má pravdu v tom, že Kraj Vysočina věnuje jisté finance na ochranu lesů, nicméně se mýlí v tom, že je to v porovnání s ostatními kraji nadstandardní věc. Ze 4 okolních krajů investují do lesnictví 3 z nich, dva dokonce v rámci stejného programu. <i></i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6686",
    "autor": "Lubomír Nečas",
    "strana": "Strana práv občanů ",
    "vyrok": "Miloš Zeman to už v některých médiích prozradil, že Zemanovci si myslí, že tito lidé na tom Valašsku by měli mít zákon, že do 50 litrů si tu slivovici můžou platit, pálit a nemusí platit daň.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Ani při podrobném hledání se nám v médiích nepodařilo nalézt výrok Miloše Zemana, na který se pan Lubomír Nečas odvolává.</p>\n<p>Jediným dohledatelným výrokem je pak <a href=\"http://www.tyden.cz/rubriky/domaci/milos-zeman-zada-pravo-na-koralku-200-litru-na-rodinu_246299.html\">vyjádření Miloše Zemana</a>, kde kritizuje vysokou daň za domácí pálení a navrhuje možnost vypálit si až 200 litrů za rok <i>„pro rodinu a známé“.</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6942",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V regionálním operačním programu je ještě k dispozici v tomto období ještě téměř jedna a třičtvrtě miliardy.",
    "oduvodneni": "<p>Výrok hejtmana Haška je na základě zveřejněné zprávy MMR hodnocen jako pravdivý.</p>\n<p><a href=\"http://www.strukturalni-fondy.cz/getdoc/86de2dd0-e628-4037-b34f-b1ee35a98d74/MMZ---srpen-2012\">Měsíční monitorovací zpráva</a> (.pdf - str. 91) Ministerstva pro místní rozvoj za měsíc srpen 2012 k Regionálnímu operačnímu programu Jihovýchod (kam spadá i Jihomoravský kraj) doslova uvádí: <i>\"V současné době rozdíl mezi celkovou alokací na regionální OP a výší schválené dotace tvoří v přepočtu 2,2 mld. Kč.\"</i></p>\n<p>Prostředků v ROP JV je více, než uvádí Michal Hašek, přesto je jeho výrok hodnocen jako pravdivý. (Udaje za září, které ještě nejsou zveřejněny, mohou zpřesnit čísla k údaji, který použil Michal Hašek.)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7198",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká národní banka snižuje úrokové sazby na nejnižší historickou úroveň. ",
    "oduvodneni": "<p>Výrok Milana Štěch hodnotíme na základě nalezených informací jako pravdivý. ČNB v <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2012/20120927_menove_rozhodnuti.html\">tiskové zprávě</a> ze dne 27. září na svých webových stránkách oznamuje, že: \" <i>Bankovní rada ČNB na svém dnešním jednání rozhodla snížit dvoutýdenní repo sazbu (2T repo sazbu) o 25 bazických bodů na rekordní minimum 0,25 %. Lombardní sazba byla snížena o 75 bazických bodů na 0,75 %. Diskontní sazba byla snížena o 15 bazických bodů na 0,10 %.Nově stanovené úrokové sazby jsou platné od 1. 10. 2012.</i> \"</p>\n<p>Tabulku s hodnotami jednotlivých sazeb zveřejnil i portál finance.cz. I z <a href=\"http://www.finance.cz/makrodata-eu/menove-ukazatele/sazby-cnb/\">této tabulky</a> je patrné, že úrokové sazby od roku 2001 klesají.</p>\n<p>Tabulku, která odhaluje vývoj dvoutýdenní repo sazby od roku 1995 můžete nalézt i na <a href=\"http://www.cnb.cz/cs/faq/jak_se_vyvijela_dvoutydenni_repo_sazba_cnb.html\">stránkách ČNB</a>.</p>\n<p>O snížení sazeb na rekordní minimum informují i české zpravodajské servery <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/urokove-sazby-cnb-se-blizi-nule-918310\">e15.cz</a>, <a href=\"http://ekonomika.idnes.cz/cnb-snizila-sazby-na-historicke-minimum-0-25-procenta-fhk-/ekonomika.aspx?c=A120927_130259_ekonomika_fih\">idnes.cz</a> a <a href=\"http://www.novinky.cz/finance/279938-cnb-srazila-uroky-na-nove-minimum-klicova-sazba-je-uz-na-0-25-procenta.html\">novinky.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7454",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Ve sněmovně jsem také spolupracovala se všemi, já jsem tam hledala styčné body, na kterých jsme se mohli domluvit napravo nebo nalevo, já jsem tam měla i některé poslance z ODS, se kterými jsme se shodli třeba na lidských právech a tam jsme spolupracovali.    ",
    "oduvodneni": "<p>V rodinné oblasti skutečně proběhla hlasování, ve kterých hlasovala stejně Táňa Fischerová a někteří poslanci za ODS, např. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=32647\">hlasování</a> o novele zákona č. 428/2003 Sb., o zrušení Fondu dětí a mládeže nebo také s některými poslanci za ODS a většinou poslanců za KSČM v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=41495\">hlasování</a> o zákoně č. 115/2006 Sb., o registrovaném partnerství; v obou případech se jednalo o návrhy zákonů/novel zákona, ve kterých Táňa Fischerová vystupovala v pozici <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=4&amp;nz=5325\">předkladatelky</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7710",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Moje vláda působila v období ekonomického propadu více než 4% HDP.",
    "oduvodneni": "<p>Úřednická vláda Jana Fischera byla do úřadu jmenována 8. května 2009 a úřad opustila 13. července 2010. Během jeho vlády zaznamenal vývoj HDP meziroční pokles 4,1 %, a to ve třetím čtvrtletí roku 2009. (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120909.doc\">Český statistický úřad</a>) Za celý rok 2009 pak vývoj HDP byl -4,5 %. (<a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a>)</p>\n<p>Tento výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7966",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Za druhé pane Svěráku, jste bohužel nesprávně informován, protože akce Olovo, která byla namířena proti Petře Buzkové nebyla nikdy spojována s mým jménem, a to ani mými odpůrci.\"",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako zavádějící.</p>\n<p>Nepodařilo se nám dohledat žádné zdroje, které by osobu Miloše Zemana spojovaly přímo s autorstvím pamfletu Olovo. Na druhou stranu však materiál vznikl v okruhu nejbližších poradců Miloše Zemana a jeho jméno ve spojitosti s Olovem (nikoliv jeho autorstvím) média zmiňovala - např. <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fzpravy.idnes.cz%2Foperace-olovo-mela-znemoznit-buzkovou-dy6-%2Fdomaci.aspx%3Fc%3DA000515230137domaci_ond&amp;h=xAQHY9AIa\">Idnes</a>, který na tuto kauzu upozornil. Aféra se úzce pojí s tehdejším týmem <a href=\"http://zpravy.idnes.cz/zastupitelstvi-rozhodne-o-simovi-za-akci-olovo-f58-/domaci.aspx?c=A010609_112432_domaci_brt\">poradců</a> M. Zemana a to konkrétně se jmény Vratislav Šíma a Zdeněk Šarapatka. První <a href=\"http://zpravy.idnes.cz/afera-olovo-konci-bez-vinika-a-trestu-dsl-/domaci.aspx?c=A010614_171540_domaci_mhk\">jmenovaný</a> byl v kauze i stíhán, ale trestní stíhání bylo zastaveno. Oba jmenovaní byli během vyšetřování kauzy postaveni <a href=\"http://www.radio.cz/cz/rubrika/udalosti/kauza-olovo-ktera-mela-diskreditovat-socialnedemokratickou-politicku-petru-buzkovou-je-dilem-konkretni-instituce\">mimo službu</a> jako poradci M. Zemana</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8222",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme třeba neměli efektivní nástroj, jak zasáhnout do ústecké kandidátky, kde byl nakonec trestně stíhaný tehdejší náměstek hejtmanky Vaňhové Kouda.",
    "oduvodneni": "<p>Pavel Kouda, dlouholetý představitel ČSSD <a href=\"http://www.nasipolitici.cz/cs/politik/2366-pavel-kouda\">na komunální a krajské úrovni</a>, původně v krajských volbách 2012 <a href=\"http://mostecky.denik.cz/zpravy_region/cssd-povede-do-krajskych-voleb-soucasna-hejtmanka-vanhova-20120311.html\">figuroval</a> na druhém místě kandidátní listiny v Ústeckém kraji. Nicméně jeho politické působení bylo provázeno několika <a href=\"http://litomericky.denik.cz/zpravy_region/babis-zahajil-kampan-20120216.html?reakce=1236964\">skandály</a> (např. Fond hejtmanky nebo Krajská zdravotní). Především však byl náměstek Kouda spojován s manipulacemi v přidělování evropských dotací v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179616-policie-ukoncila-prohledavani-kancelari-v-sidle-rop-severozapad/\">ROP Severozápad</a>. V reakci na množící se kauzy tykající se fungování zastupitelstev krajů - zejména případ hejtmana Davida Ratha - vedení ČSSD <a href=\"http://zpravy.e15.cz/domaci/politika/vedeni-cssd-muze-vice-zasahovat-do-krajskych-kandidatek-774456\">17. června 2012</a> schválilo možnost v závažných případech možnost škrtat v krajských kandidátkách na popud centrální úrovně strany. Po Koudově <a href=\"http://usti.idnes.cz/policie-zatkla-namestka-ustecke-hejtmanky-koudu-f60-/usti-zpravy.aspx?c=A120904_104244_usti-zpravy_alh\">zatčení</a> 4. září 2012 byl již následujícího dne na základě výsledku jednání vedení strany z kandidátky <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=756477\">vyškrtnut</a> a říjnových voleb se nakonec nezúčastnil (konečnou podobu kandidátní listiny viz <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=5&amp;xnumnuts=0&amp;xstrana=60\">zde</a>). Výrok je pravdivý. V době nominace kandidátů krajskou organizací ústřední orgány strany skutečně nástrojem pro ovlivnění složení kandidátní listiny nedisponovaly. Teprve po červnové razii v sídle ROP Severozápad a v době, kdy byl Pavel Kouda obviněn a vzat do vazby, tedy na počátku září, ČSSD přijala potřebná opatření a v daném případě je také využila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8478",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na jeho místo byl následně zvolen člověk, který do této oblasti přešel z rozvrácené ODS na Praze 1 a který, pokud je mi známo, nikdy neprošel testem voleb,\" okomentoval věc Svoboda.",
    "oduvodneni": "<p>Výrok Bohuslava Svobody je hodnocen jako pravdivý, neboť korektně uvádí informace o novém předsedovi místního sdružení ODS na Praze 12, o kterém ve svém výroku mluví.</p>\n<p>Primátor Svoboda ve svém výroku mluví o předsedovi <a href=\"http://www.odspraha12.cz/\">ODS na Praze 12</a>, jímž je František Ryba. O tom, že Ryba přišel do této buňky z Prahy 1, mluví v rozhovoru pro <a href=\"http://www.ceskapozice.cz/domov/politika/velke-vitezstvi-petra-necase-vykonna-rada-ods-zrusila-tri-problematicka-sdruzeni\">Českou pozici</a> (ta se tématu věnuje obšírně a dlouhodobě) senátor Tomáš Grulich, který byl právě Rybou vystřídán:</p>\n<p><i>\"ČESKÁ POZICE: Kdo byl zvolen novým předsedou?<br>\n  </i><i>GRULICH: František Ryba, majitel zastavárny a herny, který byl v minulosti na Praze 1. Připomínám, že jeho volba se udála rok od mého zvolení. V ODS se přitom mění funkcionáři po dvou letech. Tento sněm neměl být volební. Před volebním sněmem mají zasedat místní sdružení, které dají návrhy na kandidáty, což se nestalo.\"</i><i></i> Členství Ryby v ODS na Praze 1 dokládá dále jak samotný <a href=\"http://www.odspraha1.cz/main.php?lnk=2c2d2e2f13111213141616171b191a1a1c1d1e1f00010203060706\">web</a> tohoto místního sdružení, tak i <a href=\"http://www.novinky.cz/domaci/154410-ods-v-praze-1-po-tahanicich-nepodporila-bema-ani-topolanka.html\">mediální zprávy</a> (Novinky.cz - ČTK) z minulosti.</p>\n<p>Co se týká volební minulosti Františka Ryby, je poměrně komplikované tuto část zcela jistě analyzovat. V tomto hodnocení vycházíme z toho, že Ryba působil na Praze 1 a nově na Praze 12. Problémem je také absence profilu či životopisu tohoto \"politika\" na webu ODS, resp. na internetu celkově.</p>\n<p>Test voleb v tomto hodnocení je nastaven následovně - komunální volby v městské části Praha 1 (od roku 1994), odkud Ryba na Prahu 12 přišel, pak také poslední komunální volby v Praze 12 a celopražské volby. Dále je záběr rozšířen o volby do Poslanecké sněmovny (od roku 96) v Praze. Předpokládáme, že politická kariéra Františka Ryby je spojena výhradně s ODS.</p>\n<p><b>Volby</b><b>Účast Františka Ryby?</b><b>Komunální</b><b>---------------------------------</b><a href=\"http://volby.cz/pls/kv1994/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv1994/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53\">hl. města Prahy</a> 1994 <b>NE</b><a href=\"http://volby.cz/pls/kv1998/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv1998/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782\">hl. města Prahy</a> 1998 (.pozn) <b>NE</b><a href=\"http://volby.cz/pls/kv2002/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2002/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782\">hl. města Prahy</a> 2002 <b>NE</b><a href=\"http://volby.cz/pls/kv2006/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2006/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">hl. města Prahy</a> 2006 <b>NE</b><a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 1</a>, <a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=547107&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 12</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2010/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0\">hl. města Prahy</a> 2010 <b>NE</b><b>Volby do Poslanecké sněmovny - Praha</b></p>\n<p><a href=\"http://volby.cz/pls/ps1996/p539?xvstrana=3&amp;zpet=u532&amp;xkraj=31\">1996</a><b>NE</b><a href=\"http://volby.cz/pls/ps1998/p539?xvstrana=5&amp;zpet=u532&amp;xkraj=31\">1998</a><b>NE</b><a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=1&amp;xkstrana=22\">2002</a><b>NE</b><a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=9\">2006</a><b>NE</b><a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=26\">2010</a><b>NE</b></p>\n<p>Poznámka - pro roky 1998, 2002 a 2010 není k dispozici souhrnná informace o volbách do zastupitelstva hl. města Prahy (volilo se ve více obvodech), nicméně ze sledování dat jednotlivých volebních obvodů vyplývá, že Ryba se ani těchto voleb nezúčastnil.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8734",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Minimální mzda se nezvyšovala snad 5 let. ",
    "oduvodneni": "<p>K zatím poslednímu mírnému zvýšení minimální mzdy došlo na základě Nařízení vlády <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv567_2006\">č. 567/2006 Sb</a>. ze dne 6. prosince 2006, které vstoupilo v platnost od 1. ledna 2007. Dle <a href=\"http://www.mpsv.cz/cs/871\">Ministerstva práce</a> a sociálních věcí tedy již sedmým rokem minimální mzda činí 8 000 Kč.</p>\n<p>Designovaný premiér se tedy v tomto svém výroku značně odchyluje od reálného stavu věci, jeho výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8990",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Dříve to nešlo, pane redaktore, protože tenkrát my jsme nastoupili v květnu, bylo nám řečeno, se Parlament rozpustí, odhlasoval si rozpuštění, už se neměl sejít. My jsme nepřipravovali žádné zákony. A v okamžiku, kdy Ústavní soud řekl ne, volby nebudou, tak se začly připravovat zákony, to bylo někdy v srpnu.",
    "oduvodneni": "<p>Ještě před jmenováním Fischerovy vlády, 7. dubna 2009, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=796\">předložila</a> skupina poslanců sněmovně návrh ústavního zákona o zkrácení volebního období Poslanecké sněmovny, tedy o jejím předčasném rozpuštění. Vláda Jana Fischera byla <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-jana-fischera-byla-jmenovana-57270/tmplid-47/\">jmenovaná</a> o měsíc později, 8. května.</p>\n<p>Ústavní zákon sice byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=796\">schválen</a> a vyhlášen ve Sbírce zákonů, avšak 10. září 2009 jej – spolu s říjnovým termínem voleb – <a href=\"http://zpravy.idnes.cz/soud-zrusil-rijnove-volby-uznal-melcakovu-stiznost-pci-/domaci.aspx?c=A090910_145024_domaci_adb\">zrušil</a> Ústavní soud. Soud tedy řekl své <i>„ne“</i> až v září, nikoliv <i>„někdy v srpnu“</i>, a výrok je tudíž zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9246",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mě poněkud děsí, že některé politické strany zase začínají mluvit o zvyšování nepřímých daní. My jsme si toho zvyšování nepřímých daní v posledních letech užili až příliš. Velmi negativně to poznamenalo spotřebu domácností a hospodářský růst v naší zemi.",
    "oduvodneni": "<p>Vývoj sazeb DPH</p>\n<p>RokZákladní sazbaSnížená sazba199323 %5 %199522 %5 %200419 %5 %200819 %9 %201020 %10 %201220 %14 %201321 %15 %Zdroj: <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">podnikatel.cz</a></p>\n<p>Vývoj <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.KD.ZG/countries/CZ?display=graph\">HDP</a> (ang.) a <a href=\"https://docs.google.com/file/d/0B8fApz6pnK9rWk1NMFFIc19FRVU/edit?usp=sharing\">spotřeby domácností</a> v ČR (meziroční procentuální růst)</p>\n<p>RokHDPSpotřeba domácností20033,775,2320044,743,3720056,753,1120067,024,3920075,744,1920083,102,822009-4,510,2220102,490,9420111,890,472012-1,32-2,63Zdroj: <a href=\"http://www.worldbank.org/\">Světová banka</a></p>\n<p>Z výše uvedených poznatků vyplývá, že vývoj jednotlivých indikátorů v podstatě potvrzuje informace obsažené ve výroku. Na druhou stranu je třeba podotknout, že zmíněné indikátory jsou velmi komplexní a jejich vývoj není svázán výhradně s nastavením míry nepřímého zdanění v ČR. Vzhledem k tomu, že nejsme schopni reálně posoudit míru závislosti mezi těmito dvěma proměnnými, hodnotíme výrok jako neověřitelný. Navíc je také otázkou, nakolik je růst ovlivněn také vnějšími vlivy, které Sobotka pomíjí.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9502",
    "autor": "Radim Špaček",
    "strana": "Koruna Česká - monarchistická strana Čech, Moravy a Slezska",
    "vyrok": "Ne, ne, ne, ale už teď, už teď při udělování státního občanství je vyžadována zkouška z češtiny, aby se ten adept dokázal vůbec domluvit na úřadech, dokázal domluvit ve škole, prostě se zbytkem společnosti.",
    "oduvodneni": "<p>Státní občanství České republiky může Ministerstvo vnitra udělit při splnění stanovených <a href=\"http://www.mvcr.cz/clanek/udeleni-statniho-obcanstvi-ceske-republiky.aspx\">podmínek</a>, jednou z nich je, že žadatel <i>„prokáže pohovorem před příslušným úřadem znalost českého jazyka (nevztahuje se na žadatele, který je nebo byl státním občanem Slovenské republiky)”</i>.</p>\n<p>Pro získání trvalého pobytu na území ČR, což je další podmínkou pro podání žádosti o udělení občanství, je pak nutné ve zkoušce prokázat znalost na úrovni A1 (viz <a href=\"http://www.zakonyprolidi.cz/cs/2008-348\">vyhláška</a> MŠMT), což mimo jiné zahrnuje schopnost<br>\n  <br>\n  <i>a) vytvořit jednoduché věty o jemu známých lidech a místech,<br>\n    b) popsat jednoduchým způsobem sám sebe a místo, kde žije,<br>\n    c) vyjadřovat se o běžných každodenních činnostech,<br>\n    d) komunikovat jednoduchým způsobem v běžných každodenních situacích a<br>\n    e) udržet krátkou společenskou konverzaci, klást jednoduché otázky na běžná hovorová témata a na podobné otázky odpovídat.</i></p>\n<p>K dispozici je i vzorový <a href=\"http://cestina-pro-cizince.cz/index.php?p=zkouska-nanecisto&amp;hl=cs_CZ\">test</a>, který testuje schopnost porozumět krátkému psanému i mluvenému textu a základní slovní zásobu ohledně orientace, jednání na úřadech či u lékaře, vyplňování formulářů či základní časové údaje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-18",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9758",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, tady je jednoznačné, že bývalá vláda Petra Nečase a Miroslava Kalouska připravila normu (občanský zákoník - pozn. Demagog.cz), ke které nebyly žádné procesní předpisy. A teprve po výměně vlády na ministerstvu spravedlnosti a po odchodu některých náměstků se začaly připravovat například spisové řády soudů, ty věci, které se týkají správních řízení, vůbec poplatků a podobně. (...) Například nařízení vlády, nebo vyhláška ministerstva spravedlnosti, to vůbec ta bývalá vláda nezvládala.",
    "oduvodneni": "<p><a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">Zákon č. 89/2012 Sb.</a>, občanský zákoník (tzv. nový občanský zákoník), byl schválen 3. února 2012, tedy v době vlády Petra Nečase.</p>\n<p>Podle <a href=\"http://\">webu</a> k rekodifikaci působila při Ministerstvu spravedlnosti komise pro rekodifikaci občanského práva již v devadesátých letech. Věcný záměr (<a href=\"http://obcanskyzakonik.justice.cz/fileadmin/vecny_zamer_OZ_2000.pdf\">.pdf</a>) nového občanského zákoníku byl projednáván již v roce 2000 vládou Miloše Zemana. Přes dlouhodobost prací na novém zákoníku však závěrečná část procesu \"připadla\" na vládu Petra Nečase.</p>\n<p>Ke <a href=\"http://zpravy.idnes.cz/novy-obcansky-zakonik-problemy-d39-/domaci.aspx?c=A130619_160304_domaci_klm\">zpoždění</a> při přijímání doprovodné legislativy skutečně došlo. Některé doprovodné zákony byly však do Sněmovny <a href=\"http://obcanskyzakonik.justice.cz/doprovodne-predpisy/prehled-doprovodne-legislativy-projednavane-poslaneckou-snemovnou-1/\">předloženy</a> již vládou Petra Nečase. Mezi těmito zákony byl také <a href=\"http://www.zakonyprolidi.cz/cs/2013-292\">zákon č. 292/2013 Sb.</a>, o zvláštních řízeních soudních, který zapracovává rekodifikační změny do občanského práva procesního, jedná se tedy o procesní předpis. V té souvislosti došlo také k navržení změn dalších procesních předpisů, <a href=\"http://www.zakonyprolidi.cz/cs/1963-99\">občanského soudního řádu</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2006-182\">insolvenčního zákona</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2006-312\">zákona o insolvenčních správcích</a>. Tyto procesní předpisy byly schvalovány dodatečně po schválení nového občanského zákoníku, opačný postup by nebyl z legislativního hlediska vhodný (není např. jasné, jaké pozměňovací návrhy poslanci u hlavní hmotné normy schválí).</p>\n<p>Dále není z výroku poslance Filipa zřejmé, o kterém nařízení vlády nebo vyhlášce ministerstva hovořil. Požádali jsme jej proto o vyjádření. To zaslal v následujícím znění: <i>Pro upřesnění hledejte spojitost mezi odchodem bývalého náměstka pana Korbela, jeho aktivitou na seminářích o novém O2 nebo prací náměstka pana Mlsny (bývalého ministra), který musel nehotové věci (zejména správní řád soudní) udělat v co nejkratším možném termínu. Případně se zeptejte paní ministryně v demisi JUDr. Benešové, k jakému datu ukončila smlouvu s panem Eliášem. Nejsem z těch, kteří by někoho chtěli veřejně zostouzet. Ale pravdu jsem musel alespoň nastínit.</i> Tímto vyjádřením poslanec Filip příliš neupřesnil, o kterém nařízení či vyhlášce nehovořil.</p>\n<p>Vojtěch Filip tedy tvrdí, že nebyly vládou Petra Nečase připraveny žádné procesní předpisy. Jelikož však bylo ve skutečnosti takových předpisů připraveno a předloženo Parlamentu hned několik, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10270",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme hlasovali proti té směrnici (o službách – pozn. Demagog.cz) proto, že nešla tak daleko, jak jsme chtěli. Ta přece vyňala celé velké části evropské ekonomiky a postavila naopak nové bariéry v tom volném pohybu služeb.",
    "oduvodneni": "<p>Legislativní proces přijetí Směrnice o službách byl velice zdlouhavý. Oproti původnímu návrhu byla ze směrnice nakonec vyjmuta řada částí a Jan Zahradil se v době projednávání normy k jejímu omezení veřejně ohradil. Jeho výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"https://www.euroskop.cz/9047/21433/clanek/proc-implementace-smernice-o-sluzbach-tak-bolela/\">Směrnice o službách</a> na vnitřním trhu upravuje poskytování služeb při usazení v jiném členském státě a také poskytování služeb přes hranice. Týká se jak poskytování služeb spotřebitelům, tak podnikům a podnikatelům. Je postavena na principu nediskriminace na základě státní příslušnosti v přístupu ke službám, a to jak pro příjemce, tak především pro poskytovatele. <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:376:0036:0068:CS:PDF\">Směrnice</a> pro ně poskytuje nediskriminační podmínky při usazování v jiném členském státě (čl. 9–10).</p>\n<p>Směrnice byla přijata v roce 2006. Celý legislativní proces byl přitom nebývale komplikovaný (završení prvního čtení v Evropském parlamentu trvalo dva roky), což mělo dva důvody:</p>\n<ol>\n  <li>Norma měla zahrnovat skoro všechny služby.</li>\n  <li>Směrnice obsahovala tzv. princip země původu, což v podstatě mělo znamenat, že by v Evropské unii šlo podnikat na jeden živnostenský list nebo podobné oprávnění.</li>\n</ol>\n<p>Řada služeb byla nakonec ze směrnice vyňata. Patřily mezi ně například: služby obecného zájmu nehospodářské povahy, finanční služby, zdravotní služby, audiovizuální služby, činnosti spojené s výkonem veřejné moci, telekomunikační služby, soukromé bezpečnostní služby, hazardní hry, sociální služby či poštovní služby. Nakonec také sešlo z principu země původu.</p>\n<p>Jan Zahradil se <a href=\"http://www.zahradil.eu/stanoviska_a_projevy/717\">podepsal</a> pod společnou deklaraci skupiny poslanců z klubu Evropské lidové strany a Evropských demokratů (ELS-ED). Poslanci v ní vyjadřují zklamání nad výslednou podobou směrnice, jejíž obsah byl dle jejich názoru rozmělněn a oslaben, protože směrnice byla zbavena řady klíčových bodů. Směrnice podle nich například nadále zachovává omezení ve svobodě vysílání pracovníků a odporuje tak základním principům Evropského společenství.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10782",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle všech ukazatelů, které můžete najít i v jiných mezinárodních ročenkách, v tom srovnání evropské 28 si nevedeme vůbec špatně, například pokud jde o (...) míru chudoby.",
    "oduvodneni": "<p>Česká republika má podle metod měření rizika chudoby <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-03122012-AP/EN/3-03122012-AP-EN.PDF\">Eurostatu</a> (.pdf) skutečně procentuálně nejnižší riziko chudoby (9,8 %) ze zemí EU. Nejvyšší míra rizika na hladině 22 % se vyskytuje ve Španělsku, Bulharsku a Rumunsku. Vyplývá to tak ze zprávy Eurostatu z roku 2012. Je nutné ovšem vzít úvahu relativitu chudoby v jednotlivých zemích, v nichž se hranice chudoby můžou výrazně lišit.</p>\n<p><a href=\"http://zpravy.ihned.cz/tagy/chudoba-263183\">Hospodářské noviny</a> vysvětlují relativní míru chudoby takto: <i>„Relativní míra chudoby je způsob, jakým lze změřit míru ohrožení populace chudobou, vzhledem k ostatním zemím. Základním principem je stanovení hranice chudoby vůči příjmovému mediánu domácnosti. Dle metodiky Evropského statistického úřadu Eurostatu je jako kritérium chudoby stanoveno méně než 60 procent mediánu příjmu domácností.\"</i></p>\n<p>Server <a href=\"http://www.finance.cz/zpravy/finance/355391-v-cesku-bylo-podle-statistiky-nejmene-chudych-v-eu/\">finance.cz</a> uvádí hodnoty hranice chudoby v různých zemích. Například v České republice je hranice chudoby 4 235 EUR za rok, zatímco například v Lucembursku činí hranice chudoby 19 400 EUR za rok.</p>\n<p>Výrok s ohledem na relativitu metodiky výpočtu rizika chudoby hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11038",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "...vláda sice odmítla náš návrh na obnovení slevy pro pracující důchodce, ale že to současně zase navrhuje v rámci svých návrhů.",
    "oduvodneni": "<p>Vládní koalice skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=184\">odmítla</a> návrh novely zákona, který by obnovil slevy na dani pro pracující důchodce a jehož tvůrcem byla ODS. Daný návrh zákona byl podle <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=184&amp;ct1=1\">vyjádření vlády</a> (pdf.) pouze dílčí změnou a strany vládní koalice připravily vlastní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=252&amp;CT1=0\">novelu</a> (pdf.), která by měla jít 15. července tohoto roku do poslanecké sněmovny k prvnímu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\">čtení</a> a jež by v rámci fiskální politiky tyto výdaje státu měla někde nahradit. Tato novela by měla platit od 1. ledna příštího roku. Zmiňovaný výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11550",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Ta zpráva (BIS za rok 2013, pozn. Demagog) explicitně uvádí, že tady je zájem na tom kontaktovat politický, mediální, společenský vliv v podpoře jejich ekonomických zájmů (řeč je o čínských a ruských agentech operujících na našem území). V případě Číny šlo zejména o využití ekonomických argumentů k podpoře čínských politických zájmů v ČR. ",
    "oduvodneni": "<p>Ve <a href=\"http://www.bis.cz/n/2014-10-27-vyrocni-zprava-2013.html\">výroční zprávě</a> doslova stojí: \" <i>Jednoznačnou prioritou Ruské federace a Čínské lidové republiky a jejich zpravodajských služeb bylo upevňování a další rozšiřování jejich vlivových kapacit v ČR. V případě Ruska se jednalo o snahu využít otevřeného i utajeného politického, mediálního a společenského vlivu k podpoře ruských ekonomických zájmů v Česku (pošramocené ztrátami EGAP jdoucími většinou za ruskými projekty či problémy s projektem leningradské jaderné elektrárny). V případě Číny šlo zejména o využití ekonomických argumentů k podpoře čínských politických zájmů v ČR.</i> \" <i></i> Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12830",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vládní koalice má 111 hlasů v Poslanecké sněmovně, to nám pomáhalo i v uplynulých letech. Není to vláda, která by přežívala od jednoho hlasování k druhému. (...) Vládní většina 111 hlasů se za 2 roky neztenčila.",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny, konaných v říjnu 2013, získaly vládní strany 111 mandátů v <a href=\"http://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">následujícím rozložení</a>:</p>\n<p>ČSSD: 50</p>\n<p>ANO 2011: 47</p>\n<p>KDU-ČSL: 14</p>\n<p>Počet členů<a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">poslaneckých klubů</a> v současnosti odpovídá počtu získaných mandátů, a lze tak říci, že ke ztenčení vládní většiny za uplynulé dva roky nedošlo.</p>\n<p>Problémy s prosazením svých rozhodnutí z důvody nedostatku hlasů měla například druhá vláda Mirka Topolánka, která musela ze Sněmovny<a href=\"http://zpravy.idnes.cz/vlada-nechce-riskovat-zamitnuti-radaru-ze-snemovny-ho-necekane-stahla-1et-/domaci.aspx?c=A090317_162522_domaci_jw\">stáhnout</a> návrhy smluv o umístění amerického radaru v Brdech.</p>\n<p>Jak je patrné z <a href=\"http://kohovolit.eu/cs/jak-hlasuji-zakonodarci-multidimenzionalni-skalovani/\">prostorového modelu</a> webu Kohovolit.cz, v době vlády Petra Nečase se zvyšoval počet nezařazených poslanců (označených červeně), kteří při hlasování přebíhali mezi vládou a opozicí. V polovině funkčního období k opozici přešla celá strana Věci veřejné (označená zeleně). Tato vláda měla dlouhodobé problémy například s <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">prosazením zvýšení DPH</a>.</p>\n<p>Po pádu Nečasovy vlády pak ODS kvůli vnitřní nejednotě při vyslovování nedůvěry kabinetu Jiřího Rusnoka<a href=\"http://zpravy.idnes.cz/ulehla-z-ods-nevi-jak-bude-hlasovat-o-rusnokovi-fl6-/domaci.aspx?c=A130807_164534_domaci_kop\">nesehnala 101 hlasů</a>, což vedlo k rozbití teoretické koalice pod vedením Miroslavy Němcové a k cestě k předčasným volbám.</p>\n<p>Je tedy zřejmé, že zatímco dřívější pravicové vlády měly často problém prosadit své návrhy získáním potřebné většiny, současná Sobotkova vláda se s těmito problémy zatím nepotýká.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13086",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme jako KDU-ČSL říkali, že pro nás je zásadní, aby zůstaly zachovány košty slivovice při různých společenských akcích. Projednali jsme to, naši koaliční partneři to akceptovali a prošlo to",
    "oduvodneni": "<p>Za tradiční košty vína a slivovice <a href=\"http://zpravy.aktualne.cz/domaci/milovnici-kostu-vina-a-slivovice-si-muzou-oddechnout-kosty-b/r~adc8fbe8f31f11e58a780025900fea04/\">bojovali</a> nejen lidovečtí poslanci, ale poslanci takříkajíc napříč celým spektrem. Podle některých obav totiž hrozilo, že na těchto akcích nebude možné nalévat alkohol. Mezi pozměňovacími návrhy se jich sešlo hned několik, které tomuto riziku zabraňují.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=508&amp;ct1=8\">Pozměňovací návrh</a> (.pdf) k § 14, který tuto problematiku upravuje, podali poslanci Lukáš Pleticha, Jiří Petrů, Antonín Seďa, Jaroslav Krákora (všichni ČSSD), Ludvík Hovorka (KDU-ČSL), Václav Snopek (KSČM).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13342",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "To, co bohužel je nešvar v České republice, že lidi nejsou ochotní příliš cestovat za prací.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, nejsou dostupná zcela průkazná data, která by podporovala či vyvracela tvrzení Jana Bartoška. Existují dílčí studie či vyjádření k dané věci, srovnání s dalšími zeměmi (ve smyslu jednotné metodiky a srovnatelných dat) ovšem absentuje.</p>\n<p>K <b>dojíždění do zaměstnání</b> z <a href=\"https://portal.mpsv.cz/sz/politikazamest/esf/projekty/itp/tisk/e-buletin/vs_bulletin_4-08.pdf\">průzkumu</a> (.pdf) Institutu trhu práce Hospodářské komory ČR v roce 2008 zároveň vyplývá, že 49 % respondentů je ochotno cestovat za prací, nicméně pouze v dosahu 30 minut cesty.</p>\n<p>Další data jsou dostupná z roku 2011, kdy přestože se nezaměstnanost pohybovala okolo 5,5 %, pracovní mobilita dosahovala velmi nízkých hodnot. Region s nejvíce <a href=\"https://www.czso.cz/documents/10180/20533966/2200013709.pdf/d6557b12-b03a-4c7a-9353-9b637f214953?version=1.0\">mobilními</a> (.pdf) obyvateli, je dle dat ČSÚ Středočeský, odkud denně dojíždí za zaměstnáním do jiného kraje přes 90 tisíc lidí. Specifikem tohoto kraje je však skutečnost, že obklopuje hlavní město Prahu, kam dojíždí za prací množství jeho obyvatel. Za Středočeským krajem následuje Ústecký a Pardubický kraj.</p>\n<p>Český rozhovor rovněž ve svém periodiku Statistika &amp; My <a href=\"https://www.czso.cz/documents/10180/38293323/320185160708.pdf/049dae13-1303-4d8f-838d-eae21cb834cb?version=1.1\">uvádí</a> (.pdf, str. 5), že za prací dojíždí až 23 % lidí.</p>\n<p>Z výzkumu veřejného mínění <a href=\"http://cvvm.soc.cas.cz/en/media/com_form2content/documents/c1/a7185/f3/eu150724.pdf\">CVVM</a> (.pdf) z června 2015 plyne, že spíše nebo rozhodně bylo ochotno denně dojíždět za prací v řádu dvou hodin asi 27 % obyvatel.</p>\n<p>Je také pravdou, že Úřad práce ve snaze zvýšit zaměstnanost podporou mobility obyvatelstva <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/07/2016_07_14_tz_prispevek_na_dojizdeni_cervenec_2016.pdf\">poskytuje</a> od dubna 2016 prozatím v pěti krajích tzv. příspěvek na dojíždění. Jde o nástroj aktivní politiky zaměstnanosti na podporu regionální mobility, který má překonat v současnosti existující <i>bariéru k jejich uplatnění na trhu práce.</i></p>\n<p>Čísla ČSÚ (nezohledňující však důvod <b>stěhování</b>) ukazují, že od roku 2001 do roku 2011 vnitřní <a href=\"https://www.czso.cz/documents/10180/20567025/104035-12k01.pdf/91f72d10-2f63-484b-991d-89a1d8135758?version=1.0\">migrace</a> obyvatel v rámci ČR roste (.pdf, str. 1 dole). Stejně tak dle <a href=\"http://www.mpsv.cz/cs/16394\">článku</a> z roku 2013, na který odkazuje MPSV, je až 70 % obyvatel ochotno přestěhovat se za prací. Jedním z faktorů, které podle článku na MPSV brání lidem v stěhování, jsou finanční závazky, konkrétně hypotéky. Z výše zmíněného výzkumu CVVM pak tuto ochotu rozhodně či spíše deklaruje v roce 2015 jen 20 % respondentů.</p>\n<p>Z výše uvedených informací je tedy zjevné, že čísla i kvalita a aktuálnost jejich zdrojů se podstatně liší. Neexistují spolehlivé a solidní zdroje pro ověření tohoto výroku, hodnotíme jej tedy jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13598",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Na Vysočině se živí zemědělstvím 18 tis. pracovníků a je to 7,7 % podílu z pracující populace Vysočiny, což je suverénně nejvyšší podíl – ten podíl bývá obvykle 2-3 %. ",
    "oduvodneni": "<p>Jan Veleba uvádí správný počet pracovníků v zemědělství za kraj Vysočinu. Podíl zaměstnanosti za tento sektor v ostatních krajích však neuvádí zcela přesně, proto hodnotíme jako pravdu s výhradou.</p>\n<p>Za rok 2015 bylo na Vysočině 18 200 lidí <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;pvo=ZAM03&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;katalog=30853&amp;o=false&amp;u=v228__VUZEMI__100__3107&amp;str=v221&amp;rouska=true&amp;clsp=null\">pracujících</a> v zemědělství, rybářství a lesnictví z celkového počtu 236 800 zaměstnaných obyvatel, což tvoří opravdu 7,7% z celku.</p>\n<p>V následující tabulce můžeme vidět počet zaměstnanců v daném kraji, celkový počet zaměstnanců v kraji a podíl těchto proměnných. Veleba má pravdu, že v kraji Vysočina je skutečně 7,7% pracujících osob zaměstnaných v zemědělství a má pravdu i v tom, že je to největší podíl ze všech krajů.</p>\n<p>KrajPočet zaměstnanců v zemědělství</p>\n<p>Celkový počet zaměstnanců</p>\n<p>Podíl</p>\n<p>Vysočina18 200</p>\n<p>236 800</p>\n<p>7,7% <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3026&amp;c=v265~8__RP2015\">Středočeský</a> 17 600</p>\n<p>649 200</p>\n<p>2,7%</p>\n<p><b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3034&amp;c=v265~8__RP2015\">Jihočeský</a></b><b>17 600</b><b>303 400</b><b>5,8%</b><b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3042&amp;c=v265~8__RP2015\">Plzeňský</a></b><b>12 300</b><b>287 500</b><b>4,3%</b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3051&amp;c=v265~8__RP2015\">Karlovarský</a> 3 000</p>\n<p>144 300</p>\n<p>2,1%</p>\n<p><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3069&amp;c=v265~8__RP2015\">Ústecký</a> 6 800</p>\n<p>366 000</p>\n<p>1,9% <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3077&amp;c=v265~8__RP2015\">Liberecký</a> 3 200</p>\n<p>205 000</p>\n<p>1,6%</p>\n<p><b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3085&amp;c=v265~8__RP2015\">Královéhradecký</a></b><b>9 400</b><b>259 100</b><b>3,7%</b><b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3093&amp;c=v265~8__RP2015\">Pardubický</a></b><b>11 000</b><b>250 700</b><b>4,4%</b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3115&amp;c=v265~8__RP2015\">Jihomoravský</a></p>\n<p>14 600</p>\n<p>569 100</p>\n<p>2,6%</p>\n<p><b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3123&amp;c=v265~8__RP2015\">Olomoucký</a></b><b>12 500</b><b>289 600</b><b>4,3%</b><a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3131&amp;c=v265~8__RP2015\">Zlínský</a> 7 600</p>\n<p>280 600</p>\n<p>2,8% <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=ZAM03&amp;z=T&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;f=TABULKA&amp;katalog=30853&amp;str=v221&amp;u=v228__VUZEMI__100__3140&amp;c=v265~8__RP2015\">Moravskoslezský</a></p>\n<p>12 200</p>\n<p>550 900</p>\n<p>2,2%</p>\n<p>Zdroj: <a href=\"https://www.czso.cz/\">Český statistický úřad</a></p>\n<p>Nemůžeme však souhlasit s tím, že obvyklý podíl zaměstnanců pracujících v zemědělství se pohybuje ve všech ostatních krajích mezi 2-3% - v Jihočeském, Plzeňském, Královéhradeckém, Pardubickém a Olomouckém kraji je vyšší. Průměrná zaměstnanost za všechny kraje činí 3,55 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13854",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem do KSČM nevlezl před rokem '89.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože Jiří Čunek do KSČM před rokem 1989 opravdu nevstoupil. Stejně tak do této strany nevstoupil ani po zmíněném roce, jak uvádí jeho <a href=\"http://www.nasipolitici.cz/cs/politik/109-jiri-cunek\">životopis</a> na webu NašiPolitici.cz</p>\n<p>Z tohoto životopisu je možno zjistit, že jedinou stranou, ve které Jiří Čunek působil, je KDU-ČSL, do které vstoupil v roce 1990 a v níž stále účinkuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14110",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Já jsem, pane předsedo, podle průzkumů trvale mezi pěti nejvěrohodnějšími politiky v této zemi. ",
    "oduvodneni": "<p>Průzkumy různých agentur nesledují věrohodnost, ale důvěru v politiky či jejich oblíbenost: s touto výhradou hodnotíme výrok jako pravdivý, protože Stropnický se dlouhodobě skutečně řadí mezi ty nejdůvěryhodnější.</p>\n<p>Martin Stropnický mluví o věrohodnosti politiků dle průzkumů. Centrum pro výzkum veřejného mínění (CVVM) sleduje <i>„důvěryhodnost politiků“.</i> V rámci jejich měření ministr obrany skutečně dlouhodobě patří mezi pět nejlépe hodnocených politiků. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7619/f3/pi161122.pdf\">Nejaktuálnější měření</a> (.pdf) pochází z října 2016.</p>\n<p>Agentura pokládá respondentům (viz pozn. pod čarou na str. 1) následující dotaz: „<i>Přečtu Vám jména některých politiků. U každého mi, prosím, řekněte, zda mu</i><i>důvěřujete nebo nedůvěřujete, či neumíte posoudit. Případně zda tohoto politika neznáte.</i>“</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3563ffff386e94574a74d4dc32f3b09f2e4e0259/sni_mek_obrazovky_2016-11-27_v_17_1.jpg\">\n<p>Data: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7619/f3/pi161122.pdf\">CVVM</a> (str. 2)</p>\n<p>Aktuální měření tedy dokládá, že Stropnický se řadí mezi nejlépe hodnocené politiky. Dodejme, že jsou zde zahrnuti i lidé, kteří nejsou v každodenní politice zastoupeni - jako předseda Ústavního soudu Rychetský, guvernér ČNB Rusnok či primas český Duka. Dlouhodobě však Stropnický, jak dokládá tabulka výše, obsazuje přední místa v rámci zkoumané otázky.</p>\n<p>Agentura STEM oproti tomu měří oblíbenost politiků. Konkrétně zjišťuje <i>„popularitu politických osobností“</i>. Poslední měření provedla v říjnu 2016. I podle této agentury patří dlouhodobě Stropnický na vrchol žebříčku v rámci sledované otázky.</p>\n<p><a href=\"https://www.stem.cz/popularita-politickych-osobnosti-v-rijnu-2016/\">STEM se konkrétně</a> ptá: „<i>Jaký je Váš názor na následující politické osobnosti?“</i> V rámci hodnotících kategorií následně zkoumá, nakolik politik dohromady získal sympatií ve škálách <i>„velmi příznivý“</i> a <i>„spíše příznivý“</i>.</p>\n<p>V tabulce níže je uvedeno, jak si vedou jednotliví představitelé. Ministr obrany se aktuálně řadí na druhé místo za Andreje Babiše, dlouhodobě se pohybuje mezi nejlépe hodnocenými politiky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--750e708bf94939acd73c53873cda9806bfd81c8d/sni_mek_obrazovky_2016-11-27_v_17_2.jpg\">\n<p>Zdroj: <a href=\"https://www.stem.cz/popularita-politickych-osobnosti-v-rijnu-2016/\">STEM</a></p>\n<p>Různé formy výzkumů tedy zachycují spíše důvěryhodnost a popularitu politiků (ne přímo věrohodnost), v rámci tohoto fenoménu dochází k poměrně výrazným posunům. Demagog.cz v listopadu 2015 přinesl <a href=\"https://cdn.knightlab.com/libs/timeline3/latest/embed/index.html?source=1svg7jtfvXFPHXM6zaBXWxTNp8Yq6xvVW5f1FmhtSA0w&amp;font=Default&amp;lang=en&amp;initial_zoom=2&amp;height=650\">přehled oblíbenosti politiků</a> (vždy data CVVM ze září–října daného roku) od roku 2002. Pro informaci jej dodáváme i sem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14366",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jeho zpravodajská zpráva (zpravodaje Kratochvíleho z ČSSD - pozn. Demagog.cz) pak vycházela plně z podkladů od Asociace provozovatelů mobilních sítí nebo jiných operátorských lobbistů. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť nelze doložit, že by senátor Kratochvíle vycházel ve svém vystoupení z podkladů operátorů či jejich lobbistů. V každém případě zákon, který měl přinést větší ochranu spotřebitelů, podrobil kritice a přispěl k jeho nepřijetí.</p>\n<p>Senátor Karel Kratochvíle, jenž byl zpravodajem <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">senátní novely zákona</a> o elektronických komunikacích, vystoupil 27. dubna 2016 se svou zprávou. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=10&amp;IS=5699&amp;D=27.04.2016#b16826\">Doslova uvedl</a>:</p>\n<p>„<i>Jenom bych doplnil, že jsem zpravodajem tohoto návrhu senátního návrhu zákona byl již v prvním čtení. Moje vystoupení se nesetkalo s příliš kladným ohlasem zástupkyně předkladatelů, paní senátorky Dernerové. A v mezidobí si na pomoc přizvala i média, aby obhajovala tento zákon.</i><i><i></i><br>\n    Musím deklarovat, že nejsem proti ochraně spotřebitelů, v žádném případě. Nicméně největším problémem tohoto zákona je pro mě ustanovení bodu 3 v článku I, tedy jednoduše řečeno, aby bylo možné ze strany uživatelé služby v podstatě nikoli nerespektovat uzavřenou smlouvu a tuto bez následků zrušit jednoduchým požadavkem na odchod k jinému operátorovi.<br>\n    <br>\n    Myslím si, že při tom, jak známe naše spotřebitele, může se to stát i čtyřikrát do měsíce, aniž by tento zákazník někomu zaplatil, vyrovnal se s operátorem apod. Je to velké nebezpečí.<br>\n    <br>\n    V právním státě podle mne by měly být dodržovány veškeré smlouvy, a je to i precedent pro ostatní uzavírané smlouvy.<br>\n    <br>\n    Další, co mohu doplnit, je, že vidím tento návrh zákona jako nedokonalý, že tam vůbec není řešeno přechodné období. To znamená, že ti, co už mají za nějakých podmínek dneska už uzavřené smlouvy, jak se budou vyrovnávat s tímto zákonem.<br>\n    <br>\n    Další věc, a paní předkladatelka už nám to jednou říkala, že je připravován ministerstvem průmyslu a obchodu nový návrh zákona, kterým se otvírá tento zákon. Bude se řešit v podzimním období letošního roku, a myslím si, že to není zase tak daleko, tak dlouho. A tento by měl projít standardním způsobem, to znamená připomínkovými řízeními, a měl by být řádně projednán.<br>\n    <br>\n    Proto deklaruji, že budu navrhovat zamítnutí senátní návrh zákona</i>.“</p>\n<p>Neexistuje žádný veřejně dostupný zdroj, který by zprávu tohoto zpravodaje spojil s podklady operátorů a jejich lobbistů, není tak možné vyhodnotit Babišův výrok jinak, než jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14622",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale ta (novela zákona o urychlení sítí, pozn. Demagog.cz) už měla být, slíbil to jak pan ministr Prachař, tak pan ministr Ťok, a teď najednou řekl na konci roku 2016, že se to vlastně nestihne.",
    "oduvodneni": "<p>V září roku 2016 ministr dopravy Ťok <a href=\"http://forum24.cz/udalosti/tok-prijmout-zakon-o-liniovych-stavbach-tato-vlada-asi-nestihne/\">oznámil</a>, že vláda pravděpodobně nebude schopná do konce svého volebního období přijmout zákon (zákon o liniových stavbách), který by urychlil stavbu důležitých dopravních staveb (např. dálnice).</p>\n<p>Na plánu přijmout uvedený zákon se podíleli ministři <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1941476-dopravni-stavby-zrychli-novela-stavebniho-zakona-veri-ministri-brabec-a-tok\">Ťok a Brabec</a> (ministerstvo životního prostředí). Podle jejich názoru je klíčem k významnému urychlení výstavby dopravních staveb v Česku snížení počtu ministerstev, která mají právo do stavebního řízení vstupovat. Nutná je proto podle nich mimo jiné změna kompetenčního zákona.</p>\n<p>Schválení tohoto zákona přitom bylo jednou z priorit vlády, a to proto, že v České republice existuje značný problém s délkou a administrativní náročností povolovacích řízení. Například podle hodnocení <a href=\"http://www.czechinvest.org/zdlouhave-povolovaci-procesy-odrazuji-investory\">Světové banky</a>, která se zabývá tím, jak dlouho povolovací řízení trvá a jak je byrokraticky náročné, obsadila Česká republika na základě dat z léta 2016 127. místo ze 189 hodnocených ekonomik.</p>\n<p>Při kombinaci kritérií délky povolovacích procesů na dny (time) a množství administrativních procedur (procedures) se Česká republika nachází dokonce na <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits#sub-menu-item-link\">183</a>. místě.</p>\n<p>Pro úplnost je třeba dodat, že současná vláda jednu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=628\">novelizaci</a> původního zákona č. 416/2009 Sb., o urychlení výstavby dopravní, vodní a energetické infrastruktury provedla, a to zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/2016-49\">49/2016 Sb</a>. Tato novelizace se však týkala <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Novela-zakona-o-urychleni-vystavby-dopravni-infras\">problematiky</a> výkupních cen pozemků potřebných pro dopravní stavby.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15390",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Tak já jako příklad uvedu hlavní město Prahu, kde máme vlastně první volební období 4 pirátské zastupitele v opozici. (...) My jsme rozkryli kauzu, připravili jsme jí kompletně pro Radu města Prahy. Ve věci Opencard upozornili jsme na, na multiplikaci funkcí paní Kleslové, která záhy některé ze svých dozorčích rad a aktivit minimálně utlumila",
    "oduvodneni": "<p>Pražští piráti mají skutečně velkou zásluhu na odkrytí několika korupčních kauz.</p>\n<p>V 65členném zastupitelstvu hlavního města od roku 2014 skutečně zasedají čtyři <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/politicke_kluby/index.html?clubId=29961\">piráti</a>, ani jeden z nich přitom <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">nezasedá</a> v městské radě.</p>\n<p>Z opozičních lavic i tak dokázali upozornit na <a href=\"https://www.seznam.cz/zpravy/clanek/desitky-soudcu-a-zalobcu-v-praze-bydli-za-ceny-pro-chude-29910\">přidělování</a> dotovaných bytů pražským soudcům, kteří za nájem platili stejně jako lidé v sociální nouzi.</p>\n<p>Zastupitel Adam Zábranský <a href=\"https://www.facebook.com/adam.zabransky/posts/10213656336233668\">odkryl</a> podezřelé přidělování městských zakázek firmám, které byly vlastněny dvěma členy ČSSD. Zakázky v celkové hodnotě asi 1,4 miliardy korun se z velké většiny <a href=\"https://zpravy.aktualne.cz/domaci/uklid-prahy-jako-stranicky-byznys-clenove-cssd-vlastni-firmy/r~328647c27c2811e7954a002590604f2e/\">podílely</a> na obratech obou firem. <a href=\"http://neovlivni.cz/pirati-kleslova-ma-z-mestskych-firem-360-tisic-mesicne/\">Zjištění</a> pirátů vedla k <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1608915-opona-za-kleslovou-vzda-se-predsednictvi-prazskeho-ano\">rezignaci</a> bývalé pražské šéfky ANO Radmily Kleslové za vysoké částky inkasované za členství v dozorčích orgánech nejrůznějších pražských podniků a právní poradenství státním firmám.</p>\n<p>Další podněty pravidelně zveřejňují na <a href=\"https://praha.pirati.cz/\">webu</a> pražské organizace strany.</p>\n<p>Jejich aktivitu v minulém roce dokládá také 81 <a href=\"https://praha.idnes.cz/dotazy-na-magistrat-pirati-230-tisic-kritika-adriana-krnacova-pl2-/praha-zpravy.aspx?c=A170711_2337952_praha-zpravy_nub\">žádostí</a> o zveřejnění dokumentů na základě zákona o svobodném přístupu k informacím. Piráti tak stojí za necelou pětinou zveřejněných dokumentů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15646",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Byl jsem na základě křivých obvinění médií a Úsvitu podrobně prošetřen Policií ČR. Představte si, dokonce tam měli svodku z Finančně-analytického útvaru. Zjistila, že jsem se neobohatil z Úsvitu ani o halíř. Dokonce někdo dal odvolání, takže mě šetřili znova, i firemní i soukromé účty. To šetření bylo uzavřeno už vloni v létě.",
    "oduvodneni": "<p>Tomio Okamura poukazuje na případ z března a dubna 2015, kdy byl vyloučen z hnutí Úsvit po sporech o zneužití financí strany. Financemi strany se už v březnu 2015 <a href=\"https://domaci.ihned.cz/c1-63777400-usvit-vypovedel-podezrele-smlouvy-audit-hospodareni-presto-dopadl-bez-vyhrad\">zabývala</a> Prověrková komise, podle níž přímo ke zpronevěře finančních zdrojů strany nedošlo. Spor mezi předsednictvem hnutí a Tomiem Okamurou se týkal peněz z volební kampaně. Obě strany sporu <a href=\"http://zpravy.idnes.cz/okamuru-vyloucili-z-klubu-usvitu-hnuti-po-nem-zada-zpet-760-tisic-p8l-/domaci.aspx?c=A150324_094412_domaci_kop\">tvrdily</a>, že finance hnutí byly zneužity.</p>\n<p>K vyšetřování opravdu došlo, podle dostupných informací ho údajně <a href=\"https://zpravy.aktualne.cz/domaci/milionovy-tunel-policie-zacala-vysetrovat-okamuruv-usvit/r~6c2bba62dde611e488b0002590604f2e/\">odstartovalo</a> trestní oznámení, které podal sám Okamura. Kromě informace, že Tomio Okamura vypovídal na policii o vyšetřování, není z vyšetřování mnoho dostupných informací. Tento výrok je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15902",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Rusko velmi zásadně porušilo mezinárodní smlouvy, které garantovaly Ukrajině územní celistvost a anexi Krymu (...) V důsledku toho byly zavedeny sankce.",
    "oduvodneni": "<p>Rusko jako člen OSN souhlasilo v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Chartě organizace spojených národů</a> (.pdf) z roku 1945 s nezasahováním do územní celistvosti kteréhokoli státu (kap. I, čl. 2). Další dokument zaručující územní celistvost Ukrajiny je <a href=\"http://www.securitycouncilreport.org/atf/cf/%7B65BFCF9B-6D27-4E9C-8CD3-CF6E4FF96FF9%7D/s_1994_1399.pdf\">Budapešťské memorandum</a> (.pdf). Jedná se o mezinárodní dohodu podepsanou 5. prosince 1994 v Budapešti ukrajinským prezidentem Leonidem Kučmou, ruským prezidentem Borisem Jelcinem, americkým prezidentem Billem Clintonem a britským premiérem Johnem Majorem. V rámci tohoto memoranda Ukrajina slíbila vzdát se svého jaderného arzenálu, výměnou za garanci její bezpečnosti v rámci jejích tehdejších hranic. Potvrzení ukrajinských hranic je rovněž zmíněno ve Smlouvě mezi Ruskou federaci a Ukrajinou podepsanou 31. května 1997. Dále se jedná o dokument Dohoda o rozmístění černomořské flotily z téhož roku. <a href=\"http://www.pravda.com.ua/articles/2010/04/22/4956018/\">Charkovský pakt</a> podepsaný 21. dubna 2010, rozšiřující dohodu z roku 1997, opět potvrzuje, že flotila Ruské federace se nachází na ukrajinském území.</p>\n<p>První sankce EU proti Rusku vešly v platnost <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32014R0269\">17. března 2014</a>. Jednalo se o cestovní omezení a zmrazení finančních prostředků určených jednotlivcům s rozhodovacími pravomocemi v Rusku a na Krymu. V červenci 2014 uložila EU ekonomické sankce. V březnu 2015 Evropská rada spojila jejich trvání s úplným plněním <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/11408266/Minsk-agreement-on-Ukraine-crisis-text-in-full.html\">Minských dohod</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16158",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Třeba ve Francii mají velké problémy s těmi vězni, kteří se rekrutují z teroristických činů, že oni infikují další vězně a jsou pro ně hrdiny vlastně.",
    "oduvodneni": "<p>Je pravdou, že fenomén radikalizace mladých lidí ve francouzských věznicích skutečně existuje. Například <a href=\"https://www.theguardian.com/world/2016/mar/17/are-french-prisons-finishing-schools-for-terrorism\">The Guardian</a> uvádí, že přibližně 60 % vězňů ve francouzských věznicích, které se dlouhodobě potýkají s přeplněním, tvoří muslimové, mezi nimiž je určitý počet muslimských radikálů. Extrémistické názory se pak mohou rychleji šířit například v důsledku izolace.</p>\n<p>Radikalizace ve vězení se <a href=\"https://zpravy.aktualne.cz/zahranici/francie-testuje-deradikalizacni-program-ve-veznicich-neni-uc/r~293d5d6086f911e682380025900fea04/?redirected=1515698099\">dává do spojitosti</a> například s útokem <a href=\"https://en.wikipedia.org/wiki/Charlie_Hebdo_shooting\">Chérifa Kouachiho</a>, jenž napadl redakci týdeníku Charlie Hebdo, či v případu <a href=\"https://en.wikipedia.org/wiki/Jewish_Museum_of_Belgium_shooting\">Mehdiho Nemmouche</a>, jenž v roce 2014 zaútočil na židovské muzeum v Bruselu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16414",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za druhé podle zákona kancléř prověrku nepotřebuje. A za třetí kancléř prověrku má na stupeň vyhrazené.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože je sice pravda, že kancléř čistě formálně prověrku podle zákona nepotřebuje, pro výkon jeho funkce je ovšem nezbytná, a to z toho důvodu, že bez ní se nemůže účastnit řady jednání nebo se seznamovat s utajovanými informacemi.</p>\n<p>Je pravdou, že vedoucí Kanceláře prezidenta republiky nemá zákonem přímo uloženou povinnost získat prověrku na určitý stupeň. Zákon totiž neváže stupně na jmenovité funkce, <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#f2955351\">ale újmu</a>, kterou vyzrazení informací, s nimiž se osoba bude potýkat, může způsobit. Podle této hrozby újmy si pak osoba musí opatřit příslušné osvědčení, a to podle toho, s jakými informacemi přichází do styku. Z podstaty funkce vedoucího Kanceláře prezidenta republiky tedy zákon de facto vyžaduje bezpečnostní prověrku. Čím nižší je její stupeň, tím více bude kancléř v této funkci limitován omezeným přístupem k citlivým dokumentům a jednáním.</p>\n<p>Kancléřova funkce je upravena v zákoně o <a href=\"https://www.zakonyprolidi.cz/cs/1993-114\">Kanceláři prezidenta republiky</a>, byť velmi stručně. O žádném stupni prověrky zde není řeč z důvodů výše uvedených. Na nátlak mj. ze strany prezidenta Zemana <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1057980-kancler-mynar-pozadal-o-bezpecnostni-proverku\">zažádal Mynář koncem roku 2013</a> o prověrku na nejvyšším stupni, tedy „přísně tajné“. Ta mu však po vleklém řízení, kdy měl kancléř potřebné doklady dodávat zhruba jeden rok, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1589466-bezpecnostni-urad-rozhodl-mynar-proverku-nedostane\">nebyla udělena</a>. Musel se tak spokojit s <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1589466-bezpecnostni-urad-rozhodl-mynar-proverku-nedostane\">nejnižším stupněm</a> „vyhrazeno“, jak správně říká Miloš Zeman. Tento stupeň mu však neumožňuje například účastnit se s prezidentem zasedání Bezpečnostní rady státu a neměl by znát ani program státních návštěv.</p>\n<p> Mynář proti rozhodnutí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">podal rozklad</a>, tedy přezkumný nástroj směřující k vedení NBÚ. Ten byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1649779-nbu-zamitl-mynaruv-rozklad-proti-neudeleni-proverky-kancler-jeste-zkusi-soud\">ovšem zamítnut</a> a Mynář již v tu chvíli ohlásil úmysl dovést případ k soudu žalobou. V říjnu loňského roku potvrdila mluvčí městského soudu v Praze <a href=\"https://www.lidovky.cz/mynar-proverku-mit-uz-letos-nebude-dug-/zpravy-domov.aspx?c=A171013_102708_ln_domov_jho\">serveru Lidovky.cz</a>, že případ pana Mynáře mají na stole, nicméně nebude do konce roku rozhodnut, a to opravdu nebyl.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16670",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Akvizice v resortu obrany jsou minové pole. To ví každý. Přesto jsme utratili na nákupech přes 40 miliard korun. A bez skandálu!",
    "oduvodneni": "<p>Kapitálové výdaje na ministerstvu obrany jsou za celé čtyři roky působení Stropnického ve výši okolo 18,2 mld. (<a href=\"http://www.mocr.army.cz/images/id_50001_60000/5146/SZU_2017.pdf\">.pdf</a>, příloha č. 1). Podle dokumentu (<a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/prezentace-tk-mo_leden-2016.pdf\">.pdf</a>, str. 4), který na začátku minulého roku bilancoval naplnění priorit ministerstva obrany, má být objem investic za uplynulé období okolo 42 miliard. Největší položkou je 20 mld. za údržbu a pořízení nadzvukových letounů GRIPEN, která platí v celkové výši 42 mld. už od roku 2005 do roku 2027. V roce <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/gripeny-budou-strezit-ceske-nebe-i-nadale-97715/\">2014</a> došlo po dvou letech vyjednávání k definitivnímu prodloužení právě do roku 2027.</p>\n<p>Druhá největší položka má padnout na modernizaci a servis letectva armády. Konkrétně by se mělo jednat celkově o 10,8 mld. korun, které půjdou například na servis <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2243323-servis-41-armadnich-vrtulniku-mi-zajisti-lom-praha\">vrtulníku řady Mi</a> nebo na <a href=\"https://zpravy.aktualne.cz/domaci/armada-zaplati-miliardu-za-servis-deseti-vrtulniku-sokol/r~fd51c19c345a11e59f530025900fea04/\">W-3A Sokol</a>. Další velkou akvizicí jsou <a href=\"https://www.novinky.cz/domaci/383823-vojaci-urychlene-nakoupi-utocne-pusky-i-techniku-za-1-2-miliardy.html\">útočné pušky BREN</a>, které ministerstvo obrany stály okolo 1,2 mld.</p>\n<p>Za dobu jeho řízení Stropnickým ministerstvo obrany opravdu nepotkal žádný skandál, jako například v minulosti za vlády Mirka Topolánka v souvislosti s nákupy <a href=\"https://www.novinky.cz/domaci/444452-dalik-dostal-pet-let-opet-za-podvod.html\">transportérů Pandur</a> nebo za vlády Petra Nečase a kauzy nákupu <a href=\"https://www.lidovky.cz/soud-v-kauze-letounu-casa-zacal-bez-parkanove-stanek-vinu-odmitl-pxj-/zpravy-domov.aspx?c=A170516_110201_ln_domov_ELE\">vrtulníků CASA</a>, která je v <a href=\"https://zpravy.aktualne.cz/domaci/kalousek-u-soudu-hajil-parkanovou-nakup-letadel-casa-byl-pro/r~8e3243e8536c11e89509ac1f6b220ee8/\">současně době</a> stále u soudu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16926",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident republiky sám o sobě, sám o sobě nemůže rozhodnout o tom, že ta nominace (na člena vlády, pozn. Demagog.cz) je zkrátka jiná. ",
    "oduvodneni": "<p>Poslankyni Valachové uznáváme pravdivý výrok týkající se znalosti a výkladu Ústavy ČR.</p>\n<p>Spor se točí kolem <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">článku 68 odst. 2</a> Ústavy České republiky, který zní následovně: „<i>Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.</i>“</p>\n<p>Z gramatického výkladu normy vyplývá, že prezident republiky jmenuje ostatní členy vlády pouze na premiérův návrh. Jinými slovy, prezident sám nemůže jmenovat členem vlády, koho chce, ani svévolně měnit nominace. Protiústavnost aktu jmenování člena vlády bez návrhu premiéra pak <a href=\"https://zpravy.idnes.cz/vlada-ministr-prezident-premier-ustava-jmenovani-milos-zeman-jan-hamacek-miroslav-poche-andrej-babis-iue-/domaci.aspx?c=A180627_134240_domaci_bja\">vyjádřili</a> také ústavní právníci Jan Kudrna a Jan Kysela.</p>\n<p>Závěrem dodejme, že nehodnotíme, zda prezident republiky při jmenování vlády porušil či neporušil ústavu, neboť tato činnost přísluší orgánům moci soudní. Nesoudíme konkrétní případ, ale zabýváme se správným teoretickým postupem při jmenování ministrů. Ústavněprávní správnost proběhnuvšího ceremoniálu mohou relevantně hodnotit pouze soudy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17438",
    "autor": "Hynek Beran",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Když to srovnáme s tím vaším jízdným, tak je to jízdné zdarma zhruba na tři roky za těch 10 miliard za ten okruh (Pražský okruh, který stál dle Berana 20 mld. korun a polovina šla na výkup pozemků, pozn. Demagog.cz).",
    "oduvodneni": "<p>Podle <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">výroční zprávy</a> Dopravního podniku hlavního města Prahy z roku 2017 (.pdf, str. 90) byly celkové tržby za jízdné 4 365 273 Kč. Za předpokladu podobného vývoje by dotované jízdné vyšlo za 3 roky na 13 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17694",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "... jak tvrdili příznivci brexitu v Británii, že Británie na tom obrovsky vydělá, bude to pro ni procházka růžovým sadem a období dalšího růstu a bohatství, jak o tom občas mluví paní premiérka…",
    "oduvodneni": "<p>Hnutí Vote Leave, které oficiálně zastupovalo obhájce vystoupení VB z EU v době konání referenda 24. června 2016, uvedlo na svých <a href=\"http://www.voteleavetakecontrol.org/briefing.html\">stránkách</a> finanční výhodnost odchodu z EU jako velice podstatný argument, když tuto tématiku zařadilo na první místo mezi svými argumenty. Kampaň například uváděla, že „<em>EU nyní stojí Spojené království přes 350 milionů liber každý týden – skoro 20 bilionů liber ročně</em>“.  Argumentovala, že „<em>naše příspěvky EU stačí na to, abychom postavili novou, plně vybavenou nemocnici každý týden</em>“. Zároveň argumentovala dopady, jaké mají regulace na malé i velké podniky.</p><p>Kampaň uváděla, že po odchodu z EU bude Spojené království schopno dojednat nové a výhodnější obchodní smlouvy a získat silnější hlas ve Světové obchodní organizaci. Web <a href=\"http://www.voteleavetakecontrol.org/briefing.html\">Vote Leave</a> dále uvádí, že tato změna proběhne rychle: cituje Oxfords Economics, že průměrná doba jednání o dohodách je 28 měsíců a že do příštích voleb se stát zbaví evropské společné obchodní politiky.</p><p>Nutno podotknout, že i přes konečné vítězství se mnohá nejen finanční „fakta“ příznivců brexitu dostala do ostré kritiky, jak shrnuje článek <a href=\"https://www.bbc.com/news/uk-politics-eu-referendum-36574526\">BBC</a>. K tématu dopadů brexitu na britskou ekonomiku se vyjádřili i ekonomové z London School of Economics (<a href=\"https://www.lse.ac.uk/europeanInstitute/LSE-Commission/Hearing-11---The-impact-of-Brexit-on-jobs-and-economic-growth-sumary.pdf\">.pdf</a>).</p><p>I názor současné premiérky Terezy May prošel <a href=\"https://www.bbc.com/news/uk-politics-38653681\">vývojem</a> od varujícího a lehce pesimistického v dubnu 2016, kdy zastávala funkci ministryně vnitra, přes optimistický v roce 2017, do stručně odevzdaného a vzbuzujícího <a href=\"https://www.ft.com/content/0496ca9e-2399-11e8-ae48-60d3531b7d11\">otázky</a> na jaře 2018. </p><p>May ve svých proslovech též zdůrazňovala ekonomické aspekty brexitu. Ve svém <a href=\"http://time.com/4636141/theresa-may-brexit-speech-transcript/\">projevu o brexitu</a> v lednu 2017 zdůrazňovala možnost vyjednání nových obchodních smluv, zaměření se i na mimoevropské trhy a výhodnější spolupráci s evropskými zeměmi. „<em>A protože už nebudeme členy jednotného trhu, nebudeme povinni přispívat obrovskými sumami do evropského rozpočtu. Je možné, že budeme chtít participovat v konkrétních evropských programech. Pokud ano, bude to naše rozhodnutí a bude rozumné přiměřeně přispět. Ale princip je jasný: dny, kdy Británie masivně přispívala Evropské unii, brzy skončí.</em>“ Výhody nových dohod opakovala i ve svém <a href=\"https://www.bbc.com/news/uk-politics-43256183\">projevu z března 2018</a>, ve kterém shrnovala aktuální stav vyjednávání. Projev je zakončen optimisticky vzhledem k budoucnosti: „<em>Nepochybuji, že ať už dosáhneme jakékoli dohody s EU, naše budoucnost je zářná. Stabilita a kontinuita staletí vlády, naše odhodlání k svobodě pod vládou zákona, naše víra v byznys a inovace, a nade všechno talent a génius všech našich lidí – hlavně mladých lidí – jsou zárodky budoucího úspěchu, stejně jako byly garanty úspěchu v minulosti.</em>“</p><p><br/><br/><br/></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17950",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Sucho už není problémem jenom jihu, dotýká se i České republiky.",
    "oduvodneni": "<p>O stavu sucha v Česku mluvil v dubnových <a href=\"https://ct24.ceskatelevize.cz/domaci/2796776-sucho-se-stupnuje-a-voda-dochazi-situace-je-vyjimecna-varuje-reditel-chmu\">Událostech, komentářích</a> ředitel Českého hydrometeorologického ústavu Mark Rieder: <em>„Toto sucho se liší od těch historických ve dvou základních věcech. První je ta, že historická sucha nebyla delší než tříletá. Bude-li letošní rok suchý, pak to bude již šestý rok. Druhý velký rozdíl je v tom, že to sucho na rozdíl od historických je doprovázeno významně vyššími teplotami, než tomu bylo v minulosti. [...] Otázka je míra četnosti výskytu těchto situací, která se zvyšuje.&quot; </em>(čas 18:30)</p><p>Vývoji sucha se věnuje také interaktivní stránka Českého rozhlasu<a href=\"https://interaktivni.rozhlas.cz/stopy-sucha/index.html\"> Stopy sucha</a>, která ukazuje postupný úbytek vody v Evropě i ve světě a nabízí předpověď na příští roky. Z map je na první pohled patrné, že do oblasti vážného sucha spadaly v roce 2000 především státy jižní Evropy, zatímco v roce 2017 se na její hranici objevila i Česká republika. Jih Evropy trpěl i lesními požáry, v 90. letech hlavně ve Španělsku a Portugalsku, dalším požárem byla stižena např. i Francie v roce 2016. </p><p>Aktuálnímu stavu sucha v Česku a předpovědi jeho budoucího vývoje se pak věnuje projekt <a href=\"https://www.intersucho.cz/cz/?from=2019-04-19&amp;to=2019-05-17&amp;current=2019-05-05\">Intersucho</a>, který porovnává dnešní stav s obvyklým suchem z let 1961–2010.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18206",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "K nám se nemůžou dostávat (orgány odebrané vězňům v Číně), to tak nefunguje, že by se převážely. To může být tak, že ten daný člověk jede do té Číny a tam si nechá ten orgán naoperovat.",
    "oduvodneni": "<p>V České republice jsou transplantace orgánů <a href=\"https://www.kst.cz/odborne-informace/legislativa/\">upraveny</a> několika právními předpisy. Za nejdůležitější bychom mohli považovat tzv. <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=285&amp;r=2002\">Transplantační zákon</a> č. 285/2002 Sb. Na <a href=\"http://www.psp.cz/sqw/historie.sqw?O=8&amp;T=308\">začátku</a> roku 2019 byla přijata jeho novela. Novinka má <a href=\"https://www.irozhlas.cz/zpravy-domov/transplantace-pacienti-darcovstvi-ukrajina-novela-zakona-odber-organu-milos_1905040702_gak\">usnadňovat</a> odběr orgánů cizincům, kteří zemřou na našem území. </p><p>Přestože existuje možnost mezistátní výměny orgánů, v tomto případě jde spíše o teoretickou otázku. Česko <a href=\"https://www.kst.cz/o-nas/spoluprace-se-zahranicim/\"></a><a href=\"https://www.kst.cz/o-nas/spoluprace-se-zahranicim/\"></a><a href=\"https://www.kst.cz/o-nas/spoluprace-se-zahranicim/\">má</a> smlouvu s Eurotransplant a je členem FOEDUS. Jde o spolupráce na evropské úrovni. Nepodařilo se nám také dohledat zmínku o nelegálním dovozu orgánů do Česka.</p><p>V České republice je <a href=\"https://www.kst.cz/o-transplantacich/co-se-transplantuje/7\">sedm transplantačních center</a>, ty „<em>spolupracují s dárcovskými nemocnicemi v daném regionu, zodpovídají za zařazení nemocných do čekací listiny a pečují o žijící dárce orgánů a příjemce orgánů,</em>“ píše se na webu Koordinačního střediska transplantací. </p><p>Institut klinické a experimentální medicíny (IKEM) je největším specializovaným klinickým a vědeckovýzkumným pracovištěm v České republice. Na jejich webu je <a href=\"https://www.ikem.cz/cs/darcovstvi-organu/logistika-odberu-organu/a-3107/\">logistika odběru orgánů</a> popsána takto: <a href=\"https://www.ikem.cz/cs/darcovstvi-organu/logistika-odberu-organu/a-3107/\"></a>„<em>Pokud je pacient vybrán jako dárce orgánů, k odběru se přistoupí až po domluvě s transplantačním centrem. To pak vysílá do nemocnice, kde je potencionální zemřelý dárce hospitalizován, odběrový tým, který orgány odebere přímo v daném zdravotnickém zařízení. Nebo je dárce kvůli například náročnosti transplantace převezen do Institutu klinické a experimentální medicíny a odběr je proveden tam.</em>“<em> </em></p><p>Dovoz orgánů ze zahraničí pak teoreticky možný je, pravidla stanovuje již zmíněný transplantační zákon v <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/2002-285#f2330910\">§ 26 a násl.</a>; platí, že „<em>mezinárodní výměna tkání a orgánů k transplantacím je přípustná pouze za předpokladu, že jejím cílem je nalezení nejvhodnějšího příjemce nebo záchrana čekatele na transplantaci, jehož život je bezprostředně ohrožen, a za předpokladu, že tkáně a orgány splňují požadavky na jakost a bezpečnost a že je zajištěna jejich sledovatelnost.</em>“ Jedná se tak pouze o výjimečné řešení.</p><p>Dovoz orgánů, které byly nedobrovolně sklizeny, by však bylo v rozporu jak s předpisy Evropské unie, tak s mezinárodní dohodou uzavřenou v rámci Rady Evropy. Zákaz nedobrovolného odnímání orgánů obsahuje např. směrnice <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32010L0053&amp;from=CS\">č. 2010/45/EU</a> ve svém čl. 13, popř. <a href=\"http://www.ferovanemocnice.cz/data/Umluva%20o%20biomedicine.pdf\">Úmluva o lidských právech a biomedicíně</a> v čl. 5.</p><p>Čína je pak v poslední době často <a href=\"https://www.idnes.cz/zpravy/zahranicni/cina-transplantace-organy-odebrani-bez-souhlasu-vezni-poprava.A190617_162334_zahranicni_dtt\">spojována </a>s tzv. „orgánovou turistikou“, tedy návštěvou země za účelem nelegální transplantace orgánů. Dlouhodobě existují totiž <a href=\"https://www.seznamzpravy.cz/clanek/britove-jezdi-do-ciny-za-organovou-turistikou-poslanci-chteji-zakaz-69653\">podezření</a>, že v Číně lze zakoupit orgány nedobrovolně odebrané z těl politických vězňů. Má jít především o orgány příslušníků náboženských či etnických menšin, jako jsou členové hnutí Fa-lun-kung, Tibeťané, ujgurští muslimové nebo členové některých křesťanských sekt. Tato podezření nakonec potvrdil v polovině června nezávislý China Tribunal ve svém Závěrečném rozsudku a souhrnné zprávě – 2019 (.<a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">pdf</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18462",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je zpolitizovaná také tím (kauza Čapí hnízdo, pozn. Demagog.cz), že se šetří 4 roky, aniž by byl kdokoliv schopen říct jasný výsledek.",
    "oduvodneni": "<p>Policie ČR <a href=\"https://zpravy.aktualne.cz/domaci/policie-zacala-proverovat-jak-dostal-andrej-babis-dotace-na/r~b55ac5caae4211e5b745002590604f2e/\"></a>začala Čapí hnízdo vyšetřovat kvůli možným dotačním podvodům na základě tehdy anonymního <a href=\"https://zpravy.aktualne.cz/domaci/politika/zajimalo-by-me-proc-volicum-ano-nevadi-podvod-rika-muz-ktery/r~20064af6fc6c11e7aabeac1f6b220ee8/\">trestního oznámení</a> Tomáše Kaplera, podaného v září 2015. Policie své vyšetřování <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-capi-hnizdo-vysetrovani-policie-cr-obvineni-stihani_1903261525_pla\">ukončila</a> 26. března 2019. V <a href=\"https://ct24.ceskatelevize.cz/domaci/2790104-policie-predala-spis-v-kauze-capi-hnizdo-statnimu-zastupci\">dubnu</a> byl spisový materiál k případu předán dozorujícímu státnímu zástupci Jaroslavu Šarochovi. </p><p>Na začátku září 2019 zveřejnil mluvčí městských státních zástupců Aleš Cimbala informaci, že Jaroslav Šaroch <a href=\"https://ct24.ceskatelevize.cz/domaci/2912672-denik-n-statni-zastupce-zastavil-stihani-premiera-babise\">změnil</a> v kauze Čapí hnízdo právní názor, což znamená, že státní zástupce navrhl zastavení trestního stíhání. 13. září 2019 <a href=\"https://www.seznamzpravy.cz/clanek/zalobci-zastavili-trestni-stihani-babise-za-capi-hnizdo-78828\">potvrdil</a> městský státní zástupce Martin Erazím rozhodnutí Jaroslava Šarocha a trestní stíhání Andreje Babiše bylo zastaveno.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p12-1\">Vrcholem</a> soustavy státního zastupitelství v ČR je podle zákona <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p12-1\">č. 283/1993 Sb.</a>, o státním zastupitelství, <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p12-1\"></a>Nejvyšší státní zastupitelství.  V jeho čele v současnosti <a href=\"http://www.nsz.cz/index.php/cs/nejvyi-statni-zastupitelstvi/nejvyi-statni-zastupce\">stojí</a> JUDr. Pavel Zeman. Mezi pravomoci nejvyššího státního zástupce patří <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#f1517860\">mimo jiné</a> také kontrola již <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p12-3\">skončených</a> věcí, které byly rozhodnuty státními zastupitelstvími nižších stupňů. Nejvyšší státní zástupce může po provedené kontrole uložit nižším úrovním státního zastupitelství <a href=\"http://www.nsz.cz/index.php/cs/otazky-a-odpovdi\">závazný</a> způsob nápravy. Přesto, že se jedná o výjimečnou pravomoc, má v současné době nejvyšší státní zástupce možnost ji v kauze Čapí hnízdo využít.</p><p>Ústava dává prezidentu ČR pravomoc <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-j\">abolice</a>, tedy zastavení trestního řízení. Jedná se o tzv. kontrasignovanou pravomoc hlavy státu, pro jejíž platnost je nutný <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-3\">spolupodpis</a> předsedy vlády nebo jím pověřeného člena vlády. Prezident Miloš Zeman 19. září 2019 na TV Barrandov <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-trestni-stihani-abolice-soukup_1909192038_cha\">připomněl</a>, že prezident toto právo má, a uvedl: <em>„Pokud by to bylo nutné, a já věřím, že to nutné nebude, pak bych k tomuto ústavnímu kroku sáhl.“</em> Kromě toho také řekl, že by své rozhodnutí považoval za politické.</p><p>Andrej Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-abolice-milos-zeman-trestni-stihani-kauza-capi-hnizdo-hnuti-ano_1909221501_gak\">prohlásil</a>, že by abolici od prezidenta Miloše Zemana nepřijal. <em>„Nastolování úvah o abolici ve chvíli, kdy existuje pravomocné rozhodnutí příslušného státního zastupitelství, je nesmyslné právně i politicky. Jen podněcuje napětí ve společnosti a pocity občanů, že je zpochybňován právní řád a rozhodnutí institucí právního státu. Že bych abolici nepřijal, jsem řekl již v minulosti,“</em> řekl pro ČT.<br/><br/>Kauza Čapí hnízdo se začala vyšetřovat po podání trestního oznámení v září 2015 a rozhodnutí o zastavení trestního stíhání padlo 13. září 2019. Můžeme tedy konstatovat, že šetření celé věci trvalo čtyři roky. Vzhledem k výše popsaným skutečnostem, jako je možnost přezkumu skončené věci Nejvyšším státním zástupcem a pravomoc prezidenta udělit abolici, neznáme jasný výsledek celé kauzy a nevíme, jaký bude její závěr. </p><p>To, že je kauza Čapího hnízda zpolitizovaná, je názor Radima Fialy, proto tuto část výroku nehodnotíme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]