[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty investice, MŽP mělo například 32 miliard a minulý rok mělo jenom 3 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Data dostupná na monitoru státní pokladny potvrzují Babišem uvedená čísla. Upozorňujeme však, že za rok 2016 web v tuto chvíli uvádí data k 30.9., neobsahuje tak poslední kvartál. I s tímto limitem jde ovšem konstatovat významný propad investic v rámci kapitoly Ministerstva životního prostředí.<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Schválený rozpočet</td><td>Skutečná výše investic</td></tr><tr><td><a href=\"http://monitor.statnipokladna.cz/2015/statni-rozpocet/kapitola/315#rozpocet-vydaje-druhovy\">2015</a></td><td>         31,6 mld.</td><td>             32,3 mld.</td></tr><tr><td><a href=\"http://monitor.statnipokladna.cz/2016/statni-rozpocet/kapitola/315#rozpocet-vydaje-druhovy\">2016</a> (k 30.9.)</td><td>         7,96 mld.</td><td>              4,1 mld.</td></tr></tbody></table><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14430", "id": 14430}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Toto byl ten začátek od pana Mládka (vystoupení na TK po jednání vlády - pozn. Demagog.cz). Potom měl vystoupení v DVTV, kde on mě sprostě urážel a potom jsme v rámci podpory našich kandidátů do Senátu napsali, že je parazit. Takže my jsme reagovali a já jsem to vlastně ani neřekl, já jsem to jen pak opakoval.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť Mládek jednak Babiše v DVTV sprostě neurážel, druhak pak na svém oficiálním facebookovém profilu Mládka označil 14. října za „<i>politického parazita“</i>.</div><br/><br/>Jako začátek označuje Babiš vyjádření ministra Mládka na tiskové <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--12--rijna-2016-149732/\">konferenci</a> po jednání vlády z <a href=\"http://zpravy.idnes.cz/atmosfera-na-jednani-vlady-babis-daz-/domaci.aspx?c=A161012_124919_domaci_jj\">12. října</a>, kdy slovy <i>„ono to platilo nejenom dneska, kdykoliv není přítomen pan vicepremiér, tak to všechno tak nějak jde harmoničtěji“</i> doplnil Pavla Bělobrádka, nepřímo hovořícího o dělné a harmonické atmosféře bez pana Babiše.<br/><br/>Téhož dne se ministr Mládek zúčastnil senátního duelu s Jaroslavem Větrovským v <a href=\"https://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/\">DVTV</a>. Při té příležitosti uvedl následující: <i>„Hnutí ANO není žádné demokratické hnutí. Jeho majitel to řekl pro deník Financial Times. Řekl, že on je hnutí ANO a všichni členové v zásadě jsou podrobeni tuhé disciplíně (…) Chodím na vládu, jsou tam ministři za hnutí ANO, potkávám je a vidím, jak to funguje. Řada těch lidí není schopna rozhodnout důležité věci, dokud nemají posvěcení alespoň smskou od pana Babiše. A koneckonců kdybyste si přečetl rozhovor pana Babiše pro Financial Times, tak on to tam sám říká.“</i> Dodal, že řada členů hnutí ANO není schopna rozhodnout důležité věci bez posvěcení od Andreje Babiše. Dodejme, že <a href=\"http://demagog.cz/diskusie/390/#13817\">tento výrok</a> jsme ověřovali a vyhodnotili jako nepravdivý.<br/><div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-11-06_v_17_4.jpg\"/></div><br/><div><br/>Andrej Babiš pak 14. října krátce před začátkem druhého kola senátních voleb označil Jana Mládka ve svém facebookovém <a href=\"https://www.facebook.com/AndrejBabis/posts/850864125050233:0\">příspěvku</a> za parazita. <i>„Přátelé, teď jde o všechno. Hodina vašeho času rozhodne. Už dnes je druhé kolo senátních voleb. A rozhoduje se mezi naším Jardou Větrovským a jedním z typických kariérních politiků ČSSD: politickým parazitem Janem Mládkem. Asi nemusím říkat, koho bych doporučil a koho vůbec ne.“</i></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13930", "id": 13930}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A já chci říci, že jenom v těchto týdnech se to odrazilo v hodnocení ratingových agentur. Agentura Moody´s uvedla doslova, Česká republika představuje bezpečný přístav.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Agentura <a href=\"http://www.moodys.com/research/Moodys-affirms-Czech-Republics-A1-rating-and-stable-outlook--PR_250969\">Moody's</a> (eng) ve své zprávě ze 7.července 2012 uvádí doslova: „ <i> Výnosy státních dluhopisů jsou nadále tlačené dolů, a investoři nadále považují Česko jako \"bezpečný přístav</i><i>\" v regionu.</i>”<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6530", "id": 6530}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme také dělali obstrukce a koalice používala metody, které posléze ukázaly jako neústavní. Když prosazovala své balíčky (...) tak se snažila například prosadit ty zákony tím, že vyhlásila stav legislativní nouze. Nakonec Ústavní soud řekl, že to není v pořádku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD prováděla obstrukce například při schvalování <a href=\"http://zpravy.ihned.cz/c1-51764320-obstrukce-cssd-kvuli-zdravotnicke-reforme-nevahala-zesmesnit-i-vlastni-poslance\">zdravotnické reformy</a> nebo při hlasování o takzvané <a href=\"http://www.ceskatelevize.cz/ct24/domaci/142011-po-tydnu-obstrukci-stridalo-jedno-hlasovani-druhe/\">sociální, zdravotní a důchodové reformě</a>. <br/><br/><div>\"<i>Poté, co poslanci ČSSD a KSČM šest dnů blokovali jednání sněmovny, prosadila tehdy vládní koalice sloučení rozpravy ke všem zákonům, omezila délku projevů a rozhodla jednat i o víkendu a v noci.</i>\" (<a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/ustavni-soud-rusi-cast-reforem-verejna-sluzba-konci/r~i:article:764456/\">Aktuálně</a>)<br/><br/><div>Námitka, že některé metody koalice byly protiústavní, jsme již v rámci výroku Bohuslava Sobotky ověřovali. Připomeňme naše hodnocení:</div><br/>Bohuslav Sobotka podle všeho odkazuje na užití institutu legislativní nouze vládní většinou k prosazení <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2010-347&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAsKCAAb0UB-GoeDRQHEQ4bYOQ2A\">zákona č. 347/2010 Sb.</a> Ten byl následně zrušen nálezem Ústavního soudu ze dne 1. března 2011 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2011-80&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfDRPdNfJI90F8_NHTnDtIlRfNnA\">sp. zn. Pl. ÚS 55/10</a> pro zneužití institutu legislativní nouze za účelem rychlého a snadného prosazení vůle většiny a omezení práv parlamentní menšiny.<br/><br/>\"<i>(…) Ústavní soud dospěl k závěru, že v posuzovaném případě všechna rozhodnutí orgánů Poslanecké sněmovny činěná k návrhu vlády, jakož i samo rozhodnutí o trvání stavu legislativní nouze a o trvání podmínek pro projednání napadeného zákona ve zkráceném jednání (…) byla učiněna v rozporu se shora vysvětlenými aspekty charakterizujícími ústavní demokratický princip. Proto bylo možné ústavní přezkum uzavřít již v této fázi konstatováním, že v procesu přijímání napadeného zákona byly porušeny <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl1-1\">čl. 1 odst. 1</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl6\">čl. 6</a> Ústavy České republiky a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl22\">čl. 22 Listiny</a>.</i>“ <br/><br/></div><div>Právě Bohuslav Sobotka byl jedním z <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=12544\">navrhovatelů</a> ústavní stížnosti a zároveň zastupoval skupinu navrhujících poslanců před Ústavním soudem.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11030", "id": 11030}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jednoznačně se ukazuje v roce loňském (ekonomický růst, pozn.) 1,7 a v roce letošním, kdy to bude kolem nuly i v roce příštím, kdy to opět bude pod dvěma procenty, že tento předpoklad (ekonomického růstu, pro splnění programových cílů vlády, pozn.) naplněn nebyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tisková <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp030912.doc\">zpráva</a> Českého statistického úřadu (dále ČSÚ) z 9. března 2012 udává, že hrubý domácí produkt v roce 2011 meziročně vzrostl o 1,7 %. 8. června pak ČSÚ publikoval <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060812.doc\">zprávu</a> o vývoji hrubého domácího produktu v prvním čtvrtletí roku 2012, ve které konstatoval meziroční pokles o 0,7 %. <br/><br/>Dle <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/#HDP\">prognózy</a>, zveřejněné Českou národní bankou (dále ČNB) 3. května 2012, by v roce 2012 měl hrubý domácí produkt stagnovat. V roce 2013 ČNB počítá s meziročním růstem o 1,9 %. <br/><br/>Výrok premiéra Nečase na základě výše uvedených zdrojů hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6230", "id": 6230}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Co já jsem v Poslanecké sněmovně, tak si nepamatuji, že by ve vedení sněmovny byl pouze tři místopředsedové a byla jsem ráda, že jsem tohle to prosadila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sněmovna měla tři místopředsedy už v letech 1998 až 2002.<br/><br/>Počet  místopředsedů byl skutečně v minulosti vyšší: <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/001schuz/s001051.htm\">v r. 2006</a> se na ustavující schůzi odhlasovalo místopředsedů pět, <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/001schuz/s001010.htm\">v r. 2002</a> dokonce šest. <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/001schuz/s001018.htm\">V roce 1998</a> se ovšem sněmovna rovněž usnesla na počtu tří, který pak zůstal do r. 2002. Miroslava Němcová pro tento návrh sama <a href=\"http://www.psp.cz/cgi-bin/win/sqw/hlasy.sqw?G=12453\">hlasovala</a>.<br/><br/><div>Když se však <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/001schuz/s001015.htm#r2\">v r. 2010</a> diskutoval počet místopředsedů, Němcová sama počet tří nenavrhla, to udělal Petr Tluchoř. Němcová sice v tom okamžiku sněmovně předsedala, návrh ale podat mohla: ve všech zmíněných letech byl počet místopředsedů vždy stanoven dle návrhu předsedajícího (V. Klaus v r. 1998 podal hned tři návrhy). Výraz \"prosadila\" ovšem nemusí odkazovat na podání návrhu, nepodařilo se nám ale nalézt zdroj, který by potvrzoval, že Němcová počet tří prosazovala.<br/><br/>Nemůžeme posuzovat, co si poslankyně Němcová pamatuje, na druhou stranu se ani jedno z jejích tvrzení neshoduje s faktickým základem ve veřejných záznamech o sněmovně. Proto je posuzujeme jako nepravdivá.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5930", "id": 5930}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je šestá nejbezpečnější země na světě. Jsme dokonce lepší než Švýcarsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman zde odkazuje na <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">Global Peace Index</a> (.pdf, str. 10), podle kterého je Česká republika skutečně na šestém místě; Švýcarsko je na devátém místě. Tento výzkum se však nezabývá přímo vnitřní bezpečností, přestože je tak politiky často brán. <br/><div><br/>V této analýze jsou zkoumány jak interní faktory (kriminalita, politická stabilita nebo pravděpodobnost násilných demonstrací), tak vnější faktory (zapojení do mezinárodních konfliktů nebo výdaje na zbrojení). Celkově se zde hodnotí spíše mírové prvky než bezpečnost. Je však pravda, že prvky, které se vztahují k vnitřní bezpečnosti, jsou <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">hodnoceny</a> velmi dobře. Ze skóre 1–5, kde 1 je nejlepší možné hodnocení, dostala ČR známku 1.0 v oblastech Přístup ke zbraním, Vnitřní konflikt, Násilné zločiny a politický teror. Nejhorší známku, a to 2.9, získala Policie a bezpečnostní složky. Dá se tedy mluvit o celkově dobré bezpečnosti, avšak nelze určit, jaké místo by Česká republika dostala jen v této oblasti.</div><br/><div><br/>Tento výrok byl ověřován již několikrát, především jako <a href=\"https://demagog.cz/diskuze/bezpecna-zeme\">výrok dne</a>, kde je možné najít detailní analýzu různých bezpečnostních faktorů.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16030", "id": 16030}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme obě dvě země (ČR a SR, pozn.) velmi silně proexportně orientovány.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česko i Slovensko jsou skutečně silně proexportně orientovány<br/><br/>Česká republika je otevřenou ekonomikou, která skutečně je značně proexportně orientovaná, export tvoří zhruba <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">80%</a> hrubého domácího produktu a je to také jednou z priorit zahraniční poltiky. Stejně tak i <a href=\"http://www.mzv.sk/sk/zahranicna__politika/ekonomicka_diplomacia-uvod&amp;TV=Y\">Slovensko</a> je zaměřeno na export a tento poměr na celkovém HDP je zde dokonce ještě vyšší, podle stránek ministerstva vnitra SR dokonce na úrovni 85%.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7630", "id": 7630}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A koneckonců i Miloš Zeman v době, kdy byl premiérem, tak společně s Václavem Klausem prosazovali změnu ústavy, která přímo definovala pro prezidenta povinnost takto postupovat po volbách do Poslanecké sněmovny (pověřit vítěze voleb sestavením vlády, pozn.). Tehdy ta změna ústavy nebyla schválena..“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 1999 sice byla předložena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=359\">novela Ústavy ČR</a>, která měla mj. zavést <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28110\">povinnost</a> (.doc, čl. I, b. 13) pověřit sestavením vlády vítěze voleb: <i>\"Prezident republiky po vyhlášení výsledků voleb do Poslanecké sněmovny požádá představitele politické strany, která získala nejvíce mandátů, aby mu do třiceti dnů navrhl složení vlády.\"</i><div>Tento návrh byl schválen Poslaneckou sněmovnou, zamítl jej však Senát, který nemůže být při projednávání ústavních zákonů přehlasován.</div><br/><div>Předkladatelem byla skupina poslanců - Ivan Langer, Petra Buzková, Eva Dundáčková, Zdeněk Jičínský, Jitka Kupčová a Jan Zahradil, nikoli přímo Miloš Zeman a Václav Klaus. Ani v záznamech z jednání sněmovny, ani v dobových textech médií jsme nenašli vyjádření Miloše Zemana či Václava Klause, které by ilustrovalo jejich pozici k tomuto návrhu. Ani text <a href=\"http://www.opozicnismlouva.cz/opozicni-smlouva-dokument\">opoziční smlouvy</a> a jejích <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatků</a>, přestože je zdůrazněno \"<i>právo té z těchto stran</i> [ODS či ČSSD]<i>, která zvítězila ve volbách, sestavit vládu\"</i>, nezmiňují změnu pravomocí prezidenta. </div><br/><div>Lze jen těžko předpokládat, že by o návrhu špičky největších stran nevěděly, ale vzhledem k absenci vyjádření, na kterém by se jejich postoj dal doložit, hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8830", "id": 8830}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nezapomínejte, že jsme měli opoziční smlouvu (v době prodeje MUS - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v době <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkormoran.vlada.cz%2Fusneseni%2Fusneseni_webtest.nsf%2F0%2F05F226ADADB244CCC12571B6006C8FDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8DpmfiVODpwV51yR8qvYvpiI8-w\">prodeje</a> 46,29 % státních akcií Mostecké uhelné skutečně již fungovala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F234744-opozicni-smlouva-15-let-pote-signatari-podpisu-nelituji%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH282FFPwmmWjYe_Use_M_i-n0UGg\">opoziční smlouva.</a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9430", "id": 9430}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Takže například se vyhlásilo za pana Bursíka, že se zvedne podíl té, ne, že zóna, zóna se nevyjednala, tak se to obešlo, tak se řeklo, že se bude někde ve dvojce chovat jako kdyby to byla zóna první, tedy bezzásahově, křičí se, že to je 30 %, když se pak podíváte, tak zjistíte, že tu dobu bylo vydáno 700 výjimek, skoro 700 výjimek, žádostí asi 500 reálných výjimek, které znamenaly, že se tam přesto zasahovaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra Chalupy je hodnocen na základě dohledaných informací o NP Šumava jako zavádějící.<br/><br/><div>Martin Bursík (tehdejší předseda Strany zelených) byl ministrem životního prostředí v 2. vládě Mirka Topolánka (koaliční vláda ODS, KDU-ČSL, SZ) a to po celou její dobu. Konkrétně byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">ministrem</a> od 9. ledna 2007 do 8. května 2009. </div><br/><div>Údaj o sedmi stech výjimkách, které měly umožnit zasahovat i v těch zónách, kde by to jinak nebylo možné, veřejně uvádí také současný ředitel Národního parku Šumava, Jiří Mánek (<a href=\"http://www.denik.cz/z_domova/vzdy-by-melo-platit-ze-ochrana-prirody-by-mela-byt-oprostena-od-politiky-2013051.html\">Deník</a>, <a href=\"http://www.nase-voda.cz/rozhovor-reditelem-np-sumava-chystanem-zakonu-sumave/\">Naše voda</a>). Ten ovšem tento údaj vztahuje na období let 2007-2010, kdy Martin Bursík nebyl prokazatelně ministrem téměř polovinu z této doby. Tím pádem je výrok hodnocen jako zavádějící, neboť Chalupa Bursíkovi přisuzuje odpovědnost i za období, kdy bývalý předseda Zelených nebyl v ministerské funkci.</div><br/><div>O tom, že v době ministrování Martina Bursíka měla být bezzásahovost na Šumavě nastavena na 30 % ploch, se zmiňuje ve svém textu např. <a href=\"http://www.hnutiduha.cz/aktualne/nejvyssi-spravni-soud-divocina-je-na-sumave-doma-tretina-plochy-narodniho-parku-ma-byt\">Hnutí DUHA</a>.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8530", "id": 8530}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Počet státních zaměstnanců v roce 2012 a 2017, tak se naprosto zvyšuje. Počet úředníků za našich vlád byl naprosto stabilní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Místopředsedkyně Udženija směšuje počty státních zaměstnanců a úředníků. Je pravda, že například za vlády Petra Nečase (ODS, 2010 až 2013) byl počet státních zaměstnanců relativně stabilní. Nejedná se však jen o úředníky, ale o veškeré zaměstnance organizačních složek státu. Samostatná statistika pouze pro úředníky neexistuje. I proto výrok hodnotíme jako zavádějící.</p><p>Počet státních zaměstnanců naplánovaných ve státních rozpočtech v letech 2010 až 2017 znázorňuje následující graf:</p><p><img src=\"/data/images/urednici.png\"/></p><p>Zdroj: Zpráva k návrhu zákona o státním rozpočtu za rok <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=63963\">2011</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=74841\">2012</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=857&amp;ct1=0\">2013</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">2014</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=331&amp;ct1=0\">2015</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2016</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=921&amp;ct1=0\">2017</a></p><p>Jak je z grafu patrné, v letech 2011 až 2015 byl počet státních zaměstnanců poměrně stabilní s výjimkou roku 2012, kdy se snížil o 8 tisíc. V roce 2016 pak počet státních zaměstnanců narostl o 13 tisíc a pro rok 2017 je v rozpočtu plánovaný další nárůst o 7,6 tisíc.</p><p>Nejedná se však jen o úředníky, ale také o ústavní činitele, soudce, učitele na základních školách, vojáky, hasiče nebo policisty. Zároveň je potřeba přiznat, že minimálně částečně je nárůst v posledních letech způsoben počátkem účinnosti služebního zákona, kvůli kterému bylo nutné přijmout řadu úředníků.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14630", "id": 14630}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nikdy nezměnili postoj (k registru smluv - pozn. Demagog.cz). U nás žádní poslanci neměnili názor. My jsme měli od začátku zcela jasný, konzistentní názor a tvrdíme, že ta veřejná kontrola má přednost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předkladatelem zákona o registru smluv byl Kalouskův poslanecký kolega Jan Farský (STAN). Tento registr byl sněmovnou <a href=\"http://domaci.ihned.cz/c1-64621580-centralni-registr-prosel-v-osekane-podobe-smlouvy-nebudou-muset-zverejnovat-parlament-ani-hrad\">schválen</a> v září 2015 a už tehdy byl pozměňovacími návrhy <i>„osekán“</i> proti vůli svého předkladatele Farského, který schválení zákona komentoval slovy: <i>„Ty výjimky jsou daň za to, že zákon vůbec prošel. Jde asi o deset procent všech prostředků, které má registr smluv obsáhnout.“ </i><div><i><br/></i></div><div><i><br/></i></div><div>Jedním z autorů pozměňovacích návrhů, jež do zákona přinesly <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1587138-smlouvy-uz-urady-neututlaji-zamiri-do-registru-cez-se-mu-ale-vyhne\">výjimky</a>, byl však právě i Miroslav Kalousek. Ten uspěl s požadavkem vyjmout z působnosti zákona šest institucí s takzvanými chráněnými rozpočtovými kapitolami, o nichž kvůli nezávislosti nerozhoduje vláda, ale sněmovní rozpočtový výbor. Jde například o Kancelář prezidenta republiky nebo Český statistický úřad.</div><br/><br/><div>Ústředním kritikem změn v zákoně o registru smluv je po celou dobu debaty zejména Farský, jemuž se <a href=\"https://www.respekt.cz/politika/poslanci-zautocili-na-zverejnovani-smluv\">nelíbil</a> ani plán vyjmout ze zákona pivovar Budvar. Nad <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">novelou</a> schválenou společně s několika pozměňovacími návrhy v únoru 2017 lamentoval také Kalousek, který prohlásil: „<i>Zase se bude tvrdit, že to máme, bude se to tak jmenovat, ale obsah bude vykastrován tak, že zákon bude úplně nefunkční.</i>“</div><br/><br/><div>Jeden z <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">pozměňovacích</a> návrhů vyjmul z povinnosti registru smluv státní podniky, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65391\">druhý</a> obecní a krajské společnosti.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14530", "id": 14530}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Každý řadový policista, který je podezřelý z něčeho, je postaven mimo službu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zákona o služebním poměru příslušníků bezpečnostních sborů dochází ke <a href=\"https://www.zakonyprolidi.cz/cs/2003-361#p40-1\">zproštění</a> výkonu služby příslušníka v případě, že je příslušník (mj. i policista) podezřelý ze spáchání jednání, které má znaky přestupku nebo trestného činu. To však pouze, pokud by jeho setrvání ve výkonu služby ohrožovalo důležitý zájem služby nebo průběh prošetřování jeho jednání. Dodejme, že Drahoš tento argument staví tak, že platí-li toto pro policisty, není důvod, aby to neplatilo i pro předsedu vlády.<div style=\"\"><br/></div><div style=\"\"><br/>Danou věc lze dokumentovat na některých známých případech z poslední doby. Např. v Plzni <a href=\"https://www.lidovky.cz/pripad-policistu-kteri-mirili-v-plzni-na-ridice-vysetruje-gibs-pve-/zpravy-domov.aspx?c=A171009_193029_ln_domov_ele\">dva policisté</a> v civilu zbraní ohrožovali řidiče, ve službě i přesto zůstali. Nejde o jediný <a href=\"https://zpravy.idnes.cz/policie-stredni-cechy-havranek-obvineni-f0h-/domaci.aspx?c=A170123_183732_domaci_pku\">takový případ</a>. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16330", "id": 16330}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta příprava PPP teď ještě zdaleka není realizovaná. Realizuje se pouze projekční příprava, realizuje se příprava toho úseku Bošilec - Borek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Tomáše Jirsy hodnotíme jako pravdivý.<br/><br/><br/>Výstavba úseku dálnice D3 před Českými Budějovicemi mezi Bošilcem a Borkem (podrobněji viz na sebe navazující mapy <a href=\"http://www.ceskedalnice.cz/prilohy/mapa-d3-1.jpg\">zde</a> (.jpg) a <a href=\"http://www.ceskedalnice.cz/prilohy/mapa-d3-2.jpg\">zde</a> (.jpg)) je v současnosti skutečně ve fázi projekčních příprav. Vláda svým <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/7DCFEFB1822E34C9C1257A3000292DF2/$FILE/469%20uv120626.0469.pdf\">usnesením </a>(.pdf) ze dne 26. června 2012 uložila ministrovi dopravy do 30. listopadu tohoto roku zpracovat analýzu proveditelnosti a výhodnosti realizace pilotního projektu výstavby úseku dálnice Bošilec-Borek formou PPP. <br/><br/><br/>Pro úplnost dodáváme, že forma PPP v tomto případě znamená finanční účast soukromého koncesionáře na výstavbě dálnice a po zprovoznění dálnice pak platby ze strany státu za dohodnutých podmínek. Výběr koncesionáře bude probíhat dle zákona o veřejných zakázkách a dle <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Vlada_se_bude_zabyvat_PPP_projektem_na_D3.htm\">informací</a> Ministerstva dopravy by kritériem výběru měla být zejména výše těchto budoucích plateb, která se bude odvíjet od kvality provozování daného úseku dálnice. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6730", "id": 6730}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ústřední povodňová komise a Ústřední krizový štáb včera (řečeno v neděli, 9.6.2013, pozn.) pod mým vedením vyhlásili plošně druhý stupeň povodňové aktivity na území celých Čech s výjimkou Pardubického kraje. Je to právě proto, aby byly monitorovány všechny toky i potůčky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo vnitra zveřejnilo na svých webových stránkách tiskovou <a href=\"http://www.mvcr.cz/clanek/k-povodnove-situaci-spolecne-pod-vedenim-petra-necase-zasedl-ustredni-krizovy-stab-a-ustredni-povodnova-komise.aspx\">zprávu</a> ze zasedání Ústředního krizového štábu a Ústřední povodňové komise z 8. června letošního roku, ve které je mimo jiné řečeno :<br/><br/><i>\"ÚPK a ÚKŠ zároveň ve svém usnesení vyhlásila 2. stupeň povodňové \naktivity na území Jihočeského, Plzeňského, Středočeského, Karlovarského,\n Královéhradeckého, Ústeckého, Libereckého kraje a hlavního města Prahy s\n tím, že vyhlášené vyšší stupně tímto nejsou dotčeny.\"<br/><br/></i>(Vyšší stupeň povodňové aktivity byl vyhlášen pro Prahu a pro kraj Jihočeský, Středočeský a Ústecký.) 2. stupeň povodňové aktivity nebyl vyhlášen v kraji Vysočina, který je svou polohou specifický. ( Prochází jím hranice mezi Moravou a Čechami.) <br/><i><br/></i><a href=\"http://www.zakonyprolidi.cz/cs/2001-254\">Vodním zákonem</a> jsou ustanoveny 3 stupně povodňové aktivity. <a href=\"http://www.zachranny-kruh.cz/index.php?art=269309\">2. stupeň</a> je definován takto : <br/><br/><i>\"vyhlašuje příslušný povodňový orgán, přerůstá-li nebezpečí přirozené povodně v povodeň<br/><br/>vyhlašuje se také při překročení mezních hodnot \nsledovaných jevů a skutečností na vodním díle z hlediska jeho \nbezpečnosti a skutečností z hlediska bezpečnosti díla nebo při zjištění \nmimořádných okolností, jenž by mohly vést ke vzniku zvláštní povodně<br/><br/>aktivují se povodňové orgány a další účastníci \nochrany před povodněmi, uvádějí se do pohotovosti prostředky na \nzabezpečovací práce, provádějí se opatření ke zmírnění průběhu povodně \npodle povodňového plánu\"</i>.<br/><br/>Ve výše uvedené definici 3. stupně povodňové aktivity se výslovně o monitoringu menších toků nehovoří, nicméně z věty \"<i>aktivují se povodňové orgány a další účastníci \nochrany před povodněmi\" </i>vyplývá zvýšená ostražitost nad vodními toky. <br/><br/>I přes dvě výše uvedené poznámky hodnotíme výrok premiéra Nečase jako pravdivý. <br/><br/><br/><i><br/><br/><br/><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8630", "id": 8630}, {"autor": "Václav  Štekl", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem pro lavičku Václava Havla nehlasoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám bohužel dohledat konkrétní hlasování, a proto musíme hodnotit výrok jako neověřitelný. O věci ale informoval <a href=\"http://plzensky.denik.cz/zpravy_region/havel-bude-mit-v-plzni-lavicku-20140904.html\">Plzeňský</a> deník, který zmiňuje nesouhlas zástupců KSČM Jiřího Valenty a Jany Bystřické.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11330", "id": 11330}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Teď jsme na straně koaliční smlouvy a zároveň to, že má být větší efektivita a že jsou velké mezery v systému zdravotního pojištění, o tom asi nemůže být sporu a ty odhady někdy jsou až k 10 %, že jsou nevyužity efektivně nebo že zmizí někde.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dostupných dokumentů české vlády, Ministerstva Financí a Ministerstva Zdravotnictví je zřejmé, že skutečně existuje shoda v tom, že v systému zdravotního pojištění jsou mezery a je třeba přijmout opatření ke zvýšení jeho efektivity. Tato shoda se ovšem neopírá o žádnou zastřešující studii, která by vyčíslila (ne)efektivitu systému, ale spíše o znalost konkrétních prvků systému, které mají prostor pro úspory.<br/><br/>Například <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programové prohlášení vlády ČR</a> uvádí konkrétní chystané kroky ke zvýšení efektivity a transparentnosti zdravotního pojištění, jakými jsou zveřejňování smluv zdravotních pojišťoven s poskytovateli péče a zdravotnických zařízení se svými dodavateli, posílení státního dozoru nad toky zdravotního pojištění nebo oddělení vlastnictví zdravotních pojišťoven a zdravotnických zařízení. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-vytvorilo-analyzu-nakladu-a-uhrad-zdr-20546\">Analýza MF</a> z letošního února dochází k poznatku o existujích rozdílech v úhradách za srovnatelnou péči mezi zdravotními pojišťovnami a nemocnicemi.<br/><br/>Ministerstvo zdravotnictví pak ve svém materiálu \"<a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mzcr.cz%2FSoubor.ashx%3FsouborID%3D20209%26typ%3Dapplication%2Fvnd.openxmlformats-officedocument.word%26nazev%3DMateri%25C3%25A1l.docx&amp;ei=60MZVZiCBIfwaNKvgtgO&amp;usg=AFQjCNH9-RbdQ3U4KqyUXqZCsmP4J_DIng&amp;sig2=DVzjJGVtpbJy_Au9tXBUtg&amp;bvm=bv.89381419,d.d2s&amp;cad=rja\">Návrh systémových změn v oblasti veřejného zdravotního pojištění s cílem zvýšit efektivitu a transparentnost systému veřejného zdravotního pojištění</a>\" uvádí, že je třeba zavést do praktického využívání indikátory, které \"bude možné použít pro hodnocení kvality a efektivity poskytování zdravotních služeb\" (.doc str. 8). Tato formulace naznačuje, že v tuto chvíli není stanoven mechanismus vyhodnocování efektivity systému zdravotního pojištění.<br/><br/>Absence spolehlivého mechanismu hodnocení efektivity systému zdravotního pojištění je ještě více patrná ve <a href=\"http://www.oecd.org/els/health-systems/ReviewofHealthCareQualityCZECH_REPUBLIC_ExecutiveSummary.pdf\">zprávě OECD o kvalitě zdravotní péče v ČR z 25. července 2014</a>. Výrazná část této zprávy se věnuje nedokonalé datové infrastruktuře v českém zdravotnictví, která je velmi fragmentovaná a výrazně znesnadňuje provádění analýz systému jako celku (.pdf, zejména s. 22 - 27).<br/><br/>Na stránkách Ministerstva zdravotnictví lze dohledat <a href=\"http://mzcr.cz/dokumenty/reseni-je-snadne-penize-vice-penez_3279_1380_1.html\">materiál z roku 2008</a> citující studii německého Institutu pro ekonomický výzkum (Ifo), podle které byla výstupní tehdejší efektivita českého zdravotnictví pouze 83,5 %, ovšem mezitím proběhla reforma zdravotnictví ministra Julínka a tato studie je tak z dnešního hlediska zastaralá. Novější data nejsou k dispozici.<br/><br/>Vzhledem k tomu, že výše uvedené materiály českých vládních institucí i OECD zabývajících se danou problematikou neuvádí žádnou studii celkové efektivity systému českého zdravotního pojištění, a naopak uvádějí informace, které svědčí o tom, že pro takovou analýzu nejsou dostupná data, hodnotíme tento výrok jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11930", "id": 11930}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem hlasoval proti Lisabonské smlouvě jako 1 z 19 (senátorů - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslav Kubera patřil k hlasitým odpůrcům Lisabonské smlouvy a během <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\">hlasování</a> hlasoval proti ratifikaci. Stejné stanovisko zaujalo 20 senátorů včetně něj, nikoliv 19. Celkově však senát návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=51825\">přijal</a> a dal tak souhlas k ratifikaci.<br/><br/>Hlasování o vládním návrhu, který se předkládá Parlamentu ČR k vyslovení souhlasu s ratifikací Lisabonské smlouvy, proběhlo 6. května 2009. Pro ratifikaci se vyjádřilo 54 senátorů, k přijetí bylo zapotřebí 49 hlasů. Proti pak bylo 20 senátorů a 5 přítomných se hlasování zdrželo. Projednávání smlouvy v Senátu začalo už v dubnu 2008. Přes poměrně silnou <a href=\"http://zpravy.idnes.cz/lisabonskou-smlouvu-cekaji-v-senatu-potize-pribyva-jejich-kritiku-1fq-/domaci.aspx?c=A080422_165434_domaci_adb\">kritiku</a> řady senátorů argumentujících její nevýhodností však nakonec došlo k udělení souhlasu s její ratifikací.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14330", "id": 14330}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak my určitě zůstáváme a doufám, že nebudeme jediní na tom, co jsme tvrdili a slibovali voličům ve volebním programu, to znamená, církevní restituce (myšlena je úprava církevních restitucí - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý na základě volebních programů a mediálních výroků představitelů KSČM a dalších dvou stran, ČSSD a hnutí ANO, které se také přiklánějí k revizi zákona o tzv. církevních restitucích.</p><p>V <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program/budoucnost-mladi-jistoty-stari\">programu</a> KSČM pro předčasné volby 2013 jsme se mohli dočíst, že KSČM bude podporovat <i>„prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví”</i>. Již v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239232-vedle-kscm-chce-cirkevni-restituce-po-volbach-prepsat-i-cssd/\">srpnu</a> podobný názor vyjádřil předseda ČSSD Bohuslav Sobotka, snížení finančích komenzací pak měla sociální demokracie v i <a href=\"http://www.cssd.cz/volby/volebni-program-cssd-v-kostce/\">programu</a>.</p><p>Postoj hnutí ANO k této otázce není úplně jasný, v <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> se o restitucích nehovoří a výroky představitelů strany před volbami nebyly jednoznačné. Místopředsedkyně Věra Jourová řekla serveru <a href=\"http://www.christnet.cz/zpravy/25644/ano_k_majetkovemu_vyrovnani_s_cirkvemi_souhlasime_zakon_nezpochybnujeme_a_nechceme_revidovat.url\">Christnet.cz</a> k současné podobně zákona: <i>“Souhlasíme, zákon nezpochybňujeme a nechceme revidovat, ostatně je \"posvěcen\" i Ústavním soudem.“</i>, zatímco Martin Stropnický se v debatě <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1263609\">Radiožurnálu</a> vyjádřil mimojiné tak, že <i>„objem toho majetku a jeho správa ve mě budí určité pochybnosti, proč se s tím tak spěchalo a proč zrovna teď se to muselo udělat“</i> a že by se snažil dál vyjednávat s církvemi. Sám zakladatel hnutí Andrej Babiš pak v online chatu na <a href=\"http://www.blesk.cz/clanek/radce-chat-s-odbornikem/215438/volebni-chat-s-andrejem-babisem-na-blesk-cz.html\">blesk.cz</a> řekl, že není dobře, že se církevní restituce řeší právě v této době, ale že zákon platí a je nutné ho respektovat.</p><p>V povolební vyjednávání podle <a href=\"http://www.denik.cz/z_domova/cssd-s-ano-a-lidovci-nejschudnejsi-koalice-nebyt-cirkevnich-restituci-20131027.html\">Deníku</a> představitelé hnutí ANO stejně jako sociální demokraté <i>„rozsah již schválených církevních restitucí zpochybňují, chtějí je zastavit a výši plnění církvím přehodnotit“</i>. Andrej Babiš se takto vyjádřil v povolební debatě <a href=\"http://www.ceskatelevize.cz/ct24/predcasne-volby/247876-v-politice-jeste-neni-jasno-nad-cirkevnimi-restitucemi-uz-se-ale-smraka/\">České televize</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9630", "id": 9630}, {"autor": "Milan Šarapatka", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naopak zde právě probíhá obrovský boom a země jako jsou Indonésie, Malajsie, Jižní Korea, Filipíny a další atakují roční růst HDP na úrovni deseti procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z kontextu <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Knize-poskodil-nasi-zemi-a-Rusove-se-chovaji-lepe-nez-Americane-rika-poslanec-od-Okamury-301080\">rozhovoru</a> publikovaného 28. ledna 2014 serverem Parlamentní listy vyplývá, že Milan Šarapatka hovoří zejména o období po vypuknutí krize v r. 2008. V tomto období však dle <a href=\"http://www.imf.org/external/pubs/ft/weo/2013/02/weodata/weorept.aspx?pr.x=65&amp;pr.y=5&amp;sy=2008&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C522%2C692%2C622%2C694%2C156%2C142%2C624%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDP_RPCH&amp;grp=0&amp;a=\">dostupných</a> dat Mezinárodního měnového fondu HDP žádného ze zmíněných států nerostl ročně na úrovni 10 %. Nejblíže desetiprocentnímu růstu měly v r. 2010 Filipíny, které tehdy zaznamenaly růst HDP 7,6 %. Malajsie pak v r. 2009 zaznamenala dokonce propad o 1,5 %. <br/><br/>Meziroční růst HDP několika asijských zemí se v některých letech skutečně <a href=\"http://www.imf.org/external/pubs/ft/weo/2013/02/weodata/weorept.aspx?pr.x=65&amp;pr.y=5&amp;sy=2008&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C522%2C692%2C622%2C694%2C156%2C142%2C624%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDP_RPCH&amp;grp=0&amp;a=\">pohyboval</a> kolem 10%. Například Ázerbajdžán v r. 2008 rostl o 10,8 %, Bhútán v r. 2013 o 9,2 % a Turkmenistán též v r. 2013 přibližně o 11,1 %. Čína dosahovala růstu kolem deseti procent do r. 2012, v minulém roce pak rostla „pouze“ o 7,7 %. Katar rostl dokonce více než 10%, avšak v r. 2013 došlo k poklesu též.<br/><br/>K datu rozhovoru pravděpodobně ještě nebyly k dispozici statistiky za r. 2013, Čína by tedy kritérium růstu kolem deseti procent vyřčené Milanem Šarapatkou do r. 2012 splňovala, nicméně státy poslancem Šarapatkou vyjmenované nikoliv a výrok proto hodnotíme jako nepravdivý.<br/><br/><br/><b>Růst HDP v letech 2008-2013</b>* <table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2008<br/></td><td>2009</td><td>2010<br/></td><td valign=\"top\">2011<br/></td><td valign=\"top\">2012<br/></td><td valign=\"top\">2013<br/></td></tr><tr><td>Indonésie<br/></td><td>6,0<br/></td><td>4,6<br/></td><td>6,2<br/></td><td valign=\"top\">6,5<br/></td><td valign=\"top\">6,2<br/></td><td valign=\"top\">5,3<br/></td></tr><tr><td>Malajsie<br/></td><td>4,8<br/></td><td>-1,5<br/></td><td>7,4<br/></td><td valign=\"top\">5,1<br/></td><td valign=\"top\">5,6<br/></td><td valign=\"top\">4,7<br/></td></tr><tr><td>Jižní Korea<br/></td><td>2,3<br/></td><td>0,3<br/></td><td>6,3<br/></td><td valign=\"top\">3,7<br/></td><td valign=\"top\">2,0<br/></td><td valign=\"top\">2,8<br/></td></tr><tr><td valign=\"top\">Filipíny<br/></td><td valign=\"top\">4,2<br/></td><td valign=\"top\">1,1<br/></td><td valign=\"top\">7,6<br/></td><td valign=\"top\">3,6<br/></td><td valign=\"top\">6,8<br/></td><td valign=\"top\">6,8<br/></td></tr></tbody></table><br/>* údaje jsou zaokrouhleny<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10430", "id": 10430}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ministr Ťok zajistil to, že dál vybíráme mýto, je to 10 miliard ročně, i přesto, že ta smlouva byla blbě nastavená, a ještě ušetřil miliardu a půl oproti tomu bývalému stavu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zda byla smlouva <i>„blbě nastavená</i><i>“, </i>nelze posoudit. Částka vybraná na elektronických mýtných branách za loňský rok se však skutečně blíží 10 mld. Kč.</div><br/><br/><div>Tabulka níže představuje výnosy z mýtného systému od jeho zavedení v roce 2007. Objem peněz vybraných na mýtném v roce 2015 se rovná takřka dvojnásobku objemu, který systém generoval při svém zavedení. V první polovině roku 2016 ministerstvo na mýtném vybralo 4,97 mld. Kč (.<a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">pdf</a>, str. 1).<br/><div><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td>Výnos z mýta (v mld. Kč)</td><td>5,57</td><td>6,14</td><td>5,54</td><td>6,57</td><td>8,13</td><td>8,68</td><td>8,56</td><td>8,72</td><td>9,73</td></tr></tbody></table><div>zdroj: <a href=\"http://www.ceskemyto.cz/documents/4/Osm_let_elektronick%C3%A9ho_m%C3%BDtn%C3%A9ho_2007-2014.pdf\">Ceskemyto.cz</a>, <a href=\"http://www.mytocz.eu/files/files/press/2016/20160701_TZ-MYTO_CZ.pdf\">Mytocz.eu</a><br/><br/></div>V srpnu letošního roku uzavřelo ministerstvo s konsorciem společností pod vedením firmy Kapsch dodatky smluv. Na obrázku níže jsou jednotlivé detaily dodatku znázorněny graficky. <a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\">Kontrakt</a> na maximálně tři roky má hodnotu nejvýše 5,3 mld. Kč a zohledňuje 28% slevu ve výši 1,54 mld. Kč za provoz systému.</div><br/><div> </div><br/><div>Zrušen byl také dodatek původní smlouvy z let 2006 a 2007 ke stavbě mýtných bran po roce 2017. Dodatky také počítají s tím, že po skončení kontraktu bude moci vláda vypsat tendr na technologicky neutrální mýtný systém. Původní smlouva nepočítala se svým koncem a s předáním systému jinému provozovateli.</div></div><br/><br/><br/><div><img src=\"/data/images/dopjpg.jpg\"/></div>Zdroj: <a href=\"http://mdcr.cz/Media/Media-a-tiskove-zpravy/Stat-zabezpeci-dalsi-vyber-myta-od-roku-2017,-zaro?returl=/Media/Media-a-tiskove-zpravy\">ministerstvo dopravy</a><br/><br/><div>Proti smlouvě dojednané mezi resortem dopravy a Kapschem protestovala pravicová <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/opozice-chce-napadnout-smlouvu-s-kapschem-obavy-z-toho-nemam-rika-tok--1645118\">opozice</a>, které se nelíbilo, že ministerstvo nebylo s to vypsat transparentní výběrové řízení. Podle místopředsedy Poslanecké sněmovny Petra Gazdíka by měly být dodatky smlouvy zrušeny antimonopolním úřadem.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14030", "id": 14030}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Týden.cz - Ministr Pavel Blažek (ODS) označil Hasenkopfovo tvrzení, že amnestii připravil jeho úřad, za lež. \"Je to absolutní lež,\" řekl Radiožurnálu. \"Hrátky všech bývalých či současných pracovníků Hradu o autorství amnestie mě pouze rozesmívají. K amnestii a její přípravě jsem už od 1. ledna říkal spoustu věcí, a nemám na tom vůbec co měnit,\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok\nministra spravedlnosti je hodnocen jako neověřitelný, neboť je sice pravda, že\no amnestii ministr sám hovoří velmi často a rozsáhle, nejsme však schopni\nidentifikovat osobu/úřad, který amnestii zcela zaručeně připravil, neboť na\nveřejnost unikají v tomto pohledu zcela rozdílné informace.<p/><p class=\"ListParagraphCxSpFirst\">Je pravdou,\nže doposud nebylo zcela konkrétně zveřejněno, kdo přesně amnestii připravil (v\ntakové formě, v jaké byla nakonec realizována). Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy\nČR</a> (čl. 63) však pravomoc\namnestii vyhlásit má pouze prezident a to v kontrasignaci předsedy vlády.\nZodpovědnost tedy nakonec padá na bedra prezidenta a premiéra, i když přípravu\nmohl provádět někdo jiný.</p>\n\n<p>Od vyhlášení amnestie 1. Ledna\n2013 se velmi spekulovalo, kdo ji skutečně takto konkrétně připravil. Mluvili o\ntom jak zástupci Hradu, tak i např. právě ministr spravedlnosti Pavel Blažek.\nPokud uvádí Blažek tezi, že k amnestii toho pronesl již hodně, je třeba\ntoto tvrzení potvrdit. Např. 17. Ledna při hlasování o nedůvěře vládě měl na\npůdě Poslanecké sněmovny velmi rozsáhlý <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050006.htm\">projev</a>,\nkterý právě amnestii popisuje. </p>\n\n<p>Jsou dohledatelné také další\nvyjádření ministra spravedlnosti k amnestii a to konkrétně z 3. (<a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pavel-blazek-dopady-amnestie-sleduji-stejne-jako-verejnost--1156622\">Český\nrozhlas</a>) a 20. Ledna (<a href=\"http://zpravy.ihned.cz/c1-59156310-ministr-blazek-v-ct-chci-zrusit-vrchni-statni-zastupitelstvi-koudelka-text-amnestie-nepsal\">Ihned</a>\n– ČT) tohoto roku.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8430", "id": 8430}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl na tom ministerstvu osm měsíců a za tu dobu jsem stihnul jednat s Kapschem s tím, že jsem požadoval zásadní slevu na té další výstavbě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dostupných informací jako pravdivý.</div><br/><div>Ačkoli Vít Bárta <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">zastával</a> post ministra dopravy od 13. července 2010 do 21. dubna 2011, což je sice více jak devět měsíců, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">jednal</a> v této době skutečně s firmou Kapsch ohledně rozšíření mýtného systému a zásadní slevě na tuto výstavbu.</div><br/><div>Sleva měla být dokonce tak zásadní, že představovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">100% ceny výstavby</a>. Náklady měla dle bývalého ministra pokrýt přímo firma Kapsch nebo měly být zaplaceny z vybraného mýtného.</div><br/><div>Dle tehdejšího mluvčího ministerstva dopravy Karla Hanzelky Kapsch s tímto <a href=\"http://www.regionplzen.cz/zpravodajstvi/?barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo\">návrhem</a> souhlasil, ačkoli podrobnosti nebyly uvedeny.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9730", "id": 9730}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nebo nenajde většinu a bude platit stávající stav 17,5 % (jednotné sazby DPH, pozn.), pro který mimochodem hlasovaly i Věci veřejné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě záznamu hlasování z  poslanecké sněmovny.<div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">Novela zákona o dani z přidané hodnoty </a>byla schválena 26.9.2012. Celkem hlasovalo 91 poslanců, z toho potom 10 poslanců za Věci Veřejné, přičemž jeden poslanec Věcí veřejných byl nepřihlášen a jeden byl omluven. Odkaz na hlasování naleznete <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56596\">zde</a>.</div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7030", "id": 7030}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „A bohužel potom, co se udělala zakázka na EET, která byla zadána také jedné konkrétní firmě (tzn. bez výběrového řízení).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Generální finanční ředitelství skutečně zadalo zakázku na EET bez veřejného řízení společnosti IBM. Není to ovšem tak, že by se jednalo o nějakou neznámou firmu. Celé ministerstvo financí používá již od 90. let informační systém ADIS od IBM. Aplikace pro EET <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">byla</a> začleněna právě do tohoto systému. <br/><div><br/><div>IBM získala celou zakázku až v druhém výběrovém řízení, neboť první ministerstvo financí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">zrušilo</a>. Toto jednací řízení již bylo bez uveřejnění, což dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#cast4-hlava5\">zákona</a> o veřejných zakázkách znamená, že zadavatel může bez soutěže <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#p67-1\">vyzvat</a> přímo k jednání jednoho či více dodavatelů. </div><div><br/></div><div><br/></div><div>Výrok tak hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15430", "id": 15430}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A nezlobte se na mě, potvrzuje ta má slova mimo jiné vyjádření rabína ukrajinského, který vyzval ukrajinské židy, aby se přestěhovali do Izraele, protože tam pro ně není žádné místo a nemají jistotu udržení vlastního života.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou. Ukrajinský rabín Moše Reuven Azman <a href=\"http://www.haaretz.com/jewish-world/jewish-world-news/1.575732\">vyzval</a> (ang.) kyjevské Židy, aby opustili město a pokud to bude možné, tak i zemi. Nevyzval je však k přestěhování přímo do Izraele. <br/><br/><div>Přestože protesty na Majdanu neměly antisemitský charakter, představitel židovské obce na Ukrajině se vyjádřil, že se obává chaosu, při kterém by mohlo dojít k pronásledování Židů. Uvedl také, že se objevila varování týkající se útoků na židovské instituce. Jedna z protestujících <a href=\"http://blogs.timesofisrael.com/breaking-news-jews-should-flee-ukraine-says-chief-ukrainian-rabbi/\">politických stran</a> (ang.), Svoboda, navíc stojí na neonacistickém a antisemitském základě.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10230", "id": 10230}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska jsme svědky třeba toho, že tady je předkládán zákon o transparentnosti akciových společností a najednou se objeví návrh pana Pavla Suchánka, který de facto ten návrh vytuneluje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pomineme-li jistou expresivnost ve výroku Lubomíra Zaorálka, lze pozorovat, že vládní návrh zmíněného zákona a poslanecká iniciativa Pavla Suchánka jsou velmi rozdílné a do jisté míry míří v základní filozofii návrhu zákona i proti sobě. Výrok tak lze pokládat za pravdivý.</div><div><br/></div><div>Lubomír Zaorálek mluví o návrhu zákona o opatření ke zvýšení transparentnosti akciových společností, který je aktuálně projednáván Sněmovnou jako <a href=\"http://www.psp.cz/sqw/historie.sqw?t=715&amp;o=6\">tisk 715</a>. Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=96352\">návrh zákona</a> (.pdf) řeší např. změnu formy tzv. anonymních akcií a v roce 2014 by již měly být tyto akcie převedeny na konkrétní jméno majitele. Vládní návrh požaduje změnu směrem k prokázání majetkové struktury akcií k 30. červnu 2014.</div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=141115\">Pozměňovací návrh</a> (.doc - kompletní znění) poslance Suchánka /ODS/ však obsahuje opatření, že by stávající anonymní akcie nemusely být převedeny směrem k jasnému majiteli, ale vztahovalo by se to až na akcie nové, vydané po nabytí platnosti zákona. </div><div><br/></div><div>Konkrétní návrh poslance Suchánka zní: </div><div><i>\"§ 2</i></div><i>Vydané listinné akcie na majitele<br/>\tListinné akcie na majitele platně vydané před účinností zákona nadále platně existují.\"</i><br/><div><i><br/></i></div><div>Jak vyplývá z porovnání základních ustanovení ve vládním návrhu zákona a v pozměňovacím návrhu poslance Suchánka, vládní návrh je přísnější, poslanecká iniciativa v tomto případě spíše konzervuje současný platný stav. Pro doplnění uvádíme, že argumenty poslance Suchánka ohledně jeho návrhu se týkají především negativních administrativních dopadů, pokud bude přijat vládní návrh, který naopak je postaven na snaze o větší transparentnost.</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8030", "id": 8030}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Obyvatelstvo není vůbec zneklidněno tímto krokem prezidenta, ba naopak vítá to, že je tady nějaká rozhodná akce...přes 50 %. (myšleno je jmenování Jiřího Rusnoka předsedou vlády)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok se odkazuje na <a href=\"http://www.sanep.cz/sid=q4vdfkl150bvr0j14irlt10485/pruzkumy/jmenovani-jiriho-rusnoka-publikovano-28-6-2013/\">bleskový průzkum</a> veřejného mínění společnosti SANEP, který odhalil, že v souhrnu 52,8 % dotázaných podporuje jmenování Jiřího Rusnoka premiérem úřednické vlády. Také v souhrnu 53,1 % dotázaných souhlasí s tím, že toto rozhodnutí o jmenování Jiřího Rusnoka prezidentem Milošem Zemanem není v rozporu s přáním voličů. Je tedy pravdivým tvrzením, že nadpoloviční většina dotázaných podporuje jmenování Jiřího Rusnoka novým premiérem, toto rozhodnutí by ovšem podle průzkumu mělo být také spojeno se snahou o co nejrychlejší vypsání předčasných voleb.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8730", "id": 8730}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se podíváme na rozpočtový výhled Jihomoravského kraje, tak se počítá s tím, že každoročně ten dluh bude růst o zhruba 300 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok hodnotíme jako nepravdivý, protože <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=309504&amp;TypeID=7\">rozpočtový výhled</a>(.doc, str. 27) Jihomoravského kraje taková čísla nedokládá. Najdeme zde pouze vývoj tzv. dluhové služby, tedy finančních prostředků nutných k obsluze dluhu. </div><br/><br/><div>Jak uvádí <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=309502&amp;TypeID=7\">tabulková část </a>(.xlsx, tab. č. 9), na kterou rozpočtový výhled odkazuje, tato dluhová služba zahrnuje splátky jistin úvěrů a jejich úroků, které Jihomoravský kraj má. I když byl ukazatel dluhové služby zřízený pro kraje s cílem <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/metodicke_listy/oe/Dluhova_sluzbaregulace%20zadluzenosti_obci_a_kraju.htm\">regulovat jejich dluhy</a>, neříká nám nic o tom, zda celkový dluh kraje bude růst tempem, jaké Maleček uvádí. </div><br/><div><img src=\"/data/images/dlh.png\"/></div><br/><br/><div>Nejedná se tedy o růst zadlužení o 300 milionů ročně (dodejme, že samotná kvantifikace také není přesná), dokument takové číslo neuvádí. Výrok tedy hodnotíme jako nepravdivý.  <div><br/><div> </div></div></div></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13730", "id": 13730}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale já jsem se postavil za ministra financí. Ministr Němeček přišel s požadavkem na navýšení o 10 miliard korun, my jsme z té částky 10 miliard korun ten požadavek snížili na 3,6 miliardy, který schválila vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je označen jako pravdivý, protože ministr Němeček nejprve požadoval po vládě navýšení státních plateb za pojištěnce o 10 miliard, v čemž však <a href=\"http://www.zdravotnickydenik.cz/2016/05/nemecek-ustoupil-vlade-predklada-navrh-navyseni-za-statni-pojistence-pouze-o-5-miliard/\">ustoupil</a> a následně <a href=\"http://zpravy.idnes.cz/vlada-zaplati-vic-pojistovnam-zdravotnikum-budou-moci-vzrust-platy-1i8-/domaci.aspx?c=A160530_162147_domaci_kop\">požadoval</a> pouze 5 miliard. Z těchto 5 miliard však vláda<a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\"> schválila</a> pouze 3,6 miliard, o které budou tedy navýšeny státní platby za pojištěnce.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13130", "id": 13130}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme v deseti krajských radách. V některých proti hnutí ANO, v některých krajích s hnutím ANO. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">ODS je zastoupena celkem v deseti krajských radách. V kraji\n<a href=\"https://www.kr-stredocesky.cz/web/urad/samosprava/rada\">Středočeském</a>, <a href=\"http://www.kr-karlovarsky.cz/samosprava/Stranky/Rada.aspx\">Karlovarském</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Libereckém</a>, <a href=\"https://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckém</a>, <a href=\"https://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském</a>,<a href=\"http://www.msk.cz/cz/verejnost/moravskoslezsky-kraj-ma-nove-vedeni-82865/\"> Moravskoslezském</a>\na Kraji <a href=\"http://extranet.kr-vysocina.cz/telefon/rada\">Vysočina </a>tvoří koalici s ANO. V kraji <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském</a>,\n<a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/rada/*kopie-2:-rada-kralovehradeckeho-kraje-95874/\">Královéhradeckém</a> a <a href=\"https://www.pardubickykraj.cz/aktuality/88878/vladnouci-koalice-bude-v-pardubickem-kraji-slozena-ze-ctyr-subjektu?previev=archiv\">Pardubickém</a> zasedá ODS s jinými koaličními partnery, zatímco hnutí ANO je v opozici. </p><p class=\"MsoNormal\">V <a href=\"http://www.kraj-jihocesky.cz/1737/slozeni_rady_jihoceskeho_kraje.htm\">Jihočeském</a>, <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1707057&amp;n=koalicni-smlouva-pro-ustecky-kraj-je-podepsana&amp;p1=204833\">Ústeckém</a> a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=324444&amp;TypeID=1\">Jihomoravském</a> kraji ODS v krajské radě zastoupená není. </p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Středočeský kraj</td><td>ANO, STAN, ODS</td></tr><tr><td>Jihočeský kraj</td><td>ČSSD, KDU-ČSL, Jihočeši 2012, Pro Jižní Čechy</td></tr><tr><td>Plzeňský kraj</td><td>ČSSD, ODS, Starostové\na Patrioti, Koalice pro Plzeňský kraj</td></tr><tr><td>Karlovarský kraj</td><td>ANO, ODS, Hnutí\nnezávislých za harmonický rozvoj obcí a měst, SPD-SPO, Piráti</td></tr><tr><td>Ústecký kraj </td><td>KSČM, ČSSD a SPD-SPO</td></tr><tr><td>Liberecký kraj </td><td>STAN, ANO, ČSSD, ODS</td></tr><tr><td>Královéhradecký kraj</td><td>ČSSD, ODS,\nKoalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09</td></tr><tr><td>Pardubický kraj</td><td>ČSSD, Koalice pro Pardubický kraj, ODS, STAN</td></tr><tr><td>Kraj Vysočina</td><td>ČSSD, ANO, ODS,\nSTAN</td></tr><tr><td>Jihomoravský kraj </td><td>ANO, ČSSD, TOP 09 s Žít Brno, STAN</td></tr><tr><td>Olomoucký kraj</td><td>ANO, ČSSD, ODS</td></tr><tr><td>Zlínský kraj</td><td>KDU-ČSL, ANO, STAN, ODS</td></tr><tr><td>Moravskoslezský kraj</td><td>ANO,  KDU-ČSL, ODS</td></tr></tbody></table><div>V sedmi krajských radách je ODS společně s hnutím ANO. Ve třech radách je ODS zastoupena, zatímco ANO je v opozici. Výrok proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14130", "id": 14130}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „(Na volebním billboardu, pozn. Demagog.cz) Doufám, že si správně pamatuju ten text, který se pod mou fotkou objevuje: ‚odvaha zastavit korupci', a ten odkazuje na to, že jsem byl ve sněmovně ten, který protlačil a do České republiky přinesl zákon registru smluv, což je stěžejní zákon posledního volebního období.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Billboard hnutí STAN pro nadcházející volby skutečně obsahuje <a href=\"http://imultimedia.ctk.cz/storage/foto/F201709111128501/352x254.wm/F201709111128501.jpeg\">frázi</a> <i>„odvaha zastavit korupci“</i>, jak správně poslanec Farský uvádí. <br/><br/>Jan Farský skutečně návrh zákona o <a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">registru smluv</a> v roce 2012, jako zástupce předkladatelů a jako člen poslaneckého klubu koaliční strany, do sněmovny přinesl. V roce 2013 po pádu Nečasovy vlády byl podán znovu <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> zákona o registru smluv a opět byl jako zástupce předkladatelů, mezi kterými byli mj. Pavel Bělobrádek a Andrej Babiš, uveden Jan Farský. <br/><br/>Finální návrh, který nakonec vešel v platnost, byl několika pozměňovacími návrhy upraven. Poslanecký klub TOP 09/STAN, za který byl zvolen i Jan Farský, hlasoval počtem 18 z 26 poslanců pro návrh. Klíčový pak byli poslanci z vládnoucí koalice, jež si zákon o registru smluv dokonce vložila do <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení vlády</a>. <br/><br/>Ze 111 poslanců vládnoucí koalice jich 78 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61427\">hlasovalo</a> pro finální návrh zákona o zveřejňování smluv. Bez podpory vládnoucí koalice by tak v aktuálním období návrh nemohl být schválen. Jan Farský byl sice první, kdo přinesl myšlenku transparentního zveřejňování smluv na českou politickou scénu, a je také pravdou, že jej prosazoval i během projednávání jako zástupce předkladatelů, avšak kdyby koalice KDU-ČSL, ANO a ČSSD nevytyčila zmíněný zákon jako jednu ze svých priorit, návrh by pravděpodobně nebyl schválen. Proto hodnotíme výrok jako zavádějící. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15630", "id": 15630}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle informací, který mám, byla ta cena podpory, že to firma Haguess dodává, domluvená ještě za pana náměstka Březiny za pět milionů měsíčně. Paní radní jí v jednání s firmou Haguess dohodla na podporu 2,4 milionů měsíčně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, jelikož podle údajů uvedených v příloze č. 5 (str. 41, .pdf) <a href=\"http://www.praha.eu/public/bc/6/94/693665_9384_c1831_Haguess.pdf\">smlouvy</a> podepsané 2. ledna 2009 činila tato měsíční pohledávka 6 627 308 Kč bez DPH, nikoli 5 000 000 Kč, nově dohodnutá cena měsíčního provozu Opencard realizovaného společností Haguess skutečně činí 2 385 185 Kč bez DPH, což je uvedeno v <a href=\"https://www.dropbox.com/s/7zh3xqvl9trxegx/P%C5%99%C3%ADloha_%C4%8D.2.pdf\">příloze č. 2</a> (str. 23, .pdf) <a href=\"https://www.dropbox.com/s/85hkgouelrdwmlg/Text_smlouvy_%28ve%C5%99ejn%C3%A1_kopie%29.pdf\">smlouvy</a> podepsané 6. dubna 2012.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8230", "id": 8230}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Průměrný plat pedagogických pracovníků je 2. nejnižší. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení vycházíme z <a href=\"https://portal.mpsv.cz/sz/stat/vydelky/porovnani\">Regionálních statistik ceny práce</a> Úřadu práce ČR v jednotlivých krajích.</p><p>Z porovnání vyplývá, že platy u středoškolských učitelů a učitelů odborných předmětů byly v roce 2015 ve Zlínském kraji nejnižší v republice, u učitelů na 1. stupni druhé nejnižší a u učitelů ve školkách 4. nejnižší. Novější čísla zatím nejsou k dispozici, ale podle těchto údajů by se dalo říci, že platy učitelů jsou ve Zlínském kraji dokonce nejnižší v republice.</p>\n<p/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody>\n<tr><td>x</td><td>Praha</td><td>Jihočeský</td><td>Jihomoravský</td><td>Karlovarský</td><td>Vysočina</td><td>Královéhradecký</td><td>Liberecký</td></tr>\n <tr><td>2320 Učitelé odborných předmětů, praktického vyučování, lektoři</td><td>30,467</td><td>27,330</td><td>28,295</td><td>27,510</td><td>27,264</td><td>26,679</td><td>28,453</td></tr>\n <tr><td>2330 Učitelé SŠ (kr. odborných předmětů), konzervatoří, 2. st. ZŠ</td><td>29,321</td><td>27,848</td><td>28,437</td><td>28,193</td><td>27,505</td><td>27,587</td><td>28,684</td></tr>\n <tr><td>2341 Učitelé na 1. stupni ZŠ</td><td>28,388</td><td>28,287</td><td>28,175</td><td>28,160</td><td>27,365</td><td>27,763</td><td>28,417</td></tr>\n <tr><td>2342 Učitelé v oblasti předškolní výchovy</td><td>23,820</td><td>24,110</td><td>23,733</td><td>23,399</td><td>23,089</td><td>23,211</td><td>24,290</td></tr>\n</tbody></table><p/><p>\n</p><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody>\n<tr><td>x</td><td>Moravskoslezský</td><td>Olomoucký</td><td>Pardubický</td><td>Plzeňský</td><td>Středočeský</td><td>Ústecký</td><td>Zlínský</td></tr>\n <tr><td>2320 Učitelé odborných předmětů, praktického vyučování, lektoři</td><td>27,415</td><td>27,432</td><td>26,515</td><td>27,906</td><td>27,571</td><td>27,507</td><td>26,488</td></tr>\n <tr><td>2330 Učitelé SŠ (kr. odborných předmětů), konzervatoří, 2. st. ZŠ</td><td>28,585</td><td>27,940</td><td>27,587</td><td>28,666</td><td>28,465</td><td>28,870</td><td>27,476</td></tr>\n <tr><td>2341 Učitelé na 1. stupni ZŠ</td><td>28,700</td><td>27,920</td><td>27,439</td><td>28,450</td><td>28,514</td><td>28,868</td><td>27,398</td></tr><tr><td>2342 Učitelé v oblasti předškolní výchovy</td><td>24,003</td><td>23,213</td><td>23,348</td><td>24,247</td><td>23,586</td><td>24,128</td><td>23,312</td></tr></tbody></table><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13630", "id": 13630}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jako vytahujete takové, jako ten dokument (materiál Hodnoty a pravidla naší služby – pozn. Demagog.cz) nebyl žádný oficiální dokument vlády, který jste četl, byl to prostě takový seznam jaksi pravidel, které by lidé měli obecně dodržovat v kolektivu pracovním a vůbec, aby spolu mohli dobře fungovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kvůli neformální podobě dokumentu výrok hodnotíme jako pravdivý.</div><br/><div>Dokument \"<a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/mise-vlady---hodnoty-a-pravidla-nasi-sluzby-108964/\">Mise vlády - hodnoty a pravidla naší služby</a>\" uvádí, že jeho <i>\"obsahem je patnáct bodů vyjadřujících různé právní, morální a etické hodnoty, které se vztahují ke spolupráci jednotlivých členů vlády a k činnosti kabinetu jako celku.\"</i></div><div><i><br/></i></div><div>Dokument zdůrazňuje hodnoty jako ctění dobrých mravů, dodržování daného slova či odhodlání a výdrž. Ačkoliv se nachází na webu vlády ve stejné sekci jako např. Legislativní pravidla vlády či Protikorupční strategie, z jeho charakteru je patrné, že se jedná o soubor spíše morálních či společensky obecně platných – tedy právně nevymahatelných – doporučení a nelze jej tak zaměňovat s jinými oficiálními stanovisky vlády. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9930", "id": 9930}, {"autor": "Jitka Seitlová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že by mělo dojít ke změně zákona o obcích, kde se jednoznačně dneska nevyčleňuje to, že by měl ten, kdo vyhrál ty volby, mít právo sestavit vlastně první návrh té koalice (...) Podporuji, aby se prosadilo, že vyhraje-li nějaká politická strana, tak že by měla právo, tak jak je to u vlády, vlastně stanovit další postup a mít první právo toho, kdo bude navrhovat to složení další koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.zakonyprolidi.cz/cs/2000-128\">Zákon o obcích</a> ani <a href=\"http://www.zakonyprolidi.cz/cs/2001-491\">zákon o volbách do zastupitelstev v obcích</a> skutečně neobsahuje ustanovení, které by vítěznému uskupení dalo právo sestavit první návrh koalice. Stejně tak je tomu ale v případě vlády. V ČR sice existuje široce uznávaný úzus v tom smyslu, že první prezidentem jmenovaný premiér je z řad vítězné strany (na jeho návrh pak prezident zpravidla jmenuje i ostatní členy vlády,) žádné vymahatelné <i>právo</i><i> </i>však vítězná strana nemá. Nedávná <a href=\"http://www.novinky.cz/domaci/202307-klaus-poveril-necase-jednanim-o-vlade.html\">historie</a> rovněž potvrzuje, že úzus není závazný.<div><br/><div>Zákonný postup dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68\">Ústavy</a> je vymezen pouze takto:<i> </i><div><i>\"(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.<br/>(3) Vláda předstoupí do třiceti dnů po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry.<br/>(4) Pokud nově jmenovaná vláda nezíská v Poslanecké sněmovně důvěru, postupuje se podle odstavců 2 a 3. Jestliže ani takto jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny\".</i></div></div><br/><div>Vítězná strana tedy nemá zákonné právo navrhnout složení vládnoucí koalice, tím méně pak právo „stanovit další postup\".</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11430", "id": 11430}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My bereme 13329 zaměstnanců, protože my potřebujeme stabilizovat tu státní správu, 5812 učitelů..\n(...)\n2485 potřebujeme policistů, my potřebujeme ochránit naše občany, je nová bezpečnostní situace. Nabíráme vojáky. A taky potřebujeme samozřejmě kontrolovat daně.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl.n.z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134-135): \"Ve<i> vývoji počtů funkčních míst dochází oproti schválenému rozpočtu na rok 2015 k celkovému navýšení počtu míst o 13 329.\"</i> Z toho je:<br/><div><br/><ul><li>5 811 míst v regionálním školství</li><li>1 257 míst (z toho 965 vojáků) na řešení Koncepce Armády ČR a zajištění kybernetické obrany</li><li>522 míst spojených s elektronickou evidencí tržeb (alternativně 638 míst na Ministerstvu financí).</li></ul><p>Pokud jde o nové policisty, návrh zákona o státním rozpočtu mluví o stejném čísle (2 485 lidí), to reprezentuje počet nových míst v rámci celého Ministerstva vnitra. Pro rok 2016 se počítá s novými 594 místy pro příslušníky na řešení otázky migrace a uprchlictví, 1003 místy pro příslušníky v rámci rozvoje PČR a HZS ČR a 203 místy pro příslušníky řešící důsledky výbuchů muničních skladů. </p><p>Ministr vnitra Milan Chovanec pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1580560-stat-chysta-nabor-12-tisic-zamestnancu-nejvic-jich-ma-zamirit-do-skolstvi\">Události ČT</a> uvedl, že je v rámci Ministerstva vnitra počítáno s 1100 novými místy pro zaměstnance řešící migraci, 800 místy pro policisty a 600 lidí bude nabíráno kvůli novému služebnímu zákonu. </p><p>V květnu letošního roku pak ministerstvo vnitra vydalo <a href=\"http://www.ceskenoviny.cz/zpravy/policie-potrebuje-na-4000-novych-policistu-10-6-miliardy-korun/1216182\">prohlášení</a>, že \"<i>bude potřebovat v příštích čtyřech letech 10,6 \nmiliardy korun, aby mohla policie přijmout 4000 nových lidí a \nmodernizovat techniku.</i>\"</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12130", "id": 12130}, {"autor": "Jitka  Volfová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My navrhujeme, že uděláme detailní registr budov, abychom viděli, jestli všechny krajské příspěvkové organizace sedí v budovách kraje, jestli nejsou uzavřeny nějaké nevýhodné smlouvy pro kraj, jestli jsou budovy kraje využívány, nenechávají se chátrat, protože každá zima se podepíše na tom majetku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Kandidátka na hejtmanku za hnutí ANO má ve svém <a href=\"http://www.anobudelip.cz/cs/jitka-volfova/program/\">volebním programu</a> skutečně vytvoření takového registru. Na webu se dočteme o snaze zavést detailní registr krajských budov. Dále se v programu píše o vykonání revize majetku s cílem ušetřit zbytečné výdaje. </p><p dir=\"ltr\"><br/></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13530", "id": 13530}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak dáváte mi za příklad pozměňující návrh, který mi vadil, a proti kterému jsem velmi důrazně hlasoval. (Mluví o zákonu o platech soudců, kdy koaliční poslanec dá pozměňovací návrh, kterým odmítne zdanění náhrad., pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kalouska hodnotíme jako pravdivý, neboť skutečně hlasoval proti návrhu poslance ODS Čechlovského a opakovaně veřejně odmítal rušení zdanění poslaneckých náhrad i v době před samotným hlasováním o tomto návrhu.</div><br/><div>Zmíněný <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=880&amp;CT1=0\">návrh</a> (<i>Novela zákona o platu představitelů státní moci</i>) byl v Poslanecké sněmovně schválen 18. prosince ve stavu tzv. Legislativní nouze. </div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=139289\">Pozměňující návrh</a> (.doc), o kterém ministr Kalousek mluví, se týkal zdanění poslaneckých náhrad a podal jej poslanec ODS <a href=\"http://www.psp.cz/sqw/ppn.sqw?id=5902\">Jan Čechlovský</a>. V odůvodnění jeho návrhu stojí: \"<i>Vzhledem k charakteru náhrad výdajů (vynakládaných na reprezentaci a na dopravu vlastním vozidlem nebo jiným dopravním prostředkem z místa trvalého pobytu do místa sídla komor Parlamentu) a účelu jejich použití je jejich zdanění a s tím související odvody na pojistné na sociální zabezpečení a na zdravotní pojištění ne zcela systémové a v určitém rozporu s koncepcí zdaňování příjmů. Institut náhrad totiž slouží k pokrytí předem definovaných výdajů. S ohledem na závazek obsažený v Koaliční smlouvě uzavřené dne 10. dubna 2012, jehož obsahem bylo, že poslanecké náhrady budou podléhat zdanění, se navrhuje, aby byly zrušeny pouze odvody na pojistné na sociální zabezpečení a na zdravotní pojištění z uvedených náhrad. Touto změnou se rovněž snižují výdaje kapitol, jichž se odvod pojistného z náhrad týká.\"   </i></div><div><i><br/></i></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57125\">Hlasování</a> o tomto pozměňujícím návrhu pak vypadalo tak, že ministr financí byl skutečně proti. Nicméně již před samotným hlasováním veřejně opakovaně deklaroval, že je proti zrušení zdanění poslaneckých náhrad a to např. pro <a href=\"http://www.tyden.cz/rubriky/domaci/politika/kalousek-svedl-slovni-prestrelku-o-zdaneni-nahrad-zakonodarcu_254674.html\">Týden.cz</a>, <a href=\"http://www.novinky.cz/ekonomika/286893-kalousek-politici-pouzivaji-nahrady-pro-osobni-potrebu-musi-byt-zdaneny.html\">Novinky.cz</a> a také na <a href=\"http://www.miroslav-kalousek.cz/clanek231\">svém webu z doby před</a> samotným hlasováním. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7730", "id": 7730}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Víme, že tedy státní, nejvyšší státní zástupce a paní Bradáčová až s jistým odstupem hlásila, kolik kauz (na které dopadá amnestie, pozn.) je to na Vrchním státním zastupitelství a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Elišky Wágnerové hodnotíme jako pravdivý, a to na základě informací nalezených v českých internetových denících.<div><br/><div>O tom, že nejvyšší státní zástupce Pavel Zeman uvedl počet kauz, kterých se amnestie týká, informovali například <a href=\"http://www.novinky.cz/domaci/289810-amnestie-by-se-mohla-tykat-18-velkych-kauz.html\">novinky.cz</a>, <a href=\"http://www.denik.cz/z_domova/sef-zalobcu-amnestie-se-tyka-18-kauz-u-vrchnich-zastupcu-20130109.html\">denik.cz</a> či <a href=\"http://www.lidovky.cz/bilance-amnestie-150-zastavenych-kauz-trapi-me-to-priznal-necas-p6d-/zpravy-domov.aspx?c=A130109_161204_ln_domov_sm\">lidovky.cz</a>. Stalo se tak ve středu 9. ledna, tedy více než týden po vyhlášení amnestie.</div><br/><div>První odhad počtu kauz však zveřejnila vrchní státní zástupkyně Lenka Bradáčová již 2. ledna. Informoval o tom deník <a href=\"http://www.novinky.cz/domaci/289151-bradacova-stihani-se-zastavi-u-trinacti-nasich-velkych-kauz.html\">novinky.cz</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7830", "id": 7830}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Povinná volební účast u nás byla za Masarykovy první republiky, dnes je třeba v Belgii, Lucembursku, v Austrálii, v dalších zemích, když nejdete k volbám, zaplatíte pokutu, ne likvidační, ale řekněme v ceně dobré večeře pro celou rodinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Povinná volební účast za první republiky skutečně existovala, obsahoval ji volební zákon č. <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">123/1920</a> Sb. (.pdf, str. 5 a 13), podle kterého se musel voleb účastnit každý volič mimo osob, které:</p><p/><ul><li>byly starší než 70 let, nebo</li><li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li><li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li><li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li></ul><p/><p>Neomluvená účast se trestala pokutou od 20 do 5 000 Kč nebo vězením od 1 dne do 1 měsíce.</p><p class=\"MsoNormal\">V Belgii, Lucembursku i Austrálii volební povinnost v současnosti <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.legislationline.org/download/action/download/id/5841/file/Belgium_ELECTORAL%20CODE%20as%20of%202014_en.pdf\">5–10 eur</a> (.pdf, str. 53 (čl. 210)), při opakovaném provinění může pokuta vzrůst na 10–25 eur (při dnešním kurzu to činí cca 640 Kč). </p><p class=\"MsoNormal\">V Lucembursku voliči hrozí za neúčast pokuta, v praxi ale není <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">vynucována</a> (.pdf, str. 10); v Austrálii volič za nesplnění volební povinnosti <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/$file/CwlthElectoral1918_WD02.pdf\">zaplatí</a> 20 australských dolarů (.pdf, str. 262 (čl. 245)), což je v přepočtu přibližně 360 Kč.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15930", "id": 15930}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V tento okamžik i Ústav paměti národa tvrdí, že předložil pádné argumenty, že ten soud na ně nebral ohled (rozhodnutí slovenského soudu o údajné spolupráci Babiše s StB, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra Jurečky hodnotíme jako pravdivý, protože předseda správní\n rady Ústavu paměti národa Ondrej Krajňák se vyjádřil ve stejném duchu, když pro ČTK \n(dostupné na <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/ve-sporu-babise-se-slovenskym-ustavem-pameti-naroda-muze-padnout-rozsudek--1367252\">webu</a> Českého rozhlasu) řekl: \"<i>V každém konkrétním bodě jsme se snažili vyvrátit jakékoli argumenty \nnaší protistrany. Přesto soud rozhodl, jak rozhodl. Ústav paměti národa \nbere rozhodnutí na vědomí, respektuje ho, ale neztotožňuje se s ním. \nProti takovému rozhodnutí soudu se odvoláme</i>.\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10930", "id": 10930}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „(pokr.) ... ale právě proto, že teprve ten průměrný je v téhle té částce (myšlen důchod ve výši 11 500 Kč, pozn. Demagog.cz), tak to znamená, že velká řada lidí má i důchod 10 tisíc, nebo 9 tisíc, nebo dokonce 8.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, podle <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">údajů</a> (.pdf, str. 18, tabulka důchod starobní sólo) České správy sociálního zabezpečení pobírá polovina důchodců důchod ve výši nižší než 11 344 Kč. Podrobné statistiky o počtu lidí pobírajících určitou výši důchodu jsou <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">dostupné</a> v další části Statistické ročenky z oblasti důchodového pojištění (.pdf, str. 44). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15330", "id": 15330}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, tam je (mezi Fischerovými přispěvateli ze zahraničí, pozn. Demagog.cz) třeba Tom Stoppard, který napsal z Británie, a to je vlastně velmi uznávaný dramatik. Z Francie jsou tam lidé, kteří podporovali disidenty v minulosti...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Britský dramatik s českými kořeny Tom Stoppard skutečně poslal dne 27. října 2017 500 £ (v přepočtu 14 170,18 Kč) Pavlu Fischerovi. Podle slov Fischera se potkali na oslavě narozenin společného přítele a zůstali v kontaktu, Stoppard podporuje Fischerovu kandidaturu. <br/><br/><div>Pokud se podíváme na Fischerův <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080&amp;f=01.01.2017&amp;t=30.11.2017\">transparentní účet</a>, najdeme tam několik poplatků za příchozí platbu ze zahraničí, mimo jiné od podporovatelů z Francie. Především zde můžeme najít Francouzku Roselyne Chenu, ředitelku Fondation pour une entraide intellectuelle européenne (Nadace pro vzájemnou evropskou intelektuální pomoc), která 7. listopadu 2017 zaslala 7 493,37 Kč.</div><div><br/></div><br/><div>Roselyne Chenu podporovala intelektuály a umělce z bývalého východního bloku, například básníka <a href=\"http://www.radio.cz/fr/rubrique/literature/roselyne-chenu-jan-vladislav-etait-un-homme-intense\" style=\"\">Jana Vladislava</a>, který byl jedním z prvních signatářů Charty 77 a v roce 1988 byl nucen emigrovat právě do Francie. </div><br/><br/><div>Na transparentním účtu se vyskytují i další francouzská jména (např. MR OU MME DELPEUCH J, příspěvek 9 991,16 Kč), více informací o nich však nelze zjistit. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15830", "id": 15830}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...Řecko, kde je průměrný starobní důchod 39 tisíc korun měsíčně...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě statistik <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/finance-and-investment/pensions-at-a-glance-2011_pension_glance-2011-en\">OECD</a> (.PDF, str. 240, anglicky) činí hrubý důchod 95,7 % platu. Průměrná výše platů v Řecku <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=AV_AN_WAGE\">činila</a> k roku 2011 20 435 eur, tj. 1700 EUR měsíčně. Při kurzu 25,5 Kč za euro se tedy dostáváme na průměrný starobní důchod 41 500 Kč, což přibližně odpovídá tvrzení Miloše Zemana (rozdíl může být způsoben v pohybu kurzu koruny nebo posuny v těchto hodnotách za minulý rok). Je třeba ale upozornit na fakt, že reální řecká mzda se v roce 2012 <a href=\"http://www.keeptalkinggreece.com/2012/04/25/oecd-greeks-real-wages-declined-by-25-3-due-to-taxation/\">propadla</a> o více než čtvrtinu (jiný zdroj <a href=\"http://www.eurotribune.eu/index.default.php/?p=27813\">uvádí</a> pokles o 23 %).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7930", "id": 7930}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem nastoupila do funkce, tak 26 ekologických sdružení mělo žádost o zastavení dálnice v Bruselu (D8).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný neboť se nám nepodařilo najít přesný počet žádostí o zastavení dálnice D8.<div>Nicméně níže přikládáme alespoň obecné informace související s pozastavením výstavby dálnice D8.<br/>Jana Vaňhová začala na zastupitelském postu působit od roku 2006, bližší informace o její profesní dráze se můžete dočíst na serveru<a href=\"http://www.nasipolitici.cz/cs/politik/563-jana-vanhova\"> nasipolitici.cz.</a></div><div>Server aktuálně.cz potom 20.4.2008 uvedl následující:\"<i>Sdružení Děti Země a další odpůrci dálnice D8 přes České středohoří uspěli se svou žalobou proti této stavbě u Nejvyššího správního soudu. Jenže verdikt přišel pozdě: široká silnice přes chráněnou krajinnou oblast se už od loňského podzimu staví.</i>...\", odkaz na celý článek naleznete <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=602658&amp;tro5222_0_2\">zde.</a></div><div>Vzhledem ke skutečnosti, že se nám nepodařilo dohledat přesný počet žádostí od konkrétních sdružení požadujících zastavení výstavby dálnice D8 hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6830", "id": 6830}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vládní koalice má 111 hlasů v Poslanecké sněmovně, to nám pomáhalo i v uplynulých letech. Není to vláda, která by přežívala od jednoho hlasování k druhému. (...) Vládní většina 111 hlasů se za 2 roky neztenčila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve volbách do Poslanecké sněmovny, konaných v říjnu 2013,\nzískaly vládní strany 111 mandátů v <a href=\"http://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">následujícím\nrozložení</a>:</p>\n\n<p class=\"MsoNormal\"> ČSSD: 50                             </p>\n\n<p class=\"MsoNormal\">ANO 2011: 47\n                                </p>\n\n<p class=\"MsoNormal\">KDU-ČSL: 14</p>\n\n<p class=\"MsoNormal\">Počet členů<a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\"> poslaneckých\nklubů</a> v současnosti odpovídá počtu získaných mandátů, a lze tak říci, že ke\nztenčení vládní většiny za uplynulé dva roky nedošlo.</p>\n\n<p class=\"MsoNormal\">Problémy s prosazením svých rozhodnutí z důvody nedostatku\nhlasů měla například druhá vláda Mirka Topolánka, která musela ze Sněmovny<a href=\"http://zpravy.idnes.cz/vlada-nechce-riskovat-zamitnuti-radaru-ze-snemovny-ho-necekane-stahla-1et-/domaci.aspx?c=A090317_162522_domaci_jw\">\nstáhnout</a> návrhy smluv o umístění amerického radaru v Brdech.</p>\n\n<p class=\"MsoNormal\">Jak je patrné z <a href=\"http://kohovolit.eu/cs/jak-hlasuji-zakonodarci-multidimenzionalni-skalovani/\">prostorového\nmodelu</a> webu Kohovolit.cz, v době vlády Petra Nečase se zvyšoval počet\nnezařazených poslanců (označených červeně), kteří při hlasování přebíhali mezi\nvládou a opozicí. V polovině funkčního období k opozici přešla celá strana Věci\nveřejné (označená zeleně). Tato vláda měla dlouhodobé problémy například s <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">prosazením\nzvýšení DPH</a>.</p>\n\n<p class=\"MsoNormal\">Po pádu Nečasovy vlády pak ODS kvůli vnitřní nejednotě při\nvyslovování nedůvěry kabinetu Jiřího Rusnoka<a href=\"http://zpravy.idnes.cz/ulehla-z-ods-nevi-jak-bude-hlasovat-o-rusnokovi-fl6-/domaci.aspx?c=A130807_164534_domaci_kop\">\nnesehnala 101 hlasů</a>, což vedlo k rozbití teoretické koalice pod vedením\nMiroslavy Němcové a k cestě k předčasným volbám.</p>\n\n<p class=\"MsoNormal\">Je tedy zřejmé, že zatímco dřívější pravicové vlády měly\nčasto problém prosadit své návrhy získáním potřebné většiny, současná Sobotkova\nvláda se s těmito problémy zatím nepotýká.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12830", "id": 12830}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V současné situaci víte, že řešíme přebytky v zemědělství, problémy mlékařů, problémy s vepřovým masem. My jsme donedávna do Číny vůbec nemohli dovážet žádné potraviny. Teď vypadá to, že se podaří tam třeba vyvézt sušené nebo trvanlivé mléko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Není pravdou, že by čeští producenti do Číny nevyváželi vůbec žádné potraviny a např. mléčné výrobky teprve čekaly na export.</div><br/>Pokud jde o přebytky v zemědělství, jak píší například <a href=\"http://www.lidovky.cz/ceskych-potravin-je-prebytek-v-obchodech-jsou-presto-drazsi-doplaceji-na-svuj-puvod-gmt-/zpravy-domov.aspx?c=A160614_220222_ln_domov_sij\">Lidovky.cz</a>: \"Na trhu je přebytek českého mléka, másla i vepřového masa.\" Podobně píše <a href=\"http://www.ceskenoviny.cz/zpravy/ministr-ma-resit-krizi-v-zivocisne-vyrobe-navrhuje-kraceni-dani/1359031\">ČTK</a> o \"přebytku mléka na trhu\" a ministr zemědělství <a href=\"http://zpravy.aktualne.cz/ekonomika/na-tak-velkou-krizi-si-nepamatuji-rika-ministr-o-ceske-vyrob/r~038e3a42ef7f11e59e52002590604f2e/\">Marian Jurečka</a> mluví přímo o \"velké krizi u vepřového masa.\"<br/><br/>Pokud jde o export potravin do Číny, již v roce 2014 psalo <a href=\"http://www.businessinfo.cz/cs/clanky/perspektivni-obory-pro-vyvoz-do-ciny-7810.html\">Ministerstvo průmyslu a obchodu</a>, že \"specifickým typem spotřebního zboží, které \nmá v Číně potenciál uspět, jsou nepochybně tradiční evropské potraviny, \npotraviny vysokých jakostních standardů a nápoje. Nedůvěra čínských \nkonzumentů v bezpečnost domácích potravinových produktů (mj. jako \ndůsledek tzv. melaminové aféry a skandálu s přidávanými hormony do \nmléčných výrobků) představují další příležitost pro importované – byť \ndražší – substituty.\"<br/><br/>Stejně tak v roce 2012 mluvil <a href=\"http://www.mzv.cz/file/832898/export_do_ciny.pdf\">zastupitelský úřad ČR v Pekingu</a> o tom, že jsou vzhledem  ke  struktuře  čínské  ekonomiky poptávány mj. právě i zemědělské  produkty.<br/><br/>Na možné \"nedávné\" překážky dovozu potravin do Číny neodkazují ani <a href=\"http://eagri.cz/public/web/svs/portal/verejne-zdravi/predpisy-ciny/\">Předpisy Čínské lidové republiky</a>. Kromě toho v roce <a href=\"http://www.businessinfo.cz/cs/clanky/cina-zakladni-podminky-pro-uplatneni-ceskeho-zbozi-19056.html\">2013</a> se v Číně snižovaly cla mj. právě na dovoz mléka.<br/><br/>Že jde spíše o otázku toho, že české firmy do Číny nedodávaly, než že nemohly dodávat, odkazuje i článek <a href=\"http://www.blesk.cz/clanek/zpravy-politika/390955/jurecka-leti-lobbovat-do-ciny-za-pivo-mineralky-i-za-mleko-od-babise.html\">Blesk.cz</a> o návštěvě ministra Jurečky v Číně. Článek navíc slovy zástupce Agrofertu K. Hanzelky potvrzuje, že trvanlivé mléko do Číny v posledních několika letech vyváží např. Mlékárna Tatra Hlinsko. Hanzelka přímo říká, že \"objemy vývozu nejsou nijak velké, ale postupně rostou.\"<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13230", "id": 13230}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že prezident je z titulu své funkce ústavně neodpovědný, odpovídá za něj vláda, tedy i vy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že podle čl. 54 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54-3\">Ústavy</a> ČR je prezident z výkonu své funkce (a rovněž tedy z jejího titulu) neodpovědný. S odpovědností vlády je to ovšem složitější. Protože Pavel Blažek ve vysílání důrazně vyjadřuje, že vláda je odpovědná za veškerou prezidentovu činnost, musíme výrok vyhodnotit jako nepravdivý.<div><br/></div><div><br/></div><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-4\">Ústavy</a> totiž <i>pouze </i><i>„za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády</i><i>,</i> <i>odpovídá vláda</i><i>“</i>. Mezi takováto rozhodnutí patří podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> odst. 1, 2 například ratifikace mezinárodních smluv, pověřování velvyslanců, vyhlašování voleb, jmenování soudců a generálů, udělování amnestie či státních vyznamenání. V tomto případě je prezident povinen získat pro své rozhodnutí také kontrasignaci vlády, která je pak proto odpovědna.</div><br/><br/><div>Blažek s Pelikánem zde hovořili o zveřejnění tajné informace o možném pohybu teroristy na území ČR. Takové vyjádření však není ani rozhodnutím v právním slova smyslu, tím méně pak kontrasignovaným. Jak dříve ozřejmil Ústavní soud v nálezu Pl. ÚS 43/93: „... <i>vydaným rozhodnutím nelze rozumět jakékoli ,se rozhodnutí‘ k určitému chování, byť je zakotveno v zákoně.</i>“</div><div><br/></div><div><br/></div><div>Prezident navíc není nikomu generálně odpovědný tak, jako je například vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">odpovědná</a> Poslanecké sněmovně. Výrok ve znění, v jakém ho Blažek předkládá, není pravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14230", "id": 14230}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Proto také dneska navrhují naši poslanci ve sněmovně oddálení účinnosti toho zákona na rok 2016 (reformy penzijního systému, penzijní fondy, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejprve je nutno uvést následující fakta: V souvislosti s penzijní reformou vstoupily v platnost (nikoliv v účinnost) dne 28. prosince 2011 zákon č. 426/2011 Sb., o důchodovém spoření, zákon č. 427/2011 Sb., o doplňkovém penzijním spoření a zákon č. 428/2011 Sb., kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákona o doplňkovém penzijním spoření (úplné znění všech tří uvedených zákonů je možno nalézt <a href=\"http://www.epravo.cz/_dataPublic/sbirky/2011/sb0149-2011.pdf\">zde</a> [pdf.]), které mají s dílčími výjimkami vstoupit v účinnost 1. ledna 2013.</div><div>Skupina poslanců ČSSD skutečně připravila návrh na změnu dvou těchto zákonů, a to zákona  č. 426/2011 Sb. a č. 428/2011 Sb., který byl doručen poslancům 1. února 2012. Návrh je dostupný pod označením <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82697\">sněmovní tisk č. 589</a> (pdf.). Návrh obsahuje odklad účinnosti zmíněných zákonů na rok 2016. </div><div>Výrok lze tedy považovat za pravdivý. </div><h2><br/></h2><h2><br/></h2></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5530", "id": 5530}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Politika do olympijského hnutí nepatří\", říkají poměrně často nejen zástupci Mezinárodního olympijského výboru, ale i představitelé jednotlivých národních výborů. Při pohledu na politiky ukazující se ve světle reflektorů olympiád však zástupci olympijského hnutí cudně mlčí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Apolitičnost olympijského klání do jisté míry deklaroval – v souvislosti s právě probíhajícími hrami v Soči – např. prezident Mezinárodního olympijského hnutí Thomas Bach, který prohlásil, že světoví lídři používají zimní olympijské hry jako politickou platformu, \"<a href=\"http://www.telegraph.co.uk/sport/othersports/winter-olympics/10618296/IOC-President-attacks-world-leaders-including-David-Cameron-over-Sochi-boycott.html\">kterou pokládají na bedra sportovcům</a>\", a urážejí hry, aniž by na ně byli pozváni (více např. tisková zpráva <a href=\"http://www.reuters.com/article/2014/02/04/us-olympics-politics-idUSBREA1310820140204\">agentury Reuters</a>).</div><br/><div>V obdobném duchu se vyjadřuje např. i šéf Českého olympijského výboru Jiří Kejval <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1245445\">v rozhovoru</a> v diskuzním pořadu Dvacet minut Radiožurnálu s Martinem Veselovským.</div><div><p>Martin VESELOVSKÝ, moderátor:<br/><i>\"Neobáváte se toho, a teď to si nevymýšlím, narážím například jednoho z australských sportovců, který, když slyšel o tom, že řekněme ruská legislativa je o něco striktnější než například australská nebo evropská v tomto ohledu, tak říkal, že on se rozhodně zříkat jakýchkoliv projevů své homosexuality nebude. Tak není možné, že ta situace příští rok bude naopak o něco více vybuzena?\"</i></p><p>Jiří KEJVAL, předseda Českého olympijského výboru:<br/><i>\"Víte co, já si myslím, že tohle to jsou politický tlaky, s kterýma my nechceme mít co společnýho. Jsme přesvědčení, že existují země jako třeba některé arabské země, kde náboženství a náboženské důvody mají, jsou daleko ostřejší třeba k homosexualitě a také se tam konají sportovní podniky a také je to součástí mezinárodního společenství a nikdo to neřeší. My to vnímáme jako čistě účelovou politickou záležitost. Až některý stát, až Spojené státy začnou stahovat velvyslance a svoje zastupitelské úřady zavírat v Rusku, tak my to budeme řešit, ale my to považujeme za politickou záležitost a provokaci a my s politikou nechceme mít tady v tomto případě co společného.\"</i></p><p>Co se týká části o cudném mlčení ze strany zástupců MOV, lze s ohledem na výše uvedená vyjádření a absenci dalších zdrojů, které by potvrzovaly tuto kritiku, hodnotit i ji jako pravdivou. Jen pro ilustraci pak můžeme přidat zprávu ČTK (dostupnou na <a href=\"http://zpravy.idnes.cz/bojkot-olympiady-v-soci-protesty-proti-ruskemu-homofobnimu-zakonu-11r-/zahranicni.aspx?c=A130811_145944_zahranicni_ipl\">Idnes.cz</a>), která mluví o kontroverzním zákonu a doslova uvádí: \"<i>Vedení MOV je přesvědčeno, že Rusku na pořádání her záleží natolik, že se za každou cenu postará, aby skončily úspěchem. Na pořádání olympiády, nejnákladnější v historii olympijského hnutí, už Moskva utratila 50 miliard dolarů (970 miliard korun). MOV volí podle AP prostředky \"tiché diplomacie\", aby zajistil, že ruská policie nebude porušování homofobního zákona stíhat.\"</i></p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10130", "id": 10130}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My ve většině krajů máme odpovědnost už 8 let, to je hodně. Máme v tuto chvíli 11 hejtmanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V krajských volbách roku 2008 <a href=\"http://volby.idnes.cz/kraje-2008.aspx\">zvítězila</a> ČSSD ve všech krajích. V následujících volbách do zastupitelstev krajů, tedy v roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">2012</a>, obhájila strana své vítězství v devíti krajích. V dalších čtyřech krajích se přitom stala součástí vládnoucí koalice. <br/><div><img src=\"/data/images/volby2012.jpg\"/></div><br/><div>Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich#&amp;gid=1&amp;pid=1\">ČT24</a></div><br/><div>Zatímco v Karlovarském a Ústeckém kraji uzavřela ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">koalici</a> s vítěznou KSČM, do čela Libereckého kraje se ČSSD dostala až v únoru 2015 při <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1506380-liberecky-kraj-ma-nove-radni-koalici-podeprela-cssd\">obměně</a> zastupitelstva. V Plzeňském kraji pro změnu těsně zvítězila ODS, nenašla však žádného koaličního partnera. <a href=\"http://www.rozhlas.cz/plzen/zpravodajstvi/_zprava/plzensky-kraj-povede-cssd-s-komunisty-prestoze-volby-vyhrala-ods--1138731\">Dohodu</a> tak nakonec uzavřela KSČM s ČSSD.<div><div><div><br/><div>Premiér Sobotka má pravdu i v počtu hejtmanů, kterých má ČSSD v současné době <a href=\"https://www.cssd.cz/nasi-lide/hejtmani/\">11</a>. Jediné dva kraje v ČR, které nemají hejtmana z ČSSD, jsou kraje Ústecký a Liberecký.</div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13430", "id": 13430}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A víte, zajímavé je, že když se vydáte po stopách toho, jak ten zákon (provadeci zakon o prezidentske volbe, pozn.) vznikal, tak zjistíte, že na ministerstvu vnitra vznikla jiná předloha, než je ta, která potom došla do sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V mediálních zprávách z doby, kdy byla vytvářena předloha zákona o volbě prezidenta, jsme zmínky o její změně nenalezli. Veřejně dostupný je pouze <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8rvdjsbh.doc\">návrh</a> (.doc) Ministerstva vnitra, který sněmovna projednávala a schválila.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7530", "id": 7530}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Typický příklad William Hague byl předseda Konzervativní strany, potom z politiky na čas jakoby na chvíli odešel a David Cameron z něj potom udělal ministra zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>William Hague je od počátku 90. let do současnosti součástí britské vrcholné politiky s jednou částečnou přestávkou v letech 2001–2005. Hague, který se ve zmíněném období živil prací zejména v rámci soukromého sektoru, však byl i v tomto období členem britského parlamentu. </div><br/><br/>William <a href=\"http://www.telegraph.co.uk/news/0/tory-leadership-battles-a-history/\">Hague</a> byl lídrem Konzervativní strany v letech 1997–2001. Na funkci lídra strany rezignoval v roce 2001 v reakci na <a href=\"http://www.parties-and-elections.eu/unitedkingdom2.html\">silnou porážku Konzervativců</a> v parlamentních volbách, které proběhly téhož roku. <div><br/><br/><div>V následujících letech měl Hague zaměstnání převážně mimo politiku, a to v několika soukromých společnostech. Například byl poradcem ve společnosti <a href=\"https://www.standard.co.uk/news/hague-lands-job-with-jcb-6315960.html\">JCB</a> nebo <a href=\"http://www.scotsman.com/business/companies/financial/hague-lands-163-65-000-position-on-terra-firma-1-940925\">Terra Firma Capital Partners</a>. Kromě toho se stal také spisovatelem, <a href=\"http://www.bbc.com/news/uk-politics-11158667\">napsal</a> veřejností velmi oblíbenou biografii Williama Pitta mladšího.</div><br/><br/><div>Ačkoliv se Hague až do roku 2005 živil prací převážně v rámci soukromého sektoru, z politiky zcela neodešel. Nadále, tedy i po roce 2001, byl řadovým <a href=\"https://www.parliament.uk/biographies/lords/lord-hague-of-richmond/379\">členem</a> britského parlamentu, zastával například pozici v komisi zabývající se chystanou reformou Sněmovny lordů. </div><br/><br/><div>Poté, co byl v roce 2005 do čela Konzervativní strany zvolen David Cameron, stal se Hague <a href=\"http://news.bbc.co.uk/2/hi/uk_news/politics/6263270.stm\">stínovým</a> ministrem zahraničí v rámci Cameronova stínového (opozičního) kabinetu. </div><br/><br/><div>Do vysoké politiky se Hague <a href=\"http://news.bbc.co.uk/2/hi/uk_news/politics/8675705.stm\">vrátil</a> po boku Davida Camerona v roce 2010, kdy strana vyhrála parlamentní volby. Cameron se stal premiérem a Hague usedl v jeho kabinetu jako ministr zahraničí. </div><br/><br/>Topolánkův výrok je tedy pravdivý, Hague jako předseda Konzervativců po drtivé porážce nebyl zcela odepsán, naopak jej další předseda strany při budoucím formování svého kabinetu využil jako ministra zahraničí.</div><br/><div><br/><div>Dodejme, že na svůj ministerský post Hague <a href=\"https://www.theguardian.com/politics/2014/jul/14/cabinet-reshuffle-william-hague-tory-government\">rezignoval</a> v létě 2014. </div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15730", "id": 15730}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Občanský zákoník je platný dva roky a má být účinný v roce 2014.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, ačkoli Nový občanský zákoník (NOZ) skutečně nabývá <a href=\"http://obcanskyzakonik.justice.cz/cz/aktuality/47-vlada-potvrdila-ucinnost-noveho-obcanskeho-zakoniku-od-1-1-2014.html\">účinnosti</a> k 1. lednu 2014, jeho platnost je v současné době teprve jeden rok.<br/><div>Právní předpisy nabývají platnosti v den svého <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=2012&amp;cz=89\">vyhlášení ve Sbírce zákonů</a>, v případě NOZ tomu bylo dne 22. března 2012. NOZ tedy ještě není platný dva roky.<br/><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8130", "id": 8130}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všichni ti pánové v ODS, kteří dnes kritizují zvyšování DPH, tak pro to zvýšení na potraviny a léky od letošního 1. ledna z 10 na 14 % všichni pro něj hlasovali a nikdo ho nekritizoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Existuje část poslanců z ODS, kteří sice hlasovali pro zvýšení DPH a v současnosti zvyšování kritizují, ale také je několik poslanců, kteří zvyšování DPH kritizují, ale v září 2011 pro zákon nehlasovali (buď byli omluveni nebo nebyli přihlášeni).<br/><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54157\">Třetí čtení</a> Novely zákona o dani z přidané hodnoty proběhlo 2. září 2011. Z 53 poslanců za ODS byli 4 omluveni (Ivan Fuksa, Tomáš Úlehla, Jaroslava Wenigerová, Jaroslav Krupka), 8 nebylo přihlášeno (Walter Bartoš, Pavel Svoboda, Jan Bauer, Pavel Drobil, Pavel Bém, Radim Fiala, Marek Šnajdr, Dana Filipi), proti hlasoval pouze Vít Němeček, zbylá část ODS (40 poslanců) hlasovalo pro.<br/><a href=\"http://zpravy.idnes.cz/jednani-snemovny-o-balicku-s-vyssi-dph-dhg-/domaci.aspx?c=A120904_102630_domaci_kop\">V současnosti</a> se jedná o další zvyšování DPH na 15 % a 21 %. Tenhle vládní balíček nechtějí podpořit Petr Tluchoř, Tomáš Úlehla, výhrady mají Marek Šnajdr, Ivan Fuksa, Jan Florián a Radim Fiala. Podle <a href=\"http://zpravy.idnes.cz/stastny-nepodpori-vladu-kdyz-podruhe-predlozi-stejny-balicek-pbz-/domaci.aspx?c=A120904_215814_domaci_kop\">dalších informací</a> bude poslanec Boris Šťastný hlasovat proti vládě, pokud premiér předloží k hlasování stejný balíček o zvýšení daní a spojí jej s hlasováním o důvěře vládě. <br/><br/>Při hlasování o vyšším DPH 2. září 2011 byli Fuksa a Úlehla omluveni a nezúčastnili se, Fiala a Šnajdr nebyli přihlášeni, takže také nehlasovali (v současnosti kritizují zvyšování DPH).<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6930", "id": 6930}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je součástí koalice, která bojuje proti Islámskému státu, dodáváme zbraně a munici, dodali jsme munici kurdským a iráckým bojovníkům, i možná díky té naší podpoře se daří v Iráku dostat Islámský stát do určité defenzivy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je součástí <a href=\"http://www.state.gov/r/pa/prs/ps/2014/12/234627.htm\">mezinárodní koalice</a> proti Dáiš (Islámskému státu), a to nejen jako suverénní stát, ale i jako součást Evropské unie. Česká republika <a href=\"http://www.securitymagazin.cz/technologie/-1404047363.html\">dodává bitevníky</a> L-159 irácké vládě (<a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGPVCV\">usnesení vlády ze dne 9. března 2015</a>; .pdf) či <a href=\"http://domaci.ihned.cz/c1-62701840-cesko-doda-iraku-miliony-naboju-zbrane-od-nas-uz-drive-dostaly-egypt-a-gruzie\">náboje</a> a pravděpodobně i <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-by-kurdum-mohlo-poslat-6000-samopalu-a-naboje/1280785\">zbraně</a> regionální vládě autonomního iráckého <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-darovani-munice-kurdum-101200/\">Kurdistánu</a> (podrobnosti viz příloha k <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9NNA4WCU\">usnesení vlády ze dne 27. srpna 2014</a>; .doc). Taktéž se zapojila do <a href=\"https://www.washingtonpost.com/news/checkpoint/wp/2014/09/25/what-the-60-members-of-the-anti-islamic-state-coalition-are-doing/\">humanitární pomoci</a> směřující k obětem konfliktu v Sýrii.<br/><br/>Pokud jde o defensivu Dáiš v Iráku, je pravdou, že v roce 2015 v Iráku tato teroristická organizace území pouze ztrácela (viz obrázek níže). Důležitými příklady jsou města <a href=\"http://zpravy.idnes.cz/tikrit-dobyti-exhumace-masovy-hrob-irak-f0s-/zahranicni.aspx?c=A150407_090403_zahranicni_aba\">Tikrít</a> či <a href=\"http://www.lidovky.cz/dalsi-prohra-islamskeho-statu-iracka-armada-vyhnala-dzihadisty-z-ramadi-1ar-/zpravy-svet.aspx?c=A151228_115924_ln_zahranici_ele\">Ramádí</a>, dobytá jednotkami spojenými s centrální iráckou vládou, či město <a href=\"http://www.nytimes.com/2015/11/14/world/middleeast/sinjar-iraq-islamic-state.html\">Sindžár</a> dobyté jednotkami Kurdistánu.<br/><br/><img src=\"http://static3.businessinsider.com/image/56786fcc72f2c193108b7313-1611-961/ihs%20isis%20map.png\" height=\"275\" width=\"463\"/><br/>Zdroj: <a href=\"http://www.businessinsider.com/map-how-much-territory-isis-lost-2015-12\">This map shows how much territory ISIS has lost this year</a><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12530", "id": 12530}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tato země je každý rok zatěžována 40 mld. korun dotací na obnovitelné zdroje, zejména solární.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2017 činily výdaje na dotace ze státního rozpočtu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">25,1 miliard Kč</a> (.pdf, str. 35). V roce 2013 byla podpora OZE vyčíslena na 44,4 mld Kč (z toho 11,7 mld Kč ze státního rozpočtu)<br/><br/><div><br/>Dotace na obnovitelné zdroje však nejsou čerpány jen ze státního rozpočtu - dalším zdrojem jsou příspěvky z cen elektřiny vyrobené z jiných než obnovitelných zdrojů. Ty platí sami odběratelé - <a href=\"https://www.mpo.cz/dokument181112.html\">od roku 2016</a> již není příspěvek na OZE vypočítáván čistě z množství odebrána elektřiny, ale z velikosti jističe a činí maximálně 495 Kč za MWh odebrané elektřiny.</div><br/><div><br/>V <a href=\"https://www.novinky.cz/ekonomika/448856-stat-zaplati-na-podporu-obnovitelnych-zdroju-26-miliard.html\">posledních čtyřech letech</a> celkové výdaje na OZE opravdu oscilovaly okolo 40 miliard Kč ročně.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16130", "id": 16130}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Považuji za daleko důležitější témata např. růst minimální mzdy, růst důchodů, placení nemocenské. To jsou věci, o kterých Senát nakonec v rámci rozhodování rozhoduje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože Senát nemá žádný vliv na rozhodování o výši minimální mzdy, tu určuje Vláda ČR svým nařízením. </div><br/><br/>Senát jako druhá komora Parlamentu ČR spolurozhoduje o schvalování téměř všech zákonů (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42\">kromě</a> zákonů o státním rozpočtu a státním závěrečném účtu). Jeho <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl46\">zamítavé</a> usnesení ale může Poslanecká sněmovna až na <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">několik</a> <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl40\">výjimek</a> přehlasovat nadpoloviční <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47\">většinou</a> všech poslanců. Kromě této kompetence může také Senát jako celek <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">podat</a> návrh zákona.<br/><div><br/><div>Výši minimální mzdy <a href=\"http://www.zakonyprolidi.cz/cs/2006-262#p111-2\">stanovuje</a> dle zákoníku práce vláda svým nařízením. Pro rok 2017 to <a href=\"https://apps.odok.cz/attachment/-/down/KORNAELCP5P4\">činí</a> (.doc, str. 1 (čl. I odst. 2)) 11 000 Kč. Senát tedy nemá nejmenší vliv na rozhodnutí, které ji stanoví.</div><br/><br/><div>Zvýšení důchodů <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p107-1\">upravuje</a> vláda každoročně svým nařízením, do letošního srpna ale mohla důchody zvýšit <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p67-8\">maximálně</a> o tolik, kolik činil růst cen a o třetinu růstu mezd. Od letošní <a href=\"http://www.zakonyprolidi.cz/cs/2016-212#cl1\">novely</a> zákona může vláda zvýšit důchody <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p67-9\">maximálně</a> o 2,7 %, což bylo schváleno i Senátem. Důchody se od 1. ledna 2017 průměrně <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/duchody-vzrostou-o-308-korun-rozhodla-vlada-a-polepsi-si-i-urednici-vojaci-policiste-ci-hasici--1652140\">zvýší</a> o 308 Kč.</div></div><br/><br/><div>Placení nemocenské se <a href=\"http://www.mpsv.cz/cs/7\">vypočítává</a> z denního vyměřovacího základu (započitatelný příjem za posledních 12 měsíců se <a href=\"http://www.mpsv.cz/cs/7\">dělí</a> počtem započitatelných dnů v tomto období), který se redukuje pomocí 3 redukčních hranic. Výše těchto hranic je obecně <a href=\"http://www.zakonyprolidi.cz/cs/2006-187#p22-1\">stanovena</a> v zákoně a na každý rok ji pak konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/2006-187#p22-3\">vyhlašuje</a> ministerstvo práce a sociálních věcí. </div><br/><br/><div>Senát tedy jako jedna ze zákonodárných komor spolurozhoduje o zvyšování důchodů (nyní již pouze v případě, že by se měl jejich růst zvýšit nad hranici 2,7 %) i o změně placení nemocenské. Aby o nich ale mohl senátor Škromach v příštím volebním období hlasovat, musí být navrhnuta novela stávajících zákonů (kterou může navrhnout i Senát). V takovém případě ale může být Senát přesto přehlasován Poslaneckou sněmovnou.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13830", "id": 13830}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „“My spotřebujeme někde kolem 3 miliard (…) vajec a my jsme zhruba 2700000 sem nepustili.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z komoditní karty <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/zivocisne-komodity/drubez/\">Vejce březen 2012</a> vydané Ministerstvem zemědělství a informací ze Státní veterinární správy ČR hodnotíme výrok jako nepravdivý.<div><br/><div>V roce 2011 bylo podle komoditní karty spotřebováno 2, 658 miliardy vajec.<br/><br/><div>Počet nelegálních vajec vrácených do Maďarska a Polska podle Státní veterinární správy dohromady dosáhl počtu 2 654 670 kusů. </div><br/><div>Informoval o tom server <a href=\"http://ekonomika.idnes.cz/kontrolori-vratili-za-hranice-2-7-milionu-vajec-ze-spatnych-kleci-p85-/ekonomika.aspx?c=A120214_155937_ekonomika_spi#utm_source=rssamp;utm_medium=feedamp;utm_campaign=ekonomikahamp;utm_content=main\">idnes.cz</a> s odkazem na zdroje Státní veterinární správy ČR a server <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-54840660-cesi-vratili-polakum-a-madarum-2-700-000-vajec-slepice-trapili-v-malych-klecich\">ihned.cz</a>, kterému to potvrdil mluvčí SVS Josef Duben.</div><br class=\"Apple-interchange-newline\"/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5730", "id": 5730}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Z 30 členů správní rady VZP vláda nominuje pouze 10 a zbytek je volen Poslaneckou sněmovnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=39599&amp;nr=551~2F1991~20Sb.&amp;ft=pdf\">Zákon</a> (txt. čl.20) o Všeobecné zdravotní pojišťovně ČR říká:<i>\"Správní radu tvoří 10 členů jmenovaných vládou a 20 členů volených Poslaneckou  sněmovnou  Parlamentu  podle principu poměrného zastoupení politických  stran v Poslanecké sněmovně Parlamentu. Členy Správní rady jmenované   vládou   jmenuje   a   odvolává  vláda  na  návrh  ministra zdravotnictví.   Členy   Správní   rady  volené  Poslaneckou  sněmovnou Parlamentu volí a odvolává Poslanecká sněmovna Parlamentu</i>\"<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7130", "id": 7130}, {"autor": "Vít Kaňkovský", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(Já například oceňuju to, že nejenom současná koalice, nebo lépe řečeno nemáme koalici, my tady máme nepsanou koalici), že se věnuje i ochraně lesního fondu, že věnuje určitý finanční prostředky do ochrany našich lesů, což je nadstandardní věc oproti jiným krajům. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Víta Kaňkovského je na základě dohledaných informací z rozpočtu krajů Jihočeského, Vysočiny, Jihomoravského, Pardubického a Středočeského pro rok 2012 hodnocen jako zavádějící.</div><br/><div><a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.aspx?id_org=450008&amp;id_dokumenty=4039934&amp;n=rozpocet%2Dkraje%2D2012%2Dvcetne%2Dkomentare\">Rozpočet kraje</a> (.xls) pro rok 2012 v části výdajů na zemědělství uvádí, že kraj počítá pro rok 2012 finančně podpořit lesní fond v oblastech:</div><div><i><br/></i></div><div><i>Ostatní záležitosti lesního hospodářství - na úseku lesního hospodářství se jedná o náklady na materiál, služby, školení, posudky... </i>Tato činnost je vykonávána na základě tzv. lesního zákona (kde je i monitoring ochrany lesů).</div><div><i>Lesní hospodářství - jedná se např. o příspěvek na obnovu, zajištění a výchovu porostů, příspěvek na ekologické a přírodě šetrné technologie.\"</i></div><div>V roce 2010 pak z krajského rozpočtu byly vydány prostředky na meliorace a hrazení bystřin v lesích.</div><br/><div>V letošním roce je naplánován výdaj kraje na lesnictví v celkové výši 22 milionů Kč.</div><br/><div>Vít Kaňkovský zmiňuje jistou výjimečnost v tomto postupu oproti ostatním krajům. Ke srovnání využijeme sousední kraje - tedy Jihočeský, Středočeský, Pardubický a Jihomoravský.</div><br/><div>Středočeský kraj (podle příloh ke svému rozpočtu pro letošní rok) skutečně podobnou podporu nemá. Viz <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/ED156220-5DCF-4EA5-9139-D944A93CA066/0/Z%C3%A1pis20ZK19122011.zip\">rozpočet</a> (.zip - 1. přílohy, 2. soubor).<br/><br/></div><div>Pardubický kraj v důvodové <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=21995&amp;file=22121\">zprávě k rozpočtu</a> (.doc) v části <i>II. 3. 3. Kapitola životního prostředí a zemědělství </i>uvádí, že: \"...<i>V oblasti lesního hospodářství jsou vyčleněny prostředky na finanční podporu na hospodaření v lesích, tj. obnova a zajištění porostu a příspěvky na ekologické technologie.\"</i></div><div><i><br/></i></div><div>Jihočeský kraj ve svém rozpočtu na <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=57646&amp;par[view]=0\">rok 2012</a> (.pdf) v části <i>Odbor životního prostředí, zemědělství a lesnictví </i>popisuje výdaje kraje na pěstební činnost v lesích, podporu směrem k Myslivecké jednotě a také podporu pro sdružování malých vlastníků lesů.</div><br/><div>Jihomoravský kraj má ve svém rozpočtu na rok 2012 vyčleněno v kapitole <i>Ostatní záležitosti lesního hospodářství </i>cca 25 milionů Kč - jedná se o </div><div><i>\"...Likvidace škod v lesním hospodářství10 tis. Kč Úhrada případných škod způsobených činností myslivecké stráže v souvislosti s plněním jejích úkolů.</i></div><i>Příspěvky a služby na hospodaření v lesích – dotační program25 000 tis. Kč<br/>Poskytování finančních příspěvků na hospodaření v lesích, a to zejména na obnovu, zajištění a výchovu lesních porostů a na ekologické a k přírodě šetrné technologie.\"</i><br/><div><i><br/></i></div><div>Vít Kaňkovský má pravdu v tom, že Kraj Vysočina věnuje jisté finance na ochranu lesů, nicméně se mýlí v tom, že je to v porovnání s ostatními kraji nadstandardní věc. Ze 4 okolních krajů investují do lesnictví 3 z nich, dva dokonce v rámci stejného programu.</div><div><i><br/></i></div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6430", "id": 6430}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Paní ministryně Marksová na Ministerstvu práce a sociálních věcí teprve teď musela zveřejnit informaci o tom, že nešťastně připravená změna informačního systému připravila stát zbytečně o jednu miliardu korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo práce a sociálních věcí skutečně vydalo v dubnu <a href=\"http://www.mpsv.cz/files/clanky/17770/TZ_150414a.pdf\">tiskovou zprávu</a>, ve které tvrdí, že <i>“vlivem mrhání prostředky v oblasti IT technologií v uplynulých třech letech mohly být způsobeny škody dosahující miliardy korun”</i>. Odvolává se přitom na <a href=\"http://zpravy.e15.cz/domaci/udalosti/audit-na-ministerstvu-prace-se-vyhodila-oknem-miliarda-1077948\">audit</a>, který provedl tým náměstkyně ministryně pro informační technologie Ivy Merhautové. </p><p>Zmíněnou miliardu podle něj tvoří výdaje za tři roky, které resort platil za paralelní provoz původního a nového systému pro úřady práce, za vícenáklady na přechod mezi systémy i za náklady na pracovníky. Audit zároveň uvádí, že <i>„není zajištěn provoz a rozvoj zásadních IT služeb, nebyly zahájeny přípravy výběrových řízení“.</i></p><p>Na nesrovnalosti v zakázkách na IT systémy na MPSV již dříve upozorňoval <a href=\"http://www.nfpk.cz/kauza-mpsv\">Nadační fond proti korupci</a> či <a href=\"http://www.nku.cz/cz/media/mpsv-podepsalo-osm-dodatku-ke-smlouve--navysilo-tak-cenu-systemu-pro-vyplatu-davek-o-1-5-miliardy-korun--id6640/\">NKÚ</a>, a nejedná se tedy o úplně novou skutečnost. Nově však byla vyčíslena auditem částka, o kterou měla tato zakázka připravit státní rozpočet.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10730", "id": 10730}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KAPLICE: Královna nastupovala do své funkce v době 2. světové války a ještě znala Winstona Churchilla. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jak vyplývá z informací na webu <a href=\"https://www.royal.uk/50-facts-about-queens-coronation-0\">Buckinghamského paláce</a>, Alžběta II. byla britskou královnou korunována v červnu 1953, avšak na trůn usedla již v roce 1952, po smrti svého otce krále Jiřího VI.</div><br/><br/><div>Britského premiéra sira Winstona Churchilla, který byl ve funkci v letech 1951–1955, Alžběta II. <a href=\"http://edition.cnn.com/2016/07/13/europe/queen-elizabeth-prime-ministers/index.html\">znala</a>, setkávali se v rámci svých ústavních funkcí, nicméně Alžběta se s ním seznámila již v roce 1950, kdy byla ještě princeznou. Jejich vztah byl pravděpodobně vřelý, neboť Alžběta si pochvalovala, že ji při každém setkání velmi pobavil. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14830", "id": 14830}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já musím říct, že se o tom mluvilo (o možném sloučení ČD Cargo s jeho slovenskou obdobou, pozn.) na poradě ekonomických ministrů někdy před 14 dny. A já jsem na této poradě deklaroval, že já tedy nejsem příliš příznivcem tohoto řešení. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok není možné z důvodu nedostatku veřejně dostupných informací ověřit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7330", "id": 7330}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když přijde o práci člověk, který má plat, já jsem si to dneska ráno propočítával, někde kolem 12,5 tisíce, tak podpora v nezaměstnanosti mu začíná, tuším, na 65 % a pak klesá k 45 %. Když přijde o práci člověk s vyšší mzdou, tak dostává poměrně mnohem, mnohem méně. Třeba takový člověk s platem kolem 40 tisíc, už má tu podporu pod 40 % své mzdy a ten průměr v OKD pro horníky je, tuším, někde kolem 35 tisíc a ti jsou také pod 45 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Luďka Niedermeyera je <b>pravdivý do té míry</b>, že kvůli omezení maximální výše podpory v nezaměstnanosti výší průměrné mzdy jsou příspěvky u osob s vyššími příjmy (např. kolem 40 tisíc korun měsíčně) poměrně nižší. <b>Není ale pravda, </b>že konkrétně u horníků v OKD by podíl příspěvku na původní čisté mzdě klesal pod 45 %. Luděk Niedermeyer pro svůj výpočet podpory u zaměstnanců OKD vycházel chybně z hrubé, nikoliv čisté mzdy.<b> Celkově je tedy výrok zavádějící</b>. </div><br/><br/>Příspěvek pro podporu v nezaměstnanosti upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#cast2-hlava3\">Zákon o zaměstnanosti, č. 435/2004 Sb., část 2, Hlava III. </a><br/><div><br/><div>Zde se říká, že udělování podpory závisí na: </div><br/><br/><div>a) věku - do 50 let věku 5 měsíců, nad 50 do 55 let věku 8 měsíců, nad 55 let věku 11 měsíců (§ 43);</div><br/><br/><div>b) uplynutí doby vyplácení odstupného (§ 44a);</div><br/><br/><div>c) procentní sazba podpory v nezaměstnanosti činí první 2 měsíce podpůrčí doby <b>65 %</b>, další 2 měsíce podpůrčí doby <b>50 % </b>a po zbývající podpůrčí dobu<b> 45 %</b> průměrného měsíčního čistého výdělku. <b>Maximální výše podpory</b> v nezaměstnanosti činí <b>0,58násobek průměrné mzdy </b><b>v národním hospodářství </b>za první až třetí čtvrtletí kalendářního roku předcházejícího kalendářnímu roku, ve kterém byla podána žádost o podporu v nezaměstnanosti (§ 50);</div><br/><br/><div>Pojďme si proto nyní <a href=\"http://www.penize.cz/kalkulacky/podpora-v-nezamestnanosti#podporaNezam\">spočítat </a>tři hypotetické příklady, které uvádí Luděk Niedermeyer: </div><br/><br/><div><b>1.</b> průměrný čistý plat 12 500 Kč, výpověď dal zaměstnavatel, odstupné ponecháme nulové, a věk 50 let: </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>8 125 Kč</td><td>65 %</td></tr><tr><td>Podpora 3. až 4 měsíc</td><td>6 250 Kč</td><td>50 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>5 625 Kč</td><td>45 %</td></tr></tbody></table><br/><b>2.</b> podle <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránek </a>OKD dosahovala v roce 2013 průměrná hrubá mzda dělníků v dole 35 140 Kč, <a href=\"http://www.penize.cz/kalkulacky/vypocet-ciste-mzdy#mzda\">čistá mzda</a> pak 26 280 Kč, ostatní předpoklady necháme stejné: </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>15 024 Kč</td><td>57 %</td></tr><tr><td>Podpora 3. až 4. měsíc</td><td>13 139 Kč</td><td>50 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>11 825 Kč</td><td>45 %</td></tr></tbody></table><br/></div><div><b>3.</b> průměrný čistý plat 40 000 Kč, výpověď dal zaměstnavatel, odstupné ponecháme nulové, a věk 50 let:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Podpora 1. až 2. měsíc</td><td>15 024 Kč</td><td>38 %</td></tr><tr><td>Podpora 3. až 4. měsíc</td><td>15 024 Kč</td><td>38 %</td></tr><tr><td>Podpora 5. až 8. měsíc</td><td>15 024 Kč</td><td>38 %<br/><br/></td></tr></tbody></table></div><br/><div>Je tedy pravda, že člověk s průměrným platem dělníka v OKD dostane poměrně menší příspěvek v nezaměstnanosti, než srovnatelná osoba s nižší mzdou, a to v prvních dvou měsících. V případě horníků z OKD ale tato podpora neklesá pod 45 % výše mzdy. <b>Výrok je proto zavádějící. </b></div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13030", "id": 13030}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom bych chtěl říci, co je z mého pohledu zásadní, já jsem na tom summitu, pokud jsem zrovna neměl sám ta vlastní vystoupení, tak jsem sledoval vystoupení pana prezidenta Zemana a pokud teda jsem nemohl, protože jsme měli večeře ty hlavní odděleně, tak jsem se nechal informovat o tom, takže mám představu přesně, jak co prezident, jak vystoupil, a já mohu říci, že prezident vystupoval rozhodně způsobem, tak, jak jsme se dohodli, a společně jsme odsouhlasili deklaraci, která byla přijata, ve které je jasně řečeno společně s ostatními státy, že vyzýváme Rusko, aby se zdrželo dalších agresivních akcí vůči Ukrajině.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z důvodu, že zmíněná jednání, jichž se účastnil prezident Miloš Zeman, byla neveřejná, není možné potvrdit ani vyvrátit tvrzení, že prezident zde vystupoval v intencích domluvené české pozice. Z tohoto důvodu je výrok hodnocen jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11130", "id": 11130}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ A dokonce ten průvod, o kterém mluvíte, by mělo být řečeno, že se jeho velikost – on se pořádá každý rok – a jeho velikost se zmenšila (řeč je o Kyjevském průvodu na oslavu Stepana Bandery, který kritizoval prezident, pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, přestože neexistují přesná čísla ohledně počtu účastníků průvodu.</p><p dir=\"ltr\">Kyjevský průvod na oslavu Stepana Bandery, bývalého vůdce OUN, se konal již poněkolikáté u příležitosti výročí jeho narození. Podle <a href=\"http://www.usatoday.com/story/news/world/2014/01/01/ukraine-bandera/4279897/\">USA TODAY</a> se v roce 2014 průvodu účastnilo až 15 000 lidí. V roce 2015 se již hovoří o <a href=\"http://www.parlamentnilisty.cz/arena/monitor/V-Kyjeve-probehl-hlasity-pochod-s-horicimi-pochodnemi-A-poslanec-CSSD-pise-Stropnicky-se-asi-zblaznil-352468\">4 tisících účastnících</a>. Dle <a href=\"http://www.bbc.com/news/world-europe-30655046\">BBC</a> bylo pochodujících pouze 2 500.</p><p dir=\"ltr\">V letošním roce byla tedy účast výrazně menší.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11730", "id": 11730}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale ty naše návrhy (na změnu Ústavy - pozn. Demagog.cz) vychází z kritiky Pavla Rychetského, předsedy Ústavního soudu. Protože Pavel Rychetský opakovaně kritizoval Parlament za to, že zavedl přímou volbu prezidenta republiky, ale neprovedl navazující změny Ústavy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok na základě dostupných informací hodnotíme jako zavádějící.</div><br/><div>Je sice pravda, že předseda Ústavního soudu Pavel Rychetský, opakovaně kritizoval zavedení přímé volby prezidenta bez provedení navazujících změn Ústavy, na což média několikrát upozornila:</div><br/><div><a href=\"http://www.novinky.cz/domaci/259843-prima-volba-prezidenta-ma-radu-uskali-upozornil-rychetsky-vladu.html\">Novinky.cz</a> - <i>\"Přímá volba prezidenta má řadu úskalí, upozornil Rychetský vládu\"</i></div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/164115-rychetsky-kritizoval-schvaleny-navrh-prime-volby/\">ČT24</a> - <i>\"Rychetský kritizoval schválený návrh přímé volby\"</i></div><br/><div><a href=\"http://zpravy.idnes.cz/rozhovor-s-pavlem-rychetskym-dkc-/domaci.aspx?c=A130110_173705_domaci_js\">iDnes</a> - <i>\"Rychetský: Poslancům jsme naznačili, jak přímou volbu vylepšit\"</i></div><div><i><br/></i></div><div><a href=\"http://www.tyden.cz/rubriky/domaci/politika/rychetsky-prezidentske-volby-nejsou-o-kvalite-kandidatu_258112.html\">Týden.cz</a><i> - \"Rychetský: Prezidentské volby nejsou o kvalitě kandidátů\"</i></div><div><i><br/></i></div><div>Avšak jeho kritika směřovala na <a href=\"http://www.novinky.cz/domaci/259843-prima-volba-prezidenta-ma-radu-uskali-upozornil-rychetsky-vladu.html\">absenci úpravy soudního přezkumu voleb</a>, která podle něho mohla vést ke komplikaci volebního procesu.</div><br/><div>Co se týče aktuálních <a href=\"http://www.cssd.cz/media/tiskove-zpravy/usneseni-predsednictva-cssd-k-aktualni-politicke-situaci-a-vztahu-k-rusnokove-vlade/\">návrhů na změnu Ústavy ČR</a>, které navrhuje ČSSD, zastává Pavel Rychetský spíše zdrženlivé stanovisko, jak je patrné z jeho <a href=\"http://www.ceskenoviny.cz/zpravy/sef-us-rychetsky-varoval-pred-ucelovou-a-ukvapenou-zmenou-ustavy/969978\">vyjádření pro ČTK</a>:</div><br/><div><i>\"Napřed je potřeba, aby proběhly volby, abychom měli demokraticky zvolený parlament. Nejsem zastáncem jakýchkoliv účelových změn ústavy. Myslím si, že dosavadní ústava poskytuje dostatečný rámec pro zajištění základních parametrů demokratického právního státu v naší zemi\"</i></div><div><i><br/></i></div><div>Nelze tedy jednoznačně říct, že by současné návrhy na změny Ústavy ČR přímo korespondovaly s kritikou Pavla Rychetského.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8930", "id": 8930}]