[
  {
    "id": "5663",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "DPH je  sdílená daň, ona se dělí mezi krajem, městy a státem. ",
    "oduvodneni": "<p>Tento výrok je pravdivý.</p>\n<p>Dle zákona č. 243/2000 Sb., o rozpočtovém určení výnosů některých daní územním samosprávným celkům a některým státním fondům v aktuálním znění, <a href=\"http://www.uplnezneni.cz/zakon/243-2000-sb-o-rozpoctovem-urceni-vynosu-nekterych-dani-uzemnim-samospravnym-celkum-a-nekterym-statnim-fondum-zakon-o-rozpoctovem-urceni-dani/\">zákona č.370/2011 Sb., zákon upravující rozpočtové určení výnosů některých daní územním celkům a některým státním fondům</a> (účinnost 1.1.2012),</p>\n<p>tvoří daňové příjmy rozpočtů jednotlivých krajů dle § 3 odst. 1 b) podíl 8,29% z celostátního hrubého výnosu daně z přidané hodnoty.</p>\n<p>Dle § 4 odst. 1 b) tvoří daňové příjmy rozpočtů obcí podíl 19,93% z celostátního hrubého výnosu daně z přidané hodnoty.</p>\n<p>DPH je dále obecně příjmem státního rozpočtu dle <a href=\"http://business.center.cz/business/pravo/zakony/spravadani/\">zákona č. 337/1992 Sb., o správě daní a poplatků ve znění pozdějších předpisů</a>, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">zákona č. 218/2000 Sb., o rozpočtových pravidlech</a>, a <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/dane_poplatky_690.html/papp/cds_konzultant/-2fe05450:136065c192c:-1f2a?init=n&amp;url=235/2004%20Sb.%20%C2%A70*0&amp;date=-2\">zákona č. 235/2004 Sb., o dani z přidané hodnoty</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5919",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve skutečnosti se vláda opírá o šest subjektů. ODS, TOP 09, část stávajícího klubu Věcí veřejných, pak jsou to přeběhlíci nebo odpadlíci kolem Karolíny Peake, pak je to Pavel Bém zapuzený z ODS, a pak je to poslanec Doktor, který vystupuje teď za hnutí tuším, které se jmenuje Jihočeši 2012.",
    "oduvodneni": "<p>Výrok předsedy ČSSD Sobotky je pravdivý, neboť přistoupíme-li na jeho charakteristiku \"sněmovního subjektu\", vládu Petra Nečase jich podporuje opravdu 6.</p>\n<p>Vláda požádala o důvěru v pátek 27. dubna. Důvěru vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55793&amp;o=6\">vyslovilo 105</a> poslanců. Jde o 2 kompletní poslanecké kluby (ODS a TOP09-S), dále o 3 poslance z poslaneckého klubu Věcí veřejných (Chaloupka, Petráň, Šťovíček) a nakonec o 10 nezařazených poslanců. Osm z těchto 10 nezařazených tvoří skupinu kolem vicepremiérky Karolíny Peake.Zbylí 2 poslanci jsou bývalí členové poslaneckého klubu ODS Pavel Bém a Martin Doktor.</p>\n<p>Pavel Bém i Michal Doktor vládě důvěru vyslovili, nicméně oba deklarovali, že budou ve sněmovně podporovat jen návrhy, které jsou podle jejich mínění v souladu s volebním programem ODS 2010.</p>\n<p>Bohuslav Sobotka ve svém výroku mluví o subjektech, které podporují vládu P. Nečase. Za subjekt evidentně považuje poslanecký klub, několik poslanců z poslaneckého klubu, nezařazeného poslance, skupinu nezařazených poslanců. Budeme-li považovat takové pojmenování jako korektní, je výrok předsedy ČSSD pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6175",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Maastrichtská smlouva skutečně stanovila kritéria (tzv. Maastrichtské kritéria), jež by všichni měli dodržovat, ale je velmi zvláštní, že Francie a Německo je začaly porušovat první a teď je porušuje Řecko.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože všechny zmíněné země neporušovaly (neporušují) Maastrichtská kritéria, ale Pakt stability a růstu.</p>\n<p>Maastrichtská smlouva sice skutečně zavedla <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_63_cs.htm\">pět</a> kritérií, dodržovat je nicméně mají státy, které usilují o vstup do eurozóny a přijetí eura. Dodržování zodpovědné rozpočtové politiky po vstupu státu do eurozóny má pak zajistit Pakt stability a růstu přijatý roku 1997. Francie s Německem podle Eurostatu nebyly první země, které tento Pakt začaly porušovat.</p>\n<p>Podle tohoto paktu mají státy i po vstupu do eurozóny dodržovat kritéria nízkého rozpočtového deficitu pod 3% HDP a vládního dluhu pod 60% HDP. Porušení Paktu pak může mít za následek sankce vůči porušujícímu státu. Podle tabulek Eurostatu o <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">vládním dluhu</a> a <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb080&amp;plugin=0\">rozpočtovém deficitu</a> pak jako tato kritéria nesplňovalo od vzniku eurozóny 1. ledna 1999 několik zemí.</p>\n<p>Vyšší vládní dluh než 60% měly již v roce 1999 například Německo, Belgie, Španělsko nebo Itálie. V roce 2000 pak Německo, Belgie, Itálie nebo Rakousko. Rozpočtový deficit v roce 1999 přesáhl 3% u Portugalska (3,1%), Řecka hned po jeho vstupu do eurozóny (1. ledna 2001 – 4,5%), Německo od roku 2001 (3,1%) a Francie až od 2002 (3,1%).</p>\n<p>U Portugalska, Německa a Francie byly <a href=\"http://ec.europa.eu/economy_finance/economic_governance/sgp/early_warning/index_en.htm\">zahájeny</a> předběžné procedury varování v roce 2002 a hrozily by jim případně sankce. Pakt by v této souvislosti uvolněn v roce 2005. Ze statistik pro rok 2011 vyplývá, že kritéria Řecko (mimo další země) opravdu nedodržuje. Dluh dosahuje 165,3% HDP a deficit 9,1%.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6431",
    "autor": "Jan Slámečka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kraj má určité možnosti. Myslím si například, že se v poslední době dařilo určitá podpora toho regionálního programu spotřeby regionálních potravin, načaly určité trhy s potravinami a tak dále.  ",
    "oduvodneni": "<p>Výrok Jana Slámečky hodnotíme jako pravdivý, kroky jím popsané jsou skutečně realizovány.</p>\n<p>Jedním z projektů podpory potravin je např. projekt Ministerstva zemědělství <i>Regionální potravina.</i> Na tomto projektu <a href=\"http://eagri.cz/public/web/regionalni-potraviny/o-projektu/pro-novinare/vitezne-regionalni-potraviny-kraje.html\">spolupracuje</a> také <a href=\"http://www.kr-vysocina.cz/odstartovala-soutez-o-novou-znacku-regionalni-potravina-kraje-vysocina/d-4028665/p1=7082\">Kraj Vysočina</a>. Tato podpora v rámci kraje funguje již řadu let - <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=7821\">Rada kraje</a> ji projednávala již v roce 2007. V rámci kraje se také konají <a href=\"http://www.vitalia.cz/kalendar/farmarske-trhy/r-kraj-vysocina/201234/1/\">farmářské trhy</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6687",
    "autor": "Lubomír Nečas",
    "strana": "Strana práv občanů ",
    "vyrok": " To, že ta záchytka tady v kraji je, je pravdě, že v koncepci bylo, aby byla uprostřed toho kraje, v centru v Baťově nemocnici.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Ve Zlínském kraji funguje záchytná stanice při nemocnici v <a href=\"http://www.nem-km.cz/kontakty/\">Kroměříži</a>.</p>\n<p>Vedení kraje v <a href=\"http://www.kr-zlinsky.cz/docs/clanky/dokumenty/629/koncepce-drogove-problematiky2010-2014-1-.pdf\">koncepci</a> (PDF 1.77 MB) na období 2010 - 2014 vyhodnotilo absenci záchytné stanice přímo ve Zlíně jako jednu ze slabých stránek protidrogové prevence (str. 58).</p>\n<p>Následující cíle a východiska pak popisují nutnost <i>\"provázané a navazující síti jednotlivých zařízení poskytujících péči a léčbu osobám závislým na alkoholových i nealkoholových návykových látkách\"</i> (str. 62).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6943",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Navíc centrální vlády v posledních dvou letech snížily rozpočet Státního fondu dopravní infrastruktury, který také pomáhal regionům o téměř 50 %.",
    "oduvodneni": "<p>Výrok hejtmana Haška je nepravdivý, neboť reálné snížení prostředků Státního fondu dopravní infrastruktury (SFDI) je značně odlišné od údaje, který Hašek uvedl.</p>\n<p>Údaje pro roky 2010 a 2011 jsou dostupné v <a href=\"http://www.sfdi.cz/CZ/pdf/2010_rozpocet_sdv.pdf\">rozpočtu</a> (.pdf - str. 23; příloha č. 1) SFDI pro rok 2011.</p>\n<p>V roce 2010 byly celkové příjmy SFDI 96 miliard. O rok později pak byly sníženy na 61,3 miliardy. Pro letošní rok jsou naplánovány celkové příjmy tohoto fondu na 66 miliard, což vyplývá z informací <a href=\"http://m.ihned.cz/c1-57657370-5-zprav-z-byznysu-ktere-by-vam-dnes-rano-nemely-uniknout\">iHNed</a> a <a href=\"http://www.prvnizpravy.cz/zpravy/z-vlady/vlada-po-odkladech-projedna-navrh-rozpoctu-sfdi/\">ČTK</a>.</p>\n<p>Co se týká procentuálního rozdílu/poklesu za poslední 2 roky, tak snížení rozpočtu z 96 na 66 miliard znamená pokles 31,25%. Tento údaj se velmi odlišuje od výroku hejtmana Haška, proto jej označujeme za nepravdivý.</p>\n<p>Kdyby jsme počítali meziroční snížení mezi roky 2010 a 2011, které bylo ještě větší, vyšel by rozdíl mezi 96 a 61,3 mld. na 36,15%.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7455",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Nicméně pro to hlasovala i pravice, protože bylo před volbami a všichni hlasovali pro pastelkovné.",
    "oduvodneni": "<p>Takzvané pastelkovné bylo součástí <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1049&amp;O=4\">novely</a> zákona č. 117/1995, o státní sociální podpoře. Tato novela byla po vrácení senátem odsouhlasena 14.3.2006 a téměř všichni přítomní poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43090\">hlasovali</a> pro její přijetí, nebo se zdrželi. Za ODS tehdy zákon podpořil například Petr Nečas nebo Vlastimil Tlustý. Jak bylo řečeno během Interview, Táňa Fischerová se na toto hlasování odhlásila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7711",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Pokud vím, tak prezident Klaus si vymínil, že se bude účastnit poloviny summitů. ",
    "oduvodneni": "<p>Klaus si účast nevymínil, jezdil na summity již dřív, navíc nejde právě o polovinu.</p>\n<p>Prezident podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl 63) <i>\"zastupuje stát navenek\"</i> a Václav Klaus vedl české delegace na řadě Summitů s účastí ČR již před nástupem Nečasovy vlády (jak ukazují např. <a href=\"http://www.hrad.cz/srv/www/cs/fulltextpress.do?section=&amp;query=summit&amp;from=1\">tiskové zprávy</a> prezidentské kanceláře).</p>\n<p>V létě 2010 pak došlo k dohodě mezi prezidentem a vládou, podle které je účast na summitech EU a zasedáních Evropské rady rozdělena nikoliv na poloviny (uvedly např. <a href=\"http://zpravy.ihned.cz/cesko/c1-46508280-klaus-s-necasem-si-rozdelili-role-klaus-se-zucastni-summitu-velkych-necas-malych\">HN</a>), nýbrž tak, že Václav Klaus se má účastnit summitů \"významnějších\", zejm. k vnějším vztahům unie, zatímco na setkáních k vnitřním záležitostem EU má jednat premiér Nečas.</p>\n<p>Není přitom zřejmé, jaký bude konečný počet summitů obou typů, Zuzana Roithová tedy slovem polovina zavádí, stejně jako tím, že si Klaus měl účast vymínit.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7967",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Skutečně vláda je odpovědná Poslanecké sněmovně a podpoře 101 poslanců. Tak je stavěna naše ústava.",
    "oduvodneni": "<p>V <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> nalezneme toto:</p>\n<p>Článek 68<br>\n  ...</p>\n<p>(1) Vláda je odpovědna Poslanecké sněmovně.</p>\n<p>Dále v <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_11\">zákoně o jednacím řádu Poslanecké sněmovny:</a></p>\n<p>§ 85<br>\n  <br>\n  (2) K přijetí usnesení o vyslovení důvěry vládě je třeba souhlasu nadpoloviční většiny přítomných poslanců. K přijetí usnesení, kterým se vyslovuje vládě nedůvěra, je třeba souhlasu nadpoloviční většiny všech poslanců.</p>\n<p>Tedy pro ideální \"vládnutí\" by měla vláda disponovat většinou 101 poslanců a těm se tedy i zodpovídá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8223",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Praha sama má větší dluhy, než všechny kraje dohromady.",
    "oduvodneni": "<p>Ministerstvo financí ČR provádí každým rokem tzv. Monitoring zadluženosti územních rozpočtů. Ze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">zprávy</a> na stránkách ministerstva z 10.10. 2012, vyplývá, že k 31.12. 2011 (poslední dostupná data) činil celkový dluh krajů 22,3 mld. korun (viz. Tabulka č. 4). Zadluženost hl.m. Prahy činila dle <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20111200&amp;ico=64581\">databáze</a> ministerstva ke stejnému datu 26 mld. korun (konkrétně 25, 962 528 mld.). Na základě těchto aktuálně nejdostupnějších dat hodnotíme výrok Jiřího Dienstbiera jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8479",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lidovky.cz: Netlačil na vás spíše primátor Svoboda? \n\n BŠ: V žádném případě, vůbec jsem s ním o tom nehovořil. Pouze jsem ráno informoval předsedu klubu ODS Ondřeje Pechu.",
    "oduvodneni": "<p>Výrok je pronesený v kontextu <a href=\"Zdroj:%20http://www.lidovky.cz/nikdo-uz-snad-nemuze-spekulovat-ze-mi-jde-o-funkce-rika-k-odchodu-stastny-14e-/zpravy-domov.aspx?c=A130425_121736_ln_domov_ogo\">rozhovoru</a> ohledně odstoupení Borise Šťastného z pozice pražského zastupitele.</p>\n<p>Výrok odpovídá tvrzením Bohuslava Svobody a poslance Šťastného v médiích.</p>\n<p>Primátor Svoboda v <a href=\"http://zpravy.ihned.cz/c1-59806160-primator-svoboda-boris-stastny-pochopil-ze-na-stare-praktiky-uz-neni-doba-a-odesel\">rozhovoru</a> pro Ihned.cz na otázku, zda není odchod Šťastného s Richterem spíše signálem pro to, že se jim v zastupitelstvu nedostávalo dostatek prostoru, odpověděl: <i></i><i>\"Teď</i> (zastupitelský, pozn.) <i>klub hlasuje ve dvaceti lidech poměrem patnácti šestnácti proti čtyřem, což se opakuje. To je jistě pro Borise Šťastného i Milana Richtera signál, že se síly posunuly jinam. Určitě to mělo vliv na jejich rozhodování. (...) Kdyby nebyla taková převaha, hlasová a lidská, pro variantu politiky, kterou oni nezastávají, pak by se nevzdávali.\"</i></p>\n<p>V podobném duchu hovoří ve zmiňovaném rozhovoru i sám Šťastný. Na otázku, proč se rozhodl složit mandát, odpověděl: <i>\"Dlouhou dobu jsem se (...) pokoušel na tyto věci</i> (údajnou nekompetentnost a nedůslednost zastupitelů, pozn.) <i>poukazovat, bohužel marně. Za stávajícího rozložení hlasů nemám možnost, jak tyto věci změnit. (...) Většina má jiný názor a já odmítám nést osobní politickou odpovědnost za věci, se kterými zásadně nesouhlasím a jsem přesvědčený, že nelze dlouhodobě opouštět hlasování, neboť jsem nucen hlasovat proti návrhům vlastní strany.\"</i></p>\n<p>Ač to nemůžeme tvrdit s jistotou, z uvedeného vyplývá, že Šťastného vedly k rezignaci spíše vnitřní poměry na zastupitelstvu (především pak jemu nevyhovující rozložení politických sil), nikoliv tlak ze strany primátora. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8735",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Už teď ministerstvo financí odhaduje, že bude překročen schodek nad 100 mld (rozpočtu na letošní rok - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě dat publikovaných ministerstvem financí hodnotíme výrok jako pravdivý.</p>\n<p>Ministerstvo financí v květnu 2013 zveřejnilo Fiskální výhled České republiky, v němž je predikován nárůst deficitu státního rozpočtu na 104,1 mld. Kč oproti původně předpokládaným 100,6 mld. Kč (<a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2013-Q2_Fiskalni-vyhled-komplet-CR-ke-stazeni-kveten-2013.pdf\">.pdf, str. 17</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8991",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Já podotýkám, že jsem čekal, že to bylo poslední bod, který se ještě měl stihnout v Parlamentu, ten předminulý čtvrtek, tuším, to bylo, nebo pátek. A v okamžiku, kdy už jsem měl přijít na řadu, tak někdo přišel s návrhem na přehození programu. A ten můj bod prostě vyšel až po šesté hodině a už se neprojednal.",
    "oduvodneni": "<p>Výrok Martina Peciny hodnotíme jako pravdivý na základě dokumentů Poslanecké sněmovny ČR.</p>\n<p>Z kontextu diskuze vyplývá, že Martin Pecina má pravděpodobně na mysli vládní návrh zákona o státních úřednících neboli <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87091\">sněmovní tisk 1081</a>, který měl být projednán na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/index.htm\">57. schůzi</a> Poslanecké sněmovny ve <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/57-2.html\">čtvrtek</a> 8. srpna 2013. Těsně před projednáním tohoto návrhu zákona, který měl ve schváleném pořadu schůze Sněmovny <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=57\">č. 4</a>, se skutečně přihlásil poslanec Marek Benda a navrhl <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057085.htm\">prohodit</a> projednávání bodu 4 s bodem 5. Po projednání bodu 5 pak čtvrteční jednání skončilo a schůze pokračovala <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/57-3.html\">13. srpna</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9247",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten hlavní problém podle mého názoru spočívá v tom, že se příliš často mění parametry financování zdravotnických zařízení, že úhradová vyhláška dramaticky zvýšila během loňského a letošního roku zadlužení veřejných nemocnic.",
    "oduvodneni": "<p>Takzvaná úhradová vyhláška, neboli <a href=\"http://www.mzcr.cz/Legislativa/obsah/zdravotni-pojisteni_1791_11.html\">Vyhláška</a> o stanovení hodnot bodu, výše úhrad hrazených služeb a regulačních omezení, se skutečně mění téměř každoročně. Stav <a href=\"http://zpravy.e15.cz/domaci/udalosti/krizovy-stab-tretine-nemocnic-hrozi-kolaps-roste-jim-vnitrni-dluh-1021368\">zadlužení</a> nemocnic je však v současné době podle krizového štábu skutečně katastrofální. Předseda Asociace českých a moravských nemocnic Eduard Sohlich dává tento stav za vinu právě současné úhradové vyhlášce.</p>\n<p>Za loňský rok skončila téměř třetina nemocnic ve <a href=\"http://\">ztrátě</a>, jak ale upozorňuje <a href=\"http://zpravy.idnes.cz/kazda-ctvrta-nemocnice-loni-hospodarila-se-ztratou-fxl-/domaci.aspx?c=A130813_190618_domaci_hv\">idnes.cz</a>, je to nejlepší výsledek za poslední tři roky. Tato statistika nicméně zahrnuje všechny nemocnice, včetně soukromých. Eduard Stolich k hospodaření nemocnic řekl serveru <a href=\"http://zpravy.idnes.cz/dluhy-nemocnic-01j-/domaci.aspx?c=A130923_215321_domaci_brm\">idnes.cz</a>: <i>\"Podle mých informací je předlužená třetina nemocnic v zemi a reálně jim hrozí, že skončí (...)“.</i></p>\n<p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9503",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme říkali, že ty podmínky vstupu do EU jsou špatně vyjednány, a proto jsme řekli “nedoporučujeme”... (jde o stanovsko KSČM voličům při referedu o vstupu do EU - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Vedení KSČM (VV ÚV KSČM) se skutečně v roce 2003 vyjádřilo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F3750-vedeni-kscm-proti-vstupu-do-evropske-unie.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJb2aj2Bu2HIM2jNfOWCNJ9QS4Jg\">proti vstupu</a> ČR do EU. Cit. \" <i>Nemůžeme brát zodpovědnost za to, jakým způsobem vyjednala současná koaliční vláda podmínky vstupu do EU,\" řekl v pátek Právu předseda KSČM Miroslav Grebeníček</i>.” Doporučující stanovisko následně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fhn.ihned.cz%2Fc1-12527930-kscm-se-vyslovila-proti-vstupu-do-eu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEUBXSQn4SvPsHpB9nrMs_YGSMr4w\">potvrdil i ÚV</a> strany.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9759",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Václav MORAVEC: Ale vrátím-li to k té původní otázce, to znamená, že jste ještě nevzdali jako KSČM možnost schválení návrhu (občanský zákoník) v Poslanecké sněmovně ...\n\nVojtěch FILIP: My jsme ten návrh dali hned v říjnu po volbách, kdy to umožňuje jednací řád, samozřejmě, protože nebyl předseda sněmovny, tak to vláda Jiřího Rusnoka nemohla obdržet, ten náš návrh obdržela až po jmenování po zvolení Jana Hamáčka předsedou Poslanecké sněmovny a vláda se k tomu nějak vyjádří.",
    "oduvodneni": "<p>Výrok Vojtěcha Filipa hodnotíme jako pravdivý, na základě dohledaného návrhu KSČM k občanskému zákoníku.</p>\n<p>Skupina komunistických poslanců (Filip, Grospič, Bebarová-Rujbrová) předložila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89714\">návrh na odložení</a> (.pdf - celý návrh) platnosti občanského zákoníku na rok 2015. Tento návrh byl podán již 30. října (viz. předposlední strana návrhu).</p>\n<p>Podle webu sněmovny byl tento tisk přidán do projednávání 27. listopadu, tedy skutečně hned po ustavení nové Poslanecké sněmovny.</p>\n<p>Jan Hamáček je předsedou Poslanecké sněmovny od <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5462\">27. listopadu 2013</a>. Aktuálně je návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=5\">postoupen</a> vládě k vyjádření.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, neboť KSČM návrh skutečně do Sněmovny předložila v termínu, kdy jí to dovolilo ustavení Poslanecké sněmovny. Aktuálně je návrh postoupen vládě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10271",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "reakce na J. Zahradila: Vyňala (směrnice o službách – pozn. Demagog.cz) zdravotní služby, aby je upravila ve specifické směrnici. Dále vyňala poštovní služby, protože mají svou samostatnou specifickou směrnici.",
    "oduvodneni": "<p>Ze směrnice o službách byly opravdu mj. vyňaty zdravotní a poštovní služby. Oba typy služeb zároveň mají svou vlastní směrnici. Výrok Zuzany Roithové je proto hodnocen jako pravdivý.</p>\n<p>O směrnici o službách na vnitřním trhu jsme se podrobněji vyjádřili právě u výroku Jana Zahradila. Ze směrnice byla oproti původnímu návrhu vyňata řada služeb včetně Roithovou zmiňovaných zdravotních a poštovních služeb. Zdravotním službám je skutečně věnována jiná norma – <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:088:0045:0065:cs:PDF\">směrnice</a><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:088:0045:0065:cs:PDF\">2011/24/EU</a>, o uplatňování práv pacientů v přeshraniční zdravotní péči. Poštovní služby upravuje <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:052:0003:0020:CS:PDF\">směrnice 2008/6/ES</a>, o vnitřním trhu poštovních služeb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10527",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Kolik peněz do té aktivní politiky zaměstnanosti dáte, když se podíváte na data, která tam šla v uplynulých letech, tak nedosáhla ani dvou miliard korun.  Michaela MARKSOVÁ: To jsou teď, je to určitě víc než dvě miliardy korun. Jsou to řádově miliardy podle toho, na který ten program. ",
    "oduvodneni": "<p>Výrok Michaely Marksové hodnotíme na základě informací z MPSV a státního rozpočtu jako pravdivý.<br>\n  <br>\n  Souhrnný přehled výdajů na státní politiku zaměstnanosti je dostupný na Integrovaném <a href=\"http://portal.mpsv.cz/sz/stat/vydaje\">portálu</a> MSVP z let 1991 – 2011. Dle daného <a href=\"http://portal.mpsv.cz/sz/stat/vydaje/vydaje_na_spz_souhrnny_prehled_1991-2011.xls\">dokumentu</a> (.xls) směřovalo na podporu Aktivní politiky zaměstnanosti v roce 2010 6,17 mld. korun a v roce 2011 3,815 mld. korun. Údaje pro další roky jsou dostupné pouze jako položka ve státním rozpočtu pro daný rok. V roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455_Zakon-c-4552011-Sb.pdf\">2012</a> (.pdf, str. 18) se jednalo o částku 6,098 mld. korun, v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504_Kompletni-zakon-c-5042012-Sb-o-statnim-rozpoctu-Ceske-republiky-na-rok-2013-vcetne-priloh-a-formularu-ke-stazeni.pdf\">2013</a> (.pdf, str. 18) o 5,435 mld. korun a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475_Kompletni-zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2014-vcetne-priloh.pdf\">letošním</a> (.pdf, str. 18) by se mělo jednat o částku 4,589 mld. korun, tedy skutečně více než dvě miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10783",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem vždycky byl stoupencem ekonomické integrace, pro mě Evropská unie byla především ekonomickou integrací. (...) Já mám a vždycky jsem měl výhrady k té politické nadstavbě.",
    "oduvodneni": "<p>Jan Zahradil se skutečně v tomto duchu vyjádřil např. v roce 2000 v <a href=\"http://www.europeum.org/cz/integrace/25-integrace--3/555-evropska-unie-predbiha-svou-dobu-rozhovor-s-ing-janem-zahradilem\">rozhovoru</a> pro Institut pro evropskou politiku EUROPEUM, kdy mj. řekl: \" <i>Myšlenka jednotného trhu, pokud bychom ji očistili od snahy ochránit evropský trh před jinými trhy a nikoli ho naopak s těmi trhy propojit, je dobrá. I komunitární legislativa České republice určitě prospěje, protože je náš právní rámec nedostatečný. Zákony týkající se úpravy pravidel hospodářské soutěže, úpravy státní pomoci a desítky dalších zákonů jsou jednoznačně ve prospěch legislativního a institucionálního rámce v ČR. Pro ODS je vnitřní trh jádrem integrace, pochybnosti máme spíš o politických aspektech integračního procesu, především o tvorbě Společné zahraniční a bezpečnostní politiky, o způsobu rozhodovacího procesu v EU a o tom, zda se má EU ubírat cestou nadnárodní unifikované entity, nebo má být svazkem dobrovolně spolupracujících národních států.\"</i> Tomuto tématu také věnoval svůj <a href=\"http://www.zahradil.eu/stanoviska_a_projevy/542\">projev</a> na ideové konferenci ODS 7. února 2005.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11039",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vždyť to byla koaliční vláda ODS a TOP 09, vaší politické strany a TOP 09, která těm pracujícím důchodcům tu slevu nejprve zavedla, pak jim ji sebrala. Vy jste jim ji sebrali, tu slevu na dani.",
    "oduvodneni": "<p>Je pravdou, že to byla koaliční vláda Petra Nečase, která v roce 2012 v rámci úsporného balíčku <a href=\"http://byznys.lidovky.cz/pracujici-penzisti-prijdou-o-slevu-na-dani-je-to-diskriminace-stezuji-si-142-/statni-pokladna.aspx?c=A120717_100316_statni-pokladna_rka\">zrušila</a> od roku 2013 slevu na dani z příjmu pro pracující důchodce.</p>\n<p>Ovšem je třeba poznamenat, že tato vláda zmiňovanou slevu nezavedla. Důchodci ji mohli uplatňovat již od roku 2008 na základě <a href=\"http://www.novinky.cz/kariera/131879-pracujici-duchodci-by-si-meli-od-letoska-polepsit.html\">reformy</a>, kterou připravila druhá vláda premiéra Mirka Topolánka − konkrétně ministr práce a sociálních věcí Petr Nečas.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11551",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já ten přístup k tomu nemám, takže to mohu těžko komentovat (řeč je o neveřejné části zprávy BIS za rok 2013, pozn. Demagog).",
    "oduvodneni": "<p><a href=\"http://www.bis.cz/n/2014-10-27-vyrocni-zprava-2013.html\">Výroční zpráva</a> byla zveřejněna dne 27. října 2014. Nepodařilo se nám však dohledat, k jakému datu byla tato zpráva předložena vládě. Datum zveřejnění by naznačovalo, že by již Jiří Rusnok k neveřejné části zprávy přístup mít neměl, na druhou stranu je nutné podotknout, že v tomto dokumentu je uvedeno následující:</p>\n<p><i>\"</i><i>O konkrétních zpravodajských zjištěních a výsledcích analýz, z nichž rámcový přehled o činnosti BIS v této veřejné výroční zprávě vychází, informovala BIS v průběhu roku oprávněné adresáty podle § 8 zákona č. 153/1994 Sb.</i></p>\n<p><i>V průběhu roku 2013 předala BIS prezidentovi a členům vlády téměř 400 dokumentů. Dalších více než 300 informací zaslala BIS příslušným státním orgánům, Policii ČR, Úřadu pro zahraniční styky a informace (ÚZSI) a Vojenskému zpravodajství.</i>\"</p>\n<p>Výše zmíněná formulace by ve svém důsledku mohla znamenat, že ač by Jiří Rusnok neměl již přístup k neveřejné části výroční zprávy, mohl by ze svého působení jako předseda vlády znát analýzy a podklady vypracované BIS, ze kterých výroční zpráva vychází a které shrnuje.</p>\n<p>Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12063",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Toto je věc ministerstva vnitra, toto je věc toho migračního odboru, aby ..., má na to dostatek lidí a odborníků, aby toto rozlišili (ekonomického migranta a uprchlíka - pozn. Demagog.cz) a to je správní řízení, které trvá asi 3 měsíce a během těch 3 měsíců se rozhodne, jestli ten člověk dostane azyl, či nikoli (...) Ta maximální, ta maximální doba je těch 90 dnů a do těch 90 dnů se musí rozhodnout. ",
    "oduvodneni": "<p>První část výroku, kde je tvrzeno, že <a href=\"http://www.mvcr.cz/clanek/odbor-azylove-a-migracni-politiky.aspx\">Odbor azylové a migrační politiky</a> Ministerstva vnitra má dostatek lidí a odborníků, aby rozlišili ekonomického migranta a uprchlíka, nelze hodnotit, protože není možné vymezit pojem \"dostatek\".</p>\n<p>Druhá část výroku, týkající se tříměsíčního správního řízení, je hodnocena jako nepravda. Ministerstvo vnitra může rozhodnout o povinnosti žadatele setrvat v přijímacím středisku až po dobu <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">120 dní</a>, což se děje pokud ministerstvo vyžaduje od žadatele další dokumenty. Naopak ve zrychleném řízení je rozhodnuto <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">do 30 dní</a>. Jako základní doba pro vydání rozhodnutí Odboru pro azylovou a migrační politiku ohledně žádosti žadatele je určeno období <b>90 dnů</b>, které však může být dále prodlužováno (<a href=\"https://www.dropbox.com/s/7eyvus14okjf0yl/MV-Zakladni_data_o_migraci_v_CR.pdf?dl=0\">str. 3,.doc</a>).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12319",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My máme koncepční materiál, který dopředu monitoruje, jaké jsou potřeby armády, v jakých složkách a jakých zbraní. Je to projednáno i ve výboru a teď to půjde do vlády.",
    "oduvodneni": "<p>V současné době ministerstvo obrany a generální štáb armády ČR vypracovali koncepční materiál nazvaný <b>Koncepce</b><b>výstavby Armády České republiky do roku 2025,</b> který spolu s předcházejícím dokumentem nazvaným <b><a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/Dlouhodob___v__hled_pro_obranu_2030.pdf\">Dlouhodobý výhled pro obranu 2030</a></b>, řeší problematiku výstavby Armády ČR a obrany státu v kontextu praxe kolektivní obrany. Dokumenty reagují na změnu bezpečnostního prostředí s predikcí jeho vývoje v horizontu do roku 2025.</p>\n<p><i>\"Hlavním cílem Koncepce výstavby AČR je stanovit rozsah a způsob dosažení schopností, které jsou požadovány ke splnění všech úkolů a závazků AČR do konce roku 2025. Strategie dosažení cílového stavu vychází z následujících priorit:</i><i>1. Výstavba AČR k obraně ČR a kolektivní obraně v rámci NATO.</i><i>2. Výstavba AČR k naplnění mezinárodních závazků mimo obrany ČR a kolektivní obrany NATO.</i><i>3. Výstavba AČR k plnění úkolů, které přímo nesouvisí s obranou státu proti vnějšímu vojenskému napadení a s mezinárodními závazky.\"</i> (z <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/uvodni-slovo-ver_2.pdf\">projevu</a> náčelníka generálního štábu na národní vyzbrojovací konferenci, 22.října 2015)</p>\n<p>Koncepce prošla <a href=\"http://www.mocr.army.cz/assets/dokumenty-a-legislativa/obranne-planovani/usneseni-vop-7_kvacr_3_9_2015.pdf\">Výborem pro obrané plánovaní</a> (.pdf) 3. září 2015. Dne 6.října 2015 byla koncepce podle slov premiéra Sobotky <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-bezpecnostni-rady-statu-7--rijna-2015-135558/\">schválena</a> (zvukový záznam, čas 4:21, .mp3) Bezpečnostní radou státu a předána na projednání Vládou ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12831",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dotaci Čapímu hnízdu poskytovalo ještě vedení s hejtmanem Bendlem (Středočeský kraj - pozn. Demagog.cz), byl to hejtman Bendl, který podepsal její poskytnutí nebo rozhodl o jejím poskytnutí v konečné fázi a pak to bylo už nové vedení kraje, které realizovalo opakované kontroly poskytnutí dotace. A ty kontroly kromě jedné situace nevedly k nějakým zásadním kontrolním zjištěním, podle toho co bylo zveřejněno.  ",
    "oduvodneni": "<p>Je pravdou, že dotaci na <a href=\"http://neovlivni.cz/nezname-capi-hnizdo-podpis-david-rath-stavba-bak-z-afery-bustehrad/\">projekt tzv. Čapího hnízda</a> schválil Středočeský kraj pod vedením hejtmana Bendla (ODS). Nastupující nové vedení pod vedením hejtmana Ratha (ČSSD) provedlo několik šetření všech velkých dotačních projektů včetně <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/prohlaseni-andreje-babise-k-farme-capi-hnizdo-25670.shtml\">Čapího hnízda</a>. Stejně tak je pravdou, že jediným negativním výsledkem kontrol bylo uložení <a href=\"http://neovlivni.cz/otvirame-vam-spis-capi-hnizdo-chteli-pomoci-s-cash-flow/\">šesti milionové pokuty</a>, i přesto, že audity minimálně v jednom případě naznačovali porušení dotačních pravidel. <a href=\"http://neovlivni.cz/prominuti-pokuty-capimu-hnizdu-pripravil-dnesni-sobotkuv-poradce/\">Pokuta</a> ale byla na základě podkladů tehdejšího ředitele dotačního úřadu Středočeského kraje a dnešního náměstka Ministerstva průmyslu a obchodu a poradce premiéra Sobotky <a href=\"https://www.cssd.cz/media/tiskove-zpravy/stanovisko-namestka-ministra-prumyslu-a-obchodu-tomase-novotneho-ke-kauze-capi-hnizdo/\">Tomáše Novotného</a> snížena na 1 % původní částky. Náměstek Novotný se k věci vyjádřil takto:</p>\n<p><i>“V reakci na informace týkající se kauzy Čapí hnízdo zveřejněné v on-line deníku Neovlivní.cz, bych rád jako bývalý ředitel Úřadu Regionální rady ROP Střední Čechy uvedl několik poznámek: Ředitelem tohoto Úřadu jsem se stal na začátku roku 2009, čili až po vyhlášení výzvy č. 4 v oblasti cestovního ruchu, ve které uspěl projekt Farma Čapí hnízdo. Tedy poté, co byl tento projekt schválen a poté, co byla podepsána mezi příjemcem a poskytovatelem ROP Střední Čechy smlouva o poskytnutí dotace.</i></p>\n<p><i>Audit v rámci své standardní činnosti v roce 2011 identifikoval u tohoto projektu nesrovnalost, která vedla k vypsání odvodu za porušení rozpočtové kázně ve výši zhruba 3,7 milionů Kč. Příjemce dotace podal proti tomuto odvodu odvolání. Výbor Regionální rady v roce 2011 odvolání vyhověl v rámci platných předpisů a svých pravomocí v souladu se Závazným pokynem pro uplatňování finančních korekcí, a prominul 99 % vypsaného odvodu a příslušenství. Tento postup byl standardní a je uplatňován i v jiných obdobných případech. Podotýkám, že v té době nebylo známo, že za projektem Čapí hnízdo stojí společnost Agrofert, natož její majitel.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13087",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pro ten návrh, prosím pěkně na kameru, hlasovalo 8 lidí z hnutí ANO, předseda klubu ANO pan Faltýnek, místopředseda klubu ANO pan Volný",
    "oduvodneni": "<p>Při hlasování o návrhu poslance Bendy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">hlasovali</a> jednotliví poslanci klubu ANO různě, což by potvrzovalo, že v klubu nebylo závazné hlasování. Pravdou však je, že návrh podpořilo pouze 8 poslanců, zatímco 33 bylo proti. Jeden člen klubu se zdržel, tři nebyli přihlášeni a tři byli omluveni.</p>\n<p>Pro návrh hlasoval skutečně i předseda klubu Faltýnek i poslanec Volný. Ten ovšem není <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">místopředsedou klubu</a>. Ovšem je jím poslanec Kubíček, který návrh také podpořil.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b4c0161c562d43b596b036e0937ce784965e6295/sni_mek_obrazovky_2016-05-26_v_13_1.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13599",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Kraj ovšem, který se v tomto případě, to musím uznat, snaží, ovšem kraj má na to dost malé možnosti, tam je rozhodující ministr zemědělství, vláda, společná zemědělská politika. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, kraje hrají v zemědělské politice nepatrnou roli, hlavní slovo mají Evropská unie a státní instituce. To samé platí i u financování zemědělství. Zdroje z krajských rozpočtů na zemědělství těsně přesahují 1 miliardu Kč, což se nemůže rovnat výdajům EU ani výdajům ze státního rozpočtu.</p>\n<p>Zemědělství spadá do společné kompetence členských států i Evropské unie jako celku (tzv. společná zemědělská politika spadá do <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">sdílených pravomocí</a> (.pdf, str. 5, čl. 4). Ta je založena na 2 <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/cr-a-evropska-unie/spolecna-zemedelska-politika/spolecna-zemedelska-politika-po-reforme.html\">základních</a> pilířích, které vypracovávají orgány EU a které jsou poté uváděny do praxe členskými státy. Kromě společné zemědělské politiky si pak členské státy v rámci vlastních pravomocí samy vybírají, jaké aktivity <a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d\">podpoří</a> vlastními zdroji.</p>\n<p>Z hlediska národních institucí hrají nejdůležitější roli ministerstvo zemědělství (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2-2\">provádí</a> společnou zemědělskou politiku EU i <a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d-2\">programy</a> podpor financovaných z národních zdrojů), Státní zemědělský intervenční fond (který mj. <a href=\"http://www.zakonyprolidi.cz/cs/2000-256#p1-2-a\">rozhoduje</a> o poskytnutí dotací), vláda (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2c-3\">schvaluje</a> program rozvoje venkova před předložením orgánům EU) a Poslanecká sněmovna (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d-1\">schvaluje</a> podpory financované z národních zdrojů).</p>\n<p>Co se týče financování, zemědělství bylo dle <a href=\"http://eagri.cz/public/web/file/481729/ZZ15_V4.pdf\">dokumentu</a> (.pdf, str. 382) ministerstva zemědělství k roku 2015 financováno ze 4 hlavních skupin: zdrojů Evropské unie, státního rozpočtu, krajských rozpočtů a výdajů spotřebitelů. Celkem bylo vynaloženo 59,3 miliardy Kč.</p>\n<p>Rozdělení zdrojů v tabulce:</p>\n<p>Výdaje na agrární politikuv mld KčStátní rozpočet17,7Krajské rozpočty1,2Výdaje spotřebitelů4,6Zdroje z EU35,8</p>\n<p>Kraj Vysočina hodlá vydat dle <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">návrhu</a> rozpočtu (.pdf, str. 3, kapitola Výdaje) pro rok 2016 na zemědělství 74 milionů Kč, čímž zůstává na stejné částce jako minulý rok. 1 500 000 Kč by <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070826\">mělo</a> (.pdf, str. 11 nahoře) jít na pokračování podpory agrárního sektoru, ať už poskytováním finanční podpory na pořádání výstav a soutěží (stejně jako <a href=\"http://extranet.kr-vysocina.cz/eDotace/download.php?id=3244\">minulý rok</a> (.pdf) připravuje výzvu Zemědělská akce), nebo na propagaci zemědělství u žáků základních škol (dle výše zmíněného dokumentu chystá Kraj Vysočina utratit 100 000 Kč na exkurze do zemědělských podniků).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13855",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Pan Tiso hovoří o mně jako o někom, kdo byl ve vládě s Petrem Bendlem. Zapomněl na svoji kolegyni paní Langšádlovou, která tam byla taktéž. Nikdy mi žádný takový problém neřekli (že by s tím měli problém, pozn. Demagog.cz)",
    "oduvodneni": "<p>Jaroslava Jermanová zasedala jako členka ODS v letech 2004 až 2008 v <a href=\"https://www.kr-stredocesky.cz/web/14432/245\">Zastupitelstvu</a> Středočeského kraje společně s jejím tehdejším stranickým kolegou Petrem Bendlem a Helenou Langšádlovou, která byla zvolena za KDU-ČSL. Radu kraje ve zmíněném období tvořili zástupci ODS, KDU-ČSL, SNK a US-DEU s Petrem Bendlem jako hejtmanem. Ani Jermanová, ani Langšádlová členkami <a href=\"https://www.kr-stredocesky.cz/web/14432/244\">rady</a> nebyly.</p>\n<p>Během vyjednávání o sestavení koalice ve Středočeském kraji použil Petr Tiso (TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/1935181-stredoceska-top-09-se-rozstepila-cast-odmita-jermanovou-zbytek-koalici-podporuje\">argument</a>, že ANO v čele s Jermanovou nemůže jako partnera přijmout, protože dříve společně s Bendlem zastupovala ODS v zastupitelstvu. <i></i><i></i><i>„Paní Jermanová byla za ODS v zastupitelstvu kraje v době pana hejtmana Bendla, takže jako hejtmanka nepředstavuje v našich očích ten kýžený symbol změny v kraji.“</i><i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14111",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(pokračování předchozího výroku) Já jsem dal zásadní stanovisko proti tomu, KSČM dala stanovisko proti tomu.",
    "oduvodneni": "<p>K tomuto problému se ani Vojtěch Filip, ani KSČM jako strana nijak nevyjádřila. Na <a href=\"https://www.kscm.cz/search/node/turecko\">oficiálních stránkách</a> publikovala strana řadu prohlášení týkajících se Turecka. Ve většině případů jde o konflikt s tzv. Islámským státem nebo postoj k přítomnosti Turecka v NATO.</p>\n<p>V Turecku jsou skutečně vězněni novináři i soudci. KSČM ani její předseda Vojtech Filip se k těmto případům nijak nevyjádřili a výrok proto musíme ohodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14623",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "To jsou takové výkřiky, vždycky předvolební kampaň je, že chce někdo něco zrušit a MMR rušila každá vláda, každá předvolební kampaň. ",
    "oduvodneni": "<p>Rušení ministerstev je opravdu tématem posledních vlád i některých stran v předvolebních kampaních minimálně v posledních dvou volebních obdobích.</p>\n<p>V roce 2012 mluvila o snížení počtu ministerstev <a href=\"https://www.novinky.cz/domaci/263995-vlada-ma-rusit-ministerstva-na-odstrel-jsou-kultura-zivotni-prostredi-a-mistni-rozvoj.html\">vláda</a> Petra Nečase.</p>\n<p>Ve volebních programech pro předčasné volby přišly s nápadem na rušení ministerstev např. ODS či TOP 09. <a href=\"http://www.ods.cz/docs/programy/volebni-program-2013.pdf\">Občanští demokraté</a> (str. 6) hovořili o sloučení MPO s ministerstvem dopravy a dále o sloučení MŽP, MZe a MMR. Rušení některých ministerstev slibovala rovněž <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2013/12-verejna-sprava-13786.html\">TOP 09</a> - ta chtěla vytvořit ministerstvo hospodářství spojením MPO, MMR a MD.</p>\n<p>O rušení ministerstva pro místní rozvoj hovořil rovněž volební program <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">ODS v roce 2010</a> (str. 35). U předvolebních kampaní najdeme také sliby o zeštíhlení státní správy pomocí rušení ministerstev. MMR by před volbami v roce 2009 <a href=\"http://ekonomika.idnes.cz/ods-a-top-09-planuji-zruseni-ministerstva-pro-mistni-rozvoj-p4u-/ekonomika.aspx?c=A090908_145709_ekonomika_kvr\">zrušila</a> ODS i nově vzniklá TOP 09.</p>\n<p>To, že se téma rušení ministerstev ve veřejném prostoru objevuje opakovaně, dokládá i souhrn, který byl představen přímo v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500319/\">Otázky Václava Moravce</a> (čas 52:35). Dodejme, že k žádnému rušení vyjma ministerstva informatiky v této době nedošlo.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb0VHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e5978aab72c75e90068bf0cea2ae690edf981862/sni_mek_obrazovky_2017-03-20_v_14_33_36.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14879",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " A to je jedna z věcí, která se nám v této vládě nepodařila, protože se ukázalo, já to nechci na někoho svádět, ale asi je to docela logické, že my jsme od prvního okamžiku naráželi na to, že jsme nebyli schopni prosadit právě to progresivní zdanění třeba velkých podniků, ta progresivní daň právnických osob, která by znamenala větší zdanění těch velkých podniků. Nepodařilo se nám například prosadit daň, progresivní zdanění bank a podobně.",
    "oduvodneni": "<p>ČSSD skutečně navrhovala progresivní zdanění právnických osob. Tento návrh však nenašel podporu od ostatních vládních stran (ANO, KDU-ČSL).</p>\n<p>Ve svém volebním programu pro volby do Poslanecké sněmovny České republiky v roce 2013 ČSSD <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">deklarovala</a> (.pdf, str. 17): „<i>Daň z příjmu právnických osob zvýšíme o 1 až 2 procentní body a bude zavedena druhá sazba ve výši</i><i>25–30% pro velké firmy v energetickém, telekomunikačním a finančním sektoru.“</i></p>\n<p>Poté, co ČSSD vyhrála v daném roce volby, utvořila koalici s hnutím ANO a s KDU-ČSL. Důležitým bodem pro hledání kompromisu při jednání o nové vládě bylo také progresivní zdanění právnických osob. <a href=\"http://zpravy.idnes.cz/jednani-lidovcu-s-cssd-o-danich-a-o-vlade-fcg-/domaci.aspx?c=A131120_150829_domaci_kop\">KDU-ČSL</a> ani <a href=\"https://www.anobudelip.cz/cs/makame/archiv/z-medii/danove-zmeny-spusti-nova-vlada-nejdriv-v-roce-2015-15385.shtml\">ANO</a> se zdaněním firem nesouhlasilo, spíše souhlasili s progresivním zdaněním fyzických osob. Právě zavedení druhé sazby daně z příjmů fyzických osob se dostalo do koaliční smlouvy, zatímco zdanění právnických osob je v ní zakotveno pouze <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">hypoteticky</a> (.pdf, str. 11). V koaliční smlouvě je k tomuto bodu napsáno: „<i>Snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. Pro financování této změny koalice <b>zváží</b> zavedení sektorové daně pro regulovaná odvětví od roku</i><i>2015 s cílem dosáhnout rozpočtového výnosu 4 mld. Kč</i>.“ Koalice tak tento bod nechávala pouze na zvážení a nebyl prioritou vlády.</p>\n<p>Vláda progresivní zdanění právnických osob za své funkční období nepředložila, přestože <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/politici-planuji-zdanit-banky-cssd-nasla-necekaneho-spojence-v-lidovcich-1134486\">KDU-ČSL</a> svůj názor přehodnotila a vyjádřila se, že jistá forma sektorové daně by jí nevadila. <a href=\"https://www.novinky.cz/domaci/417259-cssd-pro-vyssi-dane-firmam-co-na-to-babis.html\">Hnutí ANO</a> svůj názor na danou problematiku nepřehodnotilo a stále nesouhlasilo se zavedením sektorové daně a progresivního zdanění právnických osob.</p>\n<p>V roce 2016 si premiér Bohuslav Sobotka (ČSSD) nechal vypracovat materiál „<i>Analýza odlivu zisků: Důsledky pro českou ekonomiku a návrhy opatření.“</i> Podle této analýzy je odliv výnosů firem z ČR nejméně dvakrát vyšší, než by odpovídalo ekonomickým podmínkám v Česku a EU. Jako jedno možné řešení v ní navrhují zavést sektorové daně v těch oblastech, v nichž existuje nízká konkurence, jako jsou finanční sektor (například banky), energetika a telekomunikace. Dalším nástrojem, jak zabránit odlivu peněz z Česka do zahraničí podle analýzy má být zavedení <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Analyza-odlivu-zisku.pdf\">progresivních firemních daní</a> (.pdf, str. 45–46).</p>\n<p>Na konci února 2017 se ke zvýšení daní právnických osob opět vyjádřil předseda hnutí ANO Andrej Babiš, který opět zdůraznil, že nepovažuje za správné zvýšit daně právnických osob. Dále však uvedl, že by se spíše měli <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/babis-nabidl-reseni-nenavysujme-firmam-dane-pobidky-zrusme_419190.html\">zrušit daňové pobídky pro firmy</a>.</p>\n<p>Návrh ČSSD na progresivní zdanění právnických osob tak skutečně nebyl prosazen, protože se setkal s odporem hnutí ANO, které je koaliční stranou a zároveň druhou nejsilnější parlamentní stranou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15391",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když si vezmete historicky třeba jenom sčítání, sčítání obyvatelstva a data, která jste vy o sobě musel vydat a neodevzdání toho bylo pod pohrůžkou pokuty 20 tisíc korun.",
    "oduvodneni": "<p><i>Doplňujeme, že předseda Bartoš v této části hovoří o mnohdy likvidační šikaně lidí, jakožto fyzických osob. (Ty nároky na člověka jsou enormní, když si vezmete třeba sčítání obyvatelstva. Neodevzdání dat o své osobě bylo pod pohrůžkou pokuty 20 tisíc korun. To je likvidační pro běžného člověka s platem třeba 14 tisíc.)</i><i></i> Sčítání lidu, domů a bytů v roce 2011 <a href=\"https://www.czso.cz/documents/10180/20534046/1900013u.pdf/d6256a8b-e7be-4ec9-92f5-f46cab3d2674?version=1.0\">proběhlo</a> k půlnoci z 25. na 26. března toho roku. Na základě <a href=\"https://www.czso.cz/documents/11308/23212108/sldb_ep.pdf/73e19e68-7897-4b34-8820-9f9dc2b62e0e\">nařízení</a> Evropského parlamentu a Rady (ES) č. 763/2008 Parlament České republiky vydal <a href=\"https://www.zakonyprolidi.cz/cs/2009-296\">zákon</a> č. 296/2009 Sb., o sčítání lidu.</p>\n<p>Co se týče dat <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p6-a\">povinně zveřejněných</a>, jedná se například o rodinný stav, obor vzdělání nebo frekvenci dojížďky do místa pracoviště nebo školy. Dobrovolně zveřejnitelné údaje se pak týkaly národnosti a náboženské víry. Podle zákona o sčítání lidu jsou lidé v ČR <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p5-1\">podléhající</a> sčítání <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p7-1\">povinni</a> poskytnout tyto údaje a odevzdat sčítací formuláře komisaři, popřípadě je odeslat Českému statistickému úřadu do 20 kalendářních dnů po rozhodném okamžiku.</p>\n<p>Za <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p26\">přestupek</a> fyzické osoby týkající se například nevyplnění nebo neodevzdání sčítacího formuláře lze uložit pokutu do výše 10 000 Kč. Nicméně za přestupek sčítacího komisaře, tedy například zcizení či poškození formulářů za jeho dozoru, je možné vyměřit pokutu až 100 000 Kč. Právnickou osobu lze za <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p27\">správní delikt</a> potrestat pokutou až 10 000 Kč, v případě porušení povinnosti ve větším rozsahu až 20 000 Kč. Povinnosti právnické osoby plynou především z možného vlastnictví či správcovství domu, například neposkytnutí <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p6-d\">informací</a> o domě.</p>\n<p>Předseda Bartoš mluví právě o fyzických osobách v kontextu šikany občanů ze strany státu a mýlí se, když tvrdí, že neodevzdání informací o fyzické osobě může zapříčinit pokutu až 20 000 Kč. Ve skutečnosti se jedná o saknci maximálně poloviční. Dodejme pouze, že neposuzujeme přimeřenost či oprávněnost této výše, sledujeme pouze, zda Bartošem vyřčený údaj odpovídá možné reálné sankci z doby při sčítání lidu v roce 2011.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15647",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Kubík: Já mám na mysli smlouvu o poskytování služeb mediálního poradenství mezi Tomiem Okamurou a Úsvitem, v září 2013, před volbami do PS, kdy vám Úsvit měl platit měsíčně 958 tis korun.\n\nOkamura: Vidíte, a nikdy neplatil. (...) Taky to bylo předmětem šetření. Nejenže tahle smlouva ani nikdy nebyla platná, nevstoupila v platnost, nebyla realizovaná. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť z veřejně dostupných zdrojů nelze potvrdit ani vyvrátit, zda platby od hnutí Úsvit jeho tehdejšímu předsedovi skutečně probíhaly.</p>\n<p>Smlouva o poskytování mediálního poradenství byla <a href=\"https://www.novinky.cz/domaci/365820-okamura-podepsal-smlouvu-sam-se-sebou.html\">podepsána</a> v září 2013 mezi Tomiem Okamurou a hnutím Úsvit. Cena za mediální služby se měla odvíjet od výsledku voleb do Poslanecké sněmovny. Tato smlouva byla ukončena dohodou a mediální služby měly zajišťovat jiné subjekty.</p>\n<p>Celé znění smlouvy přinesl v minulých dnech web <a href=\"http://manipulatori.cz/foto-smlouvy-tomio-okamura-vyvadel-penize-ze-strany-svuj-ucet/\">Manipulátoři.cz</a>.</p>\n<p>V roce 2014 byl v týdeníku Reflex <a href=\"https://www.novinky.cz/domaci/332372-okamura-miliony-z-usvitu-jsem-nevyvadel-je-to-neuveritelny-nesmysl.html\">zveřejněn</a> článek o fakturách, které Okamura vystavoval hnutí Úsvit za marketingové a mediální služby. Tyto služby měly být vykonávány například i během Štědrého dne. Tomio Okamura tvrdil, že měl na práci najaty jiné lidi a během svátků pracovali kvůli předčasným senátním volbám na Zlínsku. Hospodaření hnutí bylo odsouhlaseno auditorem.</p>\n<p>Problémy se zabezpečením mediálních služeb přetrvávaly i nadále. Hnutí Úsvit se dostalo do finančních problémů. Podíl na tom měly mít i dvě PR agentury, které měl doporučit Okamura. S nimi uzavřené smlouvy neobsahovaly pevně stanovené ceny za poskytované služby. Jedna z PR firem měla oficiálně sídlo na místě polorozpadlé chaty, druhá měla mít na svém oficiálním sídle jen cedulku se jménem a poštovní schránku (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1514202-usvit-daval-miliony-za-pr-firme-ktera-sidli-v-chatrci-s-bezdomovci\">odvysíláno</a> v Reportérech ČT dne 23. března 2015).</p>\n<p>V tomto období byl Tomio Okamura <a href=\"https://www.novinky.cz/domaci/365069-okamura-ma-usvitu-vratit-760-tisic-a-rezignovat.html\">rozhádaný</a> už s většinou straníků. Po zveřejnění zprávy o hospodaření hnutí vyzvalo předsednictvo k vyvození zodpovědnosti Okamury. Zároveň navrhlo vypovědět smlouvy s PR agenturami. Spory nakonec vedly k odchodu Okamury a založení hnutí Svoboda a přímá demokracie (SPD).</p>\n<p>S financováním PR měl Úsvit problémy. Není však možné dohledat, zda Úsvit platil, nebo neplatil Tomia Okamuru na základě smlouvy o poskytování služeb mediálního poradenství.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16159",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "... abychom se vrátili před Lisabonskou smlouvu. Abychom měli právo veta, to teďka nemáme.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť hlasování kvalifikovanou většinou Lisabonská smlouva rozšiřuje, tento způsob rozhodování ovšem fungoval již dávno předtím. Navíc v některých oblastech je nadále hlasováno jednomyslně.</p>\n<p><a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Lisabonská smlouva</a> (.pdf) byla podepsána 13. prosince 2007 v Lisabonu a Českou republikou ratifikována 3. listopadu 2009. Pokud se jedná o smlouvu samotnou, ta upravila princip hlasování v Radě Evropské unie. Bylo odstraněno hlasování na základě vážených hlasů, nyní (od 1. listopadu 2014) má každý stát při hlasování jeden hlas. Tím se zabývá <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Hlava III, článek 9c</a> (.pdf, str. 24) Lisabonské smlouvy.</p>\n<p>Kvalifikovaná většina představuje při hlasování na návrh Komise nebo vysokého představitele EU pro zahraniční věci a bezpečnostní politiku nejméně 55 % členů Rady, kteří představují nejméně 65 % obyvatelstva EU. Při jiném hlasování pak bude potřeba nejméně 72 % členů Rady zastupujících členské státy, které představují nejméně 65 % obyvatelstva. Kvalifikovanou většinu ovšem zcela nezavedla Lisabonská smlouva, jak Hannig popisuje. Funguje v rámci rozhodování <a href=\"https://www.euroskop.cz/8897/sekce/kvalifikovana-vetsina/\">od roku 1966</a>. Smlouva do hlasování touto většinou vložila nově 19 oblastí, které dříve podléhaly jednomyslnosti.</p>\n<p>Není ovšem pravdou, že bychom ztratili právo veta plošně. Pro některé otázky se <a href=\"http://www.consilium.europa.eu/cs/council-eu/voting-system/unanimity/\">princip jednomyslnosti</a> při hlasování stále využívá. Jde o tyto oblasti:</p>\n<ul>\n  <li>společná zahraniční a bezpečnostní politika (s výjimkou některých jasně vymezených případů, jež vyžadují kvalifikovanou většinu, například jmenování zvláštních zástupců),</li>\n  <li>občanství (udělení nových práv občanům EU),<br>\n    členství v EU,</li>\n  <li>harmonizace vnitrostátních právních předpisů týkajících se nepřímých daní,</li>\n  <li>finance EU (vlastní zdroje, víceletý finanční rámec),</li>\n  <li>některá ustanovení v oblasti spravedlnosti a vnitřních věcí (evropský žalobce, rodinné právo, operativní policejní spolupráce atd.),</li>\n  <li>harmonizace vnitrostátních právních předpisů v oblasti sociálního zabezpečení a sociální ochrany.</li>\n</ul>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16671",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Zároveň se staráte o čtyři státní podniky. Ty se dostaly za nás do černých čísel. Kam jsem se přitom při nástupu podíval, tam byla až na výjimky čísla červená.",
    "oduvodneni": "<p>Podniky spravované ministerstvem obrany působí na základě výročních zpráv od roku 2013 jako finančně zdravé podniky, ne jako podniky, které by hospodařily se záporným výsledkem. U některých z nich došlo během působení Martina Stropnického na ministerstvu k výraznému zlepšení hospodaření, nejednalo se ale o obrat z červených čísel. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Ministerstvo obrany je zakladatemem pěti <a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/lide-struktura/statni-podniky-a-prispevkove-organizace-3266/\">státních podniků</a>:</p>\n<ul>\n  <li>VOP CZ, s.p., Šenov u Nového Jičína</li>\n  <li>LOM PRAHA, s. p.</li>\n  <li>Vojenské lesy a statky ČR, s. p.</li>\n  <li>Vojenský technický ústav, s. p.</li>\n  <li>Vojenský výzkumný ústav, s. p.</li>\n</ul>\n<p>Ve sbírce listin jsme se podívali na jejich hospodaření od roku 2013, tedy od roku před <a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/historie/galerie-ministru/2014----93940/\">nástupem</a> Martina Stropnického do funkce ministra obrany, do roku 2016, za který jsou zatím poslední dostupné výsledky hospodaření. V tabulce najdete ukazatel Výsledek hospodaření před zdaněním, čísla jsou v tisících Kč.</p>\n<p>2013201420152016 <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=55727\">VOP CZ, s.p., Šenov u Nového Jičína</a> 60,660-61,093-36,57622,017 <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=14200\">LOM PRAHA, s. p.</a> 26,80029,43841,64996,740 <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=473760\">Vojenské lesy a statky ČR, s. p.</a> 257,862286,837359,756415,916 <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=56839\">Vojenský technický ústav, s. p.</a> 10,801-32,98510,12815,303 <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=46595\">Vojenský výzkumný ústav, s. p.</a> 1,5771,2622,20910,071</p>\n<p>Ve výsledcích jsou patrné výkyvy v hospodaření u podniku VOP CZ, který v letech 2013-2014 procházel restrukturalizací, měnil svoje zaměření ze servisní organizace téměř výhradně pro českou armádu na organizaci, která pracuje i na civilních či zahraničních zakázkách, změn doznalo také hospodaření a metody účtování.</p>\n<p>Další výkyv je pak evidentní u Vojenského technického ústavu v roce 2014. „<i>Závěrka za rok 2014 vykazuje ztrátu, která byla konkrétně způsobena pozdním uzavřením smluvního vztahu na projekt KIM 5, natvořením opravné položky k pohledávce převzaté ke dni vzniku Vojenského technického ústavu, s.p. a v neposlední řadě právě již výše zmíněnou mimořádnou událostí [výbuchy v muničním areálu v Bohuslavicích nad Vláří, pozn. Demagog.cz], která nedovolila ukončit zakázku na vývoj a výrobu munice pro Armádu České republiky. S ohledem na složitou a finančně náročnou majetkovou strukturu podniku (především v o.z. VTÚVM) a vývoj zájmu o jednotlivá odborná portfolia podniku byla v roce 2014 zahájena realizace tzv. Plánu konsolidace státního podniku,</i>“ komentuje tento výkyv ve výroční zprávě ředitel podniku Jiří Protiva.</p>\n<p>Z výše uvedeného jasně vyplývá, že podniky pod správou ministra obrany působí finančně zdravě a působily tak i před nástupem Martina Stropnického na post ministra obrany. Žádný z podniků nebyl v \"červených číslech\" (záporný hodpodářský výsledek).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16927",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Tady je přece jasně řečeno v ústavě, že premiér podá návrh na obsazení ministerstev a prezident má jmenovat.",
    "oduvodneni": "<p>Předsedovi Janu Bartoškovi uznáváme faktickou pravdu, neboť parafrázovaná teze se skutečně v Ústavě České republiky nachází, konkrétně pak ve <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">článku 68 odst. 2</a>, který říká: „<i>Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17183",
    "autor": "Zdeněk Nytra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kraj sanuje financování všech nemocnic v okolních okresech, pouze ve městě Ostravě ne.",
    "oduvodneni": "<p>Sanace jako ekonomický pojem znamená zhojování špatné ekonomické situace pomocí účelových &quot;dotací.&quot; Nytra zřejmě myslel prosté financování, jelikož žádná nemocnice v kraji dle dostupných informací nevyžadovala sanační opatření v jejich ekonomickém smyslu. V Moravskoslezském kraji se nachází <a href=\"https://www.msk.cz/cz/zdravotnictvi/krajska-zdravotnicka-zarizeni-41639/\">12 zařízení</a>, která působí v oblastech zdravotnictví zřizovaných nebo založených právě Moravskoslezským krajem: </p><p>- Nemocnice s poliklinikou Havířov, příspěvková organizace;<br/>- Nemocnice s poliklinikou Karviná-Ráj, příspěvková organizace;<br/>- Nemocnice Třinec, příspěvková organizace;<br/>- Nemocnice ve Frýdku-Místku, příspěvková organizace; <br/>- Sdružené zdravotnické zařízení Krnov, příspěvková organizace;<br/>- Slezská nemocnice v Opavě, příspěvková organizace;<br/>- Dětský domov Janovice u Rýmařova, příspěvková organizace; <br/>- Dětský domov Čtyřlístek, příspěvková organizace;<br/>- Odborný léčebný ústav Metylovice - Moravskoslezské sanatorium, příspěvková organizace; <br/>- Zdravotnická záchranná služba Moravskoslezského kraje, příspěvková organizace; <br/>- Bílovecká nemocnice, a.s.;<br/>- Sanatorium Jablunkov, a.s. </p><p>Dále se v Moravskoslezském kraji nachází Fakultní nemocnice Ostrava - státní příspěvková organizace, jejímž zřizovatelem je Ministerstvo zdravotnictví ČR; a Městská nemocnice Ostrava, jejímž <a href=\"https://www.uzsvm.cz/cerven-1746-0-85/mestska-nemocnice-na-fifejdach-patri-zase-mestu-36054/\">zřizovatelem</a> je od roku 2009 město Ostrava. </p><p>Role Moravskoslezského kraje při organizaci zdravotní péče je mj. následující (<a href=\"https://www.msk.cz/assets/zdravotnictvi/vstupni-analyza-luzkove-zdravotni-pece.pdf\">.pdf, str. 3</a>): </p><p><em>&quot;Moravskoslezský kraj (dále také MSK) musí proaktivně organizovat zdravotní péči a být  zodpovědný za její fungování  v celém  regionu  bez  ohledu  na  zřizovatelskou působnost a vlastnickou strukturu  poskytovatelů  zdravotní  péče. Pro  zajištění dostupnosti  a  kvality péče  potom  provozuje  vlastní  síť  zdravotnických  zařízení,  u nichž   musí   vhodným   managementem zajišťovat  takovou  efektivitu hospodaření, aby zajistil provozní soběstačnost a investiční stabilitu.&quot; </em></p><p>Například v programovém období 2007–2013 se MSK v oblasti zdravotnictví <a href=\"https://www.msk.cz/cz/dotace_eu/projekty-v-oblasti-zdravotnictvi-57788/\">zaměřil</a> zejména na stavby zdravotnických objektů – vybudování pavilonu interních oborů v Opavě, pavilon chirurgických oborů v Nemocnici ve Frýdku-Místku, p.o., rekonstrukce gynekologicko-porodního oddělení v Nemocnici s poliklinikou Karviná-Ráj, p.o, rekonstrukce infekčního pavilonu v Nemocnici s poliklinikou Havířov, p.o. Kraj se tedy zaměřil především na jím spravované nemocnice mimo Ostravu. </p><p>Není však zcela pravdou, že by MSK nefinancoval nemocnice v Ostravě. <a href=\"https://www.msk.cz/cz/verejnost/kraj-prispeje-na-provoz-zachytky-mestske-nemocnice-ostrava-3-68-milionu-32378/\">Přispěl</a> např. 3,68 milionů na provoz záchytky Městské nemocnice Ostrava. Rovněž fakultní nemocnice Ostrava každoročně <a href=\"https://www.msk.cz/cz/zdravotnictvi/fakultni-nemocnice-ostrava-otevrela-moderni-edukacni-centrum-63750/\">profituje</a> z podpory kraje pro výzkumné a vývojové aktivity, peníze mířily například na výzkumný onkologický projekt.</p><p></p><p><br/><br/></p><p></p><p><br/><br/></p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17439",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pražané stráví parkováním 180 hodin ročně.",
    "oduvodneni": "<p>Průzkum si nechala <a href=\"https://www.ubertaxi.cz/novinky/boj-o-parkovaci-misto-kolik-casu-stravi-prazane-parkovanim/\">zpracovat</a> firma Uber a zúčastnilo se ho 953 obyvatel Prahy. Ten <a href=\"https://www.novinky.cz/ekonomika/472100-drtiva-vetsina-ridicu-v-praze-ma-problemy-zaparkovat-ukazal-pruzkum.html\">ukazuje</a>, že 39 % respondentů se s tímto problémem setkává denně, 36 % poté několikrát týdně. Dokonce 78 % Pražanů pravidelně stráví více času hledáním parkování než samotnou cestou na dané místo. Pouze 17 % řidičů tento problém vůbec nepociťuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17695",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Vlastní strana by, část poslanců, premiérku (Theresu May, pozn. Demagog.cz) nejradši svrhla, socialisté, kteří jsou opoziční stranou, sociální demokraté, těm je jedno, hlavně chtějí předčasné volby, unionisté odmítají podpořit tu dohodu.",
    "oduvodneni": "<p>To, zda Theresa May zůstane premiérkou, do velké míry záleží na hlasování o <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/756374/14_November_Draft_Agreement_on_the_Withdrawal_of_the_United_Kingdom_of_Great_Britain_and_Northern_Ireland_from_the_European_Union.pdf\">Výstupní dohodě</a>. Pokud předložená verze Dohody neprojde parlamentem, je možné, že bude May čelit hlasování o nedůvěře uvnitř Konzervativní strany, a nevylučuje se ani možnost nových parlamentních voleb.</p><p>Několik poslanců Konzervativní strany poslalo svému předsedovi v Dolní sněmovně Bradymu své <a href=\"https://www.bbc.com/news/uk-politics-46237174\">vyslovení nedůvěry</a> v premiérku Theresu May. Poslankyně Dorries <a href=\"https://www.bbc.com/news/av/uk-politics-46281889/nadine-dorries-46-no-confidence-in-may-letters-sent-in\">mluví</a> o 46 dopisech. Pro <a href=\"https://www.bbc.com/news/av/uk-politics-46281889/nadine-dorries-46-no-confidence-in-may-letters-sent-in\">hlasování o nedůvěře</a> strany v premiérku je potřeba 48 dopisů. Podle posledních zpráv Brady 48 dopisů ještě neobdržel. V posledních měsících také <a href=\"https://www.politico.eu/article/uk-brexit-secretary-dominic-raab-resigns/\">rezignovalo</a> několik členů kabinetu kvůli nespokojenosti s vývojem situace ohledně odchodu Spojeného království z EU. </p><p>Šéfka severoirské Demokratické unionistické strany Arlene Foster <a href=\"https://www.theguardian.com/politics/2018/nov/25/dup-may-back-norway-style-brexit-deal-says-arene-foster\">řekla</a>, že stávající podobu Dohody nepřijme za žádných okolností. Unionisté jsou pro hledání jiné cesty než dosavadních možností, tedy přijetí návrhu Výstupní dohody nebo vystoupení z EU bez dohody. </p><p>Postoj labouristů však Pospíšil nepopisuje korektně. Podle <a href=\"https://www.theguardian.com/politics/2018/nov/25/labour-plays-waiting-game-over-second-brexit-referendum-corbyn\">vyjádření</a> předsedy opozice Corbyna to <a href=\"https://www.politico.eu/article/labour-indicates-it-wont-back-theresa-mays-brexit-deal/\">vypadá</a>, že labouristé stávající návrh Výstupní dohody nepodpoří. Corbyn <a href=\"https://www.theguardian.com/politics/2018/nov/25/labour-plays-waiting-game-over-second-brexit-referendum-corbyn\">popisuje</a> návrh jako nejhorší možnost ze všech. Podle <a href=\"https://www.reuters.com/article/uk-britain-eu-labour/labour-wants-election-if-pm-may-cant-get-backing-for-brexit-deal-idUSKCN1M308P\">Reuters</a> budou labouristé požadovat nové volby, pokud parlament nepodpoří stávající verzi Výstupní dohody, o které budou poslanci hlasovat v <a href=\"https://twitter.com/adampayne26/status/1067101068759306243?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1067101068759306243&amp;ref_url=https%3A%2F%2Fwww.aljazeera.com%2Fnews%2F2018%2F11%2Fuk-parliament-vote-brexit-deal-december-11-181126184658937.html\">prosinci</a>. Nejedná se tedy o nové volby za každou cenu, jak vyplývá z Pospíšilových slov.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17951",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Zažil jsem jako primátor, když jsem v deset hodin večer na závěr odpolední šichty přesvědčoval hutníky, že musíme uprostřed Ostravy zavřít vysoké pece z asi, nevím už, devíti desíti koksoven, zavřít koksovny, protože situace byla neúnosná. ",
    "oduvodneni": "<p>Evžen Tošenovský <a href=\"https://www.ostrava.cz/cs/o-meste/vyznamne-osobnosti/galerie-starostu-a-primatoru\">byl</a> primátorem Ostravy v letech 1993 až 2001. Za jeho působení v této funkci došlo k <a href=\"https://archiv.ihned.cz/c1-972235-historie-v-zeleze-lita-v-oceli-kovana\">uzavření</a> poslední vysoké pece ve Vítkovicích a byla <a href=\"https://www.idnes.cz/zpravy/domaci/koksovnam-uz-nehrozi-zavreni.A010511_214758_ostr_zpravy_inc\">uzavřena</a> smlouva mezi městem Ostrava, firmou OKD a Ostravsko-karvinskými koksovnami (OKK). Na základě této smlouvy měla být ukončena činnost ostravských koksoven. Konkrétně koksovna Jan Šverma měla ukončit činnost do konce roku 2005 a koksovna Svoboda do roku 2009. Ve stejné smlouvě bylo také zakotveno, že OKD a OKK musejí vynaložit finanční prostředky na realizaci ekologických opatření (<em>Koksovny Šverma a Svoboda daly na ekologii obrovské částky, </em>str. 10; Právo; 8. 12. 2000). Představitelé města tak <a href=\"https://www.idnes.cz/zpravy/domaci/koksovnam-uz-nehrozi-zavreni.A010511_214758_ostr_zpravy_inc\">chtěli</a> dosáhnout zlepšení životního prostředí v Ostravě. Smlouva byla v květnu 2001 za primátora Čestmíra Vlčka zrušena.</p><p>Historická data Českého hydrometeorologického úřadu dokazují, že v letech, kdy byl Tošenovský primátorem, bylo ovzduší v Ostravě postiženo hlavně prašným aerosolem. Někde byl významný i podíl oxidů dusíku (dostupná data pro <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/groc/gr98cz/kap_0223/kap_0223.htm\">1998</a>, <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/groc/gr00cz/k224.html\">2000</a>, <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/groc/gr01cz/kap22.html\">2001</a>).   </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18207",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Jsou tady státy dneska jako Kanada, jako Izrael, které přijímají legislativu pro to, aby jejich občané vlastně, nebo aby to získání orgánu tímto způsobem bylo trestné.",
    "oduvodneni": "<p>Marek Hilšer hovoří o legislativní úpravě možnosti získat orgán k transplantaci. K problému nedobrovolné operace orgánů dochází typicky v Číně, v níž jsou orgány nelegálně a nedobrovolně odebírány vězňům, a následně se prodávají. Proti tomuto dlouhodobě vystupuje např. <a href=\"https://www.amnestyusa.org/execution-vans-organ-harvesting-business-as-usual-in-china/\">Amnesty International</a>, závažnosti problému si je vědom i <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+MOTION+P7-RC-2013-0562+0+DOC+XML+V0//CS\">Evropský parlament</a>.</p><p>Hilšer se v tomto výroku odkazuje k tomu, že občané cizích zemí mohou přijet do Číny, tam si transplantaci zaplatit a nechat se operovat - tedy existenci tzv. transplantační turistiky. Toto je problémem právě kvůli nejasnému původu získání transplantovaného orgánu. Jak uvádí pro <a href=\"https://www.irozhlas.cz/zpravy-svet/fa-lun-kung-ujgurove-cina-lidska-prava-genocida_1812101238_och\">iRozhlas</a> publicista Ethan Gutmann, Izrael byl první zemí, která tuto transplantační turistiku zakázala. Občané Izraele si tedy nesmějí kupovat orgány za účelem transplantační operace. Konkrétně to upravuje druhá <a href=\"http://www.declarationofistanbul.org/index.php?option=com_content&amp;view=article&amp;id=267:israel-transplant-law-organ-transplant-act-2008&amp;catid=83:legislation&amp;Itemid=130\">sekce</a> izraelského zákona. </p><p>Kanada se přípravě změny <a href=\"https://www.parl.ca/DocumentViewer/en/42-1/bill/S-240/third-reading\">zákona</a> o obchodování s lidskými orgány věnuje od roku 2017. K poslednímu dubnu 2019 <a href=\"https://www.parl.ca/LegisInfo/BillDetails.aspx?Language=E&amp;billId=9206308&amp;View=0\"></a>je <a href=\"https://www.parl.ca/LegisInfo/BillDetails.aspx?Language=E&amp;billId=9206308&amp;View=0\">tento</a> zákon ve třetím čtení v kanadském senátu a v platnost vstoupí po <a href=\"https://www.parl.ca/LegisInfo/BillDetails.aspx?Language=E&amp;billId=9206308&amp;View=6\">obdržení</a> královského souhlasu. Trestným se tak stane např. přijetí orgánu, s jehož operací osoba, jejíž orgán bude odebrán, nedala výslovný souhlas. Ilegální však dle této změny bude i jakékoli napomáhání těmto nedobrovolným operacím či účast na nich.<br/><br/></p><p></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18463",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A na konci té kauzy je vlastně situace, kdy dva státní zástupci řeknou, že je všechno v pořádku, že trestný čin se nestal, a já jenom znovu opakuji, Miloš Zeman neřekl nic jiného, že má ústavní právo a že kdyby třetí státní zástupce ten verdikt o 180 stupňů otočil, že je připraven tady toho opravného prostředku použít.",
    "oduvodneni": "<p>Mluvčí pražských státních zástupců dne 2. září 2019 v rozhovoru pro ČT uvedl, že dozorující státní zástupce Jaroslav Šaroch <a href=\"https://ct24.ceskatelevize.cz/domaci/2912672-denik-n-statni-zastupce-zastavil-stihani-premiera-babise\">změnil</a> v kauze Čapí hnízdo právní názor. Následně se návrhem na zastavení trestního stíhání začal zabývat vedoucí státní zástupce Městského státního zastupitelství v Praze, Martin Erazím.</p><p>Dne 13. září 2019 Martin Erazím <a href=\"http://portal.justice.cz/justice2/soud/soud.aspx?o=25&amp;j=35&amp;k=5960&amp;d=363275\">rozhodl</a> o zastavení trestního stíhání všech obviněných a uvedl, že se <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-mestske-statni-zastupitelstvi-v-praze-martin-erazim-jaroslav-saroch_1909131113_miz\">ztotožňuje</a> s právním názorem Jaroslava Šarocha. Za pár dní Městské státní zastupitelství v Praze zveřejnilo na své elektronické nástěnce devadesátistránkové <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">rozhodnutí</a> (.pdf) Jaroslava Šarocha.</p><p>V samotném závěru<a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\"></a> <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">rozhodnutí</a> (.pdf, str. 90) státní zástupce Jaroslav Šaroch říká:\r</p><p><em>„Přestože považuji za prokázané, že zejména obv. Ing. XXXX, Ph.D. a obv. Ing. XXXX </em>(podle deníku Právo jde o Janu Mayerovou a Andreje Babiše, pozn. Demagog.cz)<em> jednali vědomě účelově tak, aby byla poskytnuta dotace v rámci ROP NUTS 2 na výstavbu MKA ČH, a že existovalo spojení mezi společnostmi XXXX a XXXX, příp. dalšími společnostmi ze skupiny XXXX, prostřednictvím fyzických osob, které jednaly společně, nepodařilo se opatřit důkazy, které by prokazovaly, že společnost XXXX nebyla v době podání žádosti o poskytnutí dotace, či v následné době do rozhodnutí Výboru RR o poskytnutí dotace na realizaci projektu MKA, event. do uzavření smlouvy o poskytnutí dotace mezi společností XXXX a Regionální radou, nezávislým podnikem a nesplňovala definici malého a středního podniku.“\r</em></p><p>Andrej Babiš byl <a href=\"https://ct24.ceskatelevize.cz/domaci/2208316-dotacni-podvod-a-poskozovani-zajmu-eu-z-techto-duvodu-chce-policie-stihat-andreje\">podezřelý</a> ze spáchání dotačního podvodu a poškozování zájmů EU. V roce 2009 <a href=\"https://www.respekt.cz/politika/zastavil-statni-zastupce-stihani-andreje-babise-v-kauze-capi-hnizdo\">získala</a> Farma Čapí hnízdo 50milionovou dotaci určenou pro malé a střední podniky. Až do začátku roku 2008 patřila firma pod holding Agrofert, pak z něj byla vyčleněna, aby dosáhla na výše zmíněnou dotaci. Po pěti letech se vrátila zpátky pod Agrofert.\r</p><p>Prezident Miloš Zeman dne 19. září 2019 na TV Barrandov <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-trestni-stihani-abolice-soukup_1909192038_cha\">připomněl</a>, že má prezident právo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-j\">abolice</a>, tedy zastavení trestního stíhání. Zároveň se nechal slyšet, že je připraven abolici Andreji Babišovi udělit, pokud by Nejvyšší státní zastupitelství rozhodlo o <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-andrej-babis-ano-trestni-stihani-pavel-zeman-nejvyssi-statni_1909131348_gak\">obnovení</a> trestního stíhání. Andrej Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-abolice-milos-zeman-trestni-stihani-kauza-capi-hnizdo-hnuti-ano_1909221501_gak\">prohlásil</a>, že by abolici od prezidenta nepřijal.</p><p>Je tedy pravdou, že státní zástupci došli k závěru, že žádný trestný čin v kauze Čapí hnízdo nebyl spáchán. Je však zavádějící tvrdit, že je dle nich „všechno v pořádku“. Státní zástupce Šaroch ve své zprávě, se kterou se městský státní zástupce Erazím ztotožnil, uvádí, že celý proces získání dotace na projekt Čapího hnízda byl vědomě účelový a že „<em>existovalo spojení mezi společnostmi XXXX a XXXX, případně dalšími společnostmi ze skupiny XXXX, prostřednictvím fyzických osob, které jednaly společně“.</em></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]