[
  {
    "id": "5664",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "DPH je podřízeno šesté směrnici Evropské unie. Je jasně řečeno, co smí a co nesmí být ve snížené sazbě. Dětské pleny a zdravotnické pomůcky nesmí být ve snížené sazbě.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě relevantních směrnic EU a informací poskytnutých Ministerstvem financí ČR.<br>\n  <br>\n  <i>„3. Farmaceutické výrobky obvykle užívané pro péči o zdraví, prevenci chorob a pro účely lékařské a veterinární péče, včetně výrobků užívaných k antikoncepci a hygienické ochraně.<br>\n    4. Lékařské vybavení, pomůcky a jiná zařízení, která jsou obvykle určena k léčení zdravotního postižení nebo ke zmírnění jeho důsledků, pro výlučnou osobní potřebu zdravotně postiženého, včetně oprav takového zboží, jakož i dětské sedačky do automobilu.“</i><br>\n  <br>\n  Na jejich základě byly do kategorie se sníženou sazbou DPH v ČR zařazeny i zdravotnické potřeby a dětské pleny (jako zapadající do rámců nastavených těmito body). K tomuto rozhodnutí však vydala Evropská komise <a href=\"http://ekonomika.idnes.cz/eu-zahajila-rizeni-s-ceskem-kvuli-plenam-chysta-ale-ustupky-p48-/ekonomika.aspx?c=A060719_143029_ekonomika_ven\">nesouhlasné stanovisko</a> a 19. července 2006 také oficiální <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/06/1031&amp;format=HTML&amp;aged=0&amp;language=en&amp;guiLanguage=en\">dopis</a>, v němž argumentuje tím, že není možno zařadit dětské pleny a zdravotnické pomůcky do této kategorie, neboť nejsou v příloze H 6 směrnice explicitně vyjádřeny. Tyto položky tedy nadále nesmí být ve snížené sazbě.</p>\n<p>Ač je v této příloze uvedeno, že: <i>„Při přejímání níže uvedených kategorií týkajících se zboží do vnitrostátního práva mohou členské státy použít k přesnému vymezení rozsahu dané kategorie kombinovanou nomenklaturu.“</i> Jedná se pouze o možnost v návaznosti na číselnou klasifikaci a celní sazebník přesněji vymezit druhy zboží, u kterých je možné uplatnit sníženou sazbu DPH. Uvedení určitého zboží v kombinované nomenklatuře tedy neznamená automaticky uplatnění snížené sazby a použití celního sazebníku nedává samo o sobě členskému státu možnost uplatnit sníženou sazbu daně u zboží a služeb, které nejsou slovně popsány a uvedeny v příloze H k šesté směrnici a v příloze III k platné <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006L0112:CS:NOT\">směrnici o DPH</a>.</p>\n<p>Hodnocení tohoto výroku bylo upraveno na základě podkladů poskytnutých Ministerstvem financí ČR, za které tímto děkujeme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5920",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podobné situace (jako současných 15 nezařazených poslanců, u kterých není jisté jak se budou ideově stavět k jednotlivým návrhům zákonů, pozn.) už se stávaly ve chvíli, kdy byly ty velmi vratké koalice, kdy vůbec jste nevěděl, jak to hlasování dopadne, o jakémkoliv typu zákona, nehledě už o ústavních, to už jsme zažili.",
    "oduvodneni": "<p>Skutečně došlo k podobné situaci.</p>\n<p>Uveďmě příklad z vol. období 2006-2010. Koaliční strany se ve sněmovně přinejmenším od r. 2008 nacházely v situaci, kdy, jak říká Němcová, \"jste nevěděl, jak to hlasování dopadne\". Topolánkova vláda v r. 2007 získala důvěru mj. díky tomu, že poslanci ČSSD Melčák a Pohanka svou <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/009schuz/s009054.htm\">nepřítomností umožnili</a>, aby 100 koaličních poslanců stačilo pro vyslovení důvěry. V dalších letech pak celá řada poslanců opustila své kluby: (podle <a href=\"http://www.psp.cz/sqw/snem.sqw?id=856&amp;o=5\">webu sněmovny</a>)</p>\n<p>Už od r. 2006 byli nezařazenými zmínění poslanci ČSSD Pohanka a Melčák.</p>\n<p>V roce 2008 to pak byli za ČSSD Snítilý a Wolf, za ODS Raninec a Schwippel (oba \"spolurebelové\" s V. Tlustým) a za SZ Jakubová a Zubová.</p>\n<p>V roce 2009 s vyslovením nedůvěry vládě opustil klub ODS V. Tlustý a v říjnu v souvislosti se vznikem TOP09 odešli poslanci Husák, Kalousek, Parkanová a Severa z klubu KDU-ČSL.</p>\n<p>V roce 2010 se objevili 2 nezařazení: posl. Dimitrov za ČSSD a posl. Slámová, která nastoupila jako náhradnice z ODS v dubnu a do klubu nevstoupila.</p>\n<p>Před vyslovením nedůvěry vládě M. Topolánka tedy koaliční strany opustili 4 poslanci ze 100, celkem bylo nezařazených 8, před koncem vol. období pak bylo nezařazených celkem 15. Považujeme tuto situaci za srovnatelnou se současností a výrok poslankyně Němcové tedy za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6176",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Před deseti lety, když jsem byl zvolen do europarlamentu, říkal jsem: \"Pozor na euro. Bude vám to rušit hranice, bude vám to rušit suverenitu.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s odkazem na <a href=\"http://http://blog.ukipwatch.org/2004/10/ukip-party-split-over-tory-stance.html\">blog United Kingdom Independence Party</a>, na jehož stránkách lze najít přepis, v němž se podobná upozornění nachází. Farageovy výpady proti společné měně podtrhují i videa z jeho proslovů v Evropském Parlamentu.</p>\n<p>Výrok potvrzující Faragovo tvrzení lze do češtiny volně přeložit takto: <i>\" Mnoho lidí, s rozličným společenským postavením, je nespokojeno s rolí EU v jejich životě. Pokud bude labouristická vláda zvolena i ve třetím volebním období, vstoupíme do eurozony, což povede k federalizované Evropě. Drtivá většina lidí je proti tomu.\"</i> Výrok se sice doslovně neshoduje s tvrzením Farage v Hydeparku, ale podstata shodná je. UKIP zde poukazuje na ztrátu suverenity i národního státu.</p>\n<p>Proti společné měně a ztrátě suverenity Farage zbrojí hlavně v Bruselu při projevech před Evropským Parlamentem, což dokazují následující videa o <a href=\"http://http://www.youtube.com/watch?v=5DlVFKBwbuU\">zhroucení eura</a> (ang.) a <a href=\"http://http://www.youtube.com/watch?v=bdob6QRLRJU&amp;feature=youtu.be\">kritika rozhodování EU</a> o budoucnosti jiných národů (ang.).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6432",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na Vysočině není jenom tato diskuse (o úložišti jaderného odpadu), je tady i poměrně velké množství uranu a atomová elektrárna",
    "oduvodneni": "<p>Výrok Jiřího Běhounka hodnotíme na základě dohledaných informací o dané problematice jako pravdivý.</p>\n<p>Podle <a href=\"http://geologie.vsb.cz/loziska/loziska/loziska_cr.html#URAN\">publikace</a><i>Ložiska nerostů</i> autorů Jiráska, Sivka a Lázničky se na území Kraje Vysočina nachází několik ložisek uranu (Brzkov, Rožná, Jasenice-Pucov).</p>\n<p>V Kraji Vysočina se nachází <a href=\"http://www.cez.cz/cs/vyroba-elektriny/jaderna-energetika/jaderne-elektrarny-cez/edu.html\">JE Dukovany</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6688",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je jich 22, které se přihlásily do voleb. (Řeč je o politických stranách)",
    "oduvodneni": "<p>Zaregistrovaných kandidátních listin ve Zlínském kraji do krajských voleb 2012 je dle <a href=\"http://www.kr-zlinsky.cz/zaregistrovane-kandidatni-listiny-cl-1210.html\">webových stránek Zlínského kraje</a> celkem 22.</p>\n<p>Tento výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6944",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Třeba operační program Doprava na ministerstvu dopravy teď přijde o 15 miliard korun, které budeme muset pravděpodobně vrátit do Bruselu.",
    "oduvodneni": "<p>Výrok můžeme označit za pravdivý, Hospodářské noviny mluví až o <a href=\"http://zpravy.ihned.cz/cesko/c1-54502840-eu-se-nelibi-jak-se-v-cesku-stavi-silnice-hrozi-vraceni-16-miliard-z-dotaci\">15,6</a> mld. korun, které jsou z operačního programu Doprava ohroženy. Zvláště se výtky ze strany Evropského účetního dvora koncentrovaly na pochybná výběrová řízení, neúčelné vynakládání prostředků, problémy v dokumentaci a netransparentní navyšování víceprací.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7456",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Mně to velmi vadilo a já jsem dokonce v jednom rozhovoru řekla, že Stanislav Gross měl odstoupit, ještě předtím, než to udělal. ",
    "oduvodneni": "<p>Stanislav Gross <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/predseda-vlady-ministri.shtml\">rezignoval</a> na funkci předsedy vlády 25. dubna 2005. Podle mediálních informací se Táňa Fischerová skutečně vyjádřila ve smyslu, že by Stanislav Gross měl odstoupit. Ve webovém archivu Lidových novin sice už samotný článek není, ale odkazuje se na něj například článek na webu <a href=\"http://virtually.cz/archiv.php?art=8646\">virtually.cz</a> z 21. března 2005. Podobně se navíc vyjádřila již 28. února 2005 pro <a href=\"http://www.bbc.co.uk/czech/domesticnews/story/2005/02/050228_cz_karasek_pckg.shtml\">BBC</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7712",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Je to kompetence premiéra a vlády za ČR vyjednávat a jednat v rámci EU.",
    "oduvodneni": "<p>Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, čl. 63 zastupuje republiku navenek prezident, je však obvyklé, že ho na evropské úrovni někdy nahrazuje předseda vlády (dokumentace například na <a href=\"http://www.mzv.cz/representation_brussels/cz/akce_staleho_zastoupeni/archiv_akci/fotogalerie_premier_necas_na_cervnove.html\">stránkách vlády</a>) nebo na nižších úrovních například jednotlivý ministři.</p>\n<p>Jak uvedl server <a href=\"http://zpravy.ihned.cz/cesko/c1-46508280-klaus-s-necasem-si-rozdelili-role-klaus-se-zucastni-summitu-velkych-necas-malych\">iHNed.cz</a>, Václav Klaus a Petr Nečas uzavřeli v roce 2010 dohodu o zastupování republiky na nejvyšší evropské úrovni - Evropské radě. Václav Klaus se má účastnit summitů \"významnějších\", zejm. k vnějším vztahům unie, zatímco na setkáních k vnitřním záležitostem EU má jednat premiér Nečas.</p>\n<p>Předseda vlády navíc nemá neomezené pravomoci k vyjednávání na Evropské unii. Na každé jednání mu Výbor pro EU schválí speciální mandát, v rámci kterého se při jednání může pohybovat. Pro ilustraci přidáváme odkaz na <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/aktualne/vladni-vybor-pro-evropskou-unii-schvalil-mandat-na-evropskou-radu-101170/\">mandát</a> pro předsedu vlády pro listopadové jednání Evropské rady.</p>\n<p>Výrok hodnotíme jako zavádějící, jelikož kompetenci vyjednávat a jednat za republiku nemá pouze premiér nebo vláda, byť se na něm v praxi významně podílí. Zastupování ČR navenek podle ústavy pravomocí prezidenta.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7968",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "..chtěl bych poděkovat těm dvěma a čtvrt milionu voličů, kteří podpořili Karla Schwarzenberga.",
    "oduvodneni": "<p>Karla Schwarzenberga <a href=\"http://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">volilo</a> v druhém kole prezidentské volby 2 241 171 voličů. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8224",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My prostředky na financování tunelu (Blanka, pozn.) máme. Máme je v celém rozsahu převedené z loňského roku. V letošním roce rozpočet s tím počítá.",
    "oduvodneni": "<p>Z <a href=\"http://rozpocet.praha.eu/navrh2013/\">návrhu</a> pražského rozpočtu na rok 2013 je zřejmé, že v jednotlivých kapitolách došlo ke vzniku rezerv. Pouze v kapitole Doprava (položka financování - doprava - MHMP-OMI) je úspora investičních prostředků 384 mil. Korun. Návrh přitom opravdu počítá s výdaji na další stavbu tunelu (položka výdaje - doprava - kapitálové výdaje - MHMP-OMI - MO Špejchar - Pelc/Tyrolka).</p>\n<p>Nemůžeme však bohužel zjistit, jaké byly plánované výdaje na výstavbu tunelu v roce 2012. Původní <a href=\"http://rozpocet.praha.eu/\">návrh</a> rozpočtu na loňský rok obsahuje namísto konkrétních výdajů na investice pouze obecnou rezervu (v návrhu je to položka výdaje - pokladní správa - kapitálové výdaje).</p>\n<p>Nemůžeme proto ověřit, zda prostředky byly \"v celém rozsahu převedené z loňského roku\", nebo je město v roce 2012 využilo jinak než k tvorbě rezerv.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8736",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Naše ekonomika má jeden z nejhorších výkonů mezi normálními ekonomikami v Evropě.",
    "oduvodneni": "<p>Pro hodnocení výroku o hospodářském výkonu ČR používáme <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">údaje</a> o růstu HDP vybraných evropských zemí ze stránek Eurostatu, kde jsou kromě zemí Evropské unie zapojeny i některé kandidátské země (Turecko, Makedonie, Černá hora, Island) a z evropských zemí i Norsko a Švýcarsko. Chorvatsko se členským státem EU stane zítřejším dnem (1. července 2013).</p>\n<p>Je otázkou, co Jiří Rusnok rozumí pod označením \"jeden z nejhorších výkonů\" a “normální ekonomika v Evropě”.</p>\n<p>Z tohoto výčtu 33 zemí patří České republice v její ekonomické výkonnosti (růst HDP byl -1,3 %) za rok 2012 25. příčka. Státy s horším hospodářským výkonem jsou Španělsko, Maďarsko, Chorvatsko, Slovinsko, Kypr, Itálie, Portugalsko a Řecko.</p>\n<p>V předpovědi pro rok 2013 se pořadí České republiky v tomto výčtu nemění (růst HDP předpovídán na -0,4 %; seznam zemí s horším růstem HDP doplňuje Nizozemsko, naopak Maďarsko se v předpovědi dostává před Českou republiku). Hodnocení dle dostupné statistiky označujeme nicméně jako pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8992",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Já mám nabídku být lídrem Strany práv občanů - Zemanovci na severní Moravě. A tu nabídku jsem, nebo v Moravskoslezském kraji přesněji, a tu nabídku jsem přijal.",
    "oduvodneni": "<p><a href=\"http://www.spoz.cz/tiskove-zpravy/vysledek-jednani-politicke-rady-15-8/\">Tisková zpráva</a> SPOZ po jednání politické rady pouze obecně říká, že strana <i>\"osloví s nabídkou jednání všechny současné ministry mimo těch, kteří již deklarovali, že kandidovat do parlamentu nechtějí\"</i>, k dispozici je však několik mediálních prohlášení, která tuto kandidaturu potvrzují.</p>\n<p>Server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/zemanovci-chteji-aby-jejich-moravskoslezskym-lidrem-byl-pecina_279583.html\">týden.cz</a> cituje předsedu SPOZ Zdeňka Štengla, který po čtvrtečním jednání strany prohlásil: <i>\"(...) Jako prvního oslovíme s nabídkou kandidovat v Moravskoslezském kraji jako lídra Martina Pecinu.\".</i> Martin Pecina přitom ve vysílání <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/213411058260815/\">České televize</a> (video, od 3:30) dříve potvrdil, že pokud by takovou nabídku dostal, přijal by ji.</p>\n<p>Web <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/spoz-chce-na-sve-volebni-kandidatky-nalakat-nektere-cleny-rusnokovy-vlady--1246237\">Českého rozhlasu</a> doplňuje, že tuto informaci pro ně potvrdil i místopředseda SPOZ Vladimír Kruliš.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-18",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9248",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..rozhodnutím ministra financí Kalouska o tom, že nebudou valorizovány několik let po sobě platby za státní pojištěnce.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů ceskatelevize.cz, tribune.cz, <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/platby-za-statni-pojistence-budou-dale-stagnovat-470924\">zdn.cz</a> a otevřeného dopisu prezidenta lékařské komory jako pravdivý.</p>\n<p>O nezvýšení pojistného rozhodla vláda P. Nečase v níž byl M. Kalousek ministrem financí třikrát. Poprvé v roce <a href=\"http://merkur4.issa.cz/nw/www.lkcr-old.cz/document3.php?param=dokumenty_file,DOKUMENTY_FILE_ID,,TYPE,NAME,DATE_AKT&amp;id=89018\">2009</a> (pdf.), následně v roce <a href=\"http://www.tribune.cz/clanek/28072-vlada-pres-dluhy-pojistoven-nezvysi-platby-za-statni-pojistence\">2012</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231879-heger-na-vlade-neuspel-platby-za-pojistence-neporostou/\">2013</a>. Z důvodu, že v této době byl M. Kalousek hlavou Ministerstva financí, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9504",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle stanov strany o kandidátní listině rozhoduje ústřední výbor a krajské konference jenom navrhují ústřednímu výboru.",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fnase-strana%2Fstanovy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOFjF5JVJl4zaiBZq45S8dtYoGBQ\">Stanovy KSČM</a> se ke zmíněnému vyjadřují následovně: bod 70, písmeno e) “ <i>ÚV KSČM schvaluje kandidátní listiny a kandidáty do Parlamentu ČR a EP</i> ”.</p>\n<p>Bod 62, písmeno b) pak uvádí, že “ <i>Krajská konference KSČM (...) sestavuje kandidátní listiny a navrhuje kandidáty do Parlamentu ČR a EP, které předkládá ÚV KSČM ke schválení</i>.”</p>\n<p>Filip tedy vykládá stanovy KSČM korektně a výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9760",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem to nevzdal, já to nevzdal, protože já v každém případě budu požadovat na Jiřím Rusnokovi, aby co nejdříve odpověděl, protože o tom od září věděl, že takový návrh podáme a já jsem žádal, aby jedno z těch zákonných opatření bylo právě zákonné opatření Senátu, že se odkládá občanský zákoník.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož dle záznamu schůze Poslanecké sněmovny ČR, Vojtěch Filip skutečně zmínil možnost předložení zákonného opatření Senátu ČR, jímž by se odložila účinnost nového občanského zákoníku.</p>\n<p>KSČM také skutečně podalo v říjnu návrh na odložení účinnosti NOZ o jeden rok, který byl ovšem <a href=\"http://www.tyden.cz/rubriky/domaci/politika/vlada-smetla-navrh-kscm-na-odklad-obcanskeho-zakoniku_253717.html#.Up5LlpGIlJQ\">zamítnut</a>.</p>\n<p>Zároveň pak Vojtěch Filip na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057064.htm\">57. schůzi</a>, která proběhla ve čtvrtek 8. srpna 2013, prohlásil:</p>\n<p><i>\"...Paní a pánové, nejde o žádný pohřeb. Jde samozřejmě o nové posouzení, protože vládě stačí předložit Senátu zákonné opatření, kterým se odloží účinnost, a budeme se o tom bavit znovu.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10272",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Do doby, než ta krize vnikla, stouplo DPH v ČR skoro dvojnásobně.",
    "oduvodneni": "<p>Zuzana Roithová ve svém výroku mluví o tom, že v období mezi vstupem do EU a příchodem krize do ČR vzrostlo DPH dvojnásobně. Podle webu <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">podnikatel.cz</a> a <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">danarionline.cz</a> vypadal vývoj DPH v České republice následovně:</p>\n<p>Základní sazba DPH</p>\n<p>Snížená sazba DPH</p>\n<p>1.1.1993 – 31.12.1994</p>\n<p>23</p>\n<p>5</p>\n<p>1.1.1995 – 31.12.2004</p>\n<p>22</p>\n<p>5</p>\n<p>1.5.2004 – 31.12.2007</p>\n<p>19</p>\n<p>5</p>\n<p>1.1.2008 – 31.12.2009</p>\n<p>19</p>\n<p>9</p>\n<p>Z tabulky jasně vyplývá, že se sice snížená sazba DPH v tomto období téměř dvojnásobně zvýšila, základní sazba však zůstala na stejné výši. Z tohoto důvodu nelze hovořit o \"dvojnásobném zvýšení DPH\", a proto hodnotíme výrok jako zavádějící. Dodejme, že v období od vstupu do EU se v rámci snížené a základní sazby přesunovaly některé položky, a to zejména do \"horní\" sazby.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10528",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A já bych třeba chtěla říct, že do budoucna chystáme, respektive Evropská unie chystá velice důležitý program Záruka pro mladé, kde každému člověku nad 25 let umožníme do čtyř měsíců sehnat nějakou buď práci nebo trénink nebo rekvalifikaci. Nebo mu umožníme pokračovat ve studiu. To budou také řádově miliardy. Půjdou z Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož se faktické informace shodují s informacemi z evropských zdrojů.</p>\n<p>Záruka pro mladé lidi je program zaměřený na redukci nezaměstnanosti. Cílem programu je zajistit, aby lidé mladší 25 let nejpozději do 4 měsíců od ukončení vzdělání dostali konkrétní nabídku uplatnění formou pracovního místa nebo odborné praxe/stáže, případně umožnit jim se dále vzdělávat. Rada EU schválila zásady programu v dubnu 2013 (<a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/;jsessionid=bLmCTC1TKHsDX2hXyLMFTZgL5DlxQ1fQQl71QGVMVdK5M5XqyZrV!864384702?uri=CELEX:32013H0426(01)\">2013/C120/01</a>). Každá země systém záruk sestavuje v souladu se schválenými zásadami sama; obdobný program již funguje např. ve Finsku. Evropská unie uvolní na zřízení systému záruk pro mladé lidi 6 miliard EUR. (<a href=\"http://ec.europa.eu/social/main.jsp?catId=1079&amp;langId=cs\">Záruka pro mladé lidi, ec.evropa.eu</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10784",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v tom posledním 7letém rámcovém finačním plánu měli šanci získat nejvíce peněz na jednoho obyvatele ze všech zemí Evropské unie. My jsme tu šanci prostě nevyužili, ne vinou Bruselu, ale vinou naší vlády.",
    "oduvodneni": "<p>Jak uvádí např. <a href=\"http://byznys.ihned.cz/c1-52188230-zlate-casy-pro-cesko-jsou-pryc-brusel-brzy-schvali-navrh-osekaneho-rozpoctu-eu\">článek</a> Hospodářských novin z 18. června 2011: <i>\"</i><i>Česko je v současném rozpočtovém období, tedy od roku 2007 až do roku 2013, největším příjemcem unijních dotací v přepočtu na obyvatele. Celkový objem peněz, které může čerpat, představuje více než 2300 eur na obyvatele</i><i>.\"</i> Statistiku, která potvrzuje, že jsme skutečně měli alokováno nejvíce finančních prostředků v přepočtu na jednoho obyvatele ze všech zemí tehdejší sedmadvacítky, lze najít <a href=\"http://www.nordregio.se/en/Metameny/About-Nordregio/Journal-of-Nordregio/2006/Journal-of-Nordregio-no-2-2006/EU-cohesion-policy-2007-2013/\">zde</a>.</p>\n<p>Tuto šanci jsme skutečně nevyužili, ba naopak ministryně pro místní rozvoj Věra Jourová 10. února 2014 na brífinku <a href=\"http://zpravy.ihned.cz/c1-61685250-cesko-je-v-cerpani-dotaci-nejhorsi-v-eu-muze-navic-prijit-o-dalsich-100-miliard\">informovala</a>, že jsme v čerpání dotací nejhorší z Evropské unie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11040",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bohuslav SOBOTKA: Vždyť to byla koaliční vláda ODS a TOP 09, vaší politické strany a TOP 09, která těm pracujícím důchodcům tu slevu nejprve zavedla, pak jim ji sebrala. Vy jste jim ji sebrali, tu slevu na dani.\n\nPetr FIALA: Na tři roky v období ekonomických obtíží.",
    "oduvodneni": "<p>Plánovaná doba trvání tohoto opatření byla v době jeho schvalování <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=695&amp;CT1=0\">skutečně</a> (pdf.str.48) tři roky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11552",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Siemens (...), obchoduje v Číně, jezdí tam s nimi Angela Merklová, všude jim otevírá dveře, všude jedná s nejvyššími představiteli čínskými, vítá je v EU, nejvyšší reprezentace (EU) dokonce jedná na úrovni Číny a EU. Nikdo tyto věci nevytahuje. ",
    "oduvodneni": "<p>Siemens vskutku v Číně <a href=\"http://www.siemens.com/answers/cn/zh/\">obchoduje</a>. Angela Merkelová jej naposledy v březnu tohoto roku <a href=\"http://www.siemens.com/press/en/pressrelease/?press=/en/pressrelease/2014/corporate/axx20140328.htm&amp;content%5B%5D=CC&amp;content%5B%5D=Corp\">doprovázela</a> a společně se setkali s čínským prezidentem Xi Jin Pingem. K jednáním mezi EU a Čínou rovněž <a href=\"http://eeas.europa.eu/top_stories/2014/010414_eu_china_en.htm\">došlo</a>. Lídři EU své čínské kolegy <a href=\"http://euun.org/eu-leaders-jose-manuel-barroso-l-and-herman-van-rompuy-r-welcome-chinese-president-xi-jinping-to-eu-headquarters-brussels-31-march-2014-joint-statement-after-talks-deepening-the-eu-china-compr/\">přivítali</a> v sídle EU. Děje se tak v rámci udržování dobrých ekonomických vztahů a není to nikterak dlouhodobě či významně podrobeno kritice.</p>\n<p>Jiří Rusnok má tedy pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12064",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co ty ostatní státy, kde, kde to leze do statisíců, nebo někde dokonce do milionu, jo? To jsou ty, ty arabské země, kde skutečně mají ty tábory třeba už 3, 4 roky a tam jsou miliony lidí, kteří prchají před Islámským státem.   ",
    "oduvodneni": "<p>Přesná data o počtu uprchlíků v jednotlivých zemích ke konci roku 2014 nám poskytuje <a href=\"http://www.unhcr.org/556725e69.html\">zpráva UNHCR</a> (Vysoký úřad komisaře OSN pro uprchlíky, .pdf). Mezi státy, které přijímají nejvíce uprchlíků, skutečně patří arabské země. <a href=\"http://www.unhcr.org/556725e69.html\">Konkrétně</a> se jedná o (.pdf, str. 2): Turecko (1,59 ml), Pákistán (1,51 ml), Libanon (1,15 ml), Írán (982 000), Etiopii (659 500) a Jordánsko (654 100).</p>\n<p>Rovněž je pravdivá informace, že tyto uprchlické tábory jsou v některých zemích 3 roky a více. Turecko přijímá uprchlíky od <a href=\"http://www.unhcr.org/pages/49e48e0fa7f.html\">syrské krize z roku 2011</a>. Ta následně vyústila v občanskou válku v které se angažuje i IS.</p>\n<p>Už v roce 2011 referoval web <a href=\"http://www.migraceonline.cz/cz/e-knihovna/krize-syrskych-uprchliku-pohled-z-jordanska-a-libanonu\">Migraceonline.cz</a> o roztroušení syrských uprchlíků po Turecku, Libanonu a Jordánsku.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZzhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--abfbfde674a75febb32c34e27ccd2f5ee8a4e520/migranti.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12320",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "To tady dlouho scházelo (myšleno zmiňovaný koncepční materiál, pozn. Demagog.cz) Nebudu tvrdit, že jsem to vymyslel já. Začali to někteří mí předchůdci jako pan ministr Vondra.",
    "oduvodneni": "<p>Dle <a href=\"http://www.nku.cz/assets/media/informace-12-33.pdf\">kontroly</a>(pdf.,str.2-3) NKÚ chyběl <i>do roku 2010 koncepční materiál rozvoje Armády České republiky. Dřívější materiály byly příliš obecné a umožňovaly nákup vojenské techniky bez dostatečně zdůvodněné potřeby.</i></p>\n<p>V roce 2011 vypracovalo ministerstvo obrany koncepční materiál nazvaný Bílá kniha o obraně. V srpnu 2010 <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/alexandr-vondra-predstavil-tym--ktery-pripravi-novou-vizi-ceske-armady-46093/\">představil</a> tehdejší ministr obrany Vondra odborný tým, který dostal za úkol tuto koncepci vytvořit.</p>\n<p><a href=\"http://www.mocr.army.cz/assets/informacni-servis/bila-kniha/dokumenty/ceske-dokumenty/bila_kniha_o_obrane.pdf\">Bílá kniha</a> (pdf., str. 12) o obraně měla hlavně <i>vymezit koncepční principy a konkrétní cíle pro stabilní rozvoj Ministerstva obrany a ozbrojených sil České republiky. Reagovat měla na dopady tehdejší rozpočtové krize, také měla stabilizovat fungování ministerstva. To vše na základě aktualizace a zpřesnění funkcí, cílů a úkolů Ministerstva obrany.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12576",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "No prezident republiky může přijít do Poslanecké sněmovny kdykoliv a říkat tam cokoliv. To patří k jeho právům.",
    "oduvodneni": "<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl64-1\">čl. 64 Ústavy ČR</a> má prezident právo se účastnit obou schůzí Parlamentu a promluvit kdykoliv o to požádá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12832",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem v Parlamentu, ještě když jsem byl v opozici, opakovaně navrhoval, abychom anonymní akcie zrušili. Tehdy jsme předkládali poslanecký návrh jako sociální demokracie, aby se anonymní akcie zrušily.",
    "oduvodneni": "<p>Premiér Sobotka a ČSSD se pokoušeli prosadit zákon minimálně dvakrát. První pokus o návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">zákona</a> podala ČSSD společně se stranou Zelených na konci roku 2009. Znovu se pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/009schuz/s009140.htm\">zákon</a> pokusila prosadit ČSSD na schůzi Poslanecké sněmovny 10. prosince 2010, kterou tehdejší poslanec Bohuslav Sobotka uváděl takto:</p>\n<p><i>“Děkuji, vážená paní předsedkyně, kolegové a kolegyně, já budu velmi stručný, protože i toto je návrh zákona, který se neobjevuje poprvé v Poslanecké sněmovně. Chtěl bych připomenout, že návrh na zrušení listinných akcií na majitele předkládali poslanci České strany sociálně demokratické již během minulého funkčního období. Tento návrh zákona nebyl přijat v rámci tohoto volebního období a my jsme přesvědčeni, že v rámci boje proti korupci, v rámci boje proti netransparentnosti jsme povinni, abychom s tímto návrhem znovu do Poslanecké sněmovny přišli.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13088",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "Garanční výbor se jasně vyjádřil, měli to poslanci, všichni poslanci několik týdnů dopředu, my jsme to odhlasovali 7. 5., a tam bylo jasně napsáno, že nesouhlasíme se stavebními úpravami. Já nemohu za to, že si to koaliční poslanci nepřečetli.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=3200&amp;o=7\">Výbor pro zdravotnictví</a> jako garanční výbor pro návrh zákona o návrhu jednal na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3206&amp;ido=1128&amp;td=22&amp;cu=31\">31. schůzi</a> 30. března 2016. Vydal pak <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125961\">usnesení</a> (.pdf), kde navrhuje hlasovací proceduru a stanoviska k jednotlivým pozměňovacím návrhům. Poslancům bylo doručeno 7. dubna 2016.</p>\n<p>Problematický návrh poslance Marka Bendy, který úplný zákaz kouření v restauracích omezuje na prostory <i>\"s výjimkou stavebně odděleného prostoru vyhrazeného ke kouření\"</i>, najdeme pod číslem K1. Tento pozměňovací návrh výbor nedoporučuje schválit. Stanovisko výboru připomenul i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047042.htm\">zpravodaj</a> těsně před hlasováním o návrhu, poslanci tedy stanovisko výboru znali.</p>\n<p>Ve stanovisku výboru se ale explicitně nepíše, že pokud by byl schválen pozměňovací návrh, který zavádí nutnost stavebních úprav, tak zákon nepodpoří. K návrhu pouze vyjádřil negativní stanovisko, tak jako k většině dalších návrhů. Podle usnesení z celkových 220 návrhů jich výbor doporučil ke schválení 51, zatímco 167 jich nedoporučil, ke zbylým dvěma nepřijal žádné stanovisko. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13344",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Hlasovali jsme pro něj (pro EET - pozn. Demagog.cz).",
    "oduvodneni": "<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">závěrečném hlasování</a> o EET pro tento zákon zvedli ruku všichni přítomní poslanci KDU-ČSL, výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13600",
    "autor": "Libor Honzárek",
    "strana": "TOP 09",
    "vyrok": "Brambor je typická komodita, která k Vysočině patří, je dneska na 50 % té plochy, která se tradičně osazuje. (kolegové hučí, že mnohem méně) Dokonce méně.  ",
    "oduvodneni": "<p>Podle informací <a href=\"https://www.czso.cz/csu/xj/statistika_hovori_jasne_k_vysocine_patri_zemedelstvi\">ČSÚ</a> je to za rok 2013 celkem 199,7 tisíc tun. V roce 2010 plochy na osázení brambor na území Vysočiny <a href=\"http://gynome.nmnm.cz/gisvysociny/index.php?ln=cz&amp;id=9&amp;cat=c&amp;typ=menu\">zabíraly</a> 35,8 % celkového počtu ploch k tomu určených na území celé ČR.</p>\n<p>V roce 2014 byla Českým statistickým úřadem <a href=\"https://www.czso.cz/documents/10180/20534368/320258a.pdf/e3976fc8-3a2f-4974-abeb-fa490b187bd7?version=1.0\">zveřejněna studie</a> (.pdf, str. 27–28) pod názvem „<i>Postavení primárního sektoru v ČR</i>“. Podle informací z tohoto dokumentu se osevní plochy na území ČR pohybovaly v 50. letech kolem 450 000 hektarů. V průběhu 60. let se tato rozloha zmenšila téměř na polovinu. V roce 1993 byla plocha, na které se pěstovaly brambory, velká přes 100 000 hektarů. V letech 2012 až 2014 se tato plocha snížila pod 25 000 hektarů.</p>\n<p>Byť tedy Honzárek konkrétně nespecifikuje „tradiční období“, při pohledu na data je zjevné, že jeho popis je značně podhodnocený. Např. v roce 1990 byly osevní plochy brambor v zemi dokonce 4x větší, než jsou nyní. Oproti 60. létům, kdy propad v plochách s bramborami začal, jde až o 90% zmenšení. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13856",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Pokud jste nakousli silnice, tak to bylo příjemné pnutí, protože 2 roky kraje dostávaly na ty silnice 2. a 3. třídy od státu… Za celé léta od vzniku krajů, co to bylo převedeno na kraje, na to peníze nebyly a podle toho ty dvojky, trojky taky většinou vypadají. Za Ústecký kraj nejen za volební období, ono se to začalo i předtím, když to byly evropské peníze, to jsou stovky kilometrů, které jsou nové. Ty silnice 3. třídy nám ničí hlavně kamiony, protože si zkracují trasu.",
    "oduvodneni": "<p>Ústecký kraj v posledních dvou letech opravdu měl peníze na rekonstrukci silnic II. a III. třídy, za rok 2015 bylo v kraji opraveno 150 km silnic.</p>\n<p>Kraje jsou dle zákona o pozemních komunikací <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">vlastníkem</a> silnic II. a III. třídy, zároveň mají také povinnost tyto silnice <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-3\">spravovat</a>. Financování oprav těchto silnic tudíž připadá kraji, který na financování může dostat peníze od státu či z fondů EU. Nehodnotíme, zda-li je tato situace vhodná či jestli by kraje měly být schopné hradit opravy silnic pouze ze svých finančních prostředků.</p>\n<p>Ministerstvo dopravy v posledních <a href=\"http://www.sfdi.cz/rozpocet-sfdi/financovani-silnic-ii-a-iii-tridy/\">2 letech</a> vyčlenilo skrz Státní fond dopravní infrastruktury na opravy silnic II. a III. tříd krajům 4,6 <a href=\"http://www.sfdi.cz/2-aktuality-pro-prijemce/vybor-sfdi-schvalil-rekordnich-46-miliardy-kc-na-silnice-ii-a-iii-tridy/\">miliardy</a> (330 milionu získal Ústecký kraj) a 3 <a href=\"http://www.sfdi.cz/2-aktuality-pro-prijemce/kraje-v-letosnim-roce-dostanou-na-financovani-silnic-3-miliardy-korun/\">miliardy</a> Kč (225 milionů pro Ústecký kraj), což je bezkonkurenčně nejvíc od roku 2001. Přibližně 1,25 miliardy Kč obdržely kraje na silnice II. a III. třídy od Státního fondu dopravní infrastruktury ještě v roce <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2014/2014_vz2013.pdf\">2013</a> (.pdf, str. 34 (modrá tabulka)), v tomto roce ale byly v mnoha krajích silnice zasažené povodněmi. V letech před rokem 2013 se peníze krajům na silnice také uvolňovaly, ale sloužily většinou pouze k předfinancování projektů EU.</p>\n<p>Za rok 2015 <a href=\"http://www.kr-ustecky.cz/v-usteckem-kraji-jde-letos-rekordni-castka-do-oprav-silnic/d-1699881-\">opravil</a> kraj z svých finančních prostředků, peněz od Státního fondu dopravní infrastruktury a z evropských peněz 150 km silnic.</p>\n<p>Ústecký kraj dostával finanční prostředky z fondů EU prostřednictvím Regionálního operačního programu NUTS II Severozápad, jehož byl <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Programy-2007-2013/Regionalni-operacni-programy/ROP-Severozapad\">součástí</a> společně s Karlovarským krajem. Tento operační program běžel od roku 2007 do roku 2013, kdy byly všechny regionální operační programy <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy/Integrovany-regionalni-operacni-program\">nahrazeny</a> Integračním regionálním operačním programem. Od té doby může Ústecký kraj čerpat finance z tohoto programu.</p>\n<p>Dle brožury ROP Severozápad Podpořené projekty <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2015/11/ROP-brozura-Podporene.pdf\">2007-2015</a> (.pdf, str. 17 (tabulka napravo)) bylo z fondů EU financováno celkem 14 projektů dopravní obslužnosti, kdy ve 13 případech alespoň zčásti figurovaly silnice II. nebo III. třídy. Celkem byly Ústeckému kraji z fondů EU na silnice poskytnuty 2,4 miliardy Kč. Všechny projekty se týkaly oprav stávajících komunikací, opravy se týká i nejnovější projekt Ústeckého kraje z fondu <a href=\"http://www.kr-ustecky.cz/VismoOnline_ActionScripts/File.ashx?id_org=450018&amp;id_dokumenty=1705291\">IRO</a> P (.doc, str. 1).</p>\n<p>Za rok 2015 <a href=\"http://www.kr-ustecky.cz/v-usteckem-kraji-jde-letos-rekordni-castka-do-oprav-silnic/d-1699881-\">opravil</a> kraj z svých finančních prostředků, peněz od Státního fondu dopravní infrastruktury a z evropských peněz 150 km silnic.</p>\n<p>Problémy s kamiony na silnicích nižších tříd mají kraje v <a href=\"http://www.rozhlas.cz/cb/zpravodajstvi/_zprava/utrhane-krajnice-a-patniky-ponicene-chodniky-tak-vypadaji-silnice-po-uzavirce-u-vodnan--1600285\">celé</a><a href=\"http://www.denik.cz/liberecky-kraj/kraj-bude-vazit-kamiony-nelibi-se-mu-ze-nici-silnice-20160115-29da.html\">České</a><a href=\"https://www.novinky.cz/domaci/335845-pretizene-kamiony-nici-silnice.html\">republice</a>, Ředitelství silnic a dálnic se proto rozhodlo <a href=\"http://www.ceskenoviny.cz/zpravy/reditelstvi-silnic-nakoupi-vahy-pro-kamiony-za-zhruba-180-mil-kc/1307624\">nakoupit</a> váhy k vážení kamionů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14624",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem byla před dvěma lety první kdo řekl, (...) že je nutná změna kompetenčního zákona. A musím říct, že mne těší, že se toho chytá vedení všech politických stran.",
    "oduvodneni": "<p>V rámci výroku pracujeme s tím, že Šlechtová míní konkrétně toto volební období. V jiném svém výroku totiž popsala i návrhy na rušení ministerstev z historického pohledu. Její zmínka o prvenství se tak vztahuje v tomto případě na období, ve kterém je sama členkou vlády. Samotná otázka prvenství je sporná a čas od času se někdo pro změnu kompetenčního zákona vysloví, nicméně faktem je, že Karla Šlechtová poskytla v březnu 2015 rozhovor <a href=\"https://issuu.com/czechleaders/docs/lm2015-1-web\">Leaders Magazinu</a> (v českém jazyce dostupný rovněž na webu <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Ministryne-Karla-Slechtova-v-mediich/Ministryne-Karla-Slechtova-v-mediich-(1)/Rozhovor-s-Karlou-Slechtovou\">ministerstva</a> pro místní rozvoj), kde řekla: <i></i><i></i> „<i>Mimochodem mám ambici otevřít kompetenční zákon. V mnoha věcech dubluje činnosti resortů. Když jsem psala dohodu o partnerství, potýkala jsem se s velkým resortismem. Slovo synergie je u nás trochu zakázané. Pokud spolu ale ministerstva nespolupracují, je to chyba.</i>“</p>\n<p>Další politici se v nedávné době veřejně vyslovovali pro změnu kompetenčního zákona, ale pouze v souvislosti s vytvářením dalších možných ministerstev. Zda Šlechtová vedla s politiky z jiných stran na toto téma rozhovory v soukromí, ověřit nedokážeme.</p>\n<p>Před pár dny se v Praze konalo <a href=\"http://www.blueevents.eu/en/news/210-hlavni-zavery-fora-ceskeho-stavebnictvi-2017\">Fórum</a> českého stavebnictví, na kterém se hned několik politiků z hnutí ANO vyslovilo pro změnu kompetenčního zákona v souvislosti s možností vytvoření nového ministerstva hospodářství. Ministr dopravy Dan Ťok na Fóru prohlásil:</p>\n<p>„<i>Máme mnoho ministerstev, je nutná změna kompetenčního zákona. Dlouhodobější koncepci brání časté změny ministrů.</i><i>Stavební řízení je složité. Je potřeba změnit přístup k celému stavebnímu právu.</i>“</p>\n<p>V podobném duchu se vyjádřil i ministr životního prostředí Richard Brabec, který konstatoval: <i>„Máme historickou možnost, aby vzniklo ministerstvo hospodářství sloučením ministerstev. Souhlas v rámci koalice by měl být vyjednaný v programovém prohlášení vlády. EIA dnes nebrzdí stavební projekty, měla by trvat 4 a půl měsíce. Operační projekty v oblasti životního prostředí jsou úspěšné.</i>“ <i></i><i></i><i></i> Vicepremiérovi vlády Pavlu Bělobrádkovi (KDU-ČSL) byla v <a href=\"http://www.ceskenoviny.cz/zpravy/belobradek-ministerstvo-pro-vedu-ma-smysl-jen-s-novym-zakonem/1425005\">rozhovoru</a> pro ČTK položena otázka týkající se nového ministerstva pro vědu. Ten řekl, že ministerstvo smysl má, ale za předpokladu, že by se otevřel kompetenční zákon. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14880",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... když jsme nastoupili, tak tady byl nulový ekonomický růst.",
    "oduvodneni": "<p>Současná vláda je v čele státu od roku 2014. Je pravdou, že v letech 2012 a 2013, tedy před nástupem Sobotkovy vlády, česká ekonomika zpomalila. Tempo růstu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ceska-ekonomika-nadale-dynamicky-roste-26622\">HDP</a> v roce 2012 bylo −0,8 % a v roce 2013 bylo −0,5 %. V roce 2014 skutečně došlo k výraznějšímu růstu a v této době hospodářství rostlo tempem 2,7 %. Při pohledu na HDP je ale třeba vzít v úvahu, že ekonomika nenastartuje svůj růst z roku na rok, ale že hospodářské vlivy působí na rychlost tempa růstu HDP postupně.</p>\n<p>Spojení <i>„nulový ekonomický růst“</i> je ale zvoleno poněkud nešťastně. V roce 2013 bylo tempo růstu zpomalené, nikoli nulové. V absolutních číslech ekonomika vyrobila oproti předchozímu roku víc. Pokles tempa růstu před nástupem vlády je nicméně zřejmý.</p>\n<p>Zdroj: <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ceska-ekonomika-nadale-dynamicky-roste-26622\">MFČR</a> HDP201220132014V mld. Kč 406040984314Tempo růstu v %-0,8-0,52,7</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--26d3af0fbcfb6816b5f383020faf2b0f7da06e86/19427655_1409639285789109_1467022756_n.jpg\">\n<p>Graf: Vývoj tempa růstu HDP v letech 1991–2016 Zdroj: <a href=\"https://www.czso.cz/csu/czso/cr_od_roku_1989_hdp\">ČSÚ</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15392",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Takže posilovat, posilovat vlastně to bohatství těch efektivních lidí v České republice a my máme efektivitu snad 88 procent, o čem se jako v řadě zemí Evropy může zdát.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť uvedený údaj o efektivitě práce je chybný pouze o několik procent a vedle toho je pravda, že horší produktivita práce než v ČR je v devíti evropských zemích.</p>\n<p>Bartoš efektivitou míní produktivitu práce. Produktivita práce se zpravidla měří jako poměr HDP dle kupní síly k celkovému počtu hodin práce v ekonomice. Eurostat sbírá údaje o <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00116\">produktivitě práce</a> v jednotlivých evropských zemích. Nejnovější dostupné údaje jsou za rok 2016 a vyplývá z nich, že produktivita práce v ČR dosahovala 80,8 % průměru EU, nikoliv tedy uváděných 88 %.</p>\n<p>Horší produktivita práce než v ČR byla hned v devíti evropských zemích. Jmenovitě se jednalo o Bulharsko, Estonsko, Chorvatsko, Lotyšsko, Litvu, Maďarsko, Polsko, Portugalsko a Rumunsko. Produktivita práce v těchto zemích se pohybovala mezi 45–77,8 % průměru EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "16160",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Není na tom hůř (Británie, pozn. Demagog.cz). Se myslelo, že se libra propadne, ta libra se drží velmi dobře, ekonomika se drží velmi dobře.",
    "oduvodneni": "<p>Výrok byl vyřčen v kontextu hlasování Velké Británie o vystoupení z EU, nicméně k Brexitu ještě nedošlo, takže jeho dopady nemůžeme zatím ověřit. Je pravdou, že kurz libry zůstává z dlouhodobého pohledu stabilní a britská ekonomika stále roste, zde však působí více vlivů, takže vliv oznámeného Brexitu nelze posoudit.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ1FIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5abe56c031c7cca16a87ab3fb5ca2c950d02ef3f/sni_mek_obrazovky_2018-01-11_v_18_56_47.jpg\">\n<p>23. června 2016 <a href=\"https://zpravy.idnes.cz/brexit-vysledky-referenda-o-odchodu-z-eu-britanie-unie-ppy-/zahranicni.aspx?c=A160623_220609_zahranicni_jw\">proběhlo referendum</a> o vystoupení Velké Británie z EU. <a href=\"https://www.ecb.europa.eu/stats/policy_and_exchange_rates/euro_reference_exchange_rates/html/eurofxref-graph-gbp.en.html\">Kurz libry</a> k euru se sice po tomto hlasování propadnul (ze 76,6 liber na 89,1 liber za 100 euro), z dlouhodobého pohledu však zůstává stabilní.</p>\n<p>Britská ekonomika, měřená růstem HDP, i po hlasování o Brexitu roste. Tento růst se zpomaluje. <a href=\"http://ec.europa.eu/eurostat/web/national-accounts/statistics-illustrated\">Růst HDP Velké Británie</a> byl v roce 2015 16. nejrychlejší v EU (2,3 %), v roce 2016 20. nejrychlejší (1,9 %). Údaje za celý rok 2017 ještě nejsou k dispozici, nicméně v prvním a druhém kvartálu se příliš <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8213935/2-07092017-AP-EN.pdf/6fe1f60c-51e2-4b98-9d14-ca6ea5c7e260\">nelišily od růstu</a> v roce 2016 (.pdf, str. 3).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16672",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Nejsem už nejmladší, ale přiznám se, občas mě něco zaskočí: když jsem předával ministerstvo, měl tiskové vystoupení pan premiér s paní ministryní. Ještě mi čouhaly v místnosti paty a už jsem zaslechl svou nástupkyni, že bude všechno okamžitě podrobeno důkladnému auditu a kontrole. Říkal jsem si v tu chvíli, že ale snad nepřebírá resort po nějakém záškodníkovi, ale po místopředsedovi strany, za kterou kandidovala, a že si snad věříme.",
    "oduvodneni": "<p>Andrej Babiš uvedl část ministrů z jeho aktuální vlády v demisi, včetně Karly Šlechtové a Martina Stropnického, do úřadu 13. prosince minulého roku. Při této přiležitosti uspořádal s Karlou Šlechtovou tiskovou konferenci, na které mluvili o primárních cílech a plánech ministerstva obrany, jehož se stala Šlechtová čerstvě ministryní. <a href=\"http://www.ceskenoviny.cz/zpravy/premier-babis-uvedl-do-funkci-cast-novych-ministru/1562304\">Šlechtová</a> na této tiskové konferenci doslova uvedla: \"Jsem připravena na všechny těžké zakázky nechat udělat znalecké posudky, případně advokátní posudky jak k ceně, tak samozřejmě k celé veřejné zakázce.\"</p>\n<p>Výrok je tak hodonocen jako pravdivý, neboť Karla Šlechtová přesně v den výměny ministrů skutečně mluvila o prověření práce jejího předchůdce Martina Stropnického.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16928",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Je to poprvé v historii České republiky, kdy nebyli jmenováni všichni ministři",
    "oduvodneni": "<p>K jisté odchylce došlo za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana (1998–2002), a to na postu ministra spravedlnosti. Už od počátku bylo jisté, že se jím stane tehdejší předseda Nejvyššího soudu Otakar Motejl, avšak právě kvůli své funkci <a href=\"https://www.novinky.cz/domaci/476239-nepodanim-zaloby-na-zemana-babis-oslabi-i-pristi-premiery-mini-kysela.html\">nebyl jmenován</a> 22. července 1998 jako ostatní členové vlády, ale ke jmenování došlo až 1. srpna 1998 (tedy po skončení Motejlova působení u Nejvyššího soudu). Dočasně tak bylo ministerstvo spravedlnosti spravováno Pavlem Rychetským.</p>\n<p>Nesouhlas Miloše Zemana s kandidátem na post ministra <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-prezident-klaus-zeman-havel_1806171955_pj\">není</a> jediným obdobným případem v historii České republiky. Své výtky vyjádřil jak Václav Havel, tak i Václav Klaus. Nakonec ale vždy došlo ke jmenování premiérem navržených kandidátů.</p>\n<p>Ze všech situací, ke kterým v minulosti došlo, lze označit za podobnou současnosti např. problém Václav Klause se jmenováním navrženého ministra za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vlády</a> Jiřího Paroubka (2005–2006). Konkrétně šlo o problém střetu zájmů kandidáta na post ministra zdravotnictví Davida Ratha, který byl v té době také <a href=\"https://zpravy.idnes.cz/rath-slozil-funkci-prezidenta-komory-d8j-/domaci.aspx?c=A051101_102405_domaci_nel\">prezidentem</a> České lékařské komory. V tomto případě se Václav Klaus <a href=\"http://vk.hrad.cz/cs/pro-media/tiskove-zpravy/archiv/2887.shtml\">vyjádřil</a> tak, že v současné době nemůže rozhodnout o jmenování Davida Ratha na post ministra zdravotnictví. Svůj postup však odůvodnil <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl70\">čl. 70</a> Ústavy ČR, tedy nedošlo k odmítnutí osoby Davida Ratha jako takové, Václav Klaus však jeho jmenování podmínil odstraněním střetu zájmů a po abdikaci Davida Ratha na postu prezidenta České lékařské komory k jeho jmenování na post ministra zdravotnictví nakonec <a href=\"http://vk.hrad.cz/cs/pro-media/tiskove-zpravy/archiv/2973.shtml\">došlo</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17184",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Městská nemocnice v Ostravě je největší nefakultní nemocnicí. ",
    "oduvodneni": "<p>V Krajské nemocnici T. Bati <a href=\"https://www.kntb.cz/nemocnice\">pracuje</a> 2311 zaměstnanců, z toho 350 lékařek a lékařů. Co se týče lůžek, má jich Krajská nemocnice T. Bati k dispozici celkem 941 (dle <a href=\"https://www.kntb.cz/userfiles/Vyrocni_zprava_2016.pdf\">výroční zprávy</a> za rok 2016, .pdf, str. 33). Oproti tomu má Městská nemocnice Ostrava (rok 2017) okolo 1900 <a href=\"https://polar.cz/zpravy/ostravsko/ostrava/11000010114/mestska-nemocnice-ostrava-prochazi-velkou-modernizaci\">zaměstnanců</a>, z toho 250 lékařek a lékařů. Dále ostravská nemocnice <a href=\"http://www.mnof.cz/2013/05/23/akreditacni-certifikat-prijel-rediteli-nemocnice-osobne-predat-reditel-sak/\">disponovala</a> v roce 2013 celkem 910 lůžky, v současné době jich má 898.</p><p>I když je Městská nemocnice Ostrava v médiích občas zmíněna jako &quot;největší nefakultní nemocnice&quot; například <a href=\"https://zpravy.aktualne.cz/regiony/moravskoslezsky/mestskou-nemocnici-ostrava-povede-docasne-namestek-grochol/r~8a51e024346d11e5b4780025900fea04/\">zde </a>a <a href=\"https://polar.cz/zpravy/ostravsko/ostrava/18545/rada-mesta-schvalila-rezignaci-reditele-nemocnice\">zde</a> nebo také <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-ostrava/zpravy/150468-mladi-lekari-utikaji-z-moravy-do-zahranici/\">tady</a>, výrok hodnotíme jako nepravda, vzhledem ke srovnání kapacity lůžek a počtu zaměstnanců nemocnice, které má Krajská nemocnice T. Bati vyšší. Výrok jsme také konfrontovali se stanoviskem tiskové mluvčí Městské nemocnice Ostrava, která nám zprávou sdělila, že Městská nemocnice Ostrava je &quot;největší nefakultní nemocnice vlastněná městem.&quot;</p><p> </p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17440",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "70 % lidí říká, že hledají parkování déle, než jeli.",
    "oduvodneni": "<p>Průzkum si nechala <a href=\"https://www.ubertaxi.cz/novinky/boj-o-parkovaci-misto-kolik-casu-stravi-prazane-parkovanim/\">zpracovat</a> firma Uber a zúčastnilo se ho 953 obyvatel Prahy. Ten <a href=\"https://www.novinky.cz/ekonomika/472100-drtiva-vetsina-ridicu-v-praze-ma-problemy-zaparkovat-ukazal-pruzkum.html\">ukazuje</a>, že 39 % respondentů má problém se zaparkováním na denní bázi a 36 % pak několikrát týdně. Autoři výzkumu uvedli, že Pražané stráví hledáním parkovacího místa dokonce 180 hodin ročně. Pouze 17 % řidičů tento problém vůbec nepociťuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17696",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My jsme šli do té koalice s tím, že jsme jasně řekli oběma partnerům, že jdeme do této koalice za podmínky, že budeme koalicí betonu, že se opravdu bude stavět, investovat a opravovat a že za 4 roky ten stav dopravní infrastruktury bude hodně odlišný od toho, jaký je nyní.",
    "oduvodneni": "<p>Podmínka investicí do rozvoje městského majetku a infrastruktury padla ze strany lídra Spojených sil pro Prahu Jiřího Pospíšila již během jejich předvolební kampaně (<a href=\"https://www.youtube.com/watch?v=yqg_Ogr5J-U\">0:07</a>): „<em>Pokud uspějeme v komunálních volbách, chceme zdvojnásobit investice do dopravní infrastruktury a chceme, aby Praha opět byla průjezdná.</em>“</p><p>Stejné stanovisko předseda Pospíšil zopakoval během tiskové konference po prvním kole vyjednávání o koalici s Prahou Sobě a Piráty (<a href=\"https://www.ceskenoviny.cz/zpravy/pirati-ps-a-spojene-sily-v-praze-ukoncili-prvni-kolo-jednani/1674780\">6:25</a>): „<em>Já řeknu za nás, co my považujeme za důležité. Víte, že naše uskupení se celou dobu profiluje jako uskupení, které chce aby se více investovalo do městského majetku, do dopravní infrastruktury.</em>“</p><p>Na investicích se Spojené síly pro Prahu shodly i se svými koaličními partnery, plán výstavby nových silničních okruhů, metra D, zahájení výstavby na brownfieldech či výstavba nových bytů se totiž <a href=\"https://prazsky.denik.cz/zpravy_region/lidri-v-praze-podepsali-koalicni-smlouvu-cizinsky-jsme-zamestnanci-sousedu-20181112.html\">promítly</a> i do uzavřené koaliční smlouvy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17952",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jak sociální demokracie na úrovni České republiky, tak i sociálně demokratická frakce v Evropském parlamentu a koneckonců i Evropská komise (…)  my to máme v programu, má to v programu naše evropská frakce doplňovat všechny tyhlety aktivity (jako jsou směrnice EU) tím, že se budeme starat o to, co se děje s lidmi v tom regionu a nenecháme nikoho pozadu. To je zásadou.",
    "oduvodneni": "<p>V dlouhodobém politickém <a href=\"http://www.cssd.cz/data/files/cssd-dlouhodoby-program.pdf\">programu</a> ČSSD (.pdf, str. 5) je uvedeno, že je potřeba osvojit si přístup, v jehož středu bude příroda sama, ne člověk. Program však zároveň deklaruje solidaritu čili sounáležitost s těmi skupinami, jež jsou tak či onak sociálně hendikepovány svými životními podmínkami a jsou proto ohroženy sociálním poklesem, chudobou, případně i sociálním vyloučením. Proto se ČSSD <a href=\"http://www.cssd.cz/data/files/cssd-dlouhodoby-program.pdf\">zavazuje</a> (pdf. str. 6) vytvářet důstojné podmínky pro různé skupiny obyvatelstva, včetně nezaměstnaných. </p><p>Sociálně demokratická frakce se ve svém <a href=\"https://www.socialistsanddemocrats.eu/what-we-stand-for/our-achievements/life-dignity-all-europeans\">programu</a> zavazuje bojovat proti všem nejistým formám zaměstnání. Konkrétně podporují pracovníky v průmyslu, kteří se stali oběťmi uzavírání závodů a podnikají kroky v reindustrializaci a zajištění ochrany pracovníků před zneužíváním.</p><p>Tohoto problému si je vědoma i Evropská komise. V roce 2016 místopředseda Evropské komise Maroš Šefčovič <a href=\"https://www.euractiv.com/section/energy/news/tuesday-workers-will-lose-jobs-in-green-revolution-admits-eus-energy-boss/\">uvedl,</a> že zaměstnanci mohou přijít o práci, protože Evropa přechází na zelenou ekonomiku. Podle něj je potřeba starat se o lidi, kteří jsou ztrátou zaměstnání ohroženi. Ztráta zaměstnání může podle portálu Euractiv vést u propuštěných pracovníků k extremismu.  Podle Šefčoviče v současné době pracuje v průmyslových odvětvích, které usiluje o udržitelnost a environmentální odpovědnost, přibližně 9 milionů Evropanů, přičemž do roku 2030 očekává až 18 milionů pracovníků.</p><p>V listopadu 2018 Evropská komise přijala <a href=\"https://ec.europa.eu/clima/news/commission-calls-climate-neutral-europe-2050_en\">strategickou vizi</a> klimaticky neutrální Evropy do roku 2050, jejíž součástí jsou investice do nových technologií, rozvoj průmyslové politiky a výzkumu a zároveň sociální spravedlnost pro spravedlivý přechod k lepšímu způsobu hospodaření. Maroš Šefčovič k tomu dodal, že žádný evropský region nezůstane kvůli změně hospodářství bez pomoci. </p><p>Dalším dokumentem, kde se Komise tématu dotýká, je <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/reflection_paper_sustainable_annexii_cs.pdf\">Směřování k udržitelné Evropě</a>. Pojednává o jednotlivých aspektech a budoucích výzvách pro udržitelnost (zajištění udržitelné spotřeby a výroby, budování odolné infrastruktury, podpora hospodářského růstu a zaměstnanosti), přičemž je zde brán ohled nejen na ekonomickou, ale i sociání stránku. </p><p>Evropská komise obě témata – enviromentální i sociální – reflektuje i ve svých <a href=\"https://ec.europa.eu/commission/priorities_cs\"></a><a href=\"https://ec.europa.eu/commission/priorities_cs\"></a><a href=\"https://ec.europa.eu/commission/priorities_cs\">Deseti prioritách</a> na období 2015–2019. Jedna z nich se týká pracovních míst, hospodářského růstu a investic. Cílem této <a href=\"https://ec.europa.eu/commission/priorities/jobs-growth-and-investment_cs\"></a><a href=\"https://ec.europa.eu/commission/priorities/jobs-growth-and-investment_cs\">priority</a> je <em>„navýšit v celé Evropě investice a posílit tak hospodářství a tvorbu pracovních míst. V rámci plánu proto budou odstraňovány překážky pro investice, poskytováno poradenství ohledně potenciálních projektů a dány k dispozici finanční prostředky“.</em> Druhá <a href=\"https://ec.europa.eu/commission/priorities/energy-union-and-climate_cs\"></a><a href=\"https://ec.europa.eu/commission/priorities/energy-union-and-climate_cs\">priorita</a> se týká Energetické unie a opatření v oblasti změny klimatu a v ní vidí Komise opatření vedoucí k ochraně klimatu spíše jako příležitost: <em>„rozumnější spotřeba energie a boj proti změně klimatu umožní vznik nových pracovních míst a hospodářský růst a přinesou investice do budoucnosti Evropy“.</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18208",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Jsou země, kde je možné provádět transplantace za úplatu. To je velký problém. To v celé Evropě neexistuje toto.",
    "oduvodneni": "<p>Právní rámec Evropské unie v oblasti transplantace orgánů je stanoven ve směrnici č. 2010/53 EU, ve které se v (nezávazném) úvodním recitálu č. 19 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32010L0053&amp;from=CS\">uvádí</a>: <em>„Významným faktorem dárcovství orgánů je altruismus. Za účelem zajištění jakosti a bezpečnosti orgánů by měly být programy pro transplantaci orgánů založeny na zásadách dobrovolného a bezplatného dárcovství. Toto má zásadní význam, protože porušení těchto zásad by mohlo být spojeno s nepřijatelnými riziky. </em>(...)<em>“.</em></p><p>Článek 13 této směrnice pak stanoví: </p><p><em>1.   Členské státy zajistí, aby bylo darování orgánů od zemřelých a žijících dárců dobrovolné a bezplatné.</em></p><p><em>2.   Zásada bezplatnosti nesmí bránit tomu, aby žijící dárce obdržel náhradu, pokud bude důsledně omezena na pokrytí výdajů a ztrátu příjmů spojených s darováním. Členské státy stanoví podmínky, za nichž může být tato náhrada poskytnuta, přičemž se vyhnou jakýmkoli finančním pobídkám či příspěvkům pro potenciální dárce.</em></p><p><em>3.   Členské státy zakážou zveřejňování potřeby nebo dostupnosti orgánů, pokud je cílem takového zveřejňování nabízení nebo dosažení finančního zisku nebo srovnatelné výhody.</em></p><p><em>4.   Členské státy zajistí, aby se odběr orgánů prováděl na neziskovém základě.</em></p><p>Transplantaci orgánů dále také upravuje Úmluva o lidských právech a biomedicíně přijatá Radou Evropy, kde se v kapitole VII čl. 21 <a href=\"http://www.ferovanemocnice.cz/data/Umluva%20o%20biomedicine.pdf\">uvádí</a> (.pdf, str. 8): <em>„Zákaz finančního prospěchu. Lidské tělo a jeho části nesmí být jako takové zdrojem finančního prospěchu.“ </em>Mezi <a href=\"https://www.coe.int/en/web/conventions/full-list/-/conventions/treaty/164/signatures?p_auth=NcJ0G5ok\">signatáře</a> Úmluvy o lidských právech a biomedicíně patří i Česká republika. Dalšími evropskými zeměmi, které patří k signatářům, jsou například Bulharsko, Řecko, Francie, Maďarsko nebo Slovensko. K Úmluvě o lidských právech a biomedicíně se z evropských zemí nepřipojily například Belgie, Německo a Velká Británie. </p><p>Jediný stát, ve kterém se <a href=\"https://www.latimes.com/world/middleeast/la-fg-iran-kidney-20171015-story.html\">placené</a> dárcovství ledvin praktikuje legálně, je Írán. Existuje tam však přísná <a href=\"https://www.who.int/bulletin/volumes/85/12/06-039370/en/\">regulace</a> v případě darování orgánu cizincům, čímž se má omezit mezinárodní obchod s orgány. </p><p>V poslední době se nejčastěji <a href=\"https://www.idnes.cz/zpravy/zahranicni/cina-transplantace-organy-odebrani-bez-souhlasu-vezni-poprava.A190617_162334_zahranicni_dtt\">zmiňuje </a>nelegální obchod s orgány v podobě takzvané <em>„</em>orgánové turistiky<em>“. </em>S tímto problémem je především spojována Čína, kterou cizinci mají navštěvovat za účelem nelegální transplantace orgánů. Dlouhodobě existují totiž <a href=\"https://www.seznamzpravy.cz/clanek/britove-jezdi-do-ciny-za-organovou-turistikou-poslanci-chteji-zakaz-69653\">podezření</a>, že v Číně lze zakoupit orgány nedobrovolně odebrané z těl politických vězňů. Má jít především o orgány příslušníků náboženských či etnických menšin, jako jsou členové hnutí Falun Gong, Tibeťané, ujgurští muslimové nebo členové některých křesťanských sekt. Tato podezření nakonec potvrdil v polovině června 2019 nezávislý China Tribunal ve svém Závěrečném rozsudku a souhrnné zprávě (.<a href=\"https://chinatribunal.com/wp-content/uploads/2019/06/China-Tribunal-SUMMARY-JUDGMENT_FINAL.pdf\">pdf</a>).</p><p>Dalším státem, který se potýká s  takzvanou <em>„</em>orgánovou turistikou<em>“ </em>je<em> </em>Pákistán, kde sice <a href=\"https://www.reuters.com/article/us-pakistan-trafficking-organs/debt-drives-kidney-harvesting-in-pakistans-citrus-orchards-idUSKCN1BM17K\">platí</a> zákaz komerčního prodeje orgánů, ale kvůli špatné implementaci zákona se brzdí snahy o omezení obchodu s orgány. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18464",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Státní zástupci řekli, že tento skutek nebyl trestným činem (kauza Čapí hnízdo, pozn. Demagog.cz).",
    "oduvodneni": "<p>Farma Čapí hnízdo <a href=\"https://www.respekt.cz/politika/zastavil-statni-zastupce-stihani-andreje-babise-v-kauze-capi-hnizdo\">patřila</a> ještě v roce 2007 pod názvem ZZN AGRO Pelhřimov do holdingu Agrofert, který Andrej Babiš vlastní. V prosinci téhož roku se firma přeměnila na akciovou společnost s akciemi na majitele. V dalším roce získala evropskou dotaci určenou pro malé a střední podniky, kterou by jako součást Agrofertu získat nemohla. Po několika letech se společnost vrátila zpátky pod Agrofert. </p><p>Andrej Babiš (spolu s <a href=\"https://www.seznamzpravy.cz/clanek/sest-lidi-vcetne-premiera-si-oddechlo-kdo-je-kdo-v-kauze-capi-hnizdo-78157\">dalšími</a> osobami) byl v kauze Čapí hnízdo <a href=\"https://www.idnes.cz/zpravy/domaci/casova-osa-kauza-capi-hnizdo-babis-agrofert.A160311_135345_domaci_jw\"></a><a href=\"https://ct24.ceskatelevize.cz/domaci/2208316-dotacni-podvod-a-poskozovani-zajmu-eu-z-techto-duvodu-chce-policie-stihat-andreje\">podezřelý</a> z dotačního podvodu a <a href=\"https://ct24.ceskatelevize.cz/domaci/2208316-dotacni-podvod-a-poskozovani-zajmu-eu-z-techto-duvodu-chce-policie-stihat-andreje\"></a>poškozování finančních zájmů EU. Policie začala Čapí hnízdo vyšetřovat po podání <a href=\"https://zpravy.aktualne.cz/domaci/politika/zajimalo-by-me-proc-volicum-ano-nevadi-podvod-rika-muz-ktery/r~20064af6fc6c11e7aabeac1f6b220ee8/\">trestního oznámení</a> v září 2015. </p><p>Na konci března 2019 bylo ukončeno <a href=\"https://ct24.ceskatelevize.cz/domaci/2770778-policie-ukoncila-vysetrovani-kauzy-capi-hnizdo\">vyšetřování</a> kauzy Čapí hnízdo. Státní zástupce Jaroslav Šaroch <a href=\"https://ct24.ceskatelevize.cz/domaci/2790104-policie-predala-spis-v-kauze-capi-hnizdo-statnimu-zastupci\">obdržel</a> kompletní spis k rozhodnutí, zda bude podána obžaloba. Dne 2. září 2019 uveřejnil mluvčí státních zástupců Aleš Cimbala informaci, že žalobce Šaroch <a href=\"https://ct24.ceskatelevize.cz/domaci/2912672-denik-n-statni-zastupce-zastavil-stihani-premiera-babise\">změnil</a> právní názor v této kauze a trestní stíhání zastavil. </p><p>13. září 2019 městský státní zástupce Martin Erazím <a href=\"http://portal.justice.cz/justice2/soud/soud.aspx?o=25&amp;j=35&amp;k=5960&amp;d=363275\">potvrdil</a> rozhodnutí Jaroslava Šarocha a trestní stíhání Andreje Babiše (a dalších pěti osob) bylo zastaveno. O pár dní později zveřejnilo Městské státní zastupitelství v Praze na své elektronické úřední desce devadesátistránkové <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">rozhodnutí</a> (.pdf) Jaroslava Šarocha v kauze Čapí hnízdo. Některé části jsou kvůli ochraně osobních údajů začerněny. </p><p>V samotném usnesení státního zastupitelství <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">uvedl</a> Šaroch (.pdf, str. 90):</p><p><em>„Přestože považuji za prokázané, že zejména obv. Ing. XXXX, Ph.D. a obv. Ing. XXXX (podle deníku Právo jde o Janu Mayerovou a Andreje Babiše pozn. Demagog.cz) jednali vědomě účelově tak, aby byla poskytnuta dotace v rámci ROP NUTS 2 na výstavbu MKA ČH, a že existovalo spojení mezi společnostmi XXXX a XXXX, případně dalšími společnostmi ze skupiny XXXX, prostřednictvím fyzických osob, které jednaly společně, nepodařilo se opatřit důkazy, které by prokazovaly, že společnost XXXX nebyla v době podání žádosti o poskytnutí dotace či v následné době do rozhodnutí Výboru RR o poskytnutí dotace na realizaci projektu MKA, event. do uzavření smlouvy o poskytnutí dotace mezi společností XXX a Regionální radou, nezávislým podnikem a nesplňovala definici malého a středního podniku.“</em><br/><br/>Přesto, že Jaroslav Šaroch shledává jednání Andreje Babiše jako účelové a skutek se tedy podle státního zástupce stal, <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-kauza-jaroslav-saroch-rozhodnuti-mestske-statni-zastupitelstvi_1909191011_dok\">nelze</a> jej údajně považovat za trestný čin. Vedoucí státní zástupce Martin Erazím se dle svých slov <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-mestske-statni-zastupitelstvi-v-praze-martin-erazim-jaroslav-saroch_1909131113_miz\">ztotožnil</a> s právním názorem Jaroslava Šarocha. Z tohoto důvodu hodnotíme výrok jako pravdivý.\r</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]