[{"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Momentálně v tom ekonomickém poklesu jsou i tak vyspělé ekonomiky, jako je Velká Británie, jako je Dánsko, jako je Nizozemsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-06092012-AP/EN/2-06092012-AP-EN.PDF\">tabulky</a> eurostatu ve druhém čtvrtletí roku 2012 hrubý domácí produkt zmíněných zemí opravdu klesal (oproti druhému čtvrtletí předchozího roku).  Ve Velké Británii a Nizozemsku o 0,5% a v Dánsku o 0,9 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6532", "id": 6532}, {"autor": "Martin Baxa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Divadlo je celkově stavba za 880 milionů. Proplatili jsme stavební firmě vícenáklady 20 milionů korun a o další miliony se bude město s firmou soudit. V tom obrovském objemu nepředvídatelné vícenáklady tvoří zanedbatelné procento. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Původně měla výstavba divadla stát 840 mil. Kč, stavba se ovšem\nprodražila o 40 milionů, na 880 mil. Kč. Částka 40 milionů korun v celkových vícenákladech navyšuje výdaje o necelých pět procent. Město polovinu z vícenákladů stavební firmě uhradilo, o zbylých 20 milionů se bude firma s městem soudit. O problému informuje například článek\n<a href=\"http://plzen.idnes.cz/stavba-noveho-divadla-v-plzni-d21-/plzen-zpravy.aspx?c=A130912_091945_plzen-zpravy_pp\" style=\"font-style: normal; font-family: 'Times New Roman', serif; font-size: 12pt; line-height: 107%;\">plzen.idnes.cz</a>. </p><p class=\"MsoNormal\"><a href=\"http://plzensky.denik.cz/zpravy_region/foto-nove-divadlo-se-otevrelo-stalo-880-milionu-20140902.html\">Plzeňský deník</a> uvádí: <i>\"Letos na jaře se objevily\ni problémy s vícenáklady ve výši 40 milionů korun, mimo jiné na\njevištní technologie a odvoz zeminy ze stavby. Technologii město uhradí, druhou\npolovinu platit odmítlo. Firma Hochtief, která divadlo postavila, avizovala, že\nse bude s městem soudit. ‚Kroky jsou teď na Hochtiefu, zatím ale\no žalobě nic nevíme. Firma se soustředila na dokončení stavby,‘ řekl\ntechnický náměstek primátora Pavel Šindelář (ODS). Otazník visí zatím\ni kolem provozních nákladů. Původní odhady mluvily o třímilionovém navýšení,\nto je ale nereálné. ‚Do konce roku přibude 35 zaměstnanců včetně techniků\nči osvětlovačů. Náklady na mzdy se tak zvýší o osm milionů korun ročně,‘\nvyčíslil ekonomický náměstek Martin Zrzavecký (ČSSD).\"</i></p><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11332", "id": 11332}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Z toho rozpočtu 60 procent (rozpočtových opatření, pozn.) je na výdajové stránce státního rozpočtu. Pouze 30 procent těch opatření je děláno na příjmové stránce státního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, přesto že procentuální vyjádření rozpočtových opatření není zcela přesné, avšak poměr 2:1 v rámci rozpočtových opatření na výdajové a příjmové stránce je dodržován od roku 2010, což je ve <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">vládní zprávě</a> doloženo následující tabulkou.<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>kumulovaně</td><td>poměr</td></tr><tr><td>Úspory ve výdajích (včetně vázání)</td><td>15,5</td><td>58,5</td><td>100,1</td><td>96,4</td><td>115,0</td><td>385,5</td><td>68%</td></tr><tr><td>Daňová opatření (včetně změn pojistného)</td><td>  -</td><td>18,3</td><td>37,0</td><td>47,1</td><td>75,8</td><td>178,2</td><td>32%</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7232", "id": 7232}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V mojí kompetenci je FAÚ, ale já jsem akceptoval, že i opozice má kontrolní funkci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra financí je hodnocen jako pravdivý, Babiš korektně popisuje, že pod něj spadající FAÚ je nově parlamentně kontrolován, a to i opozičními poslanci. Korektně také Babiš popisuje skutečnost, že pro návrh ODS, který toto umožnil, sám aktivně hlasoval.<div><br/><br/><div>FAÚ je Finanční analytický útvar, který spadá pod Ministerstvo financí, v kompetenci jej má nyní skutečně Andrej Babiš. Jeho parlamentní kontrolu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=146\">navrhli poslanci</a> ODS, jejich zástupcem pro potřeby legislativního procesu byl předseda strany Petr Fiala. </div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97465\">Novela příslušného zákona</a> (o některých opatřeních proti legalizaci výnosů z trestné činnosti a financování terorismu) upravuje v § 31 právě parlamentní kontrolu. Uvádí:</div><br/><br/><div><i>\"§ 31b</i></div><div><i><br/></i></div><i>(1) Kontrolu činnosti Finančního analytického útvaru vykonává Poslanecká sněmovna, která<br/>k tomuto účelu zřizuje zvláštní kontrolní orgán (dále jen „kontrolní orgán“), a vláda.</i><div><i><br/>(2) Kontrolní orgán se skládá ze sedmi členů. Členem kontrolního orgánu může být pouze<br/>poslanec Poslanecké sněmovny.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tento orgán je v současné době ustaven a jde o <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1279\">Stálou komisi</a> pro kontrolu Finančního analytického útvaru Ministerstva financí, která má podle zákona skutečně zvolených 7 členů. Jde o poslance napříč politickým spektrem, sedí v ní zástupci opozičních KSČM, TOP 09 a ODS. Občanští demokraté mají dokonce v osobě <a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=1279\">poslance Beznosky</a> předsedu této komise.</div><br/><br/><div>Podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1279&amp;td=1\">přijatých usnesení</a> z jednotlivých zasedání je zřetelné, že komise se skutečně schází a funguje.</div><br/><br/><div>Pokud se podíváme na Babišem deklarovaný souhlas s tímto zákonem, tak během projednávání se o něm  v Poslanecké sněmovně hlasovalo dvakrát. V prvním čtení byl nejprve na stole návrh na zamítnutí návrhu ze strany poslanců Ondráčka (KSČM) a Fichtnera (ANO). Pro toto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60457\">hlasovalo</a> pouze 36 poslanců (především z KSČM), Babiš nebyl přítomen. Zákon tedy postoupil do dalšího čtení.</div><br/><br/><div>V závěrečném třetím čtení pak návrh zákona v hlasování podpořily všechny politické strany vyjma komunistů, pro návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60914\">hlasoval aktivně</a> i Andrej Babiš. Výrok tedy hodnotíme jako pravdivý. Babiš korektně pojmenovává jak svůj souhlas se zavedením parlamentní kontroly FAÚ, tak i fakt, že součástí této kontroly jsou zástupci opozice.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13232", "id": 13232}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Z našich ministerstev odešlo a bylo odejito asi 30 odborníků, hned.<i> (Čili nebyla to noc dlouhých nožů. Dobře, byla to rychlá poprava krátkými zbraněmi.)</i>\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť nelze na základě veřejně dostupných zdrojů zjistit, zda skutečně přestalo na ministerstvech pracovat právě 30 lidí, prokázat spojení s Věcmi Veřejnými a následně i to, že za tuto spojitost obdrželi výpověď.<br/><br/><div>Určité zprávy sice naznačují to, co Radek John tvrdí. Jedná se však o veřejně zachycené jednotlivé případy. Např. týdeník Euro přinesl <a href=\"http://www.euro.cz/detail.jsp?id=108648\">zprávu</a> o odvolání šéfa Správy železniční dopravní cesty Pavla Habarty. Deník iHned přinesl <a href=\"http://zpravy.ihned.cz/c1-55614590-bartovu-muzi-ve-vedeni-rsd-hrozi-vyhazov-kvuli-tunelu-na-prazske-magistrale\">zprávu</a> o možném odvolání šéfa Ředitelství silnic a dálnic René Poruby. Na druhou stranu ten samý deník také <a href=\"http://zpravy.ihned.cz/cesko/c1-55619790-odborniky-vv-vyhaneji-podle-johna-z-ministerstev-na-mnoha-postech-ale-zustavaji#fotogalerie-gf254376-1-1673990\">napsal</a>, že mnozí další spojovaní s VV na svých místech zůstávají.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5932", "id": 5932}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Náš lídr Jan Farský dnes dával podnět na Úřad pro ochranu osobních údajů, tak aby byly odstraněny vlastně sběr těchto zbytných dat, protože se tam dává DIČO, což je u FO rodné číslo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Jan Farský (STAN) skutečně podal dne 2. října 2017 na Úřad pro ochranu osobních údajů (ÚOOÚ) podnět ve věci účtenkové loterie – nezákonného nakládání s osobními údaji. O podání podnětu Farský <a href=\"https://www.facebook.com/farskyjansemily/posts/1959878824287835\">informoval</a> veřejnost například na sociální síti Facebook, kde také zveřejnil fotografii podnětu.<div><br/><div> <br/><div>Dne 2. října vydala politická strana Starostové a nezávislí (STAN) <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/stan-ministerstvo-financi-uctenkovou-loterii-porusuje-ochranu-osobnich-udaju\">tiskovou zprávu</a>, v níž vysvětluje, proč její poslanec podnět podal. Dle STAN porušuje ministerstvo financí (MF) zákon tím, že „<i>kvůli účtenkové loterii zpracovává rodná čísla obchodníků, navíc prostřednictvím soukromé firmy, aniž by k tomu mělo jejich souhlas.“</i></div><div><i><br/></i></div><br/><div>STAN se domnívá, že k použití DIČ (daňové identifikační číslo, jímž je u fyzických osob <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-20170701#p130-3\">rodné</a> číslo) nemá MF (potažmo soukromá firma, která účtenkovou loterii spravuje) zákonné oprávnění. Vzhledem k výše popsaným důvodům navrhl Farský předběžné opatření v podobě zastavení loterie.</div><br/><br/><div>Pro úplnost je třeba doplnit <a href=\"https://www.uoou.cz/vismo/dokumenty2.asp?id_org=200144&amp;id=21566\">stanovisko</a> ÚOOÚ z 1. prosince 2016, v němž se zabývá problematikou použití DIČ u EET. Podle ÚOOÚ dochází se zavedením EET k dalšímu zpřístupňování rodných čísel (tedy DIČ u fyzických osob) podnikatelů.</div><div> </div><br/><br/><div>Úřad se ve svém stanovisku odkazuje na ustanovení § 20 odst. 1 písm. b) zákona č. 112/2016 Sb., o evidenci tržeb. Toto opatření zavádí, že podnikatelé musí uvádět své DIČ na účtence pro každého, od koho plyne evidovaná tržba – tedy pro každého zákazníka. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15432", "id": 15432}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zahájil svoji kampaň v Jablunkově, nejvzdálenějším městě od Prahy. Spustil jsem tam i kampaň před druhým kolem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš opravdu <a href=\"https://domaci.ihned.cz/c1-66019070-drahos-zacal-kampan-pred-druhym-kolem-v-rodnem-jablunkove-vitaly-ho-ovace-ve-stoje-a-dostal-jablko\">zahájil kampaň</a> před druhým kolem prezidentských voleb 16. ledna v rodném Jablunkově, kde právě také <a href=\"https://zpravy.aktualne.cz/domaci/jiri-drahos-bude-kandidovat-na-prezidenta-oznamil-to-v-jablu/r~3376108413cf11e7afda0025900fea04/?_ga=1.232200919.959644557.1466677030\">oznámil</a> svou kandidaturu na prezidenta, a to loni 28. března při besedě s místními obyvateli.<br/><br/><a href=\"http://www.jablunkov.cz/\">Jablunkov</a> je nejvýchodnějším městem České republiky. Leží v okrese Frýdek-Místek a je také nejvzdálenějším městem od Prahy. Vzdušnou čarou je Jablunkov od Prahy vzdálen <a href=\"https://mapy.cz/zakladni?mereni-vzdalenosti&amp;x=18.7645825&amp;y=49.5767788&amp;z=7&amp;rm=9rT.MxVBRL9hA.MxX.zG\">316,5 km</a> a po silnici <a href=\"https://mapy.cz/zakladni?planovani-trasy&amp;x=16.5984683&amp;y=49.6652147&amp;z=8&amp;rc=9rT.MxVBRL9hChxxXvtO&amp;rs=muni&amp;rs=muni&amp;ri=4556&amp;ri=3468&amp;mrp=%7B%22c%22%3A111%7D&amp;mrp=%7B%22c%22%3A111%7D&amp;rt=&amp;rt=\">407 km</a>.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16232", "id": 16232}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Vzpomínám si, jak mně tehdy volala Madeleine Albrightová, a říkala, že bychom měli zrušit dodávku vzduchotechniky do Búšehru a že nám za to nabízí podíl na projektu lehkovodních reaktorů v Koreji. Jmenovalo se to Caddle. Dodnes si to po 15 letech pamatuju. No a Madeleine Albrightová nedodržela svoje slovo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman má pravdu v tom, že americká strana se i prostřednictvím bývalé ministryně Madeleine Albrightové snažila v roce 2000 o to, aby česká vláda <a href=\"http://zpravy.idnes.cz/albrightovou-potesila-vlada-v-kauze-busehr-fkl-/domaci.aspx?c=A000307105911domaci_mhk\">zamezila dodávkám</a> vzduchotechniky pro íránskou jadernou elektrárnu v Búšehrú. Česká vláda tak učinila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=564\">návrhem zákona</a> v březnu téhož roku, který následně schválil parlament.<br/><div><br/><div><a href=\"https://zpravy.aktualne.cz/zahranici/snemovna-podporila-zruseni-zakazu-dodavek-do-iranskeho-buseh/r~e3f6b74e484e11e6a4100025900fea04/\">Spojené státy i Velká Británie</a> tlačily na Českou republiku, aby se pokusila zamezit dodávkám pro íránskou jadernou elektrárnu, protože měly podezření, že by Írán mohl zneužít jaderné elektrárny k pozdějšímu vojenskému využití při výrobě jaderné zbraně. Jak upozornil např. <a href=\"http://zpravy.idnes.cz/bezny-reaktor-a-vyroba-jaderne-pumy-d6y-/zahranicni.aspx?c=2000M071X02B\">Karel Matějka</a>, docent Fakulty jaderné a fyzikálně inženýrské ČVUT v Praze, tak v případě středně vyspělé země je možné předpokládat, že díky jaderné elektrárně bude schopna po šesti až osmi letech a vynaložení dostatečných prostředků dosáhnout materiálu bombové čistoty. </div><br/><br/><div>Zda za to, že Česká republika zamezí dodávkám pro jadernou elektrárnu, nabízela ministryně Albrightová podíl na programu lehkovodních reaktorů, se nám nepodařilo dohledat, a proto hodnotíme výrok jako neověřitelný.</div><br/><br/><div><div><div>V současné době leží v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=836\">vládní návrh zákona</a>, který ruší zákaz dodávek pro jadernou elektrárnu v Búšehrú. Návrh zákona již projednaly po projednávání ve výborech a čeká se, zda ho vláda nechá projednat do voleb či zákon po volbách spadne pod stůl.<br/><br/></div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14832", "id": 14832}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO by jistě s žádnou kartou Rath nevystartovalo, nehrálo by žádný rathovský poker. My jsme o tom nikdy nemluvili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Martin Komárek se ve svém výroku vyjadřoval k tomu, že neví, zda by případné propuštění Davida Ratha z vazby již před předčasnými volbami nějak ovlivnilo např. výsledek sociální demokracie. Mluví o tom, že jeho hnutí by kartu Davida Ratha v kampani nevytáhlo a poukazuje na to, že doposud se k této kauze ANO zdrželo komentářů. To však není pravda, neboť jak je patrné z následujícího výčtu, Davidem Rathem a jeho kauzou operují v mediálních výstupech zástupci ANO včetně předsedy Babiše již poměrně dlouhou dobu.</div><br/><br/>Milan Hulík, předseda Rozhodčí a smírčí komise hnutí ANO a garant programové sekce právo a spravedlnost, skrze blog na webových stránkách hnutí ANO opakovaně naráží na <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11542/babis-uz-dejiny-filosofie-studovat-nemusi\">Davida Ratha</a> a jeho <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11553/ceska-sranda-pro-tri\">kauzu</a>, viz například „<i>Rath sice zazářil svým krabicovým vínem, ale jeho litoměřická indispozice jej z tvrdé konkurence bavičů vyřadila,</i>\" či „<i>...největšími bojovníky proti korupci jsou ti, kteří ji vyhlásili boj na život a smrt (Rath, Peake), než se zjistilo, že i pro ně platí to césarovské „I ty, Brute (Brutko)?</i>“ <br/><br/><div>Petr Havlíček, předseda hnutí pro Pardubický kraj, se přidává se svým <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11065/kalouskovy-bozi-mlyny\">prohlášením</a>: „<i>To by nedokázal ani Rath. Podívejte se na něj, jak to všechno zbabral, břídil jeden, už si ani neškrtne</i><i>.\"</i><div><i><br/></i></div><div><i><br/></i></div><div>Hnutí ANO prokazatelně kartu Rath využilo i prostřednictvím svého předsedy a zakladatele Andreje Babiše. Ten se ostře a poměrně rozsáhle ohradil proti <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Babis-setrel-Ratha-za-rozkradani-a-rekl-ze-neni-jako-on-233345\">srovnání</a> s Davidem Rathem a definitivně kauzu odsoudil posledním odstavcem <a href=\"http://andrejbabis.blog.idnes.cz/c/287725/K-Rathovi-zady-k-prispevkum-na-jeho-mandat-celem.html\">článku</a> na svém blogu. <br/><br/>V rámci samotné kampaně pak Babiš použil kartu Rath minimálně na mítinku v Brně, referovaly o tom např. <a href=\"http://domaci.eurozpravy.cz/politika/78091-babis-utoci-davy-lidi-v-brne-kterym-rika-nejsem-politik-a-nemam-odpoved-na-vse-ale-ucim-se/\">eurozprávy.cz</a>, kdy prohlásil: \"<i>Jediný rozdíl mezi Rathem a některými dalšími politiky je ten, že Ratha chytili</i>\".</div><br/><div><br/>Proto přinejmenším nelze říci, že o Davidu Rathovi a jeho kauze nikdy nemluvili.</div><br/><br/><div>Na druhou stranu dodáváme, že místopředsedkyně strany Věra Jourová se <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/vera-jourova-pro-ct/-na-vezenskou-zkusenost-nezapomenu-11207.shtml\">vyjádřila</a>, že si „<i>jako jedna z mála možná umí představit, jak mu (Rathovi, pozn. Demagoga) je a soucítí s ním.\" </i>Sama totiž ve vazbě 33 dní strávila, než byla propuštěna.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9632", "id": 9632}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Důvod, proč je ještě státní, je ten, že ji kdysi zprivatizoval pan Babiš. A protože si s ní nevěděl rady, tak se dohodl s tehdejším ministrem vnitra Grossem, který mu zařídil, že si stát tu Explosii koupil zpátky za poměrně vysokou cenu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjádření Miroslava Kalouska <a href=\"http://zpravy.idnes.cz/spor-mezi-babisem-a-kalouskem-o-250-milionu-pro-explosii-p1j-/domaci.aspx?c=A140218_151456_domaci_kop\">přinesl</a> server iDNES.cz 18. února 2014.<br/><br/>Protože se nám nepodařilo dohledat žádné informace o existenci dohody mezi Andrejem Babišem a Stanislavem Grossem, hodnotíme výrok jako neověřitelný.  <br/><br/>Dle záznamů Ministerstva financí byl podnik Synthesia, jehož byla tehdy Explosia součástí, <a href=\"http://www.mfcr.cz/cs/archiv/agenda-byvaleho-fnm/privatizacni-projekty/privatizacni-jednotky#tab-slovnik-pojmu-v\">privatizován</a> v r. 1994 transformací majetkových účastí, kdy došlo k převodu na akciovou společnost a následně k převodu či prodeji majetkových účastí. V r. 1996 <a href=\"http://www.sme.sk/c/2105191/chemapol-kupil-dalsie-vyznamne-chemicke-spolocnosti.html\">vlastnila</a> většinu akcií Synthesie Chemapol Group. V r. 1999, kdy šel Chemapol Group do konkurzu, již byla Synthesia součástí nové společnosti AliaChem. V r. 2001 pak došlo k postupnému převzetí AliaChemu Unipetrolem, ve kterém <a href=\"http://euro.e15.cz/archiv/pod-kontrolu-unipetrolu-814331\">figurovala</a> i firma Agrobohemia vlastněná napůl Unipetrolem a Agrofertem Andreje Babiše, disponující tehdy 50,1 % akcíí AliaChemu. Unipetrol však dále <a href=\"http://euro.e15.cz/archiv/unipetrol-prebira-kontrolu-813083\">přikupoval</a> a v srpnu 2001 tak vlastnil dalších celkem 28 % akcií samostatně. V letech 2001 - 2002 zároveň probíhala tzv. první privatizace Unipetrolu, kdy mělo dojít k převzetí Unipetrolu Agrofertem Andreje Babiše. K privatizaci Unipetrolu Agrofertem však nakonec <a href=\"http://www.vz24.cz/clanky/unipetrol-prosel-jednou-z-nejkontroverznejsich-privatizaci/\">nedošlo</a>. <br/><br/>K odkupu samotné firmy Explosia státem pak došlo v r. 2002 a 2004. Transakci <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDIQFjAA&amp;url=http%3A%2F%2Fwww.ruzovypanter.cz%2Ffile%2FCKA_2004.rtf&amp;ei=IOl8U_qKIcmD4gTOwYDYDA&amp;usg=AFQjCNG11lotDd7PTpD-8Au32y_ubkoviQ&amp;sig2=19CvaGpK5lk2AyL9drmEog&amp;bvm=bv.67229260,d.bGE\">popisuje</a> týdeník Euro (doc, s. 15). Zejména druhá transakce, odkoupení 38,5 % akcií Explosie, pak vzbuzuje pozornost tím, že cenu údajně stanovoval znalec najatý AliaChemem.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10832", "id": 10832}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na Vysočině není jenom tato diskuse (o úložišti jaderného odpadu), je tady i poměrně velké množství uranu a atomová elektrárna“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Běhounka hodnotíme na základě dohledaných informací o dané problematice jako pravdivý.</div><br/>Podle <a href=\"http://geologie.vsb.cz/loziska/loziska/loziska_cr.html#URAN\">publikace</a> <i>Ložiska nerostů</i> autorů Jiráska, Sivka a Lázničky se na území Kraje Vysočina nachází několik ložisek uranu (Brzkov, Rožná, Jasenice-Pucov). <br/>V Kraji Vysočina se nachází <a href=\"http://www.cez.cz/cs/vyroba-elektriny/jaderna-energetika/jaderne-elektrarny-cez/edu.html\">JE Dukovany</a>. <br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6432", "id": 6432}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem řekl, že v momentě, bez jakéhokoliv zpoždění, kdy bude kterákoliv z těch soutěží připravena, takže bude vypsána. Zároveň jsem ale řekl, (…) že nedopustím, aby spatřila světlo světa nedokonalá soutěž. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo z dostupných veřejných zdrojů dohledat vyjádření ministra dopravy, které by korespondovalo s jeho výrokem.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10032", "id": 10032}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, že by bylo nejjednodušší, aby se z jednoho monopolu přešlo na monopol druhý. Ale to není v zájmu této vlády. A my se snažíme všude možně vytvářet prostředí pro konkurenci z hlediska dodávek pro stát, ve snaze tyto dodávky pro stát zlevnit. A i paní ministryně tento tendr připravuje takovýmto způsobem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedná se o tendr na systém na výplatu sociálních dávek. Bohužel se nám nepodařilo najít žádné informace o tom, jak probíhá příprava a jaké parametry ministerstvo nastaví. Ministryně Marksová Tominová již dříve <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-mpsv-zrejme-prodlouzi-smlouvu-s-oksystemem/1064255\">řekla</a>, že tendr bude patrně vypsán v létě tohoto roku.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10732", "id": 10732}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Náš ekonomický růst je jeden z nejvyšších a naopak naše zadluženost jedna z nejnižších.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika opravdu zaznamenává jeden z nejrychlejších růstů HDP v celé Evropské unii. Z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8515977/2-07122017-AP-EN.pdf/0ef3dfff-dcfb-4377-aa46-f55569c5b29a\">posledních dat Eurostatu</a> vyplývá, že ve třetím čtvrtletí roku 2017 vzrostl český HDP meziročně na 5 % z předchozích 4,7 %. Česká republika tak zaznamenala pátý nejrychlejší růst HDP ve třetím čtvrtletí z celé EU; nejlepšího výsledku dosáhlo Rumunsko, kterému vzrostlo HDP o 8,6 %. Česko v tomto roce dlouhodobě patří k nejrychleji rostoucím zemím v celé EU. <br/><br/>Růst České republiky na 5 % ve třetím čtvrtletí je nejlepším výsledkem od roku 2015, kdy ve třetím čtvrtletí rostl HDP země o 5,7 %. Nejvíce se na růstu podílela rostoucí spotřeba domácností a růst investičních výdajů, sdělili statistici. <br/><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-26_v_16_11_20.jpg\"/></div><br/><br/><div>Míra zadlužení České republiky ve druhém čtvrtletí 2017 klesla mezičtvrtletně o 0,5 % na 39,4 % HDP. Česko tak má šestou nejnižší zadluženost mezi zeměmi EU. Nejnižší zadluženost má dlouhodobě Estonsko s 8,9 %, vyplývá ze <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8332661/2-24102017-AP-EN.pdf/ef03ad4f-b3ee-4ce4-99a0-fe38e8a1d32d\">statistického úřadu Eurostat</a>. <br/><br/></div><div>Celková míra zadlužení členských zemí EU se ve druhém čtvrtletí 2017 snížila na 83,4 % hrubého domácího produktu.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-26_v_16_11_30.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16032", "id": 16032}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já myslím, že u těch prvních kroků třeba i na Ministerstvu zemědělství je vidět, že se tam zarazily některé věci, kdy na propagaci některých podle mě velmi sporných věcí šly desítky a stovky miliard korun (dále v diskuzi se Bělobrádek opravuje na stamiliony – pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Marian Jurečka provedl jako první krok po svém nástupu na ministerstvo <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-zemedelstvi-marian-jurecka.html\">personální změny</a> ve vedení resortu, jmenoval nového mluvčího a náměstky. Zároveň ale <i>\"pozastavil vypisování a přidělování veškerých veřejných zakázek a výběrových řízení, stejně jako uzavírání nových smluv, které přesahují částku 500 tisíc korun\"</i>. Mělo se jednat o zakázky za <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-jurecka-zastavil-vyberova-rizeni.html\">stovky milionů korun</a>, zejména výběrová řízení na marketingové a IT zakázky. (Pavel Bělobrádek sice původně řekl \"desítky až stovky miliard\", dále v diskusi se ale opravuje na stovky milionů.)</p><p>Dnes, 24. února 2014, pak ministr <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800998\">zastavil</a> výběrová řízení na zakázky nad 5 milionů korun u ministerstvu podřízených organizací.</p><p>Ministr měl v plánu výběrová řízení prozkoumat a posoudit jejich účelnost, jak řekl již po svém nástupu v rozhovoru pro server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800998\">aktuálně.cz</a>: <i>\"Několik takových věcí tento týden řešíme, analyzujeme s právníky, která výběrová řízení zastavíme a úplně zrušíme. Protože některé finanční prostředky v řádu milionů korun nebo dokonce desítek milionů korun nehodlám vyhazovat za zbytečné projekty.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10232", "id": 10232}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, ten problém vznikl ve chvíli, kdy se zákonem České dráhy rozdělily na České dráhy jako dopravní společnost, a Správu železniční dopravní cesty. My jsme proto hlasovali. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podrobnou informaci o rozdělení drah <a href=\"http://www.szdc.cz/o-nas/informace-o-subjektu.html\">podává SŽDC</a>: <br/><br/><i>\"Na základě zákona o transformaci Českých drah, státní organizace (č.77/2002 Sb.) došlo 31. 12. 2002 k zániku státní organizace České dráhy bez likvidace. K\n 1. 1. 2003 vznikly dvě nástupnické organizace, a to České dráhy a.s., a\n Správa železniční dopravní cesty, státní organizace.\"<br/><br/></i>Zákon č. 77/2002 Sb. přitom prošel díky hlasům ČSSD, KDU-ČSL, nezařazených poslanců, Vladimíra Mlynáře (US) a KSČM, z jejíchž 24 poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=27393\">hlasovalo</a> pro zákon 18.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7332", "id": 7332}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A nota bene ještě neexistuje ta směrnice (zpřísňující držení zbraní v zemích EU, pozn. Demagog.cz), ještě zdaleka to není schváleno. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Reforma evropské směrnice o kontrole nabývání a držení zbraní doposud nebyla schválena plenárním zasedáním Evropského parlamentu. </p><p class=\"MsoNormal\">Evropská komise v listopadu 2015 navrhla změnu pravidel\no kontrole nabývání a držení zbraní. Týká se například zákazu poloautomatických či deaktivovaných zbraní. Původní návrh komise byl přísnější, s Evropským\nparlamentem a Radou EU se však nakonec dohodla na kompromisu. Směrnici již <a href=\"http://europa.eu/rapid/press-release_MEMO-16-4465_en.htm\">schválil</a>\ntaké Výbor stálých zástupců členských států (COREPER). </p>\n\n<p class=\"MsoNormal\">Návrh však musí ještě schválit Výbor Evropského parlamentu\npro vnitřní trh, který směrnici projedná na svém dalším <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fTEXT%2bCOMPARL%2bIMCO-OJ-20170125-1%2b01%2bDOC%2bXML%2bV0%2f%2fEN&amp;language=EN\">setkání</a> 26.\nledna. Následovat bude hlasování v plenárním zasedání Evropského\nparlamentu a formální schválení Rady ministrů členských států. Výrok Pavla Blažka proto hodnotíme jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14232", "id": 14232}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „S oběma jsem se seznámil, s Jakubem Kleindienstem už před delší dobou na ministerstvu kultury. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš <a href=\"https://www.irozhlas.cz/zpravy-z-domova/drahosovu-kampan-vede-muz-z-firmy-stihane-v-kauze-rath-proverim-co-vim-mi-nevadi_1704030600_rak\">se\nseznámil</a> s Jakubem Kleindienstem na ministerstvu kultury před čtyřmi lety.\nStalo se tak v době působení Kleindiensta coby poradce náměstka Miroslava\nRovanského (KDU-ČSL). Jak známo, Jiří Drahoš ve stejné době <a href=\"https://www.jiridrahos.cz/muj-zivot/\">působil</a> v čele Akademie věd. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Drahoš k jejich seznámení pro\nLidové noviny <a href=\"https://www.lidovky.cz/slabe-misto-jiriho-drahose-volebni-manazer-jakub-kleindienst-pt3-/zpravy-domov.aspx?c=A180124_205549_ln_domov_ele\">uvedl</a>:\n<i>„Setkali jsme se na nějaké společenské akci a dělal na mě velmi dobrý dojem.\nKdyž jsem pak zvažoval lidi do týmu, věděl jsem, že je to člověk, který má\nzkušenosti ze soukromého sektoru, sešli jsme se, znovu jsme si ho proklepli a\npřijal jsem ho do týmu.” </i></p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Podle <a href=\"https://reportermagazin.cz/a/ie2Aa/drahosova-kampan-pribeh-pana-manazera\">časopisu\nReportér</a>, který přinesl podrobné informace o Kleindienstově minulosti, se\njednalo o společenskou akci ministerstva věnovanou mecenášům kultury.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16332", "id": 16332}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta situace má nějaký vývoj a my jsme začali již před dlouhou dobou, jsou to již tři měsíce, o těch významných tématech jednat v rámci koalice a bohužel řešení těchto témat nedošlo k žádnému cíli, u některých dokonce jsme zjistili, že ty postoje jsou tak rozdílné, že to situace přirozeně přišla do té dnešní situace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel nelze dohledat dokumenty, které by konkrétněji popisovaly jednání koalice a proto není možné výrok ověřit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8532", "id": 8532}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy (k Marku Hilšerovi, pozn. Demagog.cz) jste vstoupil do veřejného prostoru poměrně jasným protestem. Vlastně do půli těla jste se ukázal v sídle vlády České republiky. Byl to otevřený protest, ve kterém mám pocit zasahovaly pořádkové síly nebo aspoň služba v té Strakově akademii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Marek Hilšer figuroval v roce 2014 v otevřeném protestu na Úřadu vlády, kde vystupoval proti příklonu vlády ke spolupráci s Ruskem vedeném Vladimirem Putinem, a rozvinutím vlajek EU a NATO vyjádřil svou politickou orientaci. Hilšer byl i s druhým mužem v poklidu vyveden ochrankou. </div><div><br/></div><br/>Ve středu 8. října 2014 <a href=\"https://zpravy.aktualne.cz/domaci/tiskovou-konferenci-vlady-narusili-dva-demonstranti/r~16e2194a4ed311e483e10025900fea04/\">pronikli</a> na tiskovou konferenci po jednání vlády konané na Úřadu vlády dva muži, kteří vysvlečení do půli těla a s rozvinutými vlajkami EU a NATO protestovali proti ruské politice vůči Ukrajině a vyzývali premiéra Sobotku, aby bránil svobodu a nepodporoval obchodní kontakty s „<i>putinovským</i>“ Ruskem. <br/><div>Oba muže vyvedla bez jakéhokoliv konfliktu z tiskové konference ochranka, a následně byli legitimizováni policií a propuštěni. </div><div><br/></div><div><br/></div><div><img src=\"/data/images/hilser-urad-vlady.jpg\"/><br/><div>Foto: ČT24. Hilšer vlevo.</div><br/><div><br/><div style=\"\">Muži se na tiskovou konferenci dostali na <a href=\"https://www.novinky.cz/domaci/349920-demonstranti-pronikli-na-urad-vlady-jako-novinari-studentskeho-casopisu.html\">platné</a> novinářské průkazy časopisu Babylon, které vlastnili. K protestu Marek Hilšer pro server <a href=\"https://www.novinky.cz/domaci/349920-demonstranti-pronikli-na-urad-vlady-jako-novinari-studentskeho-casopisu.html\">Novinky.cz</a> uvedl, že: „<i>Současné výroky premiéra Sobotky k sankcím, tzn. zpochybňování sankcí vůči Rusku, jsou jakýmsi výrazem křivení páteře a rozbourávání postoje EU k celé této ruské agresi. Pan premiér svými výroky spíše nahrává putinovskému Rusku, o kterém víme, že je polodiktátorský nebo diktátorský režim. Nás velice mrzí, že se Češi spíše staví na stranu Putina než na stranu EU a našich spojenců NATO.“</i></div></div><div style=\"\"><div style=\"\"><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15732", "id": 15732}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Do 24 hodin od zásahu jsem rozhodla o zrušení výzev, abych zajistila, že dotace sportovcům nebudou žádným způsobem do budoucna předmětem zájmu policie či vratek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zásah na Ministerstvu školství, mládeže a tělovýchovy <a href=\"http://www.ceskenoviny.cz/zpravy/policie-zasahuje-v-sidle-facr-kvuli-dotacim-zadrzela-peltu/1480503\">proběhl 3. května</a>. V souvislosti s možnými podvody a manipulacemi při udělování dotací do sportu byla vzata do vazby náměstkyně Kateřiny Valachové Simona Kratochvílová.</div><br/><br/><div>Že jsou jednotlivé programy pozastaveny a prověřují se, <a href=\"http://www.msmt.cz/ministerstvo/novinar/sportovni-svazy-zatim-nedostanou-dotace-rozdelovani-se\">oznámila ministryně</a> Valachová až 9. května, tedy 6 dnů od samotného zásahu. Nicméně <a href=\"https://www.facebook.com/msmtcr/posts/689694494572421\">na tiskové konferenci neuvádí</a>, ke kterému dnu toto rozhodnutí padlo. Z veřejně dostupných zdrojů nelze jiné prohlášení než zmíněné vystoupení ministryně v této věci dohledat. Samotné rozhodnutí o zrušení výzev rovněž není dostupné. </div><br/><br/><div>Výrok tedy hodnotíme jako neověřitelný - nevíme totiž, kdy přesně Valachová rozhodla o pozastavení dotačních programů.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14732", "id": 14732}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(Zákon o úřednících) nebyl přijat, byl připraven. Mezitím se (koalice) rozpadla.(Pokračuje ve stejném duchu) Zákon o střetu zájmů, zákon o svobodném přístupu k informacím, rozkrývání konečných vlastníků, ochrana oznamovatelů, finanční kontrola, audit. (poznámky Demagog.CZ).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dostupných informací hodnotíme výrok jako pravdivý.</div><br/><div>Několikrát <a href=\"http://www.korupce.cz/cz/protikorupcni-temata/10-prioritnich-ukolu/zakon-o-urednicich-106448/\">přepracovaný</a> návrh zákona o úřednících byl schválen vládou na základě <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/C58EEA86AF3E804EC1257B87003E82EA/$FILE/434%20uv130612.0434.pdf\">usnesení</a> ze dne 12. června 2013 č. 434. Součástí usnesení bylo nařízení pro ministra vnitra ke zpracování konečného znění zákona, který měl být následně postoupen parlamentu. K přijetí zákona však již skutečně nedošlo.</div><br/><div>Co se týče dalších zmiňovaných protikorupčních opatření, lze potvrdit, že jsou součástí aktuální <a href=\"http://icv.vlada.cz/cz/protikorupcni-opatreni/\">protikorupční politiky</a> vlády ČR. Zákon o střetu zájmů, zákon o svobodném přístupu k informacím, rozkrývání konečných vlastníků, ochrana oznamovatelů, finanční kontrola a audit představují dokonce tzv. prioritní úkoly vládní strategie.</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9732", "id": 9732}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale k té České poště poslední větu, dovolte mi ji. Přece tam, když jsem řekla, o co jde, tak jde o živé kauzy. Není normální svolávat schůzi a chtít parlamentní jednání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kauza České pošty byla medializována v srpnu 2015, kdy server <a href=\"http://neovlivni.cz/nahravka-o-poste-2-miliony-pro-cssd-jeden-pro-chovance/\">Neovlivní.cz</a> přinesl informaci o policejním vyšetřování případu možné korupce v České poště. Kauzou se doposud nezabýval soud.<br/><br/>Poslanecká sněmovna ani žádný její orgán není orgánem činným v trestním řízení a je krajně nestandardní, aby se zabývala možným trestním činem ve fázi, kdy je teprve vyšetřován policií. Ačkoli ze <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=32\">schváleného pořadu</a> je patrné, že ambicí vyšetřovací komise by mělo být prošetření zakázek pošty za několik uplynulých let (bez dalšího upřesnění), z vyjádření místopředsedkyně PSP Jaroslavy Jermanové (ANO) je zřejmé, že impulsem ke svolání mimořdáné schůze byla právě aktuální kauza.<br/><br/>Výňatek ze sněmovního <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032001.htm#r1\">stenoprotokolu</a>: \"<i>Během srpna se v médiích začaly vynořovat informace a\n spekulace o manipulovaných zakázkách a bezpečnostním ohrožení tohoto \nstrategického státního podniku. (...) Kvůli situaci v České \npoště bylo dokonce svoláno předsednictvo Bezpečnostní rady státu, \nz jehož zasedání nemáme jako poslanci bližší informace. Česká pošta \nzaměstnává více než 30 tis. lidí, má bezmála 4 tis. poboček po celé zemi\n a roční obrat kolem 19 mld. Přestože loni hospodařila s přebytkem \n241 mil., žádá po Ministerstvu financí dalších 1,7 mld. Proto nás \nzajímá, jak tento strategický podnik s veřejnými prostředky hospodaří. \nČeská pošta, jak víme, poskytuje služby, které se \ndotýkají života prakticky každého z nás. I z tohoto důvodu by měli naši \nobčané vědět, jak ve skutečnosti pošta hospodaří, a neměli by být \nodkázáni jen na zprostředkované informace a spekulace médií.</i>\"<br/><br/>Výrok hodnotíme jako pravdivý, protože je skutečně nezvyklé, aby byl případ, který je předmětem policejního vyšetřování, také předmětem parlamentního šetření. Snaha ustavit poslaneckou vyšetřovací komisi ve věcech týkajících se hospodaření státu je celkem běžné (opozice se v tomto volebním období například <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=18&amp;pozvanka=1\">pokusila ustavit vyšetřovací komisi</a> ve věci hospodaření ministerstva dopravy - její vznik byl ale <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59826&amp;l=cz\">zamítnut</a> vládní koalicí). V tomto případě ale nešlo o případ vyšetřovaný policií, tedy o živou kauzu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12232", "id": 12232}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Město je zadlužené (myšlena je Olomouc – pozn. Demagog.cz), jsou tam problematické veřejné zakázky...“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\n<a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\" title=\"Výroční zpráva\" class=\"http\">Výroční zpráva</a> (.pdf, str. 18) potvrzuje zadlužení obce: \"<i>Město Olomouc vykázalo ke konci roku 2013 celkovou zadluženost bez úroků ve výši 1 991 206 779,00 Kč. Oproti […] roku 2012 se jedná o nárůst zadluženosti o cca 220,76 mil. Kč.</i><i>\"</i></p>\n\n<p>\nZ olomouckých veřejných zakázek, které někteří politici problematizovali, jsme již ověřovali <a href=\"http://demagog.cz/hladat?q=Nav%C3%ADc+nejv%C3%ADce+probl%C3%A9m%C5%AF+je+nyn%C3%AD+kolem+v%C3%BDkupu+nemovitosti+ve+druh%C3%A9+etap%C4%9B.+T%C5%99et%C3%AD+etapa+je+v%C3%ADcem%C3%A9n%C4%9B+p%C5%99ipravena\" title=\"prodloužení tramvajové trati na Nové sady,\" class=\"http\">prodloužení tramvajové trati na Nové sady,</a> <a href=\"http://demagog.cz/hladat?q=P%C5%99i+slibu+o+zlep%C5%A1en%C3%AD+p%C5%99%C3%ADpravy+i+realizace+projekt%C5%AF+dotovan%C3%BDch+z+EU+%C5%99%C3%ADk%C3%A1te%2C+%C5%BEe+Olomouc+kv%C5%AFli+%C5%A1patn%C3%A9mu+pl%C3%A1nov%C3%A1n%C3%AD+a+%C5%99%C3%ADzen%C3%AD+p%C5%99i%C5%A1la+v+uplynul%C3%BDch+letech+o+des%C3%ADtky+milion%C5%AF\" title=\"rekonstrukci Dolního náměstí\" class=\"http\">rekonstrukci Dolního náměstí</a>, <a href=\"http://demagog.cz/hladat?q=M%C4%9Bsto+nakoupilo+za+nemal%C3%A9+pen%C3%ADze+tramvaje+a+v+sou%C4%8Dasn%C3%A9+dob%C4%9B\" title=\"nákup tramvají\" class=\"http\">nákup tramvají</a>, <a href=\"http://demagog.cz/hladat?q=Megalomansk%C3%BDmi+akcemi+mysl%C3%ADm+nap%C5%99%C3%ADklad+aquapark\" title=\"Akvapark\" class=\"http\">Aquapark</a> a <a href=\"http://demagog.cz/hladat?q=Nap%C5%99%C3%ADklad%2C+kdy%C5%BE+se+stav%C4%9Bla+%C5%A0antovka%2C+u+n%C3%A1honu+kolem+ulice+Domovina+se\" title=\"náhon kolem ulice Domovina.\" class=\"http\">náhon kolem ulice Domovina.</a>\n</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11432", "id": 11432}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale když se podíváte na ten problém třeba toho autorského zákona, my mu říkáme zákon o kopírovacím monopolu, tak kdyby policie, kdyby jsme žili v právním státě, tak by zítra policie měla jít, obejít všechny ty 16 leté až 30 leté sdíleče a všechny je skutečně pozavírat. Pak by nastal právní stát. A ta ACTA přesně říká: ano, skutečně by všichni měli být zavřeni, a teď si to ještě posvětíme mezinárodní dohodou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Ivana Bartoše hodnotíme jako zavádějící, a to na základě autorského zákona, trestního zákoníku a dohody ACTA.</div><div><br/></div><div><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h6d4.aspx\">§ 270</a> trestního zákoníku <i>Porušení autorských práv, práv souvisejících s právem autorským a práv k databázi </i>konkrétně uvádí:</div><div><i>\"1) Kdo neoprávněně zasáhne nikoli nepatrně do zákonem chráněných práv k autorskému dílu, uměleckému výkonu, zvukovému či zvukově obrazovému záznamu, rozhlasovému nebo televiznímu vysílání nebo databázi, bude potrestán odnětím svobody až na dvě léta, zákazem činnosti nebo propadnutím věci nebo jiné majetkové hodnoty.</i></div><div><i>2) Odnětím svobody na šest měsíců až pět let, peněžitým trestem nebo propadnutím věci nebo jiné majetkové hodnoty bude pachatel potrestán,</i></div><div class=\"odsazeno\" style=\"margin-left: 30px; color: rgb(66, 66, 66); font-family: 'Tahoma CE', Tahoma, 'Verdana CE', Verdana, 'Arial CE', 'Helvetica CE', Arial, Helvetica, sans-serif; font-size: 12px; text-align: left; background-color: rgb(255, 255, 255); \"><i>a) vykazuje-li čin uvedený v odstavci 1 znaky obchodní činnosti nebo jiného podnikání,<br/>b) získá-li takovým činem pro sebe nebo pro jiného značný prospěch nebo způsobí-li tím jinému značnou škodu, nebo<br/>c) dopustí-li se takového činu ve značném rozsahu.<br/></i></div><i>(3) Odnětím svobody na tři léta až osm let bude pachatel potrestán,<br style=\"color: rgb(66, 66, 66); font-family: 'Tahoma CE', Tahoma, 'Verdana CE', Verdana, 'Arial CE', 'Helvetica CE', Arial, Helvetica, sans-serif; font-size: 12px; text-align: left; background-color: rgb(255, 255, 255); \"/></i><div class=\"odsazeno\" style=\"margin-left: 30px; color: rgb(66, 66, 66); font-family: 'Tahoma CE', Tahoma, 'Verdana CE', Verdana, 'Arial CE', 'Helvetica CE', Arial, Helvetica, sans-serif; font-size: 12px; text-align: left; background-color: rgb(255, 255, 255); \"><i>a) získá-li činem uvedeným v odstavci 1 pro sebe nebo pro jiného prospěch velkého rozsahu nebo způsobí-li tím jinému škodu velkého rozsahu, nebo<br/>b) dopustí-li se takového činu ve velkém rozsahu.\"</i></div><div><i><br/></i></div><div>Právo se však řídí také zásadou přiměřenosti. <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast1h5d2.aspx\">§ 46</a> trestního zákoníku, bod 1 navíc říká, že: <i>\"...</i><i>Od potrestání pachatele, který spáchal přečin, jeho spáchání lituje a projevuje účinnou snahu po nápravě, lze upustit, jestliže vzhledem k povaze a závažnosti spáchaného přečinu a k dosavadnímu životu pachatele lze důvodně očekávat, že již pouhé projednání věci postačí k jeho nápravě i k ochraně společnosti.\"</i></div><div><i><br/></i></div><div>Tato legislativní opatření tak automaticky nepředpokládají udělování nepodmíněných trestů odnětí svobody pro tzv. sdíleče, jak o tom mluví Ivan Bartoš.</div><div><br/></div><div>Dohoda <a href=\"http://download.mpo.cz/get/45031/50618/583371/priloha001.pdf\">ACTA</a> (.pdf) pak obsahuje spíše obecné formulace o nutnosti mít v každé smluvní zemi nástroje, které mohou postupovat proti porušování vlastnických práv. Formulace předsedy Bartoše je zavádějící - tyto kroky nemusí být spojeny se zavíráním lidí do vězení.</div><div><br/></div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6232", "id": 6232}, {"autor": "Zuzana Brzobohatá", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Iniciativa bývalého prezidenta Klause byla od začátku velmi politováníhodná a postrádající všeobecnou podporu. Jeho návrh navíc nebyl podpořen většinou v Parlamentu ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Před jednáním Evropské rady v říjnu 2011 Senát ČR <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=12033&amp;O=8\">odhlasoval</a> na návrh senátorů ČSSD <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=61803\">usnesení</a>, kde vyzývá vládu, aby odstoupila od požadavku sjednat Protokol o uplatňování Listiny základních práv Evropské unie v České republice.<div>Žádné další hlasování o této výjimce v Parlamentu ČR zatím neproběhlo, s ohledem na výše zmíněné usnesení však výrok hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9932", "id": 9932}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nejnižší pokuta jsou 2 a půl tisíce až 50 tisíc korun. Jedna z těch částí návrhu je, že se snižuje pokuta na 500 korun do toho 1 promile, ale původní můj návrh byl ten, že zůstane nulová tolerance, ale alkohol u cyklistů se bude řešit jen v tom případě, že jsou účastníci dopravní nehody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týče finančního rozmezí pokut, <a href=\"http://www.zakonyprolidi.cz/cs/2000-361#cast1\">zákon</a> č. 316/2000 Sb. (§ 125c odst. 1 písm. b) a odst. 4 písm. c) zákona o silničním provozu) hovoří o částkách 2 500 až 20 000 Kč pro fyzickou osobu, která <i>„řídí vozidlo nebo jede na zvířeti bezprostředně po požití alkoholického nápoje nebo po užití jiné návykové látky nebo v takové době po požití alkoholického nápoje nebo užití jiné návykové látky, po kterou je ještě pod vlivem alkoholu nebo jiné návykové látky</i>“.<br/><br/><div>Pokuta ve výši 25 000–50 000 Kč postihuje pouze ty řidiče, kteří jsou vlivem alkoholu nezpůsobilí řídit vozidlo (§ 125c odst. 1 písm. c) a odstavec 4 písmeno a) zákona o silničním provozu), což se vztahuje i na cyklisty.<br/><div><br/><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">Návrh zákona</a> (.pdf), který byl schválen Senátem dne 24. srpna 2016 skutečně snižuje pokutu z rozmezí 2 500–20 000 Kč na nejvýše 500 Kč. Netoleruje však množství maximálně jednoho promile, jak uvádí Zdeněk Škromach. Novela zákona vymezuje hranici 0,8 promile alkoholu v krvi pro cyklisty, kteří <i>„pojedou na kole sami, tedy nepovezou ani děti, ani neřídí dvojsedadlové kolo</i>“<i> </i>(str. 4). Jelikož se však Zdeněk Škromach zmýlil o pouhé 0,2 promile, tuto drobnou nepřesnost tolerujeme. </div><br/><br/><div>„<i>Další kumulativní podmínkou je, že toto bude umožněno jen na stezkách pro cyklisty, účelových a místních komunikacích a silnicích třetí třídy.</i>“ (str. 4) Alkohol navíc nesmí vyloučit schopnost řídit jízdní kolo.</div><br/><div><br/>Svůj původní pozměňovací návrh představil Zdeněk Škromach na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=76310\">schůzi</a> horní komory Parlamentu ČR dne 17. června 2015. Ten skutečně navrhoval řešit požití alkoholu u cyklistů pouze v případě, že  jsou účastníky dopravní hody. Návrh měl slovy pana Škromacha zavádět to, <i>„aby nebyli cyklisté nebo řidiči nemotorových vozidel buzerováni tím, že budou kontrolováni na alkohol</i>“. Původní návrh Zdeňka Škromacha však schválen nebyl.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13832", "id": 13832}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Poslanecké sněmovně, respektive v parlamentu je v tuto chvíli projednávaná technická novela zákona o DPH. Ten návrh prošel do Senátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jeroným Tejc zjevně mluví o vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">novele zákona o dani z přidané hodnoty</a>, která byla sněmovně předložena 27. června 2012. Z aktuálního stavu projednávání jasně vyplývá, že v současné době je návrh ve stavu, kdy jej má projednávat Senát. Výrok je tak pravdivý, neboť poslanec Tejc přesně popisuje stav dané novely v Parlamentu. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7032", "id": 7032}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dostal od prezidenta jasné pověření, že se mám pokusit sestavit vládu, s ní převzít rezorty a pokusit se získat důvěru sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Oficiální webové stránky vlády České republiky uvádějí dne 25. června 2013 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prezident-poveril-sestavenim-vlady-jiriho-rusnoka-108247/\">zprávu</a>, že Jiří Rusnok \"<i>dostal od prezidenta republiky Miloše Zemana pověření sestavit vládu odborníků</i>\". <br/><div>Na návrh předsedy vlády jmenuje prezident republiky také \"<i>ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů</i>\" (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a>, článek 68 odst. 2). Stejně tak je vláda povinna podle odstavce č. 3 předstoupit do 30 dnů po svém jmenování před Poslaneckou sněmovnu a požádat ji o vyslovení důvěry. Dle těchto informací lze tedy výrok Jiřího Rusnoka označit za pravdivý. Jmenování Jiřího Rusnoka premiérem lze zhlédnout také na <a href=\"https://www.youtube.com/watch?v=3i0DiqzR3SM\">videu</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8732", "id": 8732}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ve vládě vlastně odsouhlasili to, že to (zvyšování plateb za státní pojištěnce) bude pravidelné, ale i to procento HDP, které dáváme do zdravotnictví, je zatím poměrně nízké.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-fb516508-a532-d539-0996-40afbc4ff4c0\" dir=\"ltr\">Výrok je hodnocen jako zavádějící, neboť vláda sice valorizovala platby za státní pojištěnce (a bude se tak dít dle schváleného zákona až do roku 2020), nicméně v rozporu se <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">svým vlastním slibem</a> (str. 19) nejde o pravidelné valorizace, které by byly vázány např. na růst platů ve zdravotnictví nebo inflaci.</p><b/><p>Platba za státního pojištěnce znamená, že stát je prostřednictvím státního rozpočtu plátcem zdravotního pojištění za studenty, nezaměstnané a důchodce. Za tyto osoby platí stát měsíčně pojistné ve výši 13,5 % z částky rovnající se vyměřovacímu základu pro platbu pojistného státem.</p><p>Vyměřovací základ je přitom stanoven v zákoně o pojistném na <a href=\"https://www.zakonyprolidi.cz/cs/1992-592#p3c\">veřejné zdravotní pojištění</a>. Částku zde uvedenou může vláda vždy do 30. června změnit svým nařízením, kterým vždy jednorázově zvyšuje platbu za státní pojištěnce. Pravidelná valorizace by však měla být zajištěna novelou tohoto zákona, která jasně stanoví ekonomické parametry, k nimž bude pravidelné navyšování vázáno.</p><p>Pravidelnou valorizaci prosazovalo ministerstvo zdravotnictví za bývalého ministra Němečka a jeho plán převzal i nynější ministr Ludvík. V lednu 2016 <a href=\"http://www.zdravotnickydenik.cz/2016/01/ministerstvo-navrhuje-pro-valorizaci-plateb-za-statni-pojistence-zlatou-stredni-cestu/\">přišlo</a> ministerstvo zdravotnictví s návrhem na pravidelnou valorizaci. Proti návrhu se <a href=\"http://www.zdravotnickydenik.cz/2016/03/k-dohode-s-babisem-na-valorizaci-plateb-za-statni-pojistence-nedoslo-nemecek-uz-pocita-s-narizenim-vlady/\">postavilo</a> ministerstvo financí (MF) pod vedením Andreje Babiše především kvůli jeho přílišné finanční nákladnosti pro státní rozpočet.</p><p>V návrhu zákona byla pravidelná valorizace platby navázána na všeobecný vyměřovací základ pro účely důchodového pojištění. Součástí návrhu zákona měl být anticyklický mechanismus, který by v době ekonomické krize zajistil kompenzaci výpadku prostředků pro systém zdravotního pojištění (viz <a href=\"http://www.zdravotnickydenik.cz/2016/01/ministerstvo-navrhuje-pro-valorizaci-plateb-za-statni-pojistence-zlatou-stredni-cestu/\">zde</a>). </p><p>Ministerstvo financí s anticyklickým mechanismem nesouhlasilo a v návrhu podle něj chyběla provázanost se zvýšením výběru pojistného na zdravotní pojištění při ekonomickém růstu a možností snížení plateb státu. Podle MF měla být valorizace plateb <a href=\"http://www.zdravotnickydenik.cz/2016/03/k-dohode-s-babisem-na-valorizaci-plateb-za-statni-pojistence-nedoslo-nemecek-uz-pocita-s-narizenim-vlady/\">navázána na ekonomické parametry</a>, jako jsou růst inflace či růst průměrné mzdy ve zdravotnictví.</p><p>Valorizace plateb byla ovšem předmětem sporu mezi ministry Němečkem a Babišem již dříve, neboť Andrej Babiš jakékoliv navyšování <a href=\"https://www.novinky.cz/domaci/368519-v-koalici-to-vre-na-statni-pojistence-babis-penize-neda.html\">odmítal</a>.</p><p>Sobotkova vláda navýšila platbu za státního pojištěnce několikrát, až na poslední případ vždy pomocí vládního nařízení, což dokazuje následující tabulka, která ukazuje vývoj výše této platby: </p><p><br/></p><p><iframe width=\"100%\" height=\"385\" id=\"datawrapper-chart-qSaqP\" src=\"http://datawrapper.dwcdn.net/qSaqP/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" msallowfullscreen=\"msallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"/></p><p><br/></p><p>Navyšování plateb za státní pojištěnce bylo pro období mezi červencem 2014 a koncem roku 2018 realizováno vládou vždy formou vládního nařízení. Ve všech případech se jednalo o navýšení této platby po domluvě koaličních stran jednorázově, nikoliv na základě automatického mechanismu, podle něhož by docházelo k pravidelnému zvyšování podle stanovených parametrů. </p><p>V červnu 2017 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1018&amp;snzp=1\">schválili</a> poslanci novelu zákona č. 592/1992 Sb., která <a href=\"http://www.zdravotnickydenik.cz/2017/01/test-dohody-ludvika-s-babisem-jednani-vlady-o-platbach-za-statni-pojistence-a-limitech-na-leky/\">byla</a> výsledkem dohody ministrů Ludvíka a Babiše. Tato novela znamenala zvýšení vyměřovacího základu a měsíční částky za státního pojištěnce pro roky 2019 a 2020. Stát bude v těchto letech dávat do systému zdravotního pojištění za státní pojištěnce přibližně 3,5 mld. Kč ročně navíc. I když se jedná o novelu zákona zaručující valorizaci platby v obou zmíněných letech o přibližně stejnou částku, nejedná se o pravidelnou valorizaci platby vázanou na ekonomické parametry. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15332", "id": 15332}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nám se daří skvěle. Máme přebytkový rozpočet, snižuje dluh, máme peníze na investice, ušetřil jsem v rámci obsluhy státního dluhu 11 miliard. To jsme dali učitelům jako.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Babiš korektně popisuje to, že se během jeho působení ve funkci snížil státní dluh a že se podařilo uspořit na obsluze státního dluhu. Tato úspora však nesměřuje plně na platy učitelů a rozpočet je nadále plánován jako schodkový. Výrok tedy hodnotíme jako nepravdivý.</p><p>Při pohledu na <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">pokladní plnění</a> za letošní rok můžeme dát Andreji Babišovi za pravdu v tom, že rozpočet je v přebytku - ke konci října 2016 byl přebytek 98,34 miliardy korun. I přesto je ale <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-b--sobotky-schvalila-statni-rozpocet-pro-rok-2017-i-valorizaci-penzi--149073/\">rozpočet pro příští rok</a> naplánován opět jako schodkový, konkrétně s deficitem 60 miliard.</p><p>Výše státního dluhu byla podle informací <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/statni-dluh-od-pocatku-roku-poklesl-o-13-26245\">ministerstva financí</a> na konci třetího čtvrtletí letošního roku 1660,1 miliardy. Jedná se o pokles od počátku roku i oproti začátku funkčního období Andreje Babiše. Na konci roku 2013, tedy krátce před nástupem současné vlády, byl státní dluh 1683,3 miliardy korun.</p><p>Oproti minulému roku se snížily i náklady na obsluhu státního dluhu (<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">položka</a> Úroky a ost. finanční výdaje kap. Státní dluh). Zatímco za prvních 10 měsíců loňského roku činily tyto náklady 49,08 miliard, v letošním roce se zatím jedná o 38,27 miliard, tj. o 10,81 miliard méně. Na správě dluhu se šetří i oproti rozpočtu, výdaje jsou zatím o 8,76 miliard nižší, než bylo rozpočtováno.</p><p>Z veřejných zdrojů se však nepodařilo potvrdit, zda tyto ušetřené peníze budou skutečně směřovat na platy učitelů. Podle <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-platu-ucitelu--hasicu-a-dalsich-zamestnancu-verejneho-sektoru--smlouvu-se-ge-ci-poskytnutim-uveru-okd-147302/\">tiskové zprávy</a> vlády z července 2016, kdy se schválilo navýšení platů učitelů již od září 2016, mělo na toto navýšení směřovat 2,5 miliardy korun, nikoliv 11 miliard.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13932", "id": 13932}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zjistil při revizi, kterou jsme si dělali i u nás v České republice, že rozvojově pomáháme i zemím, které s námi nemají žádné návratové dohody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika rozvojově pomáhá dle <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/index.html\">Koncepce zahraniční rozvojové spolupráce</a> na období 2010–2017 v pěti programových zemích (Afghánistán, Bosna a \nHercegovina, Etiopie, Moldavsko, Mongolsko), v pěti zemích projektových (Gruzie, Kambodža, Kosovo, \nPalestinská autonomní území, Srbsko) a ve čtyřech zemích dříve programových, s \nnimiž bude pomoc pokračovat v jiném rozsahu a zaměření (Angola, Jemen, \nVietnam, Zambie).<br/><br/>Informace o <a href=\"http://www.mvcr.cz/clanek/migrace-novy-clanek-890951.aspx?q=Y2hudW09Nw%3D%3D\">návratových dohodách</a> (jinak také readmisních) nabízí Ministerstvo vnitra k roku 2012, kdy je měla Česká republika s celkem 14 státy světa: Německo, Polsko, Rakousko a Slovensko, dále pak Slovinsko, Maďarsko, \nBulharsko, Rumunsko, Chorvatsko, Moldavsko, Kanadu a Vietnam. „<i>Jednání s dalšími zeměmi proběhla či probíhají na úrovni Evropského společenství.\n V současné době je platná readmisní dohoda s Albánií, Hongkongem, \nMacaem, Srí Lankou, Ruskem, Ukrajinou, Moldavskem, Bosnou a \nHercegovinou, Černou Horou, Makedonií a Srbskem.“</i> Další dohody byly k tomuto roku v různé fázi rozpracovanosti s Francií, Švýcarskem, Pákistánem, Tureckem, Marokem, Alžírskem, Čínou, Gruzií, Kapverdskou republikou, Arménií a Egyptem.<br/><br/>Na základě těchto informací zde máme Palestinu, Afghánistán, Etiopii, Mongolsko, Kambodžu, Kosovo, Angolu, Jemen a Zambii, se kterými k roku 2012 nebyla návratová dohoda uzavřena či o ní nebylo jednáno. Na základě těchto informací hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12532", "id": 12532}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Všichni víme, že pokusy o to definovat, prošel už několikrát Poslaneckou sněmovnou, bohužel neúspěšně (legislativní definování veřejného zájmu).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací hodnotíme výrok Vladislava Rašky jako pravdivý.</div><br/>Pojem veřejný zájem se <a href=\"http://www.epravo.cz/top/clanky/neurcite-pojmy-a-verejny-zajem-9323.html\">řadí</a> v právu mezi tzv. pojmy neurčité. Znamená to, že obsah tohoto pojmu není nikde přesně definován a jeho rozsah i obsah se může měnit.<div><br/>Podle Deníku veřejné správy však <a href=\"http://www.dvs.cz/clanek.asp?id=5537760\">existovaly</a> snahy o „<i>deklarování veřejného zájmu v konkrétní věci zákonem</i>“ a takové snahy označil Ústavní soud za protiústavní. Jednalo se konkrétně o §3a zákona č 114/1995 Sb. o vnitrozemské plavbě. Další snahou měl pak být „zákon šestnácti silnic“ a <a href=\"http://www.propravo.cz/news/zakon-o-vystavbe-nove-drahy-na-ruzynskem-letisti-zrusen/\">zákon</a> ve věci výstavby vzletové a přistávací dráhy letiště Praha-Ruzyně.</div><br/><div>Zpráva také uvádí, že definování veřejného zájmu je možné v určité oblasti.  Je však nutné zachovat vymezení obecné a neurčité.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6832", "id": 6832}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Podle ruských opozičních politiků jsou náklady (na pořádání ZOH v Soči) až sedminásobné. Třetina, ale podle některých i polovina z této částky skončila v kapsách podvodníků. Místní i zahraniční novináři, kteří na tento stav upozorňují, se často dostávají do problémů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Náklady na olympiádu jsou skutečně <a href=\"http://in.reuters.com/article/2014/01/27/olympics-russia-cost-idINL5N0L11QN20140127\">kritizovány</a> ruskými opozičními aktivisty, mezi nejvýraznější patří známý Putinův kritik Alexej Navalnyj, který spustil <a href=\"http://sochi.fbk.info/en/\">web</a> mapující <a href=\"http://sochi.fbk.info/en/price/\">náklady</a> na olympiádu a také to, kdo z ní má profitovat. Podle tohoto webu dosáhly náklady na pořádání olympijských her v Soči již 45,8 miliard dolarů, zatímco Vladimir Putin uvádí 6 a půl miliardy, jednu sedminu této částky. Při <a href=\"http://www.lidovky.cz/korupce-soci-vladne-tvrdi-interaktivni-mapa-olympijskych-sportovist-1ex-/zpravy-svet.aspx?c=A140127_165148_ln_zahranici_msl\">porovnání</a> jednotlivých nákladů s cenami v zahraničí pak hovoří až o dvojnásobném předražení.</p><p>Česká televize pak <a href=\"http://www.ceskatelevize.cz/zoh/politika-a-bezpecnost/259208-co-dela-z-her-v-soci-nejdrazsi-olympiadu-v-historii-teplo-korupce-a-bezpecnost/\">cituje</a> dalšího Putinova oponenta Borise Němcova, podle kterého se zpronevěřilo až 60 % těchto výdajů.</p><p>Korupci <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=800520\">kritizoval</a> i člen mezinárodního olympijského výboru Gian Franco Kasper, podle kterého byla rozkradena asi třetina výdajů.</p><p>O problémech novinářů pak informovala <a href=\"http://www.ceskatelevize.cz:8001/zoh/politika-a-bezpecnost/260182-kriticke-zurnalisty-v-soci-sikanuji-tvrdi-vybor-na-ochranu-novinaru/\">České televize</a> s odkazem na reportáže mezinárodních organizací <a href=\"http://www.hrw.org/news/2014/01/14/russia-silencing-sochi-critics-intensifies-eve-olympics\">Human Rights Watch</a> a <a href=\"http://www.cpj.org/reports/2014/01/media-suffer-winter-chill-in-coverage-of-sochi-oly.php\">CPJ</a> (Komise na ochranu novinářů). HRW také již dříve <a href=\"http://www.hrw.org/news/2013/08/06/russia-silencing-activists-journalists-ahead-sochi-games\">popsala</a> případy novinářů a aktivistů, kteří se v posledních letech dostali do problémů kvůli kritice přípravy olympiády, kdy poukazovali na korupci či enviromentální aspekty výstavby sportovišť.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10132", "id": 10132}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Navíc my jsme mohli mít ve druhém kole ještě víc kandidátů, protože proti nám, nebo hlasy nám odebírali kandidáti KSČ, tedy strany Miroslava Štěpána, například na to doplatil náš Miroslav Opálka v Opavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslava Opálku dle volebních výsledků skutečně oslabila účast \"konkurenčního\" komunistického kandidáta z KSČ.<div><br/><br/>Komunistická strana Československa (<a href=\"http://www.ksc.cz/\">KSČ</a>)\n staví na programových bodech jako \"<i>v této zemi již bylo lépe</i>\" (myšleno \npřed r. 1989), ovšem programem se vymezuje vůči Filipově KSČM, která údajně \n\"<i>zapomíná na cesty</i>\", které vedou k socialismu.</div><div><br/><br/>Lze nicméně souhlasit s Vojtěchem Filipem, že KSČ nejspíše \"odebírá hlasy\" KSČM, obě komunistické strany tedy čerpají z obdobné základny volební podpory.</div><div><br/><br/>V senátních volbách letos o zisk mandátu usilovali tři kandidáti za stranu KSČ a mezi nimi byl <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=68\">Jindřich Skařupa</a>, který v obvodu Opava získal 5,04 %. Filipův spolustraník, Miroslav Opálka, se přitom <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=68\">v Opavě umístil</a> na třetím místě, z něhož těsně (o 2,03 %) nepostoupil do druhého kola volby.</div><div><br/><br/>Tento Filipův příklad je sice zároveň jediným případem z těchto senátních voleb, kdy KSČ \"odebrala\" kandidátovi KSČM dostatečný počet hlasů k postupu do druhého kola, poslancův výrok je nicméně ve všech částech pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7132", "id": 7132}, {"autor": "Bohumil  Šimek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „55 % silnic 2. a 3. třídy je v havarijním stavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože v havarijním stavu bylo k 31. prosinci 2015 pouze 34 % z délky silnic 2. a 3. třídy. <div><br/><div><br/><div>V posledních <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">třech letech</a> (.pdf, str. 7) se počet délky silnic v havarijním stavu v Jihomoravském kraji pohyboval mezi 34 a 38 procenty. <br/><img src=\"/data/images/silnice-1.jpg\"/></div><div>Zdroj: <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">Správa a údržba silnic Jihomoravského kraje</a> (.pdf)</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13732", "id": 13732}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „No, já chci říct, že ono v podstatě ztratily svůj regulační charakter už v mnohém. Obzvláště ty třicetikorunové poplatky. Na druhou stranu to, co bylo evidentní, ty poplatky za pobyt, ty měly efekt skutečně velký a teď se ukazuje, že v podstatě na LDN a na dalších, ale i na odděleních interních a podobně dramaticky přibylo lidí, kteří tam jsou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Za předpokladu, že Pavel Bělobrádek naráží na hlavní účel třicetikorunového regulačního poplatku, tedy zamezit zbytečným návštěvám lékaře, pak nemá pravdu. Pokud se podíváme do tabulky níže, v roce 2007 (rok před zavedením třicetikorunového poplatku za návštěvu lékaře) evidovali praktičtí lékaři 786 tisíc návštěv pacientů, po zavedení poplatků v roce 2008 došlo k výraznému snížení. Trend nižšího počtu návštěv je kromě roku 2009 patrný i v následujících letech. Z toho vyplývá, že existence třicetikorunového regulačního poplatku se v ordinacích praktických doktorů podepsala na sníženém počtu návštěv pacientů, což byl ostatně jeden z hlavních cílů. Regulační charakter, o kterém Pavel Bělobrádek hovoří, tak dle statistik návštěvnosti ordinací poplatky neztratily. <br/><br/></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>počet ošetření v tisících</td><td> 2007</td><td>   2008   </td><td>2009</td><td>2010 </td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Počty ambulantních ošetření<br/>(bez lékařské služby první pomoci a stomatologie)</td><td>128 833</td><td>106 968</td><td>116 773</td><td>115 130</td><td>116 056</td><td>115 455</td><td><br/><br/>116 596<br/><br/><br/></td></tr></tbody></table>zdroj: <a href=\"http://www.uzis.cz/rychle-informace/spotreba-zdravotnickych-sluzeb-letech-2007-2013\">ÚZIS </a><br/><br/><br/>Ani v druhé části výroku, který se týká Léčeben dlouhodobě nemocných (LDN), nemá Pavel Bělobrádek pravdu. Pokud srovnáme počet hospitalizovaných za první pololetí roku 2013 a 2014 (tedy šest měsíců po zrušení regulačních poplatků za hospitalizaci) dojdeme ke zjištění, že se počet pacientů v roce 2014 snížil.<div><br/><div>Za první pololetí roku 2013 bylo v LDN hospitalizováno 22 598 osob, zatímco v roce 2014 to bylo 22 100 osob (data pocházející z údajů Ústavu zdravotnických informací a statistiky ČR za druhé pololetí roku 2014 zatím nejsou uzavřena - pozn. Demagog.cz). Zrušení regulačního poplatku za hospitalizaci od 1.1. 2014 tedy nemělo vliv na zvýšení počtu pacientů LDN. <div><div><br/><br/><br/><br/><br/><br/></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11932", "id": 11932}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Dnes je to tak, že úředníci od těch nejnižších po ty nejvyšší mohou být členy politických stran, pracovat tam v jejich prospěch.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V České republice zatím skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F246114-zakon-o-statnich-urednicich-povazuje-vetsina-stran-za-paskvil%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvg_1A7D-8FHaBojVtKvSwJEHteA\">neplatí</a> žádný zákon o státní službě a chování úředníků tedy není nijak regulováno. Státní úředníci mohou být členy politických stran, jak tvrdí Ondřej Liška. Zakázání možnosti členství v politických stranách by však dle některých <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-55891910-urednici-musi-stat-mimo-politicke-strany-navrhuje-ministerstvo-vnitra&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGwqlIPNriYbfxk4J9x3bhjGR3BMg\">názorů</a> mohlo být porušením práva Evropské unie a snahou by spíše mělo být, aby členství v politické straně neovlivňovalo úředníkovo rozhodování či postavení. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9432", "id": 9432}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Například, když se přijímala oprava toho zákona odstraňoval se ten, to ustanovení paní Šedivé, které poslankyně, které znemožňovalo regulačnímu úřadu snížit o víc než 5 %, no, tak tam byl nějaký pan poslanec Ondřej Plašil, který navrhl pozměňovací návrh, aby veliké instalace nad 20 megawatt měly odloženou účinnost o další 4 měsíce (...) A na tenhle pozměňovací návrh evidentně lobbistický ve prospěch ČEZu, pan ministr Tošovský, kterému vy jste tehdy radil, řekl neutrální stanovisko, on s tím neměl problém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací ze stenoprotokolů PSP ČR hodnotíme výrok jako pravdivý.<br/><br/><div>Pro jasné pochopení výroku nejprve uvádíme, že Bursík mluví o zákoně o podpoře obnovitelných zdrojů energií, konkrétně pak o jeho projednávání za vlády Jana Fischera. Poslankyně Šedivá /ČSSD/, která je zde také zmíněna, předkládala při původním přijímání tohoto legislativního opatření v roce 2005 pozměňovací návrh, který se důsledkem řady faktorů stal již nadále neakceptovatelným, nicméně ten není součástí samotného výroku.</div><br/><br/><div>Na <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/073schuz/s073046.htm\">73. schůzi PSP ČR</a> 25. února 2010 při druhém čtení návrhu zákona se poslanec Plašil /ODS/ přihlásil k následujícímu pozměňujícímu návrhu: </div><div><i><br/></i></div><div><i>\"„Čl. II</i></div><i>Přechodné ustanovení<br/><br/>Ustanovení § 6 odst. 4 věty druhé zákona č. 180/2005 Sb., o podpoře výroby elektřiny z obnovitelných zdrojů energie a o změně některých zákonů (zákon o podpoře využívání obnovitelných zdrojů), ve znění účinném ode dne nabytí účinnosti tohoto zákona, se při stanovení výkupních cen neužije pro ty zdroje, které mají instalovaný výkon větší než 20 MW včetně a byly uvedeny do provozu do 30. dubna 2011.\"</i><br/><br/><br/><div>(Celý text všech <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=968&amp;CT1=3\">pozměňovacích návrhů</a> - .doc, které byly rozeslány 26. února 2010, jsou dostupné jako sněmovní tisk číslo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">968/3</a>).</div><br/><br/><div>Jelikož původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=59783\">vládní návrh</a> (.doc - Čl. II) počítal se stanovováním výkupních cen pro rok 2011 a nespecifikoval žádnou kapacitu, která by měla výjimku, popisuje časové vymezení Bursík přesně.</div><div><br/><br/></div><div>Poté, při třetím čtení na <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/075schuz/s075168.htm#r7\">75. schůzi PSP ČR</a> 17. března 2010, k tomuto konkrétnímu návrhu vyjádřil tehdejší ministr průmyslu a obchodu Tošovský neutrální stanovisko. Stenoprotokol z jednání: \"<i>Poslanec Oldřich Vojíř: (...) tak nyní bychom hlasovali o návrhu B </i>(pozm. návrh poslance Plašila - pozn. Demagog.cz)<i>. Podporuji. (Ministr stanovisko neutrální.)\"</i></div><div><i><br/></i></div><br/><div>Dodejme ještě, že tento pozměňovací návrh byl v následném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51965\">hlasování</a> zamítnut.</div><br/><br/><div>Fakt, že byl účastník debaty náměstek ministra Šolc poradcem exministra Tošovského v době přijímání zmíněné legislativy, potvrdil v OVM i on sám.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8032", "id": 8032}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale pokud jde o tuto slevu na dani pro pracující důchodce, ta byla zavedena v roce, od roku 2008. To znamená, poprvé ji důchodci mohli uplatnit, tuším, za rok 2008.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slevu na dani z příjmů fyzických a právnických osob upravil <a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/cele-zneni/\">z</a><a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/cele-zneni/\">ákon č. 261/2007 Sb.</a>, o stabilizaci veřejných rozpočtů, který novelizoval <a href=\"http://www.zakonycr.cz/seznamy/586-1992-sb-zakon-ceske-narodni-rady-o-danich-z-prijmu.html\">§ 35 zákona č. 586/1992 Sb.</a>, o daních z příjmů. Tato novela ustanovila, že výdělečně činní příjemci starobních důchodů si mohli od daně z příjmů za uplynulý rok počínaje rokem 2008 odečítat základní slevu na poplatníka v roční výši 24 840 korun. <br/><div>Bohuslav Sobotka tudíž hovoří pravdu.<br/><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7732", "id": 7732}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ze státního rozpočtu jde 11 mld. korun na neziskové organizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Veřejně dostupné informace dokumentují buď pouze neziskové organizace, anebo neziskové a podobné organizace, mezi které patří politické strany a církve. Avšak pouze jednou za poslední čtyři roky se jedna z částek přiblížila 11 miliardám korun. Navíc v této sumě jsou často zahrnuty údaje také pro církve nebo politické strany, což nejsou typické neziskové organizace. </div><br/><br/><div>Výrok tedy hodnotíme jako zavádějící. Pro informaci dodejme, že největším příjemcem je Fotbalová asociace České republiky, za rok 2015 inkasovala cca 313 milionů korun.</div><div> <br/><br/>Podle Rozboru financování nestátních neziskových organizací, který si nechala vláda v <a href=\"https://www.vlada.cz/assets/ppov/rnno/dokumenty/rozbor_2014_material_pro_web.pdf\">roce 2014</a> (.pdf, str. 4) vypracovat, stát poslal tzv. „neziskovkám“ celkově okolo 13,6 mld. Kč. Na financování se podílelo více subjektů než jen státní rozpočet. Od obcí šlo celkem 3,3 mld. Kč, od krajů a hlavního města Prahy okolo 1,8 mld. Kč a ze Státních fondů ČR 842 mil. Kč. Státní rozpočet se na financování podílel částkou 7,6 mld. Kč.<br/><br/><div><br/>O rok později – podle stejného rozboru <a href=\"https://www.vlada.cz/assets/ppov/rnno/dokumenty/rozbor_2015_material_pro_web.pdf\">pro rok 2015</a> (.pdf, str. 4) – dosahovala celková částka 16,5 mld. Kč. Složení financování bylo opět stejné jako v roce 2014: od obcí šlo 3,7 mld. Kč, od krajů a Prahy 2,3 mld. Kč a ze Státních fondů získaly neziskové organizace 731 mil. Kč. Státní rozpočet se na výsledné částce podílel částkou 9,8 mld. Kč.<br/></div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2018-01-10_v_14_50_19.jpg\"/></div><br/><br/><div>Ve stejném dokumentu na straně 7 se nachází graf, který ukazuje vývoj financování nestátních neziskových organizací ze státního rozpočtu – z něj jasně vyplývá, že za posledních 11 let se podíl státního rozpočtu na financování neziskových organizací ani jednou významně nepřiblížil částce 11 mld. Kč.</div><br/><div><br/>Aplikace ministerstva financí zohledňuje příspěvky státního rozpočtu pro Neziskové a podobné organizace, přičemž právě podobné organizace (jako třeba politické strany a hnutí nebo církve) jsou významnými příjemci peněz ze státního rozpočtu. </div><br/><br/><div>V <a href=\"http://monitor.statnipokladna.cz/2016/statni-rozpocet/#rozpocet-vydaje-druhovy\">roce 2016</a> šlo ze státního rozpočtu na položku neinvestiční transfery neziskovým a podobným organzacím celkem 11,45 mld. Kč. Z nich inkasovaly církve a politické strany (poměr 3,5 : 0,5) dohromady 4 miliardy. Tedy čistě pro spolky, obecně prospěšné společnosti a neziskové organizace šlo o výrazně nižší částku.</div><br/><br/><div>V posledním zaznamenaném <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-vydaje-druhovy\">roce 2017</a> (k 30. září) 12 miliard. Z nich pak šly 3 miliardy církvím a náboženským společnostem a 340 milionů politickým stranám.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2018-01-10_v_14_07_03.jpg\"/></div><div>Zdroj: HlídacíPes.org</div><div><br/>O největších příjemcích příspěvků na nestátní neziskové organizace se rozepsal server HlidaciPes.org, a to jak pro <a href=\"https://hlidacipes.org/stat-neziskovym-organizacim-rozdelil-135-miliardy-korun-nejvice-dostala-fotbalova-asociace/\">rok 2014</a>, tak i pro následující <a href=\"https://hlidacipes.org/fotbal-pelta-neziskovky-dotace/\">rok 2015</a>.</div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16132", "id": 16132}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Náš důchodový systém by vyrovnaný, dokonce přebytkový, když vládla sociální demokracie. Na rozdíl od současné vlády zodpovědnosti, která má důchodový systém v deficitu desítek miliard korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Při srovnání rozpočtu ministerstva práce a sociálních věcí použijeme roky 2004/2005, kdy byla u moci koaliční vláda sociální demokracie, a 2011, ve kterém toto ministerstvo obhospodařovala současná vláda. Za vlády sociální demokracie byl skutečně rozpočet přebytkový. Podle relevantní kapitoly o rozpočtu byly příjmy 251,5 mil. v roce <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SR2005_p04_pdf.pdf\">2005</a> a 234 mil. v roce <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SR2004_p04_pdf.pdf\">2004</a>. Naopak výdaje na důchody byly v roce 2005 239,5 mil. a v roce 2004 226 mil. Což dává v obou letech mírně přebytkový rozpočet na důchodový systém. Za rok <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_433-2010_priloha-4_kap-313.pdf\">2011</a> jsou tato čísla na příjmové stránce 322 mil. a na výdajové necelých 355 mil. Je tedy jasné, že zde byla změna, a v současnosti je důchodový systém v deficitu. Výrok tedy můžeme považovat za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5532", "id": 5532}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Žádný představitel ODS dnes nepodporuje nikoho jiného (než Přemysla Sobotku, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle mediálních <a href=\"http://zpravy.idnes.cz/sobotka-oficialne-podal-kandidaturu-na-prezidenta-fsu-/domaci.aspx?c=A121025_130136_domaci_im\">zpráv</a> skutečně nominaci P. Sobotky na prezidentna podpořil jednotně celý poslanecký a senátní klub <a href=\"http://www.ods.cz/region.liberecky/clanek/1831-sobotku-jako-kandidata-na-hrad-podpori-vsichni-poslanci-a-senatori-ods\">ODS</a>. Výrok na základě těchto infromácií hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7532", "id": 7532}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nechceme, aby se Česko ocitlo v situaci zemí typu Řecka nebo Španělska, které sotva plnily kritéria, tak usilovaly o přijetí eura.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě makroekonomických dat Eurostatu.<br/><br/>Euro jako svou měnu <a href=\"https://www.ecb.europa.eu/euro/intro/html/map.cs.html\">přijalo</a> Španělsko v roce 1999, Řecko ho přijalo v roce 2001.<br/><br/>Pro vstup země do eurozóny musí být dosaženo plnění <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">konvergenčních kritérií</a>.<br/><br/>Fiskální kritéria zkráceně znamenají, že země nesmí mít deficit veřejných financí vyšší než 3 % HDP a veřejný dluh nesmí překročit 60 % HDP nebo se musí značně snižovat vůči této hranici.<br/><br/>Podle <a href=\"https://www.dropbox.com/s/8fxcoil5kf5udew/Fisk%C3%A1ln%C3%AD%20krit%C3%A9ria.xls\">tabulek</a> Eurostatu plnilo Španělsko tato fiskální kritéria v roce 1998 na hranici, kdy veřejný deficit byl přesně 3 % a dluh 64,1 % HDP, ale snižoval se a v roce 2000 byl již pod 60procentní hranicí.<br/><br/>Naproti tomu Řekové, kteří splnili kritéria až v roce 1999, toho dokázali pomocí statistického <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">podvodu</a>. Tehdy řečtí statistici vyčíslili veřejný deficit na pouhých 1,8 % HDP, zatímco skutečný byl 3,4 %. V roce 2000 pak již podle dat Eurostatu mělo Řecko deficit 3,7 % a veřejný dluh 103,4 %. Do eurozóny se však Řecko přesto dostalo.<br/><br/>Výrok o problematickém plnění konvergenčních kritérií Řecka a Španělska tak hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10432", "id": 10432}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za druhé, zavedli jsme stipendia právě pro učňovské obory a technické obory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Novotného hodnotíme jako pravdivý, neboť již několik škol s učňovskými a technickými obory nabízí svým studentům motivaci v podobě prospěchových stipendií.</div><br/><div>Server <a href=\"http://vary.idnes.cz/skola-bude-od-zari-rozdavat-budoucim-zamecnikum-stipendia-pni-/vary-zpravy.aspx?c=A110322_120555_vary-zpravy_sou\">iDnes.cz</a> informoval 22. března 2011 o skutečnosti, v Karlovarské kraji další střední škola zavádí možnost prospěchového stipendia pro dobré studenty. Konkrétně se jedná o Integrovanou střední školu technickou a ekonomickou v Sokolově (tato škola nabízí měsíční prospěchová stipendia <a href=\"http://www.isste.cz/files/F_026_1_dost_o_piznn_prospchovho_stipendia.pdf\">ve výši</a> (.pdf) 200 - 600 Kč.). </div><br/><div>Podobný systém zavedla Integrovaná střední škola Cheb, která, jak informovala <a href=\"http://www.ceskatelevize.cz/ct24/regiony/116320-chebska-integrovana-skola-nabidne-studentum-stipendia/\">Česká televize</a>, začne od nového školního roku (2012/2013) vyplácet měsíční prospěchová stipendia ve výši 200 - 600 Kč.</div><br/><div>Další odbornou školou, kde je zaveden systém stipendií pro studenty, je Střední průmyslová škola v Ostrově, což lze dokumentovat na <a href=\"http://spsostrov.cz/public/data/upload/stipendijni-rad-2011-2012-platny-od-15-5-2012.pdf\">stipendijním řádu</a> (.pdf) dané školy.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6332", "id": 6332}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máte třeba v armádě 300 kamionů Tatra. Jste s nimi spokojen, je to česká výroba, dává to lidem práci, vyváží se to v nezanedbatelném množství ven a tak dále. Je ten produkt v pořádku. Vy dostanete nějaký příděl peněz na konkrétní rok a potřebujete jich dalších 50. Správně byste neměl koupit dalších 50. Měli byste to rozsoutěžit – s Mannem, s Mercedesem a já nevím s kým vším možným. Takže by se báječně mohlo stát, když tu cenu třeba lehce podstřelí a pro vás to bude zákon sine qua non že prostě musíte koupit to nejlevnější tak budete mít ten český konvoj armádní strakatý.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Proces zadávání\nveřejných zakázek ministr Stropnický značně zjednodušil. Nicméně budeme\nvycházet z jeho příkladu a za pomoci <a href=\"http://www.esfcr.cz/file/6919_1_1/\">příručky</a> (.pdf) k\nzadávání veřejných zakázek z pera MPSV jej rozebereme. Ve všech následujícíh\npřípadech, pokud není řečeno jinak, jde o ustanovení zákona č. 137/2006\nSb., <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#f3019950\">zákona o veřejných zakázkách</a>.</p>\n\n<p class=\"MsoNormal\">Zakázka Ministerstva\nobrany je hodnocena jako nadlimitní veřejná zakázka na dodávku v oblasti obrany nebo bezpečnosti. V oblasti obrany a bezpečnosti se pohybujeme, neboť vojenské kamiony spadají pod vojenský materiál ve smyslu <a href=\"http://www.zakonyprolidi.cz/cs/2012-210#p2\">vyhlášky</a> č. 210/2012 Sb., respektive její přílohy. V tom případě se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p10a-1\">§ 10a</a> řídí zvláštními ustanovení o takových zakázkách. Nadlimitní je,\nneboť nákup 50 kamionů Tatra patrně přesahuje\nčástku 5.244.000 Kč stanovenou <a href=\"http://www.zakonyprolidi.cz/cs/2008-77\">nařízením vlády o stanovení finančních limitů pro\núčely zákona o veřejných zakázkách</a> jako limit nadlimitních zakázek, kam spadá pod <a href=\"http://www.zakonyprolidi.cz/cs/2008-77#p2-1\">§ 2</a> odst. 1 písm. b, neboť by šlo o vojenská vozidla, tedy položku 8702 z\nkapitoly 87 přílohy k tomuto nařízení. Veřejnou je v souladu s <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p2-2-a\">§ 2</a> odst. 2 písm a, neboť jejím zadavatelem je\nČeská Republika. O veřejnou zakázku na dodávky jde dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p8\">§ 8</a>. </p>\n\n<p class=\"MsoNormal\">Pro takovéto zakázky\nvelkého rozsahu a významu jsou pochopitelně nároky na výběrové řízení poměrně\npřísné. Přesto existuje několik východisek, jak navázat na dobrou\nzkušenost s osvědčenou firmou a vypsat tzv. jednací řízení bez uveřejnění, tedy\nrovnou zahájit jednání o obchodu s jediným dodavatelem. </p>\n\n<p class=\"MsoNormal\">Zákon počítá se\nsituacemi jako krajně naléhavé případy, unikátní charakter dodávky (resp.\njejího dodavatele), výzkumné účely či mimořádně výhodná nabídka od dodavatele v\ninsolvenci. Výjimka, která by pak mohla dopadat na zmíněný případ, je rozšíření\ndosavadní dodávky z některých praktických důvodů dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p23-5-b\">§ 23</a> odst. 5 písm. b. Jednat přímo s Tatrou by\nministerstvo mohlo, pokud  <i>by změna dodavatele nutila zadavatele\npořizovat zboží odlišných technických parametrů, které by měly za následek\nneslučitelnost nebo by znamenaly nepřiměřené technické obtíže při provozu a\núdržbě.</i></p><p class=\"MsoNormal\">Pokud by tedy Tatra\nnedala nejlepší nabídku, dalo by se ji upřednostnit pod záštitou technického pohodlí\nči funkčnosti. Nelze tak ovšem činit na základě estetických preferencí.\nDalší variantou by samozřejmě bylo uzavření rámcové smlouvy. <br/><br/>Poslední možnou variantou, kterou bychom chtěli zmínit, je skutečnost, že některé vozy mohou spadat pod vojenský materiál ve smyslu <a href=\"http://www.zakonyprolidi.cz/cs/2012-210#p2\">vyhlášky</a> č. 210/2012 Sb., respektive její přílohy. V tom případě by dle § 10a</p><p class=\"MsoNormal\">V zásadě však má\nministr Stropnický pravdu. Zákon do určité míry svazuje veřejné zadavatele\npožadavky na transparentnost, rovné zacházení a základní kritérium pro nabídky\n- ekonomickou výhodností. </p>\n\n<p class=\"MsoNormal\"><b> </b></p>\n\n<p class=\"MsoNormal\"><b> </b></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12332", "id": 12332}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na jaře příštího roku bude sjezd. (…) Já už jsem také řekl, že mám ambici se na tom příštím sjezdu ucházet o pozici předsedy ČSSD. (...) Je pravidlem, že předseda nebo místopředseda strany má protikandidáty, je to standardní věc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Sobotka v <a href=\"http://zpravy.aktualne.cz/domaci/politika/sobotka-kdyz-cssd-neuspeje-v-krajskych-volbach-nebudu-kandid/r~180919d246bf11e682380025900fea04/\">rozhovoru</a> prohlásil, že jeho další setrvání v čele ČSSD se bude odvíjet od výsledků podzimních krajských voleb.<i> </i><i>„Pokud bude důvěra voličů dostatečná, přijedu příští rok na jaře na sjezd, budu se ucházet o vedení strany a budu chtít vést sociální demokracii do příštích sněmovních voleb,</i><i>“</i> uvedl Sobotka. <br/><div>Sjezd ČSSD se koná každé dva roky. Poprvé byl Bohuslav Sobotka zvolen v roce 2011, kdy čelil <a href=\"http://zpravy.idnes.cz/sobotka-se-stal-novym-predsedou-cssd-dsk-/domaci.aspx?c=A110318_095449_domaci_bar\">protikandidátovi</a> Michalu Haškovi. Poražený Hašek však posléze zvítězil ve volbě statutárního místopředsedy strany, když porazil Lubomíra Zaorálka, Zdeňka Škromacha a Davida Ratha. </div><br/><div>Na dalším sjezdu v roce <a href=\"http://zpravy.aktualne.cz/domaci/politika/prvni-den-sjezdu-dienstbier-skoncil-ve-vedeni-cssd/r~i:article:774038/\">2013</a> byl Sobotka jediným kandidátem na post předsedy a stejně tak Michal Hašek na pozici statutárního místopředsedy. Bojovalo se pouze o pozice pěti řádových místopředsedů, a to celkem z devíti kandidátů. </div><br/><div>Poslední 38. sjezd se uskutečnil v březnu 2015 a Bohuslav Sobotka byl opět jediným kandidátem na předsedu. O pozici statutárního místopředsedy se <a href=\"https://www.cssd.cz/media/tiskove-zpravy/b-sobotka-se-ziskem-85-podruhe-obhajil-funkci-predsedy-cssd/\">ucházeli</a> hned tři kandidáti - Jiří Dienstbier, Jeroným Tejc a vítězný <a href=\"http://zpravy.e15.cz/domaci/politika/statutarnim-mistopredsedou-cssd-se-stal-milan-chovanec-1171566\">Milan Chovanec</a>.</div><br/><div>Vzhledem k tomu, že na posledních třech sjezdech strany ČSSD bylo více kandidátů na pozici statutárních či řádových místopředsedů, hodnotíme výrok jako pravdivý. U pozice předsedy však není více kandidátů pravidlem, což dokazují sjezdy v letech 2013 a 2015. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13432", "id": 13432}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy dobře víte, že já jsem nebyl v exekutivě, ani jsem nebyl v době (Zaorálek mluví jednak o letech 2000 a 2001 a následně o konfliktu v Iráku - pozn. Demagog.cz) toho konfliktu třeba, které vy popisujete, součástí exekutivy. A přesto vám mohu říci, že v roce 2003, což bylo asi klíčové, protože tam došlo k tomu, že se disponovalo údajnými informacemi o chemických zbraních Saddáma Husajna, v té době vlastně, ať už probíhalo cokoliv, v každém případě akce 2003 proti Iráku nebyla akcí Severoatlantické aliance. To znamená, tam nedošlo k tomu, co tady popisuju, že se vyhodnocovaly zprávy všech členů aliance. Víte, že to byla koalice ochotných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný <a href=\"http://www.vlada.cz/cz/clenove-vlady/lubomir-zaoralek-115390/\">ministr zahraničních věcí</a> je v roce 2014 ve vládní funkci skutečně poprvé. Doposud bylo jeho nejvyšší funkcí <a href=\"http://www.nasipolitici.cz/cs/politik/158-lubomir-zaoralek\">předsednictví</a> v Poslanecké sněmovně v letech 2002−2006. <div><br/><div>Informacemi o chemických zbraních v rukou Saddáma Husajna údajně disponovaly Spojené státy americké. Oznámil to v roce 2003 tehdejší ministr zahraničních věcí Colin Powell ve svém známém projevu (přepis v angličtině <a href=\"http://www.theguardian.com/world/2003/feb/05/iraq.usa\">zde</a>) v návaznosti na své inspektorské mise. Ohlasy na toto téma se objevily i v českém <a href=\"http://zpravy.idnes.cz/powell-irak-lze-a-skryva-zbrane-dmy-/zahranicni.aspx?c=A030205_162353_zahranicni_kot\">tisku</a>.</div><br/><div>Co se týče akcí proti Iráku, NATO samo se v roce 2012 zprostilo odpovědnosti za akci v roce 2003. <a href=\"http://www.nato.int/cps/en/natohq/topics_51977.htm\">Připouští</a>, že se jí účastnily některé členské státy, ne však organizace jako subjekt. Nevyhodnocovaly se tedy zprávy jednotlivých členů, jak je tomu v případě jednotného postupu celé Severoatlantické aliance. Obecně se invaze přisuzuje právě takzvané <i><a href=\"http://news.bbc.co.uk/2/hi/americas/2862343.stm\">koalici ochotných</a> </i>(seznam viz odkaz dole)<i>, </i>tedy třiceti státům, které invazi podpořily. Je mezi nimi i Česká republika.</div><br/><div>Lubomír Zaorálek tedy mluvil pravdu ve všech bodech výroku. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11132", "id": 11132}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte do toho zákona, jmenuje se generální ředitel, potom se jmenují státní tajemníci. Všechno na sedm let. A ti další budoucí představitelé se budou vybírat jenom z těch státních tajemníků. Takže máte na čtrnáct let ty klíčové pozice zabetonovány. Jak dostaneme do státní správy lidi, kteří přicházejí ze soukromého sektoru, z akademického prostředí? To všechno by bylo žádoucí a to v tomto zákoně není.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý s výhradou. Generálním ředitelem může být vedle státního tajemníka i zástupce ředitele. </p><p class=\"MsoNormal\">Generální\nředitel a státní tajemník je skutečně dle §§ 53 ods. 1 a 55 ods. 1 <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/%C3%9AZ_slu%C5%BEebn%C3%AD_z%C3%A1kon_27_06_2014_po-%C3%9APV_bez-reviz%C3%AD.pdf\">návrhu zákona o\nstátní službě</a> jmenován na dobu sedmi let. Petr Fiala však nemá pravdu\nv tom, že druhý generální ředitel musí být vybrán pouze ze státních\ntajemníků, neboť v § 53 odst. 3 stojí, že výběrového řízení se může zúčastnit\nbuď státní tajemník nebo zástupce generálního ředitele. </p><p class=\"MsoNormal\">Jistou pojistkou proti \"zabetonování\" vedoucích postů státní správy představuje § 61, který myslí i na jejich odvolávání v případě prohřešků.<br/></p>\n\n<p class=\"MsoNormal\">Pravdu\nmá předseda ODS také v tom, že zákon neumožňuje, aby na některý\nz řídících postů nastoupil člověk ze soukromého sektoru či akademického\nprostředí, který by neměl předchozí zkušenost ze státní správy. Ta je potřebná\npro post vedoucího služebního úřadu (§ 56 odst. 3 - 6), náměstka pro řízení\nsekce nebo ředitele sekce (§ 57 odst. 3 - 6) a ředitele odboru (§ 58 odst. 3 -\n6). Osoby bez předchozí zkušenosti ve státní správě mají šanci teprve u místa\nvedoucího oddělení, avšak i tam až v případě, že se nepodaří vybrat nikoho\njiného v prvních dvou kolech (§ 59 odst. 3 - 6).</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11032", "id": 11032}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Těch tlaků je hodně, firmy, které z toho chtěly vystoupit (ze zákona o registru smluv, pozn. Demagog.cz), od ČEZu, kterému se to podařilo, přes vládní úroveň, přes Budvar, přes různé podniky, které jsou částečně spravované rybníky, je to bilionový rybník, mnozí nechtějí, aby do toho bylo vidět.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tlak státních a polostátních společností na orgány státní moci nelze z \nveřejných zdrojů nijak doložit, výrok tudíž hodnotíme jako neověřitelný.<br/><br/>Proces přijímání zákonů souvisejících s registrem smluv stručně <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/11779-pribeh-zakona-o-registru-smluv\">popsala</a> organizace Rekonstrukce státu. Po přijetí koaličního zákona s výjimkami pro malé obce, Sněmovnu a Senát prosadili poslanci další výjimky pro státní a městské firmy, proti čemuž se však postavil Senát. Na aktuálním znění <a href=\"https://www.zakonyprolidi.cz/cs/2015-340\">zákona</a> se kromě poslanců TOP 09 podíleli zástupci všech stran a s ohledem na navrhované výjimky jde střední cestou (§ 3). Jak však správně informuje volební lídr Starostů, smlouvy stále nemusí zveřejňovat ČEZ ani Budějovický Budvar.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15632", "id": 15632}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Především podle toho, co jsem si dočetl v tisku, pan ministr koupil ty dluhopisy v okamžiku, kdy byl poslancem a dokonce tu poslední tranži v okamžiku, kdy byl ministrem. (...) Není pravda, že za těch 230 milionů, že ty jste koupil po devětadvacátém prvním lednu? (...) Moment, já nemluvím o emisi, já mluvím o tom, kdy byly koupeny ty dluhopisy.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=20&amp;xv=2&amp;xt=1\">Poslancem</a> byl Babiš zvolen v předčasných volbách na podzim 2013. <a href=\"https://www.vlada.cz/cz/vlada/\">Ministrem</a> financí se stal Babiš v lednu 2014.</p><p class=\"MsoNormal\">Co se týče dluhopisů Agrofertu, ty skutečně byly emitovány v roce 2012. Nicméně Babiš je jako fyzická osoba koupil až v letech 2013 a 2014, tedy v letech, kdy již v politice prokazatelně byl. Nedokážeme však určit, zda Babiš 1. část nákupu provedl v době, kdy byl poslancem. V roce 2013 byl předsedou hnutí, které se účastnilo voleb do Poslanecké sněmovny a stal se poslancem, v roce 2014 již přímo zasedl do vládního křesla.</p><p class=\"MsoNormal\"><a href=\"https://www.agrofert.cz/media/download/7176\">Výroční zpráva skupiny Agrofert</a> (.pdf, str. 45) za rok 2014 dokládá, že v roce 2012 byly dluhopisy emitovány. Zpráva uvádí:</p><p class=\"MsoNormal\">„<i>Společnost AGROFERT, a.s. k 31. prosinci 2012 emitovala dluhopisy s pevným úrokovým výnosem v celkové jmenovité hodnotě 3 000 000 tis. Kč. Dluhopisy jsou splatné v roce 2022. K 31. prosinci 2014 činily prodané dluhopisy </i><i>1 482 270 tis. Kč (k 31. prosinci 2013: 1 252 270 tis. Kč).</i>“</p><p class=\"MsoNormal\">Babiš byl, jak je známo, jediným kupujícím těchto dluhopisů. V roce 2013, jak uvádí <a href=\"https://www.agrofert.cz/media/download/1783\">výroční zpráva</a> společnosti za tento rok na straně 44, byly prodány dluhopisy ve výši 1,252 mld. V roce 2014 pak došlo k prodeji další části ve výši 230 milionů korun. Média (např. <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">iDNES.cz</a> nebo <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">Seznam.cz</a>) s odkazem na Babišova majetková přiznání, která jsou uložena v Poslanecké sněmovně, informují o tomtéž. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14432", "id": 14432}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže za tři roky hnutí ANO nedokázalo ani vypsat výběrové řízení na mýto,..., zvlášť když to slibovali, pan ministr Prachař říkal ano, vypíšu výběrové řízení na mýto, pan ministr Ťok říkal jednoznačně, vypíšu výběrové řízení na mýto do jara letošního roku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Mýtný systém od roku 2006 provozovala s desetiletou smlouvou firma Kapsch. Do roku 2016 tedy mělo dojít k výběru nového provozovatele. Termíny připravovaného výběrového řízení se ale stále odsouvaly. Otevřené výběrové řízení dosud nebylo vypsáno a ministerstvo muselo nakonec přistoupit ke krizové variantě, v níž byla o tři roky prodloužena smlouva s firmou Kapsch.<br/><div><br/><div><div>Ministr Prachař chtěl <a href=\"https://zpravy.aktualne.cz/domaci/prachar-jaky-mytny-system-ma-logiku-to-rict-nesmim/r~8524f748376c11e4ae690025900fea04/\">připravit</a> tendr pro  výběr nového provozovatele mýtného systému, což uvedl již v roce 2014. Už v prosinci 2014 ale <a href=\"https://www.vlada.cz/cz/clenove-vlady/dan-tok-125109/\">nastoupil</a> na post ministra dopravy Dan Ťok a další jednání o mýtném bylo jeho úkolem. <br/><div><br/><div>Cílem ministra Ťoka bylo vypsat <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/MD-navrhuje-vyhlasit-technologicky-neutralni-vyber?returl=/Vyhledavani?searchtext=v%C3%BDb%C4%9Brov%C3%A9%20%C5%99%C3%ADzen%C3%AD%26searchmode=allwords%26aliaspath=/Vyhledavani\">otevřené</a> výběrové řízení. Ministerstvo dopravy se přípravou na toto řízení zabývalo delší dobu. Veřejné přísliby ministra jsou <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500904/\">shrnuty</a> v Otázkách Václava Moravce (čas 11:20). </div><br/><br/><div>Celý proces  však doprovázela řada komplikací, např. z <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/spravovat-mytne-brany-muze-jen-kapsch-tvrdi-posudky-pro-ministerstvo-dopravy--1609475\">technických</a> důvodů může systém mýtného provozovat pouze firma Kapsch. Problematickým byl i výběr <a href=\"https://zpravy.aktualne.cz/domaci/rafaj-potvrdil-zruseni-zakazky-na-poradce-pro-tendr-na-myto/r~55e622b0fc8511e598e60025900fea04/\">poradce</a> pro přípravu zakázky. Ťok <a href=\"http://byznys.lidovky.cz/soutez-na-provozovatele-mytnych-bran-bude-pripravena-do-konce-roku-tvrdi-tok-1xi-/doprava.aspx?c=A151101_142748_ln-doprava_ELE\">slíbil</a> vytvoření soutěže původně do konce roku 2015. Tento termín ale nestihl. </div><br/><br/><div>V listopadu 2015 vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RB8TU7\">schválila</a> časový harmonogram, který předpokládal <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=18872\">realizaci</a> (.doc, str. 2) výběrového řízení v březnu až září 2016. K realizaci tedy nedošlo ani ve slibovaném termínu v roce 2015, ani později v roce 2016. Protože k výběrovému řízení nakonec <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-zajisti-vyber-myta-po-roce-20?returl=/Vyhledavani?searchtext=m%C3%BDtn%C3%A9%26searchmode=allwords%26aliaspath=/Vyhledavani\">nedošlo</a>, byla stávající smlouva s firmou Kapsch <a href=\"http://www.ceskenoviny.cz/zpravy/s-pripravou-tendru-na-provozovatele-myta-pomuze-deloitte-advisory/1386845\">prodloužena</a> o další tři roky, a to skrze vypsání výběrového řízení bez uveřejnění. V novém časovém harmonogramu plánuje ministerstvo dopravy realizaci výběrového řízení v roce <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Vlada-projedna-mytny-system-na-svem-dalsim-jednani/CasovyharmonogrampripravySystemuelektronickehomytaporoce2016.doc.aspx\">2018</a> (.doc, str. 17).</div></div><br/><br/><div>Výrok je hodnocen jako pravdivý, protože ministerstvo dopravy pod vedením Antonína Prachaře a následně i Dana Ťoka skutečně mělo za úkol připravit otevřené výběrové řízení. Ministr Ťok ohlásil, že k tomuto řízení dojde na jaře roku 2016, což se však nestalo. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14032", "id": 14032}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec kraj dostal anticenu Zavřeno, ten člověk (Maděra - pozn. Demagog.cz) měl dostat nějaké odškodnění, to odškodnění dostal bohužel chybou jednoho úředníka, nebyla to zásadní chyba, taky to neproběhlo v termínu. Nakonec poslal kraj do exekuce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ivan Mařák má pravdu v tom, že Zlínský kraj obdržel anticenu Zavřeno. Ve zbývající části výroku však skutečnost značně zkresluje. Spojuje totiž dohromady několik odlišných skutečností, přičemž z plnění nesprávně viní úředníka krajského úřadu. <br/><br/></div>Předně, <a href=\"http://www.otevrenaspolecnost.cz/uspechy/3016-predali-jsme-ceny-otevreno-x-zavreno-2015\">anticenu</a> Zavřeno obdržel Zlínský kraj za rok 2015, a to za rozsáhlé obstrukce v oblasti přístupu k informacím. V tomto případě v letech 2012–2015 krajský úřad ve Zlíně <a href=\"http://www.pvvz.cz/news/prulomovy-rozsudek-muz-vysoudil-40-tisic-od-uradu-ktery-mu-odmital-poskytnou-informace/\">odmítal</a> Luďku Maděrovi vydat údaje o odměnách vedoucích odborů a ředitele krajského úřadu Zlínského kraje.<br/><br/><div>Co se týče odškodnění Luďka Maděry, bylo mu přiznáno <a href=\"http://files.pravo-ve-verejnem-zajmu.webnode.cz/200000009-7440e76359/rozsudek.PDF\">rozsudkem</a> (.pdf) Okresního soudu ve Zlíně v dubnu 2015 a v prosinci téhož roku jej <a href=\"http://files.pravo-ve-verejnem-zajmu.webnode.cz/200000029-bcf91bdf38/rozsudek_0_60Co_367_2015_7.pdf\">potvrdil</a> (.pdf) Krajský soud v Brně. Maděrovi soudy přiznaly částku 40.171,23 Kč jako odškodnění za nemateriální újmu způsobenou v důsledku průtahů v řízení a s nimi spojeným, pro žalobce nepříznivým, stavem nejistoty (str. 13–14). Více o případu naleznete <a href=\"http://www.pvvz.cz/news/prulomovy-rozsudek-muz-vysoudil-40-tisic-od-uradu-ktery-mu-odmital-poskytnou-informace/\">zde</a>. V této věci není zpráv o tom, že by kdy došlo k exekuci.<br/><br/></div><div>Mařák tak patrně zaměnil dva případy, přičemž jeden z nich zcela dezinterpretoval. Případ, který došel až k exekuci, byl případ rozhodnutý Krajským soudem v Brně již v roce 2012, tedy 3 roky před přiznáním odškodnění, kdy bylo rozsudkem tohoto soudu zrušeno rozhodnutí krajského úřadu. To schválilo nevydání informace Magistrátem města Zlína a zároveň byla Maděrovi jakožto straně, která ze sporu vyšla vítězně, <a href=\"http://www.ludekmadera.cz/d/c58-120427-rozsudek-krajskeho-soudu-v-brne-29-a-41-2011.pdf\">přiznána</a> náhrada nákladů tohoto řízení. <br/><br/></div><div>Připomeňme, že kauza začala <a href=\"http://www.ludekmadera.cz/d/c01-080825-zadost-.pdf\">žádostí</a> (.pdf) Luďka Maděry k Magistrátu města Zlína o poskytnutí informace o odměnách vedoucího oddělení informačního systému. Magistrát města Zlína žádosti nevyhověl, načež podal Luděk Maděra odvolání ke krajskému úřadu. Následovala řada rozhodnutí, přičemž nakonec krajský soud Maděrovi vyhověl a <a href=\"http://www.ludekmadera.cz/d/c58-120427-rozsudek-krajskeho-soudu-v-brne-29-a-41-2011.pdf\">zrušil</a> (.pdf, str. 1) rozhodnutí krajského úřadu ve Zlíně, který se zároveň zavázal zaplatit 12 200 Kč na nákladech řízení. <br/><br/>Kraj však v určené lhůtě náklady řízení Maděrovi nezaplatil, a proto se rozhodl podat návrh na exekuci. Dle mluvčí Zlínského kraje kraj včas <a href=\"http://zpravy.idnes.cz/na-zlinsky-kraj-je-narizena-exekuce-kvuli-sporu-o-platy-uredniku-phe-/domaci.aspx?c=A120905_103444_zlin-zpravy_ppr\">nezaplatil</a> kvůli selhání úředníka, který poté musel uhradit 6000 Kč exekutorovi. Zbylých 12 200 Kč poskytl kraj podle mluvčí ze svého rozpočtu.<br/><br/></div><div>Správně pak Maděra upozorňuje na to, že po vleklé kauze s nevydáváním informací a nezákonnými průtahy ani nyní nebyl krajský úřad schopen plnit v termínu.<br/><br/></div><div>Je tedy pravdou, že kraj dostal anticenu Zavřeno za rok 2015. V témže roce bylo vydáno rozhodnutí o odškodnění, které byl krajský úřad povinen zaplatit. V této věci není známo, zda došlo k exekuci. Mařák však zjevně zaměnil tento případ za případ o tři roky starší, kdy kraj měl stejnému aktéru zaplatit nikoli odškodnění, ale náklady na řízení. Zaplatit je musel z titulu soudního rozhodnutí - k plnění tedy muselo dojít, nehledě na činnost úředníků. Co se údajně stalo chybou jednoho úředníka byla skutečnost, že Maděra musel tyto náklady získat přes exekuci. Nakolik je zásadní chybou úředníka to, že navýší dlužnou částku o 50 % tím, že včas dluh nezaplatí, to ponecháváme mimo hodnocení. <br/><br/>Není však pravda, že by odškodnění, resp. náhradu nákladů, dostal Maděra vinou pochybení úředníka - dostal by jej tak jako tak. Důsledkem pochybení byla pouze nutnost sáhnout k exekučnímu řízení, což je právem každého úspěšného žalobce s vykonatelným rozsudkem.</div><div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13632", "id": 13632}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce jsme měli devátý nejnižší schodek z 27 členských zemí Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Samotné srovnání vládních deficitů jednotlivých zemí EU za rok 2011 ještě není dostupné, z toho důvodu označujeme výrok za neověřitelný.</p>\n<p>Podle údajů na účtech <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_65302.html?year=2011\">ministerstva financí</a> vedených v ČNB dosáhly k 31. říjnu 2011 celkové příjmy státního rozpočtu 838,6 mld. Kč, celkové výdaje 930,1 mld. Kč a schodek 91,5 mld. Kč.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5632", "id": 5632}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Před Velikonocemi, vždycky na začátku roku, já vám to můžu ukázat na statistikách, vždycky stoupá (pozn. cena vajec).““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě analýzy zpráv Státního zemědělského ivnestičního fondu (SZIF) hodnotíme výrok Petra Bendla jako pravdivý.<div><br/><div>Vzhledem k tomu, že SZIF zatím nezveřejnil zprávu o trhu vajec za měsíc březen v letošním roce 2012, pro část výroku jsme vycházeli z dat loňského roku. Státní zemědělský investiční fond uvádí, že průměrná cena zemědělských výrobků (vajec) se v <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1298036745506.pdf\">lednu 2011</a> (pdf.) oproti prosinci 2010 snížila ve všech kategoriích v průměru o 0,05Kč/ks. Cena vajec však začala stoupat během <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1300969218717.pdf\">února 2011</a> (pdf.), kdy cena zemědělského výrobku vzrostla vzhledem k lednu o 0,06Kč/ks. V průběhu měsíce <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1303138216421.pdf\">března 2011</a> (pdf.) se cena v závislosti na druhu vajec neměnila nebo klesla. Nárůst cen byl opět zaznamenán v <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1305721202711.pdf\">dubnu 2011</a> (pdf.), kdy došlo k navýšení v průměru o 0,02Kč/ks. V následujícím měsíci <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1308562415812.pdf\">květnu 2011</a> (pdf.) pak cena vajec ve všech kategoriích klesla cca o 0,27Kč/ks. Pro přesnost uvádíme proměnu cen i v roce <a href=\"http://www.szif.cz/irj/portal/anonymous/tis/zpravy_o_trhu?year=2009&amp;cdr=07&amp;ino=0\">2009</a> a <a href=\"http://www.szif.cz/irj/portal/anonymous/tis/zpravy_o_trhu?year=2010&amp;cdr=07&amp;ino=0\">2010</a> (rozcestník zpráv pro jednotlivé měsíce pro rok 2009 a 2010). </div><div>Je rovněž třeba zdůraznit, že Velikonoce jsou pohyblivé svátky. V roce 2009 a 2010 proběhly na začátku dubna, v roce 2011 až na konci tohoto měsíce.</div><br/><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse:collapse;border:none;mso-border-alt:solid windowtext .5pt;&#10; mso-yfti-tbllook:1184;mso-padding-alt:0cm 5.4pt 0cm 5.4pt\">\n <tbody><tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\"> </p>\n  </td>\n  <td width=\"461\" colspan=\"3\" valign=\"top\" style=\"width:345.45pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\">proměna ceny vajec*</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\">měsíce</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2009</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2010</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2011</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"><b>Leden</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,08 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,02 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,05 Kč</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"><b>Únor</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,07 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,06 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,06 Kč</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"><b>Březen</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,05 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,03 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,03 Kč</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"><b>Duben</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,01 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,08 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">+0,02 Kč</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"><b>Květen</b></p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,10 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,23 Kč</p>\n  </td>\n  <td width=\"154\" valign=\"top\" style=\"width:115.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">-0,27 Kč</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\"/>*Rozdíly cen vajec jsou uvedeny\ntak, jak se měnily oproti předcházejícím měsícům. Od ceny vajec jako zemědělského\nproduktu se následně odvíjí průměrná obchodní a spotřebitelská cena (pozn. u\nkaždé zprávy str. 1/odstavec 2;3).<img src=\"http://\"/> <div><br/>Vzhledem k dosud nezveřejněným zprávám, můžeme pro rok 2012 ověřit pouze zda cena vajec vzrostla na začátku roku. Zpráva SZIF z <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1329907240789.pdf\">ledna 2012</a> (pdf.) uvádí, že cena zemědělského produktu vzrostla oproti prosinci 2011 cca o 0,12 Kč/ks a v <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1332749205311.pdf\">únoru 2012</a> (pdf.) o 0,27Kč/ks ve všech kategoriích. </div></div><br/><div>Statisticky tedy v období Velikonoc dochází k stoupání ceny vajec. Na základě dostupných informací hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5732", "id": 5732}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V rámci EU jsme skočili z 22. místa na 19. (podle zprávy TI - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je podle Indexu vnímání korupce (CPI) 2016 skutečně mezi zeměmi EU na <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2016-Česká-republika-Infografika.png\">sdílené 19. pozici</a>. O rok dříve si země stála <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-Česká-republika.png\">na 22. místě</a>, na které se dostala z 25. pozice v roce 2014. Chvojkův výrok tedy hodnotíme jako pravdivý. <div><br/></div><div><br/></div>&#13;\n<img src=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-Česká-republika.png\" width=\"500\" high=\"300\"/><div><i>zdroj: <a href=\"https://www.transparency.cz/wp-content/uploads/CPI-2015-Česká-republika.png\">Transparency International</a></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14332", "id": 14332}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2011 byl rozpočtový výhled pro oblast školství na rok 2013 zhruba o 20 miliard nižší, než je ta skutečnost letošního roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_Navrhy_prijmu_a_vydaju_-_Rozpocet_2012-2014.pdf\">výhledu z roku 2011</a> (.pdf, strana 4) mělo Ministerstvo školství v roce 2013 disponovat s rozpočtem ve výši 108 308 489 000 Kč. Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Legislativa_zakon_504-2012_Zakon_o_statnim_rozpoctu_na_rok_2013.pdf\">zákona o státním rozpočtu na rok 2013</a> (.pdf, strana 24) je rozpočet Ministerstva školství 140 411 693 000 Kč. Rozdíl tedy nečiní zhruba 20 miliard, ale 32 miliard. <br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Celkový rozpočet 2013<br/></td><td>140 411 693 000 Kč<br/></td></tr><tr><td>Předpokládaný rozpočet 2013 v roce 2011<br/></td><td>108 308 489 000 Kč<br/></td></tr><tr><td>Rozdíl<br/></td><td><b>32 103 204 000 Kč</b><br/></td></tr></tbody></table><br/>Považujeme za možné, že Petr Fiala má na mysli objem financí plynoucí pouze ze státní pokladny (bez peněz z evropského rozpočtu a dalších fondů). Jak v jednom z výroků níže podrobněji rozebíráme, tato částka dosahuje 122 659 880 000 Kč.<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Prostředky pouze ze státní pokladny</td><td>122 659 880 000 Kč</td></tr><tr><td>Předpokládaný rozpočet 2013 v roce 2011</td><td>108 308 489 000 Kč</td></tr><tr><td>Rozdíl</td><td><b>14 351 391 000 Kč</b></td></tr></tbody></table><br/><br/>Ani v jednom z případů nedosahuje rozdíl \"zhruba 20 miliard\" a výrok Petra Fialy proto hodnotíme jako nepravdivý. Skutečný rozpočet je opravdu vyšší než bylo plánováno v roce 2011, rozdíl je ovšem jiný, než Petr Fiala říká.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8132", "id": 8132}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda za devět měsíců (roku 2017, pozn. Demagog.cz) zvedla výdaje o 40 miliard oproti loňsku, a jakým způsobem? Z těch 40 miliard je +50 provozních výdajů a -10 miliard investičních výdajů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravdivost výroku Zbyňka Stanjury potvrzují údaje ministerstva financí. <br/><div>V září roku 2016 byly výdaje státního rozpočtu za dané období 882,94 miliard korun.</div><br/><br/><div><img src=\"https://img23.rajce.idnes.cz/d2302/13/13164/13164380_1179bdc423970a3c03f188f1e211fc8a/images/Bez_nazvu.jpg?ver=2\"/></div><br/><div>Zdroj: <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2016/mesicni-pokladni-plneni-2016-23847\">ministerstvo financí</a></div><br/><br/><div>V letošním roce jsou za stejné období výdaje státního rozpočtu 922,74 miliard korun. Oproti stejnému období loňského roku činí rozdíl 4,5 % a Česko v roce 2017 opravdu zvýšilo své výdaje . </div><br/><br/><div><img src=\"https://img23.rajce.idnes.cz/d2302/13/13164/13164380_1179bdc423970a3c03f188f1e211fc8a/images/Bez_nazvu2.jpg?ver=2\"/></div><br/><div>Zdroj: <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2017/mesicni-pokladni-plneni-2017-27527\">ministerstvo financí</a></div><br/><br/><div>Provozní neboli běžné výdaje se zvedly v září 2017 o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">50,1 miliard korun</a> oproti minulému roku. Nejvíce se na tomto nárůstu podílely sociální dávky, které byly zvýšeny o 13,9 miliard korun.</div><br/><br/><div>Naopak kapitálové/investiční výdaje byly <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">41,4 mld.</a> korun, což je o 10,2 mld. korun méně než ve stejném období roku 2016. Velký vliv na to měl fakt, že v roce 2016 se čerpaly kapitálové výdaje v rámci programového období fondů EU za roky 2007–2013, zatímco v roce 2017 probíhá financování společných programů EU a ČR prakticky jen prostřednictvím operačních programů z období 2014–2020.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15532", "id": 15532}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vy (Bohuslave Sobotko, pozn.) říkáte zcela otevřeně, že byste rád daňovou kvótu zvýšil o 3-4 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok Miroslava Kalouska jsme pro vás ověřovali v červenci 2012 po Otázkách Václava Moravce na téma: <a href=\"http://demagog.cz/diskusie/40/opravnena-obvineni-v-kauze-casa-vysledky-reformnich-kroku-vlady-miroslav-kalousek-x-bohuslav-sobotka\">Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka</a>. Situace se od té doby nijak nezměnila, a my tak nadále označujeme tento výrok jako nepravdivý.<div><br/></div><div>Tehdy jsme došly k tomuto závěru:<div>Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.<br/>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-/780718&amp;id_seznam=\">34,7 %</a>, toto číslo potvrzuje i sám ministr financí Kalousek. V programových prioritách ČSSD je uvedeno, že chtějí zvýšit složenou daňovou kvótu alespoň na úroveň 36 % (.pdf., str 24). ČSSD tedy chce tuto kvótu zvýšit, ale není patrné o kolik. Stanovili pouze minimální hranici <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a>, což byla úroveň které byla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. Jediný zdroj, který toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které  se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">rozhovor MF Dnes</a> s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli 3 až 4, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6932", "id": 6932}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To není vyžadováno. (právnické vzdělání na post zástupce ombudsmana - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Paragraf 2 <a href=\"http://www.ochrance.cz/fileadmin/user_upload/VOP/ZAKON_o_VOP.pdf\">Zákona</a> č. 349/1999 Sb., o veřejném ochránci práv se věnuje volbě veřejného ochránce práv. Pro jeho zástupce platí obdobné ustanovení. Zástupce veřejného ochránce práv je dle tohoto zákona volen Poslaneckou sněmovnou na šestileté období. Po dvou kandidátech navrhují prezident republiky a Senát. Zástupcem ochránce může být zvolen každý, kdo je volitelný do Senátu, tedy dle článku 19 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR každý občan ČR, který má právo volit a dosáhl věku 40 let. <br/><br/>Na základě výše uvedené legislativy hodnotíme výrok senátorky Wagnerové jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7832", "id": 7832}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jan Fischer velkou část své volební kampaně profinancoval až po volbách samotných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě mediálních informací jako pravdivý.<br/><br/>Účetnictví vedené ke kampani odevdzal J.Fischer ke kontrole <a href=\"http://www.novinky.cz/domaci/297586-prezidentsti-kandidati-odevzdali-ucetnictvi-fischer-i-s-milionovymi-dluhy.html\">senátem</a> 28. března 2013. Podle <a href=\"http://zpravy.ihned.cz/c1-59639080-jan-fischer-obdrzel-na-transparentnim-uctu-temer-tri-miliony-korun-pouzije-je-na-splaceni-dluhu\">ihned.cz</a>: <i>Když Fischer účetnictví své kampaně koncem března zveřejnil, činily  neuhrazené závazky 8,18 milionu korun.<br/><br/></i>Celkové výdaje na <a href=\"http://www.jan-fischer.cz/kancelar/financovani\">kampaň</a> činily 27,94 mil. Kč. Dluh po ukončení kampane teda predstavoval 29,2% celkových vynaložených prostředků.<br/><br/>Ke splacení dluhu došlo až v posledních dnech, jak informoval server <a href=\"http://zpravy.ihned.cz/c1-60217500-fischerovy-zazracne-splacene-dluhy-ministr-financi-prijal-4-24-milionu-v-hotovosti\">iHned.cz</a> nebo <a href=\"http://www.lidovky.cz/fischer-dostal-na-ucet-dva-miliony-korun-fd6-/zpravy-domov.aspx?c=A130709_075900_ln_domov_khu#utm_source=clanek.lidovky&amp;utm_medium=text&amp;utm_campaign=a-souvisejici.clanky.clicks\">lidovky.cz</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8832", "id": 8832}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Plzeňský kraj je jeden z mála, který každým rokem na dopravní obslužnost přidává větší a větší peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, neboť krajské výdaje na autobusovou i železniční dopravu jsou opravdu rok od roku zvyšovány, přestože se tak neděje v oblasti dopravy obecně. (viz tabulky)</div><br/><br/><div>Nemůžeme však ověřit první část výroku, protože pojem \"jeden z mála\" nelze objektivně definovat.</div><br/><br/><div><b>Výdaje na autobusy:</b></div><div><i>(nezahrnuty výdaje na žákovské jízdné)</i>\n</div><div><i><br/></i></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2009</td><td>276 819,83</td></tr><tr><td>2010</td><td>313 880,96</td></tr><tr><td>2011</td><td>345 000</td></tr><tr><td>2012</td><td>373 000</td></tr></tbody></table></div><br/><div><b>Výdaje na dráhy:</b></div><div><i>(nezahrnuty výdaje na žákovské jízdné)</i>\n</div><div><i><br/></i></div><div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2009</td><td>350 640,35</td></tr><tr><td>2010</td><td>384 254,14</td></tr><tr><td>2011</td><td>386 500</td></tr><tr><td>2012</td><td>449 000</td></tr></tbody></table><br/></div></div><div><b>Celkové běžné výdaje na dopravu:</b></div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2009</td><td>1 419 546,78\n</td></tr><tr><td>2010</td><td>1 515 328,93\n</td></tr><tr><td>2011</td><td>1 265 900\n</td></tr><tr><td>2012</td><td>1 645 500\n</td></tr></tbody></table><br/><div>Zdroj: <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Schválený rozpočet Plzeňského kraje na rok 2012</a> (.pdf - str. 4)</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6632", "id": 6632}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem odpůrce právě investic do takzvaného splavnění Vltavy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Zimoly je pravdivý, poněvadž se již v minulosti ostřeji vyjádřil proti projektu splavnění Vltavy.<div><br/></div><div><br/></div><div>Například 1. června 2011 se pro <a href=\"http://www.parlamentnilisty.cz/kraje/jihocesky/Splavneni-Vltavy-jsou-vyhozene-penize-zlobi-se-Zimola-198764\">Parlamentní Listy</a> vyjádřil takto: <i>\"Pro mě osobně je to akce, kterou bych možná nazval vyhazováním peněz, protože se daly zcela jistě použít někde jinde a mnohem lépe.\"</i></div><br/><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6732", "id": 6732}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká ministerstva hospodářství, dříve to bylo MMR, ze kterého vzniklo MPO, MŽP, všechno možné nám sebrali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Ministerstvo hospodářství</a> fungovalo v České republice (resp. v české vládě v rámci federace) v letech 1992–1997. Vedle něj v této vládě působilo také ministerstvo průmyslu a obchodu. V roce 1996 <a href=\"https://www.zakonyprolidi.cz/cs/1996-272\">byl přijat zákon</a> (272/1996 Sb.), který ruší ministerstvo hospodářství a jeho kompetence přecházejí na řadu různých resortů (MPO, doprava, školství a místní rozvoj).</div><br/><br/><div>Stejný zákon pak zřídil ministerstvo pro místní rozvoj - to tedy vzniklo až v roce 1996. Například zmíněné ministerstvo životního prostředí fungovalo <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/petr-pithart/prehled-ministru-24626/\">od roku 1990</a> (myšleno v rámci české vlády pod premiérem Pithartem).</div><br/><br/><div>Ministerstvo průmyslu pod různými názvy <a href=\"http://www.mpo.cz/cz/rozcestnik/ministerstvo/o-ministerstvu/historie/historie-ministerstva-prumyslu-a-obchodu--6438/\">působí</a> na české politické scéně minimálně od vzniku první republiky, zatímco ministra životního prostředí <a href=\"https://www.zakonyprolidi.cz/cs/1989-173\">vídáme</a> (čl. 2, odst. 7) ve vládě až od 1. ledna 1990.</div><br/><br/><div>Reálně to tedy bylo přesně naopak, než jak Šlechtová uvádí. Z již fungujícího ministerstva hospodářství část kompetencí přešla na nový resort - MMR. MŽP i MPO fungovaly dříve, než zmíněné ministerstvo hospodářství zaniklo.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14632", "id": 14632}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je zajímavé, že například ve dvacátém století prakticky se záplavy a povodně u nás nevyskytovaly v nějakém větším měřítku. Naopak devatenácté století na ně bylo velmi bohaté“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme tento výrok jako neověřitelný.<br/><div><a href=\"http://www.cts.cuni.cz/pokorny.html\">Mgr. Petr Pokorný, PhD.</a>, člen centra pro teoretická studia UK zabývající se kvartérní paleoekologií, sice zmiňuje ve své knize <a href=\"http://www.scienceworld.cz/clovek/mala-historie-ceskych-povodni/\">Neklidné časy</a> větší výskyt povodní v 19. století:</div><br/><div><i>Industrializace a nárůst populace v devatenáctém století vedly k výraznému snížení plochy lesů. To znamenalo pokles retenční schopnosti krajiny a povodně z této doby jsou v české historii nejextrémnější a nejčastější.</i></div><div><i><br/></i></div><div>Avšak nelze zároveň jednoznačně říct, že by se u nás ve 20. století povodně v nějakém větším měřítku nevyskytovaly, jak ukazuje i následující přehled největších povodní v 19. a 20. století. </div><br/><div><a href=\"http://is.muni.cz/th/67692/prif_m/Diplomova_prace.pdf\">Největší povodně v 19. století</a> (.pdf, str. 49-61):</div><br/><div>Březen 1830</div><div>Září 1831</div><div>Březen 1845</div><div>Srpen 1854</div><div>Červen 1879</div><div>Srpen 1880</div><div>Březen 1888</div><div>Červenec/srpen 1897</div><br/><div><a href=\"http://is.muni.cz/th/67692/prif_m/Diplomova_prace.pdf\">Největší povodně ve 20. století</a> (.pdf, str. 65-89):</div><br/><div>Červenec 1903</div><div>Srpen/září 1938</div><div>Březen 1941</div><div>Březen 1947</div><div>Červenec 1997</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8632", "id": 8632}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...slovenský model nebo rakouský model. To jsou země, kde se prezident volí přímo, ale neznamená to jakékoliv narušení parlamentního charakteru těchto států. Rozhodující slovo ve výkonné moci má v Rakousku kancléř, na Slovensku předseda vlády, nikoliv přímo volený prezident republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Srovnáním pravomocí a postavení prezidenta ve vybraných státech se zabývá informační <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=139944\">studie</a> (.pdf) Parlamentního institutu z října 2003.</p><p>Zde se dočteme, že <i>„rakouská hlava státu má relativně slabé pravomoci srovnatelné s postavením a pravomocemi českého prezidenta“</i> (str. 51). Tyto pravomoci jsou pak vyjmenovány v tabulce č. 11 (str. 58); patří mezi ně například <i>zastupování státu navenek, uzavírání mezinárodních smluv, jmenování členů spolkové vlády a státních tajemníků, rozhodnutí o rozpuštění Národní rady, udělování milosti či jmenování soudců na návrh vlády</i>.</p><p><i>„Veškeré akty spolkového prezidenta, nestanoví-li ústava jinak, mohou být realizovány pouze na návrh vlády nebo jí pověřeného ministra. K platnosti aktu prezidenta republiky se vyžaduje spolupodpis spolkového kancléře nebo příslušného ministra. Politickou odpovědnost pak za prezidenta nese vláda.“</i> (str. 54)</p><p>Rakouský prezident je volen přímo již od roku 1951 (přímá volba byla zavedena do ústavy již v roce 1929, str. 59-60).</p><p>Na Slovensku byla přímá volba zavedena do ústavy až v roce 1999 (str. 68). Postavení prezidenta se zde však <i>„blíží postavení formální hlavy státu bez význačnějších výkonných pravomocí“</i> (str. 64). Mezi jeho pravomoci patří <i>jmenování a odvolávání předsedy a dalších členů vlády, možnost rozpustit Národní radu v ústavou stanovených případech, vyhlašuje referendum, uděluje vyznamenání, jmenuje a odvolává soudce či uděluje milosti</i> (nutnost kontrasignace předsedou vlády; str. 66-67).</p><p>V obou zmíněných zemích tedy i přes zavedení přímé volby prezidenta skutečně došlo k zachování parlamentního charakteru s významným postavením parlamentu a od něj odvozené vlády. Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8932", "id": 8932}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My obchodujeme se 76 zeměmi, kam vyvážíme pivo. A všichni zahraniční partneři řekli, že v okamžiku, kdy by jejich smlouva měla viset v registru smluv, tak nebudou s Budvarem dále obchodovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dle výroční <a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy/vysledky-roku-2015.pdf\">zprávy</a> (.pdf, str. 4) Budějovického Budvaru za rok 2015 obchoduje pivovar se 76 zeměmi. Do nich\nvyvezl v tomto roce 56 % z celkového objemu prodaného piva. </p><p class=\"MsoNormal\"><img src=\"/data/images/budvar.png\"/></p>\n\n<p class=\"MsoNormal\">Zdroj: <a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy.html\">http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy.html</a></p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Informace o tom, že zahraniční partneři odmítají obchodovat\ns pivovarem, pokud budou jejich smlouvy v registru smluv, není\nveřejně dostupná. </p><p class=\"MsoNormal\">Pravdou však je, že v <a href=\"http://budejovice.idnes.cz/zverejnovani-smluv-budvar-d08-/budejovice-zpravy.aspx?c=A151216_2212808_budejovice-zpravy_jkr\">rozhovoru</a> z prosince 2015 se ředitel Budvaru Jiří\nBoček vyjadřuje k otázce ohlasů zahraničních partnerů na nutnost zveřejňování smluv následovně: „... <i>žádný z našich obchodních\npartnerů pochopitelně nebude spokojený s tím, že vystavujeme naše vzájemné\nsmlouvy.</i>“ Rozhovory s partnery pivovaru, kteří by tuto skutečnost potvrdili, však nejsou ve veřejně dostupných zdrojích k nalezení. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14532", "id": 14532}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, tak on ji z druhé strany kritizuje kardinál Vlk jako vydírání státu vůči katolické církvi, protože součástí dohody je závazek katolické církve věnovat nemalou částku peněz z vlastních zdrojů do opravy dvou chátrajících budov. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněná dohoda o majetkovém vyrovnání mezi Pražským hradem a katolickou církví <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1714339-duka-a-zeman-dohledli-na-podpis-smluv-hradni-pamatky-se-vraci-cirkvi\">byla podepsána v pátek 4. března 2016</a>. <br/><br/><div>Na základě dohody stát římskokatolické církvi přiznává klášter sv. Jiří, budova Nového proboštství a kostel Všech svatých, přičemž církev se současně vzdává dalších nároků na Pražském hradě. Užívání některých budov v areálu jak státem, tak církví pak bude sdílené. Římskokatolická církev se v dohodě taktéž zavázala, že dva ze tří objektů, které převzala do pěti let opraví. <br/><div><br/><div>Právě tento aspekt předmětné dohody kritizoval v červenci 2015 v rámci jejího projednávání kardinál Miloslav Vlk. Je ovšem výraznou nadsázkou, že by jednání Hradu popsal jako vydírání. Přesto není pochyb o tom, že s dohodou hluboce nesouhlasí a považuje ji dokonce za protizákonnou.<br/><br/>Kardinál Vlk řekl <a href=\"http://www.lidovky.cz/cirkev-ziska-dve-budovy-na-hrade-musi-je-opravit-a-vzdat-se-dalsich-naroku-1lf-/zpravy-domov.aspx?c=A150716_072039_ln_domov_ELE\">následující</a>: <i>\"Já mám na mysli to, že zákon o restitucích nestanoví žádné takové podmínky, jako že nabyvatel musí objekt opravit, nebo že nesmí žádat další objekt, na který má ze zákona právo. Takové podmínky jsou protizákonné, protiústavní a hrubě porušují demokratické principy.\" </i><br/><br/>Před tuto nezanedbatelnou nepřesnost však výrok hodnotíme jako pravdivý, neboť vyjádření kardinála Vlka je skutečně negativní.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12732", "id": 12732}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přicházíte s dalšími návrhy ve chvíli, kdy celé to podnikatelské prostředí je znejistěné, není jasné, kdo tam patří (do EET, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nelze ověřit, zda je <i>„celé podnikatelské prostředí znejistěné“</i>, jak na podnikatele dopadá neustávající diskuze o změnách či jak jsou informováni o své pozici v novém systému. Je však pravdou, že ačkoliv je zákon schválený, stále probíhá diskuze o dílčích změnách a o tom, jací podnikatelé by z EET měli být vyjmuti.  <br/><br/>Určitá možná obava z vývoje praxe a fungování zákona o EET byla navozena už \nsamotným projednáváním na půdě Poslanecké sněmovny. Kdy byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1798109-ustavni-soud-odmitl-stiznost-opozicnich-poslancu-kvuli-eet\">proces</a> projednávání zákona napaden <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-odmitl-ustavni-stiznosti-sedmi-poslancu-proti-proceduralnim-rozhodnutim-a-po/\">neúspěšně</a> 26. května 2016 skupinou opozičních poslanců u Ústavního soudu. Opoziční poslanci - ODS a TOP 09, podali ještě následovně společnou <a href=\"http://www.ceskenoviny.cz/zpravy/navrh-ods-a-top-09-na-zruseni-eet-obsahuje-pet-hlavnich-vyhrad/1354016\">žalobu</a> k stejnému soudu o celkové zneplatnění zákona o EET. Z toho může vycházet část nejasnosti ohledně osudu zákona o EET jako celku.<br/><br/>V současnosti je zákon 112/2016 sb. o elektronické evidenci tržeb přijat a platný. Zákon vyjmenovává \nexplicitně evidované tržby, u kterých je platnost zákona o EET dočasně pozastavena v <a href=\"https://www.zakonyprolidi.cz/cs/2016-112#p37\">§37</a> zákona 112/2016 sb. Ve stejném paragrafu je v bodě 3 uvedeno:<br/><br/><i>„Vláda může stanovit nařízením, že některé tržby nejsou ode dne nabytí účinnosti tohoto zákona dočasně evidovanými tržbami.“<br/><br/></i>Zároveň není\n pravdou, že by obecně nebylo známé, co do EET patří a odkdy. Finanční \nspráva jednak vydala 31. srpna 2016 metodické pokyny výkladu zákona formou <a href=\"http://www.etrzby.cz/assets/cs/prilohy/Metodika-k-evidenci-trzeb_v1.0.pdf\">příručky</a>. Na druhou stranu například <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zverejnilo-metodicke-pokyny-k-evidenci-trzeb/1388101\">vydání</a> výše popsané příručky bylo částí odborné veřejnosti přijato s kritikou, že byla vydána na poslední chvíli.<br/><br/>K vysvětlení dotazů mají sloužit i tzv. <a href=\"http://www.etrzby.cz/cs/plan-akci\"><i>roadshow</i></a>\n EET či setkání s lidmi z oboru, které finanční ředitelství a \nministerstvo financí pořádá průběžně přibližně od června roku 2016. K \njednotlivým vyjádřením v tisku se ministerstvo financí také snažilo \nreagovat a vysvětlovat na svých <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016\">stránkách</a>. Navíc provozuje portál <a href=\"http://www.etrzby.cz/\">ETržby.cz,</a>\n kde jsou dostupné aktuální informace včetně toho, na koho a od kdy se \ndaný zákon vztahuje. <br/><br/>Určité nejasnosti se objevili při začátku projednávání daňového vládního balíčku dne 30. listopadu 2016, ke kterému byly přiloženy k projednání i pozměňovací <a href=\"http://www.ceskenoviny.cz/zpravy/danovy-balik-miri-ke-schvalovani-jsou-v-nem-i-navrhy-zmen-v-eet/1421679\">návrhy</a> týkající se zákona o EET. Zájem vzbudil <a href=\"http://archiv.ihned.cz/c1-65531840-tisice-podnikatelu-jsou-v-nejistote-babisovy-necekane-zmeny-v-eet-narazi-v-koalici-i-v-opozici\">návrh</a> ministra <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ministr-financi-navrhl-zmeny-v-zakone-o-26696\">financí</a> Andreje Babiše, na základě jednání s <a href=\"http://www.amsp.cz/mikrozivnostnici-a-e-shopy-maji-sanci-vyhnout-se-eet\">Asociací</a> malých a středních podniků v ČR provést některé změny v tomto novém zákoně s tím, že by se části obchodníků, kteří by přijali paušální daň a mají obrat do 250 tisíc korun, netýkal provoz EET. Bylo také navrženo, aby z kontroly byly vyjmuty platby kartou přes platební brány. Otázkou zůstává, zda by o paušální zdanění výměnou za vyjmutí z EET byl zájem, což by podle předsedy <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/kolem-eet-se-zvedla-hysterie-skonci-mene-podniku-nez-se-tvrdi-rika-prezident-asociace-malych-a-strednich-podniku--1674584\">Asociace</a> Karla Havlíčka neměl být zásadní problém. Zavedení EET nevidí jako problém, horší je prý dle jeho slov pocit hysterie vyvolaný mezi podnikateli. <br/><br/>Určité změny navrhla i vládní <a href=\"http://www.pavelbelobradek.cz/clanky/kdu-csl-zavedenim-eet-by-nemeli-byt-postizeni-drobni-podnikatele-navrhneme-zmeny/\">KDU-ČSL</a>, která by taktéž uvítala vyjmutí podnikatelů, kteří jsou plátci paušální daně, těch jejichž obrat je do 414 tisíc korun ročně či podnikají jako vedlejší činnost s výdělkem do 5041 korun měsíčně, a prodejců na farmářských trzích, kteří na nich prodávají více jak dvě třetiny produkce. Poslanci opozice za ODS a TOP 09 ve svých návrzích rovnou chtějí celý zákon zrušit.<br/><br/>Nejistota tedy souvisí s možným prosazením výjimek navrhovaných ministrem Babišem či KDU-ČSL. ČSSD se však ke změnám vyjádřila zamítavě. Pro všechny podnikatele stále platí postupný náběh dle vln, které vycházejí z platného zákona a jsou například dohledatelné na stránkách tomu zřízených ministerstvem financí.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14132", "id": 14132}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dopravní podnik je stoprocentní dceřiná společnosti hlavního města Prahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak uvádí Dopravní podnik hlavního města Prahy na svých <a href=\"http://www.dpp.cz/profil-spolecnosti/\">webových stránkách</a>, opravdu je stoprocentně vlastněn hlavním městem Prahou.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8232", "id": 8232}, {"autor": "Hynek Kmoníček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pro mě je definicí finlandizace to, co jsem říkal ČTK, které ihned po prezidentově výroku, protože termín neznali, vyběhli do Wikipedie a tam to pečlivě opsali. Čili to, co, řekněme, z Pražského hradu zní pod termínem finlandizace, jsem jim definoval jako samostatné, dobrovolné podřízení některých ambicí svého vlastního státu vyšším státním zájmům svého státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká Wikipedie definuje termín <a href=\"http://cs.wikipedia.org/wiki/Finlandizace\">finlandizace</a> jako pojem odvozený od postavení Finska vůči Sovětskému svazu v období po druhé světové válce, kdy Finsko pro udržení své vlastní státní suverenity podřídilo svoji zahraniční politiku Sovětskému svazu. Obecně pak Wikipedie finlandizaci definuje jako vliv velmoci na politiku malého sousedního státu.</div><br/><br/><div>Anglická Wikipedie definuje <a href=\"http://en.wikipedia.org/wiki/Finlandization?oldid=401868036\">finlandizaci</a> jako rozhodnutí země nezpochybňovat v zahraniční politice sousední velmoc, přičemž velmoc mu ponechá jeho národní suverenitu. </div><br/><br/><div>Pojem finlandizace podle výkladu brněnského politologa <a href=\"http://www.lidovky.cz/finlandizace-ukrajiny-nezodpovedny-zeman-z-nas-dela-trojskeho-kone-ruska-1ro-/zpravy-svet.aspx?c=A141126_160440_ln_zahranici_msl\">Tomáše Šmída</a> znamená faktické podřízení jednoho státu geopoliticky či geograficky blízké velmoci, kdy menší stát podřizuje svoji zahraniční politiku zájmům velmoci výměnou za její nevměšování se do jeho vnitropolitických událostí. Šmíd zdůrazňuje, že finlandizace neznamená neutralitu. </div><br/><br/><div>V definici finlandizace autora výroku je tedy problematická absence zmínky o vlivu a podřízení se geopolitické či geografické velmoci. Znaky finlandizace popsané ve výroku výše zmíněným definicím pojmu neodporují, nicméně z hlediska všech tří definic nevystihují význam pojmu přesně, jelikož absentují elementární definiční znaky \"<i>vlivu velmoci</i>\". Definice autora výroku je tudíž tímto neúplná a nepřesná.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11632", "id": 11632}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „I podle toho, jak zaujaly mé Hovory z bazénku, tak je vidět, že mnohdy problémy, které by se skutečně měly řešit jako je důchodová reforma, jako je otázka zaměstnanosti, jako je otázka bezpečnosti této země v době, kdy ve světě zuří válečné konflikty a jsou v pohybu miliony lidí, tak to se neřeší (...) Jsem rád, že se najde prostor v médiích i pro velká témata.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dojem, že média neinformují o zmíněných tématech, je obzvláště u některých z nich výrazně mylný. Stejně tak nelze korektně říci, že by se např. o otázce bezpečnosti či o konfliktech veřejně nemluvilo.</div><br/><br/><div>Předně, pokud Škromach mluví o absenci informovanosti/diskuze v oblasti bezpečnosti, tak tato témata plní média a veřejný prostor v podstatě denně. Média informují o <a href=\"http://www.ceskenoviny.cz/zpravy/experti-na-integraci-odmitli-vyroky-zemana-babise-i-chovance/1378711\">různých aspektech</a> migrační krize, <a href=\"http://www.ceskenoviny.cz/zpravy/do-recka-priplulo-z-turecka-za-posledni-mesic-asi-1500-migrantu/1379467\">o situaci</a> v konfliktních regionech sousedících s Evropou, o jednáních evropských představitelů v oblasti migrace atp. Příkladů takových textů nalezneme nepřeberné množství. Také řada diskuzních pořadů se tomuto opakovaně věnovala.</div><br/><br/><div><div>Bylo by vyčerpávající uvádět všechny případy, kdy se média věnovala <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nove-kontroly-hranic-s-nemeckem-uprchliky-neodhalily-nelegalni-migrace-klesa--1638599\">migraci</a> či <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prazske-letiste-posili-bezpecnost-zavede-system-rozpoznavajici-obliceje-cestujicich--1611857\">bezpečnostním opatřením</a> České republiky proti možným útokům. Ostatně ministr vnitra Milan Chovanec na konci července veřejnost <a href=\"http://www.ceskenoviny.cz/zpravy/v-cr-dal-plati-prvni-stupen-pred-terorismem-hrozba-ted-neni/1374521\">ubezpečil</a>, že zemi nehrozí konkrétní nebezpečí a že „<i>současná bezpečnostní opatření v ČR jsou proto dostačujíc</i>í“. Koncem srpna i tak ministr Chovanec <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-ma-podle-babise-v-rozpoctu-dostatecne-rezervy/1376518\">žádal</a> ministra financí o tři miliardy pro zajištění bezpečnosti v souvislosti s migrací a hrozbou teroru (a této žádosti nakonec bylo vyhověno.) Současně <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-chce-v-rozpoctu-prosazovat-penize-na-bezpecnost-ci-skolstvi/1376391\">vyzdvihl</a> důležitost národní bezpečnosti i premiér Sobotka. Řeší se i preventivní posílení bezpečnosti na hranicích, ostraha <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-posili-ostrahu-hranice-s-nemeckem/1375691\">bude zvýšena</a> například na hranicích s Německem.</div><br/><br/><div>O migrační krizi také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-10.html\">opakovaně jednala</a> Poslanecká sněmovna, která rovněž měnila legislativu (např. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=463\">zákon o azylu</a>), přijímala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82733&amp;pdf=1\">usnesení</a> (.pdf) směrem k vládě v otázce migračních kvót a dohody EU-Turecko, různé bezpečnostní aspekty jsou probírány na <a href=\"http://www.denik.cz/z_domova/bezpecnostni-rada-statu-resila-protiteroristicka-opatreni-20160720.html\">Bezpečnostní radě státu</a> atp. Konečně vláda také navyšuje rozpočty resortů obrany i vnitra a posiluje stavy u Policie České republiky.</div><br/><br/><div>U důchodové reformy má Zdeněk Škromach pravdu, že se o ní tolik nemluví a neinformuje. To je ovšem logické z toho důvodu, že vláda na žádné takové reformě  momentálně nepracuje. V tomto volebním období Sobotkův kabinet <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1606871-druhy-duchodovy-pilir-skonci-potvrdila-snemovna\">prosadil zrušení</a> tzv. 2. důchodového pilíře a kromě toho se diskuze týkající se penzí točí zejména okolo jejich valorizací. Poměrně diskutovaná byla také snaha vlády (nakonec úspěšná) dát kabinetu <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-mozna-bude-moci-zvysovat-duchody-nad-zakonny-ramec/1324592\">pravomoc valorizovat</a> důchody nad zákonný rámec. </div><br/><br/><div>Současně také kabinet zřídil <a href=\"http://www.duchodova-komise.cz/?page_id=47\">tzv. Potůčkovu komisi</a>, která má za úkol promýšlet možné varianty budoucí důchodové reformy. Reálně tedy problematiku důchodové reformy, resp. to, zda se o ní povede veřejná debata, má ve svých rukou vláda, kde má ČSSD, jak Škromach uvádí dále v pořadu, dominantní slovo.</div><br/><br/><div>Co se týče zaměstnanosti, v prvním čtvrtletí letošního roku v České republice došlo ze zemí Evropské unie k nejstrmějšímu <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7481744/2-14062016-BP-EN.pdf/d67f714a-9cbb-43cb-891f-c621e292efce\">vzrůstu</a> podílu zaměstnaných v porovnání s předchozím čtvrtletím, o čemž referovala i <a href=\"http://zpravy.e15.cz/burzy-a-trhy/makroekonomicka-data/zamestnanost-v-cesku-stoupa-nejvice-z-cele-eu-ukazal-eurostat-1301768\">česká média</a>. Podle aktuálních dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_June_2016.png\">Eurostatu</a> je nezaměstnanost v České republice jedna z nejnižších v celé Evropské unii. Podle dat ČSÚ nezaměstnanost klesá od roku 2013, v <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;z=M&amp;f=GRAFICKY_OBJEKT&amp;pvo=ZAM06&amp;katalog=30853&amp;c=v3~8__RP2015&amp;str=v95&amp;rouska=true&amp;clsp=null\">některých oblastech</a> České republiky je však výrazně vyšší než celkový průměr (zejména na Ostravsku a Ústecku).</div></div><br/><br/><div>Problémy, které Škromach popisuje, se i ve veřejném prostoru reálně řeší a média o nich zhusta informují. Nejvýrazněji je to vidět v otázce bezpečnosti, která je v souvislosti s migrační krizí řešena prakticky neustále. Výrok Zdeňka Škromacha je tedy hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13332", "id": 13332}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta úprava daně z přidané hodnoty je skutečně o pouhý jeden procentní bod.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně dostupných údajů označujeme výrok za pravdivý, neboť od 1. ledna 2013 dochází na území v České republiky ke <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/208429-vanocni-darek-vlade-klaus-podepsal-vyssi-dph-vcas/\">zvýšení obou sazeb DPH</a> o jeden procentní bod na 15 a 21 procent. V souvislosti se změny v DPH došlo také k <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dane_novela_zakona_dph_74546.html\">přesunutí vybraných druhů zboží</a> ze snížené (dnes 15 procent) do její základní (dnes 21 procent) sazby. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7632", "id": 7632}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé já jsem zahájil dialog se zástupci i obchodních řetězců, abych s nimi na úvod toho, co jsem ministr, začal diskutovat tu situaci, že mně záleží na tom, abychom zvýšili podíl českých potravin na pultech. Řekl jsem jim, že jsem připraven k tomu hledat, řekněme, ty cesty, kdy budeme spolu kooperovat a také mi záleželo na tom, aby nejenom šlo o ten podíl potravin, ale i o to postavení našich potravinářů, našich zemědělců, našich výrobců, protože v tom obchodním vztahu ne vždy ty podmínky jsou férové a rovné, a také mě zajímá to, jakou kvalitu a za jakou cenu nabízí našim spotřebitelům. Řekl jsem, že napřed chci hledat tu variantu, že se budeme snažit spolu najít ty cesty, jakým způsobem vyjít vstříc našim výrobcům i zákazníkům, ale samozřejmě budeme velice tvrdě trestat, pokud zjistíme, že jejich podmínky nejsou férové, že jsou za hranu zákona, kdy budeme uplatňovat opravdu i ty nejvyšší sazby pokut, které se v minulosti neuplatňovaly a dneska můžeme jít v některých případech až na 10 milionů a v některých případech dokonce i na 50 milionů korun.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Jurečka se skutečně v červnu <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-zemedelstvi-jurecka-obchodni.html\">sešel</a> se zástupci obchodních řetězců a jednal s nimi mimo jiné i o navýšení podílu českých potravin na pultech. Ten se v současné době <a href=\"http://www.novinky.cz/ekonomika/338161-podil-ceskych-potravin-v-retezcich-je-od-40-do-75-procent.html\">pohybuje</a> mezi 40 až 75 procenty. Ministr po setkání řekl: \"<i>Velmi důležité je, aby nabízely kvalitní zboží českých výrobců a producentů, protože zákazníci takové potraviny vyžadují. Také by to podpořilo české zemědělce.\"</i></p><p>Státní zemědělská a potravinářská inspekce, která se zabývá mimo jiné kontrolou kvality potravin, pak může podle § 17 zákona <a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">110/1997 Sb.</a>, o potravinách a tabákových výrobcích, udělit pokutu ve výši až 50 milionů korun, pokud obchodník například \"<i>poruší povinnost dodržet požadavky na bezpečnost potravin stanovenou přímo použitelnými předpisy Evropských společenství upravujícími požadavky na potraviny\"</i>, případně podle odstavce § 17 a) téhož zákona, který se zabývá klamavým značením potravin.</p><p>Výše uvedené informace potvrzují slova ministra Jurečky a jeho výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10932", "id": 10932}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v Parlamentu, ještě když jsem byl v opozici, opakovaně navrhoval, abychom anonymní akcie zrušili. Tehdy jsme předkládali poslanecký návrh jako sociální demokracie, aby se anonymní akcie zrušily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Premiér Sobotka a ČSSD se pokoušeli prosadit zákon minimálně\ndvakrát. První pokus o návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">zákona</a> podala ČSSD\nspolečně se stranou Zelených na konci roku 2009. Znovu se pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/009schuz/s009140.htm\">zákon</a>\npokusila prosadit ČSSD na schůzi Poslanecké sněmovny 10. prosince 2010, kterou\ntehdejší poslanec Bohuslav Sobotka uváděl takto:</p>\n\n<p class=\"MsoNormal\"><i>“Děkuji, vážená paní předsedkyně, kolegové a kolegyně, já\nbudu velmi stručný, protože i toto je návrh zákona, který se neobjevuje poprvé\nv Poslanecké sněmovně. Chtěl bych připomenout, že návrh na zrušení listinných\nakcií na majitele předkládali poslanci České strany sociálně demokratické již\nběhem minulého funkčního období. Tento návrh zákona nebyl přijat v rámci tohoto\nvolebního období a my jsme přesvědčeni, že v rámci boje proti korupci, v rámci\nboje proti netransparentnosti jsme povinni, abychom s tímto návrhem znovu do\nPoslanecké sněmovny přišli.”</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12832", "id": 12832}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za těch 8 let jsem nyní formálně osmým ministrem školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od roku 2004 se na postu ministra či ministryně školství <a href=\"http://www.msmt.cz/ministerstvo/ministri-skolstvi-od-roku-1848\">vystřídalo</a> 6 lidí (konkétně Buzková, Kopicová, Kuchtová, Bursík, Liška a Dobeš). Ministryně Kopicová ale zastávala tento post dvakrát, takže Petr Fiala je de facto skutečně 8. ministrem školství za posledních 8 let.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6032", "id": 6032}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud firma nevyplatí mzdy, případně i odstupné, tak se ti zaměstnanci obrací na pracovní úřad s nějakým zpožděním to dostanou proplacené. To je něco, co vláda neschválila, to platí, tuším, asi 10 let, nebo ještě déle.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jana Mládka hodnotíme jako pravdivý, protože pokud je firma v insolvenci, tak zaměstnanci mohou skutečně prostřednictvím úřadů práce získat mzdu a to konkrétně za 3 měsíce, které jim zaměstnavatelem vyplaceny nebyly. Zákon je účinný od roku 2000.</div><br/><br/><div>Mládek naráží na možnost, kterou nabízí zákon o ochraně zaměstnanců při platební neschopnosti zaměstnavatele. Ten je účinný <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-0\">od 1. července 2000</a>, možnost získat mzdu od zaměstnavatele, který se ocitl v insolvenci, trvá tedy 16 let. </div><br/><br/><div>§ 3 b) tohoto <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p3-1-b\">zákona vymezuje</a>, že kromě platu lze skutečně žádat také i o odstupné. V současné době lze prostřednictvím tohoto zákona získat <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p5-1\">3 měsíční mzdy</a> a to ve výši <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p5-2\">maximálně 1,5 násobku průměrné mzdy</a> za minulý rok (tuto výši pro aktuální rok vyhlašuje vždy Ministerstvo práce a sociálních věcí). Aktuální výše byla <a href=\"https://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/sdeleni_ins\">ministryní Marksovou vyhlášena</a> 25. března tohoto roku a činí 26 467 Kč.  </div><br/><br/><div>Strop, který mohou zaměstnanci na základě této zákonné úpravy čerpat, tedy činí 119 101 Kč (jde o tři 1,5-násobky průměrné mzdy). Jde o částku, kterou by mohl zaměstnanec čerpat, pokud by jeho zaměstnavatel spadl do insolvence mezi 1. květnem 2016 a 30. dubnem 2017. Příští rok bude opět částka aktualizována na základě vývoje výše průměrné mzdy v národním hospodářství.</div><br/><br/><div>Časové vymezení, po němž zaměstnanec získá dlužnou částku od úřadu práce, <a href=\"http://www.zakonyprolidi.cz/cs/2000-118/zneni-20160101#p7\">popisují § 7-9 zákona</a>. Zákonné lhůty jsou stanoveny v řádech dnů, kdy má zaměstnanec povinnost doložit dlužnou částku, kterou požaduje a stejně tak je v řádu dnů vymezen postup úřadu práce.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13032", "id": 13032}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Za druhé doporučuji, aby si každý to video mého projevu poslechnul, protože jsem mluvil o divokém odsunu před Postupimskou dohodou.\" (výrok je pronesen směrem k prohlášení MZ ve Federálním shromáždění v roce 1990 - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Postupimská konference<a href=\"http://cs.wikipedia.org/wiki/Postupimsk%C3%A1_konference\"> probíhala</a> od července do srpna roku 1945. Miloš Zeman ovšem ve svém<a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/007schuz/s007031.htm\"> projevu</a> ve Federálním shromáždění říká následující: <i>“Tento systém má svoje genetické kořeny minimálně v porušování demokracie <b>po</b> roce 1945, ať už jde o transfér německého obyvatelstva přesně v duchu stalinských migračních přesunů (...).” </i><br/><br/><div>Ověřujeme tedy, jestli ve videu mluvil o době PŘED Postupimskou dohodou. V tomto bodě musíme tvrzení Miloše Zemana označit za nepravdivé. Ve videu odkazuje na dobu PO roce 1945, tedy až po uzavření Postupimské dohody.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7932", "id": 7932}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika nikdy žádné kvóty neodsouhlasila, Česká republika nikdy neřekla, že bude slučovat rodiny. Německo přijalo to, že nebude slučovat rodiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Jana Bartoška je hodnocen jako zavádějící, neboť je pravdou, že Česká republika přímo v souvislosti s uprchlickou krizí, o které je řeč, neproklamovala, že hodlá slučovat rodiny uprchlíků. Nicméně i tak je v této věci vázána mezinárodními smlouvami, vlastními zákony a v neposlední řadě respektuje i nezávazné právní předpisy  .</p><p class=\"MsoNormal\"><a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx?q=Y2hudW09Mw%3D%3D\">Česká\nrepublika</a> skutečně kvóty na uprchlíky <a href=\"http://www.mvcr.cz/clanek/milan-chovanec-v-lucemburku-cesko-bude-pomahat-perzekuovanym-odmitame-vsak-povinne-kvoty.aspx\">odmítá</a>.\nI přesto se ale <a href=\"http://http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">zavázala</a>, že v letech 2015 až 2017 příjme 1 500 uprchlíků.\nHlavní kritéria výběru budou případné předešlé vazby na ČR či jinou zemi EU a\n<b>upřednostňovány budou úplné rodiny a rodiny s malými dětmi.</b></p><p class=\"MsoNormal\">Co se týče slučování rodin, Česká republika ze zákona umožňuje občanům třetích zemí požádat o\ndlouhodobý pobyt za účelem <a href=\"http://www.mvcr.cz/clanek/obcane-tretich-zemi-dlouhodoby-pobyt.aspx?q=Y2hudW09Ng%3D%3D\">sloučení\nrodiny</a>. Žadatelem může být manžel cizince s povoleným pobytem, dětem\ncizinců s povoleným pobytem, rodičem nezletilého cizince apod. Toto\npovolení se poskytne žadateli, pokud splní podmínky uvedené <b>v zákoně o\npobytu cizinců</b> na území České republiky <a href=\"http://www.zakonyprolidi.cz/cs/1999-326\">č. 326/1999 Sb.</a> Česká\nrepublika rovněž jako stát EU naplňuje směrnici <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32003L0086&amp;from=CS\">2003/86/EC</a>,\nkterá vymezuje právo na slučování rodin. </p><p class=\"MsoNormal\">Kromě těchto dokumentů se slučováním\nrodin zabývá také mezinárodní právo a úmluvy, které se Česká republika zavázala\nplnit. Patří mezi ně: </p><p class=\"MsoNormal\">Úmluva o právech dítěte – zejména článek 10 a 22 (<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/umluva-o-pravech-ditete.pdf\">pdf.</a>\nstr. 3 a 5), </p><p class=\"MsoNormal\">Úmluva o ochraně lidských práv a základních svobod – článek 6 (<a href=\"http://www.euroskop.cz/gallery/2/772-umluva_o_ochrane_lidskych_prav_a_svobod.pdf\">pdf.</a>\nstr. 6), </p><p class=\"MsoNormal\">Mezinárodní pakt o občanských a politických právech – článek 17 a 23 (<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/mezinar.pakt-obc.a.polit_.prava_.pdf\">pdf</a>.\nstr 4 a 5),</p><p class=\"MsoNormal\">Ženevská úmluva o ochraně civilních osob za války – dodatkový protokol č. 1 (<a href=\"http://www.cervenykriz.eu/cz/nsmhp/Zenevske_umluvy_a_dodatkove_protokoly.pdf\">pdf</a>. str. 145).</p><p class=\"MsoNormal\">Z nezávazných právních aktů pak jmenujme Všeobecnou deklarace lidských práv – článek 16 (<a href=\"http://www.nssoud.cz/zakony/deklarace_prava.pdf\">pdf,</a> str. 3).</p><p class=\"MsoNormal\"><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/nemecko-zprisnuje-imigracni-pravidla-dva-roky-nebude-umoznovat-slucovani-rodin--1578667\">Německo</a>\npostupně svoji migrační politiku zpřísňuje a v lednu toho roku přijalo\nopatření, ve kterém se zavázalo, že dva roky nebude umožňovat slučování rodin.\nPrakticky se toto opatření týká uprchlíků ze Sýrie. Cílem je omezit jejich\npříliv do země.<br/><br/>Z důvodu zavádějícího vyjádření o tom, zda se Česká republika někdy zavázala slučovat rodiny, je výrok hodnocen tak, jak je.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12632", "id": 12632}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Připomínám paní ministryni Marksovou, která předkládala novelu zákona o nemocenském pojištění a některá opatření, která chtěla do nemocenského pojištění prosadit, například možnost rozšíření péče o osobu blízkou, tak jí na vládě ten návrh neprošel, nebyla na tom shoda a ona se musela spokojit s redukovaným návrhem, který předkládáme nyní jako vláda do poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Původní návrh ministryně Marksové předložený na zasedání vlády 10. května 2016 <a href=\"https://apps.odok.cz/attachment/-/down/3ORNA9TCBKCB\">v hlavě VI</a>. novely zákona o nemocenském pojištění rozšiřoval možnost péče i o osoby blízké. <a href=\"https://apps.odok.cz/attachment/-/down/3ORNA9TCBJYM\">Důvodová zpráva</a> (.doc str. 2) říká, že účelem změny právní úpravy by bylo poskytnout zaměstnancům účastných nemocenského pojištění pracovní volno z důvodu krátkodobého ošetřování nebo péče člena rodiny, kteří nyní na něj nemají nárok a kompenzovat jim ucházející příjem.  <div><br/><div><br/><div>Vláda nicméně původní podobu neodsouhlasila a novelu <a href=\"https://apps.odok.cz/attachment/-/down/KORNAA3HFS5M\">znovu </a>projednávala o osm dní později, kdy už se mezi členy vlády dočkala podpory, avšak již bez možnosti rozšíření péče o osobu blízkou. </div><br/><br/></div><div>Organizační výbor 1. června doporučil novelu zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=821&amp;snzp=1\">k projednání</a> a ta teď míří do Sněmovny k prvnímu čtení. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13132", "id": 13132}]