[
  {
    "id": "5665",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(DPH je podřízeno šesté směrnici Evropské unie. Je jasně řečeno, co smí a co nesmí být ve snížené sazbě. Dětské pleny a zdravotnické pomůcky nesmí být ve snížené sazbě.) Česká republika ji tam stále má, což je předmětem řízení, které s námi Evropská komise vede. ",
    "oduvodneni": "<p>Výrok byl označen za pravdivý, neboť Evropská komise opravdu vydala nesouhlasné stanovisko s rozhodnutím České republiky zařadit dětské pleny do snížené sazby DPH.</p>\n<p>Jak uvádí ministr Kalousek, DPH je podřízeno <a href=\"http://eur-lex.europa.eu/LexUriServ/site/cs/oj/2006/l_347/l_34720061211cs00010118.pdf\">šesté směrnici</a> (.pdf) Evropské unie, která byla aktualizována v roce 2006.</p>\n<p>Česká republika se kvůli dětským plenám opravdu ocitla ve sporu s Evropskou komisí. Komise <a href=\"http://ekonomika.idnes.cz/eu-zahajila-rizeni-s-ceskem-kvuli-plenam-chysta-ale-ustupky-p48-/ekonomika.aspx?c=A060719_143029_ekonomika_ven\">nesouhlasila</a> s přiřazením plen do nižší sazby daně a odeslala České republice <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/06/1031&amp;format=HTML&amp;aged=0&amp;language=en&amp;guiLanguage=en\">dopis</a> s formálním upozorněním. Učinila tak první ze tří kroků v proceduře o porušení evropského práva.</p>\n<p>Česká strana se však proti tomu ohradila, v <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_26887.html?year=2006\">prohlášení</a> Ministerstva financí ČR z roku 2006 uvedla, že <i>\"Česká republika při zařazení dětských plen mezi plnění se sníženou sazbou vycházela ze znění kategorie 3 přílohy H 6. směrnice, která opravňuje členské státy zdaňovat sníženou sazbou mimo jiné i výrobky hygienické ochrany.\"</i></p>\n<p>K problému se v souvislosti s růstem DPH nedávno <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168544-podle-necase-se-z-jednani-ekonomickych-ministru-rysuje-zvyseni-sazeb-dph/\">vyjadřova</a><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168544-podle-necase-se-z-jednani-ekonomickych-ministru-rysuje-zvyseni-sazeb-dph/\">l</a> také premiér Nečas, který uvedl následující: <i>\"Rozebírali jsme položky ve snížené sazbě a nebudeme upravovat ten seznam, s výjimkou těch, kde je proti nám z hlediska legislativy EU vedeno řízení, a to jsou dětské pleny a zdravotní pomůcky.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5921",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Podle kodexu Věcí veřejných, (který napsala Karolína Peake s Lenkou Andrýsovou je), že poslanec, který zradí svoji stranu, opustí ji a přejde, uprchne, skládá okamžitě mandát. To podepsali (poslanci, kteří opustili stranu Věci veřejné, pozn).",
    "oduvodneni": "<p>Na základě analýzy Etického kodexu zástupce Věcí veřejných hodnotíme výrok jako pravdivý. Dokument, který museli podepsat jako podmínku členství všichni poslanci VV, opravdu obsahuje pasáž o složení mandátu.</p>\n<p>Ve <a href=\"http://www.veciverejne.cz/stanovy.html\">stanovách</a> VV je jasně uvedeno, že jedna z podmínek vzniku členství ve straně je závazek dodržovat etický kodex. Žadatel jej musí podepsaný přiložit k přihlášce.</p>\n<p>V pátém článku daného <a href=\"http://www.veciverejne.cz/eticky-kodex-zastupce-vv.html\">kodexu</a> je mimo jiné uvedeno následující:</p>\n<p><i>Při plnění svého mandátu se bude zástupce občanů zasazovat o maximální prosazování svého volebního a politického programu strany či subjektu, jehož zájmy zastupuje a prosazuje. Zástupce občanů nesmí v průběhu své funkce změnit politickou stranu, za kterou byl zvolen.\"</i></p>\n<p>V závěrečném ustanovení se poté píše toto: \"... <i>v případě prokázaného porušení tohoto Etického kodexu vzdá svého mandátu.</i> \" <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6177",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Když byla připravována smlouva nebo vlastně evropská ústava, Francouzi řekli ne, Holanďané řekli ne.",
    "oduvodneni": "<p>Dle informací ze zahraničních médií a oficiálních stránek vlády jednotlivých zemí hodnotíme výrok Farage jako pravdivý.</p>\n<p>V době, kdy byla evropská ústava připravována, muselo dojít v jednotlivých zemích EU k její ratifikaci. Aby mohla ústava vstoupit v platnost, bylo nutné, aby ji schválily všechny členské státy (pozn.: v době, kdy k ratifikaci došlo měla EU pouze 25 členů). Velká část zemí v letech 2004-2006 <a href=\"http://www.naseevropa.cz/portal/port_data.nsf/97e3955c4199ea94c1256eaf0056116c/cb11996b9fe269e9c125725700423c5a?OpenDocument\">ratifikaci</a> ústavy podpořila, v některých byla ale odložena. V případě Francie a Nizozemí však byla evropská ústava odmítnuta.</p>\n<p>Ve Francii měla být evropská ústava schvalována pomocí referenda, kterého se zúčastnilo téměř 70 % obyvatel. Proti se <a href=\"http://translate.googleusercontent.com/translate_c?hl=cs&amp;langpair=en%7Ccs&amp;rurl=translate.google.cz&amp;twu=1&amp;u=http://www.interieur.gouv.fr/sections/a_votre_service/resultats-elections/rf2005/000/000.html&amp;usg=ALkJrhjuXZqYpQouvjQ7YpmGJoZqsYrmSg\">vyjádřilo</a> 54,67 %, pro návrh hlasovalo 45,33 %. Návrh ústavy tak nebyl přijat, o čemž informovala řada médií (<a href=\"http://www.washingtonpost.com/wp-dyn/content/article/2005/05/29/AR2005052900644.html\">Washingtonpost</a>, <a href=\"http://news.bbc.co.uk/2/hi/europe/4592243.stm\">BBC</a>, <a href=\"http://zpravy.idnes.cz/francouzi-jako-prvni-odmitli-ustavu-eu-d97-/zpr_archiv.aspx?c=A050529_104104_eunie_jan\">iDNES</a>). Tehdejší prezident Jacque Chirac byl vyzván, aby v souvislosti s vyjádřením občanů přijal důsledky. Následně po referendu podal <a href=\"http://www.novinky.cz/zahranicni/57576-francie-ma-noveho-premiera.html\">demisi</a> premiér Jean-Pierre Raffarin a Chirac jmenoval jeho nástupce-Dominiqua de Villepina.</p>\n<p>V případě Nizozemí došlo rovněž k ratifikaci <a href=\"http://www.europa-nu.nl/id/vh15mvpxc8ar/nieuws/kiesraad_maakt_definitieve_uitslag?ctx=vgvqpnqs5qbn\">referendem</a>, kterého se zúčastnilo 63,3 % občanů. Schválení bylo <a href=\"http://news.bbc.co.uk/2/hi/4601439.stm\">neúspěšné</a>, jelikož se proti návrhu vyjádřilo 61,54 % a pro návrh pouze 38,48 % občanů. Tehdejší vláda se odmítla návrhem dále zabývat a odmítla možnost druhého referenda.</p>\n<p>Nigel Farage má ve svém tvrzení pravdu, Francie a Nizozemí skutečně návrh evropské ústavy v roce 2005 odmítly.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6433",
    "autor": "Ladislav Jirků",
    "strana": "TOP 09",
    "vyrok": "No, myslím, že jaderné úložiště ne. Řada těch referend v obcích zazněla přesně v tomto duchu. (referenda odmítající průzkum pro úložiště jaderného odpadu)",
    "oduvodneni": "<p>Na základě informací ze stránek Správy úložišť radioaktivních odpadů a mediálních výstupů hodnotíme výrok jako pravdivý.</p>\n<p>Mezi 8 <a href=\"http://www.rawra.cz/cze/Uloziste-radioaktivnich-odpadu/Budouci-hlubinne-uloziste/Zvazovane-lokality\">zvažovaných lokalit</a> pro jaderné úložiště se na území kraje Vysočina nachází tři - lokalita Horka a Hrádek a dodatečně přidaná <a href=\"http://www.rawra.cz/cze/O-SURAO/Aktuality/Kravi-Hora-na-Zdarsku-byla-zarazena-mezi-lokality-uvazovane-pro-umisteni-hlubinneho-uloziste\">Kraví hora</a>. Ostatní jsou v Jihočeském a Plzeňském kraji.</p>\n<p>Není zcela jasné, jaká přesně místní referenda má Ladislav Jirků na mysli. Server <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1018401\">rozhlas.cz</a> v článku z února 2012 cituje starostku obce Hojkov, která prohlásila: <i>\"V roce 2007 u nás proběhla referenda. A občané v 10 obcích rozhodli, že to tady prostě nechtějí. V lokalitě Hrádek-Rohozná je šest obcí, v pěti z nich bylo referendum a jasně bylo řečeno – my to tady nechceme.\"</i></p>\n<p>Informace o aktuálních referendech se nám ale nepodařio najít, spíše informace naznačují, že se žádná zatím nekonala. Jediné referendum, které se bude konat 8. září, se plánuje ve <a href=\"http://www.denik.cz/kraj-vysocina/ve-vezne-chystaji-referendum-lide-budou-hlasovat-o-jadernem-ulozisti-20120720-wz.html\">Věžné</a>. Naproti tomu například ve <a href=\"http://www.enviweb.cz/clanek/atom/92734/obce-na-zdarsku-projednaji-podminky-pruzkumu-pro-jaderne-uloziste\">Střítěži</a>, podle slov starosty zatím žádné iniciativy požadující referendum nejsou.</p>\n<p>Jako zajímavý doplněk nabízíme <a href=\"http://www.rawra.cz/cze/O-SURAO/Aktuality/Vyzkum-verejneho-mineni/Nazory-na-moznost-ulozeni-radioaktivnich-odpadu-ve-vybranych-lokalitach\">výsledky průzkumu</a> veřejného mínění v jednotlivých regionech vytipovaných jako možná budoucí úložiště, z něhož vyplývá, že <a href=\"http://aktualne.centrum.cz/domaci/regiony/vysocina/clanek.phtml?id=751396\">nejvstřícněji</a> se k myšlence úložiště staví právě na Vysočině.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6689",
    "autor": "Stanislav Mišák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byl za nás ve zdravotním výboru za ČSSD. (myšlen je Lubomír Nečas)",
    "oduvodneni": "<p>Výrok Stanislava Mišáka o členství Lubomíra Nečase ve Zdravotním výboru Zastupitelstva Zlínského kraje je pravdivý.</p>\n<p>Jeho slova potvrzují webové stránky Zlínského kraje. <a href=\"http://www.kr-zlinsky.cz/vybor-zdravotni-zastupitelstva-zlinskeho-kraje-cl-426.html\">Zde</a> je Lubomír Nečas skutečně ještě veden (poslední aktualizace byla z 19. června 2012) jako člen tohoto výboru, který byl navržen za vlády ČSSD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6945",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My 2 roky jako hejtmani navrhujeme vládě, aby ty peníze, které neumí vyčerpat, centrální ministerstva přesunuly do regionů.",
    "oduvodneni": "<p>Výrok je pravdivý na základě <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152483&amp;p1=1002\">zveřejněné tiskové zprávy Asociace krajů</a> z 18.1. 2010, ve které je uvedeno následující: <i>„Vyzvali jsme vládu, aby udělala inventuru evropských operačních programů. Tam, kde hrozí propadnutí peněz v centrálních operačních programech, chceme, aby vláda požádala Evropskou komisi o převod těchto prostředků do regionálních operačních programů. Ty čerpají evropské peníze nejrychleji a transparentně,“ řekl na tiskové konferenci po jednání Rady Asociace krajů její předseda a hejtman Jihomoravského kraje Michal Hašek.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7457",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Výčtový zákon, myslím z roku 1993, toto právo změnil (dispoziční právo - pozn. Demagog.cz) a udělal z toho soukromý majetek, takže církve mohly začít se vším nakládat, prodávat to.",
    "oduvodneni": "<p>Zákon <a href=\"http://spcp.prf.cuni.cz/lex/298-90.htm\">č. 298/1990 Sb.</a> (Výčtový zákon) konkrétně uvádí v paragrafu 1, “ <i>(1) Nemovitý majetek uvedený v příloze č. 1 tohoto zákona se prohlašuje ke dni účinnosti tohoto zákona za vlastnictví jednotlivých řádů a kongregací.</i> ” Zmíněná <a href=\"http://spcp.prf.cuni.cz/lex/prila.htm\">příloha</a> obsahuje výčet nemovitého majetku a příslušnou církev, která jej nově nabývá. Fischerová zcela přesně nepopisuje zmíněný rok, nicméně v pořadu také neurčitě hovoří o období “těsně po revoluci”, lze tedy považovat i časové vymezení za korektně uvedené.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7713",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Když jsem přebíral vládu v době nutnosti dokončit evropské předsednictví, tak jsem velmi stál o to, aby platil ten princip - na summity jezdí premiér.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných vyjádření Jana Fischera z června 2009 jako pravdivý,</p>\n<p>Vláda Jana Fischera skutečně vznikla během českého předsednictví Evropské unii během 1. pololetí roku 2009, když v tomto čase byla vyslovena nedůvěra vládě Mirka Topolánka.</p>\n<p>Důvěra byla vládě Jana Fischera vyslovena 7. června 2009. Co se týče summitů, Jan Fischer v Poslanecké sněmovně již při <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/058schuz/s058002.htm\">hlasování o důvěře uvedl</a>: \" <i>Za jednu z hlavních priorit si vláda vytkla důstojné a profesionální dokončení českého předsednictví Radě Evropské unie. Blížící se vrcholný summit Evropské unie dne 18. a 19. června tohoto roku předznamenává závěr našeho půlročního předsednictví a já vás ujišťuji, že vláda i já sám osobně učiníme prostřednictvím řady jednání na vrcholné úrovni před samotným summitem vše, co je v našich silách, abychom zajistili úspěšné zakončení jedné z nejvýznamnějších misí našeho porevolučního vývoje.</i> \"</p>\n<p>Zastoupení na tomto summitu se řešilo na politické scéně následně, <a href=\"http://www.rozhlas.cz/evropskaunie/zpravodajstvi/_zprava/582202\">prezident Klaus vyjádřil názor</a>, že by měl ČR reprezentovat právě premiér Fischer. Ten to prostřednictvím svého mluvčího komentoval následovně: <i>\"Postoj prezidenta republiky k otázce řízení červnové rady vítám. Je konzistentní s mým otevřeně deklarovaným přístupem.\"</i> Z tohoto vyjádření vyplývá, že Fischer se svou účastí na tomto summitu víceméně počítal.</p>\n<p>Na samotném summitu <a href=\"http://www.radio.cz/cz/rubrika/udalosti/ceske-predsednictvi-na-summitu-eu-slavi-uspech\">ČR reprezentoval</a> skutečně premiér Jan Fischer.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7969",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nicméně vláda se zodpovídá Poslanecké sněmovně. O předčasných volbách rozhoduje Poslanecká sněmovna, nikoliv prezident republiky.",
    "oduvodneni": "<p>Z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR vyvodíme toto:</p>\n<p>Nejprve by musela Poslanecká sněmovna vyslovit nedůvěru vládě. Až poté nastupuje pravomoc prezidenta, který ji Poslaneckou sněmovnu může rozpustit a poté se do 60 dnů od toho rozhodnutí konají předčasné volby. </p>\n<p>Poslaneckou sněmovnu může rozpustit prezident republiky, jestliže</p>\n<p> a) Poslanecká sněmovna nevyslovila důvěru nově jmenované vládě, jejíž předseda byl prezidentem republiky jmenován na návrh předsedy Poslanecké sněmovny,<br>\n  b) Poslanecká sněmovna se neusnese do tří měsíců o vládním návrhu zákona, s jehož projednáním spojila vláda otázku důvěry,<br>\n  c) zasedání Poslanecké sněmovny bylo přerušeno po dobu delší, než je přípustné,<br>\n  d) Poslanecká sněmovna nebyla po dobu delší tří měsíců způsobilá se usnášet, ačkoliv nebylo její zasedání přerušeno a ačkoliv byla v té době opakovaně svolána ke schůzi.<br>\n  (2) Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.<br>\n  (3) Poslaneckou sněmovnu nelze rozpustit tři měsíce před skončením jejího volebního období.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8481",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": " My jsme zvýšili počet kontrol za poslední zhruba rok a půl opravdu významně, o 30% v průměru.",
    "oduvodneni": "<p>Na základě informací ze Souhrnných zpráv SZPI, informací získaných přímo od SZPI a nejednoznačného tvrzení hodnotíme výrok jako zavádějící.</p>\n<p>Státní zemědělská a potravinářská inspekce každoročně publikuje na svých <a href=\"http://www.szpi.gov.cz/lstDoc.aspx?nid=11386\">stránkách</a> (v sekci Činnost SZPI – Souhrnné zprávy) podrobnou zprávu o svých činnostech za uplynulý rok a právě v těchto dokumentech (většinou v sekci 2.1 Kontrolní činnost – Celkové přehledy výsledků kontroly) jsou také uvedeny počty provedených vstupů inspektory SZPI. Petr Bendl uvedl, že počet těchto kontrol se od roku 2012 zvýšil průměrně o 30 %, není ale jasné, vůči jakému datu toto procento vztahuje.</p>\n<p>Počet kontrol SZPI za určitý rok, či jeho části, je následující: <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1003444&amp;docType=ART&amp;nid=11386\">2003</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1003018&amp;docType=ART&amp;nid=11386\">2004</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1003009&amp;docType=ART&amp;nid=11386\">2005</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002994&amp;docType=ART&amp;nid=11386\">2006</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002977&amp;docType=ART&amp;nid=11386\">2007</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1014211&amp;docType=ART&amp;nid=11386\">2008</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1021215&amp;docType=ART&amp;nid=11386\">2009</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1029558&amp;docType=ART&amp;nid=11386\">2010</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1036091&amp;docType=ART&amp;nid=11386\">2011</a><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1046066&amp;docType=ART&amp;nid=11386\">2012</a> 201319966 23076 23645257372967232459 3480637536 (od 1. července roku 2010: 17905)3587170195* 12971 (do 20. května 2013)</p>\n<p>* SZPI nás informovala, že v roce 2012 bylo provedeno v rámci tzv. metanolové kauzy zhruba 35 tisíc mimořádných kontrol lihovin, které se do běžných statistik nepromítly. Tedy: v roce 2012 byl celkový počet vstupů do provozoven (tzv. kontrol) 35 136 - tento údaj je k nalezení ve výroční zprávě z roku 2012 a dále SZPI uskutečnila dalších 35 059 mimořádných kontrol lihovin v souvislosti s řešením tzv. metanolové kauzy.</p>\n<p>Pro lepší představu jsme nejprve porovnali počet kontrol za poslední rok a půl (za rok 2012 až první polovinu roku 2013) s průměrným počtem kontrol od založení Státní zemědělské a potravinářské inspekce (od roku 2003, zákonem č. <a href=\"https://www.dropbox.com/s/2rkwmgz0pn4y6oe/zakon_146_2002_Sb.pdf?v=0mcns\">146/2002 Sb</a>. (.pdf)), navýšení kontrol v tomto případě ale činilo až 184 %. Při porovnání počtu kontrol za poslední rok a půl s předcházejícím stejně dlouhým obdobím (od druhé poloviny roku 2010 do konce roku 2011), se počet kontrol zvýšil o 54 %. V ani jednom z nejlogičtěji znějících případů se tak procentuální vzrůst nepohybuje okolo zmiňovaných 30 %; na druhou stranu je možné, že v jednu danou chvíli, ovšem Petrem Bendlem blíže nijak nespecifikovaným obdobím, rozdíl hodnot opravdu činil 30 %.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8737",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Mnoho let nebyla tato částka valorizována (platba za státní pojištěnce).",
    "oduvodneni": "<p>Pravidelnou každoroční valorizaci plateb za tzv. státní pojištěnce zastavil <a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/\">zákon</a> č. 261/2007 Sb. o stabilizaci veřejných rozpočtů, který vstoupil v účinnost 1. ledna 2008.</p>\n<p><a href=\"http://www.vzp.cz/uploads/document/zakon-cislo-592-1992-sb.html#%C2%A7_2\">Zákon č. 592/1992 Sb</a>., o pojistném na všeobecné zdravotní pojištění, který byl naposled novelizován v roce 2009, určuje vyměřovací základ pro pojistné hrazené státem ve výši 5 355 Kč na kalendářní měsíc. Výše pojistného činní 13,5 %, tzn. 723 Kč. V poslední době k valorizaci nedošlo.</p>\n<p>Pojistné za státní pojištěnce naposledy stouplo k 1. lednu 2010, tzn. ještě před parlamentními volbami 2010. Pokud tedy považujeme tři roky za mnoho (což pro rozpočet resortu může být), může být výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8993",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všechno další už je, řekněme třeba ústavní soudce, no vidíte, to už je věc Senátu, jestli to opravdu schválí nebo ne. A pan prezident sice byl relativně úspěšný, tuším sedm z devíti návrhů, ale viděli jsme, že Senát je schopen odmítnout jednoznačně i návrh.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť prezident Zeman skutečně žádal souhlas Senátu se jmenováním celkem devíti soudců Ústavního soudu, z nichž Senát vyslovil souhlas se sedmi.</p>\n<p>Senátoři hlasovali o ústavních soudcích <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1204426\">25. dubna</a>, <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/senat-voli-ustavni-soudce-mym-navrhum-vyhovet-nemusi-rekl-zeman--1226412\">20. června</a> a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/jan-svacek-nebyl-ani-napodruhe-zvolen-ustavnim-soudcem-senatori-ho-odmitli--1248387\">21. srpna</a> a podpořili konkrétně Miladu Tomkovou, Jana Filipa, Jaroslava Fenyka, Vladimíra Sládečka, Kateřinu Šimáčkovou, Ludvíka Davida a Pavla Rychetského. Souhlas naopak nevyslovili se jmenováním Miloslava Výborného a Jana Sváčka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9249",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...na Všeobecnou zdravotní pojišťovnu, která má nejvíce pojištěnců v kategorii, za které platí stát, to znamená děti a důchodce.",
    "oduvodneni": "<p>V lednu letošního roku <a href=\"http://zpravy.idnes.cz/uhrady-zdravotniho-pojisteni-od-statu-dyt-/domaci.aspx?c=A130117_181645_domaci_hv\">požádala</a> VZP o předsunutou platbu ministerstva za státní pojištěnce. V rámci ní byly pojišťovnám odeslány celkem 4 mld. Kč, z čehož 2,6 mld. připadlo VZP. Z toho vyplývá, že je nejvíce státních pojištěnců právě u této pojišťovny, a výrok je tudíž pravdivý.</p>\n<p>VZP je současně absolutně největší českou pojišťovnou, je u ní pojištěno 62 % z celkového počtu 10,5 milionu pojištěnců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9505",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Máme v programu, že není na pořadu dne přijetí Eura.",
    "oduvodneni": "<p><a href=\"http://www.kscm.cz/volby-a-akce/volebni-program\">Program strany pro předčasné volby</a>, který strana zveřejňuje na svých webových stránkách, podobný závazek neobsahuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9761",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Takže my jsme nakonec usoudili, po projednávání v rámci našich odborníků, my se přikloníme ke stanovisku našich senátorů, kteří to (občanský zákoník - pozn. Demagog.cz) vlastně už jednou probírali na parlamentní půdě a nakonec tam byl vlastně i pozměňovací návrhy, pro které různě hlasovali...",
    "oduvodneni": "<p>O návrhu tzv. Nového občanského zákoníka (NOZ) se skutečně jednalo i v době, kdy KDU-ČSL měla zastoupení v Senátu ČR, jak je uvedeno na stránkách vlády ČR věnovaných této tematice.</p>\n<p>Projednávání finálního návrhu proběhlo v roce <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">2011</a>, kdy došlo v únoru k vypořádání došlých připomínek, v dubnu byl návrh předložen Legislativnímu výboru vlády ČR a v květnu následně schválen vládou ČR a poté zaslán do Poslanecké sněmovny jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=362&amp;CT1=0\">sněmovní tisk č. 362</a>.</p>\n<p>V této době byla KDU-ČSL zastoupena v Senátu ČR třemi senátory, <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=2.12.2013&amp;O=9&amp;par_3=245\">Ing. Stanislavem Juránkem</a> (mandát 23.10.2010 - 23.10.2016) a <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=2.12.2013&amp;O=9&amp;par_3=241\">Ing. Petrem ŠIlarem</a> (mandát 23.10.2010 - 23.10.2016) a <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=3.12.2013&amp;O=9&amp;par_3=207\">Jiřím Čunkem</a> (mandát 20.10.2012 - 20.10.2018).</p>\n<p>Je také pravdou, že byly projednávány pozměňovací návrhy k NOZ zpracované jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=362&amp;ct1=3\">tisk 362/3</a> ve druhém čtení.</p>\n<p>V <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cssd-ano-a-kducsl-se-dohodly-na-spolecnem-postupu-pri-schvalovani-vedeni-snemovny--1285203\">listopadu 2013</a> se také shodli lídři ČSSD, ANO a KDU-ČSL na tom, že je třeba podpořit přijetí zákonných opatření vlády v demisi k tomu, aby začal od ledna 2014 platit nový občanský zákoník.</p>\n<p>Na základě dostupných informací proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10273",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vymahatelnost práva není záležitostí evropských orgánů. Vymahatelnost práva je záležitostí domácích národních orgánů, národní justice, to nemá s EU vůbec nic společného. ",
    "oduvodneni": "<p>Vymáhání <b>národního</b> práva je zcela v kompetenci národních justicí, které v tomto mají naprostou autonomii. Míru supranacionalizace v rámci politiky Justice a vnitro shrnuje článek na serveru <a href=\"https://www.euroskop.cz/676/sekce/justice-a-vnitro/\">Euroskop</a>, kde o vymáhání práva není žádná zmínka.</p>\n<p>Pokud bychom však mluvili o vymahatelnosti <b>evropského</b> práva, nebyla by pravda, že instituce Evropské unie s ní nemají nic společného.</p>\n<p>Evropské právo je ve většině případů začleněno do národního právního řádu, nad jehož dodržováním bdí národní justice. Subjekty evropského práva jsou však i jednotlivé členské státy, které pokud platné evropské předpisy nedodržují, mohou být žalovány u <a href=\"http://europa.eu/about-eu/institutions-bodies/court-justice/index_cs.htm#case2\">Soudního dvora EU</a>.</p>\n<p>Soudní dvůr se také angažuje v aplikování evropského práva národními soudy v rámci procesu tzv. <a href=\"http://europa.eu/about-eu/institutions-bodies/court-justice/index_cs.htm#case1\">předběžné otázky</a> – národní soudy mohou vznést otázku spojenou s výkladem evropského práva ve spojení s konkrétním případem, Soudní dvůr EU pak rozhoduje o aplikační praxi evropského práva, a tím pádem pomáhá nastavovat i meze, v rámci kterých je evropské právo vymáháno.</p>\n<p>Vymahatelnost práva obecně je skutečně ve výlučné kompetenci národních států, u práva evropského se sice mohou najít příklady, kdy instituce EU mají určitou roli, Jan Zahradil však mluví o vymahatelnosti práva v rámci národních států. Jeho výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10529",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já vám neřeknu to souhrnné, protože já to tady mám vždycky rozdělené po jednotlivých programech, ale jak říkám, to jsou řádově miliardy a například příspěvek pro zaměstnávání osob se zdravotním postižením, to byly asi tři miliardy. V roce 2013 je tady vidět, že na tu celou APZ, aktivní politiku zaměstnanosti, bez těch zdravotně postižených, byly vynaloženy čtyři miliardy, což s těmi zdravotně postiženými dělá osm miliard.",
    "oduvodneni": "<p>Státní <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">rozpočet</a> (.pdf) pro rok 2013 počítal v kapitole 313 - Ministerstvo práce a sociálních věcí (strana 12) s výdaji na aktivní politiku zaměstnanosti ve výši 5,4 miliardy, příspěvek na podporu zaměstnávání osob se zdravotním postižením pak dalších 3,7 miliardy, dohromady plánovaná částka přesáhla 9 miliard. Není však zatím k dispozici závěrečný účet, nedá se tedy ověřit, zda skutečně vynaložených bylo ministryní zmíněných 8 miliard.</p>\n<p><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">Rozpočet</a> (.pdf) pro rok 2014 pak v této kapitole (strana 12) plánuje přibližně 4,6 miliardy na AZP a 3,6 miliardy na zaměstnávání osob se zdravotním postižením.</p>\n<p>Kvůli nedostupnosti skutečných výdajů za rok 2013 nicméně hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10785",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Příznačným se stalo Dobešovo Ministerstvo školství, kde nám nedorazily evropské peníze, na vědu, na školství, ale ne evropskou vinou, vinou evropských byrokratů, vinou naší politiky a naší vlastní neschopnosti.",
    "oduvodneni": "<p>V době, kdy byl Josef Dobeš ministrem, skutečně <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/1010129\">došlo k pozastavení čerpání dotací</a> z evropských fondů na operační program Vzdělávání pro konkurenceschopnost. Český rozhlas k tomu uvedl: „<i>Komise odhalila například špatně zadané veřejné zakázky nebo nedostatečnou kontrolu utrácení evropských peněz. Ministerstvo školství v čele s Josefem Dobešem (VV) se hájí tím, že jde o projekty vypsané v letech 2008 až 2009, kdy úřad vedli jiní lidé. Audit ale nalezl největší chyby v kontrole výdajů. A kontrola se dělala především v roce 2011, kdy už úřadu šéfoval ministr Dobeš. Naopak nastavení evropských projektů, které provedlo předcházející vedení ministerstva, bylo správné.“</i>Jednalo se tedy skutečně o pochybení ministra Dobeše. Čerpání dotací pak bylo během ministrování Petra Fialy v listopadu 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204287-ministerstvo-skolstvi-ma-obnovene-dotace-stat-ale-prijde-o-762-milionu/\">obnoveno</a>, ale část dotací na vadné projekty nebyla Evropskou unií proplacena. Česká televize však zároveň poznamenala: <i>„Ministerstvo školství ale o 762 milionů nepřijde, v rámci programu je bude moci využít v dalších letech.“</i> Petr Fiala rovněž <a href=\"http://zpravy.idnes.cz/cesko-zrejme-nevycerpa-az-5-miliard-z-eurofondu-flb-/domaci.aspx?c=A120904_112647_domaci_jj\">uvedl</a>: „<i>Je téměř jisté, že nevyčerpáme celou částku. Bude to zhruba čtyři až pět miliard korun.</i><i>Toto je odhad, který je docela realistický. Částka může být o něco nižší. Neznamená to ale, že o to přijde státní rozpočet.“</i></p>\n<p>K problémům s čerpáním dotací se 6. května 2014 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271972-chladek-z-evropskych-dotaci-na-vyzkum-hrozi-ztrata-az-deset-miliard/\">vyjádřil</a> ministr školství Marcel Chládek: „<i>U operačního programu Vzdělávání pro konkurenceschopnost pokud všechno dobře půjde, tak tam téměř nebude žádná ztráta.“</i> Navzdory tomu, že Petr Fiala během svého působení <a href=\"http://zpravy.idnes.cz/cesko-zrejme-nevycerpa-az-5-miliard-z-eurofondu-flb-/domaci.aspx?c=A120904_112647_domaci_jj\">tvrdil</a>, že se program Výzkum a vývoj pro inovace potýká jen se „standardními potížemi a funguje uspokojivě“, hrozí podle nynějšího ministra situace, kdy nebude vyčerpáno až deset miliard korun.</p>\n<p>Vzhledem k problémům, které provázejí čerpání dotací v oblastech školství a výzkumu, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11041",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byli jste to vy, kdo zvýšil daň na léky, daň z přidané hodnoty z pěti na patnáct procent. ",
    "oduvodneni": "<p>Ke zvyšování snížené sazby DPH z 5 % až na 15 % došlo v letech 2008−2013. Tedy v době, kdy vládli jednak premiéři ODS Topolánek a Nečas a dále pak také Jan Fischer jako úřednický předseda vlády.</p>\n<p>Právě Fischerova vláda v rámci úsporného balíčku ministra financí Eduarda Janoty také <a href=\"http://www.novinky.cz/domaci/179969-janotuv-usporny-balicek-prosel-schodek-by-mel-byt-162-8-miliardy.html\">zvyšovala daně</a> (zmiňovanou sníženou sazbu z 9 % na 10 %) a pro zákon, který toto zvýšení umožňoval, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=50571\">hlasovali</a> tehdy i poslanci sociální demokracie (i Bohuslav Sobotka).</p>\n<p>Je tedy pravdou, že vlády s účastí ODS v minulých letech zvyšovaly DPH, nicméně sociální demokraté jedno zvýšení podpořili také, tudíž se na zvyšování daní na léky částečně podíleli.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11553",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Nikdy jsem žádnou firmu nikde neprosazoval, nikde jsem se nezašpinil.",
    "oduvodneni": "<p>Z médií a jiných veřejně dostupných zdrojů vyplývá, že Jiří Rusnok žádnou konkrétní firmu výrazně neprosazoval. Rovněž nebyl aktérem žádné takové kauzy. Nelze samozřejmě tento výrok hodnotit absolutně, tj. ve vztahu ke všem jednáním za celý život Jiřího Rusnoka (ač sám použil výraz \"Já, který v životě...\").</p>\n<p>Diskuze směřovala k otázce spojení aktivních politiků a obchodních společností při zahraničních cestách a jiném veřejném vystupování. Z tohoto hlediska tedy výrok Jiřího Rusnoka hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12321",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Když bychom se podívali, tak k tomu nejrazantnějšímu propadu (financování ministerstva obrany, pozn. Demagog.cz) došlo 2009/10. Vláda po dvou letech vládnutí při ekonomickém růstu tak je stále na stejných hodnotách jako ve 2011, kdy naše vláda prováděla největší škrty.",
    "oduvodneni": "<p>Trend snižování výdajů na obranu je zřetelný s jednou výjimkou od roku 2005. Za posledních 10 let se rozpočet Ministerstva obrany snížil o skoro 15 mld. Kč. V souladu s výrokem Marka Ženíška nelze označit roky 2009 a 2010 za \"nejrazantnější propad\" financování resortu (šlo ovšem o jeden z největších meziročních propadů), nicméně od roku 2010 dochází k pozvolnému snižování výdajů. Rozpočty Ministerstva obrany v letech 2005 až 2015 (tabulka č. 1)</p>\n<p><b>Rok</b> 20052006200720082009201020112012201320142015 <b>Rozp. v mld. Kč</b> 58,455,454,949,851,847,743,842,040,842,043,8</p>\n<p>zdroj: <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">Ministerstvo obrany České republiky</a></p>\n<p>Pro úplnost přikládáme i tabulku výdajů na obranu v procentech hrubého domácího produktu.</p>\n<p>Výdaje na obranu jako % hrubého domácího produktu v letech 2005 a 2015. (tabulka č. 2)</p>\n<p><b>Rok</b> 20052006200720082009201020112012201320142015 <b>%</b> 1,81,61,41,21,31,21,11,1*1,01,01,0*Materiály Severoatlantické aliance ukazují 1,1%, údaje Světové banky 1,0% zdroje: <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2015_06/20150622_PR_CP_2015_093-v2.pdf\">NATO</a>, <a href=\"http://data.worldbank.org/indicator/MS.MIL.XPND.GD.ZS\">World Bank</a></p>\n<p>Pravdu má Marek Ženíšek také v tom, že v roce 2014 a i v končícím roce 2015 se české ekonomice daří a roste. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/makro-pre-22887\">V roce 2014 šlo o 2% HDP, aktuální predikce Ministerstva financí pro rok 2015 je 4,5% HDP</a>.</p>\n<p>Výrok tedy hodnotíme jako pravdivý s výhradou, reálně se na obranu v % HDP vydává stejně jako za vlády Petra Nečase v době škrtů. Výhrada se týká toho, že meziroční pokles v letech 2009-2010 nebyl největší, byl \"pouze\" jedním z největších.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12577",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie zákon o referendu prosazuje dlouhodobě a bylo tedy logické v okamžiku, kdy jsme sestavili vládu po minulých volbách do sněmovny, že jsme ten zákon dali do vládního programu. Ten zákon byl předložen.",
    "oduvodneni": "<p>ČSSD se ve svém dlouhodobém programu \" <i>staví za takovou úpravu <a href=\"http://www.cssd.cz/data/files/cssd-dlouhodoby-program.pdf\">všeobecného celostátního referenda.</a>, která by nezatěžovala občany častým rozhodováním o méně závažných věcech, umožnila by jim však vyjádřit právně závazný názor k zásadním otázkám vnitřní nebo zahraniční politiky státu.</i> \" (.pdf, str. 28).</p>\n<p>Sociální demokraté navrhovali zákon o obecném referendu již v minulých volebních obdobích. V březnu 2005 předložila vláda (tvořena ČSSD, KDU-ČSL, US-DEU) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=914\">návrh ústavního zákona</a> o celostátním referendu. Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=39522\">prošel</a>, byl ovšem <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=5624&amp;O=5\">zamítnut</a> v senátu, kde měla v té době většinu ODS.</p>\n<p>V následujícím volebním období předložila ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=192&amp;sp=1\">další takový návrh</a>. Tentokrát bylo rozložení sil v Poslanecké sněmovně takové, že daný zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45908\">neprošel</a> ani 3. čtením.</p>\n<p>Ve volebním období 2010-2013 pak ČSSD předložila návrh o celostátním referendu hned dvakrát. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=8\">První</a> předložila ihned po volbách v červnu 2010, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=520\">druhý návrh</a> poté na podzim 2011. Ani jeden z těchto návrhů neprošel prvním čtením, pravicová koalice jej zamítla.</p>\n<p>Vládní koalice ČSSD, ANO a KDU-ČSL ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> uvádí: \" <i>Vláda předloží ústavní zákon o obecném referendu, včetně referenda na základě lidové iniciativy, který umožní občanům rozhodovat přímo o zásadních otázkách fungování státu</i>.\"</p>\n<p>Vláda v <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YH9W2GR\">usnesení ze dne 13. července 2015</a> (.pdf) schvaluje návrh ústavního zákona o celostátním referendu a ukládá vypracovat konečné znění vládního návrhu. Následně byl tento návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=559\">předložen sněmovně 28. července 2015</a> jako tisk 559/00. Projednávání tohoto tisku bylo zařazeno na pořad 39. schůze (od 19. ledna 2016).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12833",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Takovéto vlastnictví už v České republice podle současných zákonů možné není (řeč je o anonymních akciích - pozn. Demagog.cz).",
    "oduvodneni": "<p>Změnu v této oblasti přinesl zákon č.<a href=\"http://www.zakonyprolidi.cz/cs/2013-134\">134/2013 Sb</a>. o některých opatřeních ke zvýšení transparentnosti akciových společností a o změně dalších zákonů. S počátkem od 1. ledna 2014 se tak vyloučila forma akcií na majitele, tedy těch, které ve své podstatě umožňovaly držet akcie společnosti anonymně. Veškerá akcionářská práva byla vázána k osobě, která se akcií prokáže, tedy ani samotná společnost neměla do toho okamžiku přehled o tom, kdo akcii vlastní. Zákon č. 134/2013 Sb. však velí tyto akcie<a href=\"http://www.zakonyprolidi.cz/cs/2013-134#p2-1\">přeměnit</a>, a to buďto na akcie na jméno (které ze své podstaty nejsou anonymní), případně je imobilizovat nebo zaknihovat. Výlučně s těmito variantami počítá i nový<a href=\"http://www.zakonyprolidi.cz/cs/2012-90#p274-2\">zákon</a> o obchodních korporacích.</p>\n<p>Jednou z variant je tedy cenný papír<a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p2413-1\">imobilizovat</a>, tedy varianta, kdy emitent uschová cenné papíry do hromadné úschovy. Občanský zákoník v části o cenných papírech <i>a contrario</i> stanovuje, že pokud nejde o cenný papír na řad nebo na jméno (zbývající je tedy právě cenný papír na majitele), uvádí se na cenném papíru při předání do úschovy jméno vlastníka. Takto imobilizovaný cenný papír tedy není anonymní.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p525-1\">Zaknihovaný</a> cenný papír je pak takový, který je nahrazen zápisem do evidence a nelze jej převést jinak než změnou zápisu v této evidenci. Listinný cenný papír pak emitent (společnost) nechá zaknihovat do<a href=\"https://www.cdcp.cz/index.php/cz/zaknihovani\">Centrálního depozitáře cenných papírů</a> (CDCP). V této chvíli je však cenný papír registrován pouze společností. Aby se dostal do dispozice konkrétního akcionáře, musí být připsán na jeho majetkový účet v tomto depozitáři. K tomu je však nezbytné uvést přinejmenším číslo majetkového účtu, kód účastníka v CDCP, rodné číslo akcionáře. Pro zřízení majetkového účtu jsou pak třeba další informace. Akcie tedy ani v tomto případě není anonymní.</p>\n<p>Dodáváme však, že vlastnictví anonymní akcie sice už v České republice možné není, nicméně není vyloučeno takovéto akcie převést na zahraniční společnost případně na fiktivního vlastníka. Tuto skutečnost rozebírá například <a href=\"http://zpravy.aktualne.cz/ekonomika/anonymni-akcie-konci-utajeni-vlastnici-o-zakazky-neprijdou/r~c0a60f98010511e4bd55002590604f2e/\">Aktuálně.cz</a> Sobotka však výrok vymezil tak, že jako takový je pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13089",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Toto chování hnutí ANO není poprvé. Hnutí ANO v podstatě porušilo koaliční smlouvu už v době, kdy se hlasoval zákon o vědě a výzkumu Pavla Bělobrádka, vicepremiéra. Stejným způsobem jste se zachovali.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť podle svého závazku z koaliční smlouvy mělo hnutí ANO podpořit vládní návrh předložený Bělobrádkem a místo toho pro něj nezvedl ruku ani jeden člen poslaneckého klubu tohoto hnutí.</p>\n<p>Jan Bartošek naráží na vládní návrh zákona o podpoře výzkumu, experimentálního vývoje a inovací, který předkládal místopředseda vlády Pavel Bělobrádek. Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL uvádí v části <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">IV. Principy koaliční spolupráce</a></i> (.pdf - str.29) bodu 9 následující:</p>\n<p><i></i><i>\"Smluvní strany se zavazují, že budou na půdě obou komor Parlamentu podporovat přijetí koaličních vládních návrhů zákonů. Pozměňovací nebo doplňující návrhy ke koaličním vládním návrhům zákonů podpoří smluvní strany v obou komorách parlamentu jen po vzájemné dohodě. Současně se zavazují, že případné iniciativní návrhy zákonů a pozměňující návrhy zákonů předkládané poslanci a senátory koaličních klubů, anebo připojení se poslanců a senátorů koaličních klubů k iniciativě poslanců z jiných klubů budou předem konzultovány na úrovni předsedů koaličních klubů. Podmínkou pro jejich podporu bude dohoda smluvních stran. Nebude-li dohodnuto jinak, budou koaliční kluby při hlasování respektovat stanovisko vlády.\"</i><i></i></p>\n<p>Bod 5 pak definuje, co se rozumí koaličně dohodnutým návrhem: <i>\"</i><i>Za koaličně dohodnutý se má takový vládní návrh resp. takové usnesení vlády, které podpoří alespoň polovina z přítomných ministrů z každé koaliční strany</i>.</p>\n<p>Návrh Pavla Bělobrádka vláda projednala 6. května 2015 a hlasovalo pro něj všech 14 přítomných členů vlády. To <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9WFES8X9\">dokládá záznam</a> (.doc - bod 2) z jednání z této schůze. Předlohu lze tedy na základě dohodnuté smlouvy mezi stranami pokládat za koaličně dojednanou.</p>\n<p>V Poslanecké sněmovně 15. dubna 2016 pak proběhlo 3. čtení tohoto zákona. Poslanci hnutí ANO skutečně v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63049\">závěrečném hlasování</a> návrh nepodpořili. Nezvedl pro něj ruku ani jeden z nich a zákon prošel díky podpoře opozičních KSČM, ODS, Úsvitu a nezařazených poslanců.</p>\n<p>Přikládáme též záznam o hlasování poslaneckého klubu hnutí ANO. Dodáváme, že zdržení se fakticky znamená totéž, jako hlasovat aktivně proti návrhu, neboť tím poslanec akorát zvyšuje kvórum, kterého je pro přijetí návrhu nezbytné dosáhnout.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0d8524f3bc975406ae380465bb42f71c4eed5269/sni_mek_obrazovky_2016-05-26_v_12_3.jpg\">\n<p>Předseda hospodářského výboru Poslanecké sněmovny z hnutí ANO, poslanec Ivan Pilný, ve <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044139.htm#r2\">3. čtení vystoupil</a> s tím, že je třeba přijmout některé pozměňovací návrhy, které by měly zákon upravovat. Především pak jeho komplexní pozměňovací návrh. Naproti tomu předseda klubu KDU-ČSL Mihola tento krok nepodpořil, naopak vyzval k podpoře pouze těch návrhů, které byly koaličně dohodnuty. Pokud prozkoumáme jednotlivá hlasování, tak zjistíme, že prošly pouze návrhy, které měly podporu všech 3 vládních stran.</p>\n<p>Byť tedy hnutí ANO argumentovalo svou nepodporu návrhu tím, že nebyl upraven v PSP, podle koaliční smlouvy jej v závěrečném hlasování podpořit mělo, neboť pro návrh zvedlo již ruku na vládě a během projednávání ve sněmovně se nedomluvilo se svými partnery na jeho razantním přepracování podle svých představ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13345",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Zavádění EET do života je ve 4 etapách.",
    "oduvodneni": "<p>Podle serveru <a href=\"http://www.etrzby.cz/cs/kdo-co-a-kdy\">etrzby.cz</a>, který spravuje finanční správa se skutečně bude EET zavádět postupně ve čtyřech fázích.</p>\n<p>V 1. fázi, která bude zahájena od 1. prosince 2016 se do evidence připojí ubytovací a stravovací služby.</p>\n<p>2. fáze bude následovat 1. března 2017 a bude se týkat maloobchodu a velkoobchodu.</p>\n<p>3. fáze bude od 1. března 2018 evidovat svobodná povolání, dopravu a zemědělství</p>\n<p>4. fáze se bude týkat vybraných řemesel a výrobních činností od 1. června 2018.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13601",
    "autor": "Libor Honzárek",
    "strana": "TOP 09",
    "vyrok": "Nakonec i kraj může uplatnit zákonodárnou aktivitu. ",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. Podle článku 41 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> může návrh zákona podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku - tedy kraje (podle článku 99 Ústavy ČR).</p>\n<p>Zastupitelstvo kraje podá návrh zákona do Poslanecké sněmovny ČR. Návrh zákona je po schválení PSP poslán do Senátu. Zde se opět projednává - pokud není schválen, vrací se do PSP. Pokud schválen je, je poslán prezidentovi republiky, který opět zákon posoudí, případně podepíše.</p>\n<p>Podrobněji vysvětlený zákonodárný proces <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#cast12\">zde</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13857",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Parkovací zóny, ale tam do toho my úplně nemůžeme zasahovat, protože to je samospráva, to řeší městské části. Ale to je řešení a čerpání z operačního programu, který má jako jediný kraj Praha, tam zasahuje i část středních Čech.",
    "oduvodneni": "<p>Jak působnost ve věci parkovacích zón, tak i skutečnosti ohledně operačního programu popisuje Jaroslava Pokorná Jermanová správně.</p>\n<p>Co se týká parkovacích zón, Jaroslava Pokorná Jermanová má pravdu, když říká, že parkovací zóny spadají do samosprávy městských částí. Základní východisko pro tuto skutečnost je <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p23-1\">§ 23 zákona</a> o pozemních komunikacích, který stanovuje obcím možnost vydat nařízení a vymezit oblast určenou ke stání vozidel.</p>\n<p>Nařízení obce pak vydává rada obce podle § 102 odst. 2 písm. d) <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p102-2-d\">zákona o obcích</a>, v případě Prahy pak na základě § 68 odst. 4 <a href=\"http://www.zakonyprolidi.cz/cs/2000-131#p68-4\">zákona</a> o hlavním městě Praze.</p>\n<p>Stejně tak se <a href=\"http://www.ochrance.cz/aktualne/tiskove-zpravy-2016/stiznosti-na-parkovaci-zony-ombudsman-resit-nemuze/\">vyjádřila</a> i Veřejná ochránkyně práv Anna Šabatová v reakci na stížnosti občanů. Ombudsmanka potvrzuje, že zřízení parkovacích zón je působnosti samosprávy.</p>\n<p>V případě <a href=\"http://www.oppraha.cz/\">operačního programu</a> je možno dát Pokorné Jermanové za pravdu, když říká, že Praha je <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">jediný</a> kraj, který takový program má, ostatní kraje mají tzv. Integrovaný regionální operační systém. Jedná se o <a href=\"http://penizeproprahu.cz/o-programu/\">program</a> na podporu potřebných oblastí z Evropských fondů.</p>\n<p><a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">Dokument</a> (.pdf), ve kterém je tento program detailně popsán, obsahuje pasáže, které deklarují spolupráci Prahy se Středočeským krajem, například jde-li o podporu regionálního školství na území Středočeského kraje (str. 133). Na stejné straně je pak přímo uvedeno, že finanční zdroje se pro oblast dopravy a školství předpokládají pro Středočeský kraj.</p>\n<p>Ze stejného <a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">dokumentu</a> (.pdf, str. 144) můžeme zjistit, že pro zkvalitnění koordinace Prahy a Středočeského kraje byla ustanovena pracovní skupina, ve které jsou právě mimo jiné i zástupci Středočeského kraje, a to za účelem zefektivnění a zkoordinování.</p>\n<p>K funkcím kraje jako zainteresovaného partnera pak najdeme v <a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">dokumentu</a> (.pdf, str. 207) toto: <i>věcná příslušnost ke všem PO, analýza</i> a identifikace potřeb, integrované <i>přístupy, mechanismus koordinace.</i> Středočeský kraj se tedy účastní jak řešení, tak čerpání z programu. <i></i> Na základě výše uvedeného odůvodnění je výrok hodnocen jako pravdivý, všechny skutečnosti jsou popisovány korektně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14625",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": " V České republice (...) není možné, abychom měli 720 stavebních úřadů, 7 speciálních stavebních úřadů a každý stavebník šel na speciální stavební úřad a znovu šel a obcházel spoustu stavebních úřadů.",
    "oduvodneni": "<p>Podle webu <a href=\"https://www.statnisprava.cz/rstsp/ciselniky.nsf/i/d0061\">Statnisprava.cz</a> je v České republice necelých 700 obecních stavebních úřadů. Nejvíce jich najdeme ve Středočeském (105), Jihomoravském (90) a Moravskoslezském kraji (84).</p>\n<p>Mimo to podle <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p15\">§ 15</a> existují speciální stavební úřady a na základě § 16 stejného zákona stavební úřady vojenské. Speciální stavební úřady vykonávají působnost u a) staveb leteckých, b) staveb drah a na dráze včetně zařízení na dráze, c) staveb dálnic, silnic, místních komunikací a veřejně přístupných účelových komunikací, d) vodních děl.</p>\n<p>Světová banka vydává <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits\">žebříček</a> 190 zemí podle toho, jak dlouho trvá vyřídit všechna potřebná povolení, než může subjekt začít stavět. Dle Světové banky je pro průměrnou stavbu v České republice třeba <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic/dealing-with-construction-permits\">21</a> nejrůznějších povolení a celý proces se může protáhnout až na 247 dní. V žebříčku patří České republice až 130. pozice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14881",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska je to tak, že Česká republika patří k těm, které rostou nejrychleji v Evropě, je to země, která má jednu z nejnižších nezaměstnaností, a je to země, která je vnímána jako velmi dobré pole pro investice.",
    "oduvodneni": "<p>Podle <a href=\"https://ec.europa.eu/info/business-economy-euro/economic-performance-and-forecasts/economic-forecasts/spring-2017-economic-forecast_en\">předpovědi</a> Evropské komise měla česká ekonomika během jara roku 2017 růst tempem 2,6 %. Rychlejší růst byl předpovídán ekonomikám Irska, Lucemburska, Malty, Rumunska, Lotyšska, Polska, Maďarska, Slovinska, Slovenska, Chorvatska, Litvy, Španělska a Bulharska.</p>\n<p>Česká republika se v posledních čtyřech letech těší poměrně <a href=\"https://www.czso.cz/csu/czso/general-unemployment-rate-for-czech-republic-and-regions\">nízké</a> nezaměstnanosti. V poslední zveřejněné statistice <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Unemployment_statistics\">Eurostatu</a> z dubna letošního roku zaznamenalo Česko dokonce nejnižší míru nezaměstnanosti s pouhými 3,2 % nezaměstnaných. Druhou nejnižší nezaměstnanost mělo v dubnu Německo s 3,9 %, třetí pak byla Malta s 4,1 %.</p>\n<p>Magazín <a href=\"https://www.forbes.com/pictures/eglg45elefh/3-czech-republic/#4617522e7ddd\">Forbes</a> zařadil v lednu Českou republiku na třetí místo nejlepších zemí pro byznys, před Česko se dostalo pouze Polsko a Maďarsko. Podobně obstála Česká republika i v žebříčku webu USNews.com, který se specializuje na sestavování nejrůznějších žebříčků světových zemí. V aktuálním srovnání zemí, kde je nejlepší <a href=\"https://www.usnews.com/news/best-countries/invest-in-full-list\">investovat</a>, obsadilo Česko třetí pozici za Singapurem a Malajsií.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-20",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/zeme-je-uspesna-lide-jsou-chudi-to-je-socialni-konflikt-dneska-rika-lubomir-zaoralek--1735819"
    }
  },
  {
    "id": "15393",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My obecně a jako Pirátská strana toto měla od samého počátku ve svém programu. Hovoříme o transparentních organizacích, o kontrole vlastně nakládání s těmi penězi těch pojištěnců, které, který ty peníze do toho systému vlastně průběžně dávají a následně i jejich efektivní čerpání a tady je velká otázka kontroly a fungování zdravotních pojišťoven.",
    "oduvodneni": "<p>Pirátská strana vznikla v roce <a href=\"https://www.pirati.cz/o-nas/\">2009</a>, její první volební program se tak týká parlamentních voleb v roce <a href=\"https://wiki.pirati.cz/volby2010/komplet\">2010</a>, druhý pak voleb v roce <a href=\"https://wiki.pirati.cz/volby2013/program\">2013</a>. Ani v jednom z těchto dvou programů není obsažena kapitola zdravotnictví nebo stanoviska k fungování zdravotních pojišťoven.</p>\n<p>Jinak je tomu v případě dlouhodobého programu strany a volebního programu pro letošní parlamentní volby. Ve svém <a href=\"https://www.pirati.cz/program/dlouhodoby/zdravotnictvi/\">dlouhodobém programu</a> strana uvádí:„<i>Zprůhledníme finance ve zdravotnictví a omezíme vliv farmaceutického průmyslu</i><i>.“</i> a dále, že „<i>Veřejné zdravotní pojišťovny musí hájit zájmy svých pojištěnců a dohlížet na kvalitu poskytované péče. Nelze připustit, aby na veřejném zdravotním pojištění vydělávaly podnikatelské skupiny</i><i>.“</i></p>\n<p>V <a href=\"https://www.pirati.cz/program/psp2017/zdravotnictvi/\">programu</a> pro letošní parlamentní volby strana k tématu uvádí: „<i>Došlápneme si na farmaceutické firmy, které korumpují lékaře, aby předepisovali jejich výrobky, zpětné bonusy a nehospodárné nákupy.“</i> Podrobnější návrh jak kontrolovat a zlepšit fungování zdravotních pojišťoven a zdravotnického systému se ani v jednom ze zmíněných programů nenachází.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, neboť Piráti sice ve svém dlouhodobém programu o této otázce mluví, v jednotlivých volebních programech se s výjimkou letošního roku toto téma však neobjevilo.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15649",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nemáme žádné zákulisní kmotry ani dárce, které financují ostatní strany, od ODS, ANO a podobně, který jim dávají miliony korun.",
    "oduvodneni": "<p><a href=\"https://registrace.udhpsh.cz/seznam/ofzvu/2017ps\">Seznam</a> volebních účtů stran a hnutí, které tento rok kandidují v rámci parlamentních voleb, zveřejňuje <a href=\"https://udhpsh.cz/\">Úřad</a> pro dohled nad hospodařením politických stran a hnutí.</p>\n<p>Na transparentním <a href=\"https://www.fio.cz/ib2/transparent?a=2701212152&amp;f=01.01.2017&amp;t=13.10.2017\">účtu</a> strany <a href=\"http://www.spd.cz/\">Svoboda</a> a přímá demokracie Tomia Okamury se sice občas pohybují milionové částky, jedná se však o převod prostředků SPD z krajů a jiných jeho účtů na volební účet. Jinou nejvyšší částkou je 51 000 Kč ze 17. července. Ani na některém z ostatních transparentních <a href=\"https://www.hlidacstatu.cz/ucty/ucty?id=Svoboda+a+p%C5%99%C3%ADm%C3%A1+demokracie\">účtů</a> SPD se částka kolem milionu korun neobjevuje.</p>\n<p>Podobné převody prostředků na volební účet se objevují také u dvou zmíněných stran. Nejvyšší částka na transparentním volebním <a href=\"https://www.fio.cz/ib2/transparent?a=2901212165&amp;f=01.01.2017&amp;t=13.10.2017\">účtu</a> Občanské <a href=\"https://www.ods.cz/\">strany</a> demokratické je 5 000 Kč z 1. září. Politické hnutí <a href=\"https://www.anobudelip.cz/cs/\">ANO</a> zatím <a href=\"https://www.kb.cz/cs/transparentni-ucty/176311179-ano-2011/detail-uctu-4080247.shtml\">přijalo</a> sice větší dary v desetitisících či stotisících, ale nejvyšší z nich (ze dne 31. května) činí 300 000 Kč.</p>\n<p>Co se týče ostatních transparentních účtů těchto stran, situace je trochu jiná. Na provozním <a href=\"https://www.hlidacstatu.cz/ucty/ucet?id=4070217%2F0100\">účtu</a> ANO se objevuje částka 26 712 500 Kč z 2. června, u které je uvedeno pouze číslo protiúčtu a poznámka „MF“. Nejspíše se jedná o státní příspěvek. Drhou nejvyšší sumou je 650 000 Kč z 15. srpna; na <a href=\"https://www.hlidacstatu.cz/ucty/ucty?id=ANO+2011\">ostatních</a> účtech strany milionové částky nejsou.</p>\n<p>Podobně na tom je i ODS. Na zvláštním <a href=\"https://www.hlidacstatu.cz/ucty/ucet?id=2701178564%2F2010\">účtu</a> pro příspěvky ze státního rozpočtu, příjmy z darů a jiných bezúplatných plnění má několik milionových částek, u kterých není uveden protiúčet, pouze poznámka „MF“. Jedná se opět o státní příspěvek. Jde o tři platby ve výši 13 375 000 Kč z 22. září, 9. června a 18. května. Další částky jsou 3 000 000 Kč od Iva Valenty a 1 000 000 Kč z 21. července. Na <a href=\"https://www.hlidacstatu.cz/ucty/ucty?id=ODS\">ostatních</a> transparentních účtech už se žádné podobné částky neobjevují.</p>\n<p>Je tedy zjevné, že i milionové dary procházejí u stran přes transparentní účet a nejde tedy o dary „zákulisních kmotrů“. Pokud bychom přistoupili na možnost, že takové dary některé strany dostávají, tak tyto platby nelze veřejně nijak dohledat a těmito informacemi by tedy neměl disponovat ani Tomio Okamura.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15905",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "... před rokem a půl dostal někam do Orlických hor, kde je vesnička, která byla úplně zničená, v roce 89 už tam žili poslední dva stálí obyvatelé a na kopci nad nimi trčely nějaké ruiny. Pak tam o další rok později přišel jeden člověk, jmenuje se Josef Suchár, a řekl: ‚Tohle místo je dávných zázraků, já, já to oživím. A oživím to spolu s hendikepovanými lidmi.‘ A o 26 let později ta vesnice ožila, lidi tam se vrátili a na kopci místo ruiny je chrám, kostel architekta Alliprandiho z roku 1736, má skleněnou střechu, je otevřený 24 hodin denně. A když přijdete, tak pocítíte něco zvláštního. Ale zejména to, že tady byl jeden inspirátor, kterej těm ostatním lidem řekl: ‚Hele, věřte si, věřme si, my to zvládneme.‘ Kolem dokola kromě toho nádhernýho kostela je i řada chráněných dílen.",
    "oduvodneni": "<p>Michal Horáček tento příklad pronesl v souvislosti s tím, co by mělo být hlavním posláním prezidenta republiky. Podle něj je jednou z nejdůležitějších věcí vzbuzovat v národu sebedůvěru. Moderátorka se ho tedy ptala, jak konkrétně by tuto vlastnost v lidech vzbuzoval. <i>„Přesně tak, že bych nás na ty, kteří nás můžou inspirovat, upozorňoval,“</i> odpověděl a pak uvedl případ této vesnice v Orlických horách.</p>\n<p>Michal Horáček myslí vesnici Neratov, o které na svém facebookovém <a href=\"https://www.facebook.com/mhmamenavic/?hc_ref=ARR8k83MRSWVv0LpVAou17XmK0Ztg8sKdJKyrFWBQ-OXrOIalpQZ9wFCFp0mYJ9LPVw&amp;fref=nf\">profilu</a> publikoval <a href=\"https://www.facebook.com/mhmamenavic/videos/1678497322182405/\">video</a> 19. října. S myšlenkou obnovit tuto pohraniční vesnici v Orlických horách přišlo v roce 1992 <a href=\"https://www.neratov.cz/\">Sdružení Neratov</a>, na jehož počátku stojí právě vysvěcený kněz <a href=\"https://www.neratov.cz/historie-sdruzeni\">Josef Suchár</a>.</p>\n<p>Součástí tohoto kroku je obnova poničeného <a href=\"https://www.neratov.cz/poutni-misto\">poutního místa</a> smíření a pomoc postiženým a sociálně znevýhodněným lidem. Sdružení tak vytváří chráněné bydlení pro lidi s lehkým a středně těžkým mentálním postižením, vytváří také chráněná pracoviště zaměstnávající lidi s různými formami postižení. Dále se stará o opuštěné děti (na <a href=\"https://www.neratov.cz/\">webu</a> v záložce Pro lidi s postižením).</p>\n<p>Kromě této činnosti se sdružení podařilo zrekonstruovat řadu budov a přilákat na místo nové obyvatele. Od roku 1993 tady měli být opravdu jen <a href=\"https://www.novinky.cz/cestovani/190806-poutni-misto-neratov-ukryva-barokni-kostel-s-temnou-minulosti.html\">dva</a> zbývající rezidenti. Podle Českého statistického <a href=\"https://www.czso.cz/documents/10180/45964084/1300721703.pdf/c2733bca-a698-42cb-a6ec-19b8e95f5bc6?version=1.0\">úřadu</a> (.pdf, str. 62) jich vesnice v roce 2016 čítala už 167.</p>\n<p>Jednou z budov, která se dočkala rekonstrukce, je i <a href=\"https://www.neratov.cz/kostel\">kostel</a> Nanebevzetí Panny Marie. Vystavěn byl mezi lety 1723 a 1733 a i když je autor neznámý, odborníci jej nejčastěji přisuzují právě Giovannu Battistovi Alliprandimu. Kostel získal díky sdružení neobvyklou skleněnou střechu.</p>\n<p>Úplnou historii obnovy Neratova se dočtete na webu v záložce O nás - <a href=\"https://www.neratov.cz/historie-sdruzeni\">Historie sdružení</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16161",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Ve Švédsku je 75 % povinný švédský hudby, ale anglicky zpívané.",
    "oduvodneni": "<p>Ve Švédsku platí od roku 2010 <a href=\"http://www.mprt.se/documents/styrdokument/radio%20and%20television%20act.pdf\">Zákon o rádiu a televizi</a>. Článek 14 (.pdf, s 31) uvádí, že stanice s licencí k vysílání musí obsahovat “ <i>značnou část programu ve švédštině, programů švédských umělců aktivních ve Švédsku a práce Švédů žijících ve Švédsku, pokud není k opaku zvláštní důvod</i> ”.</p>\n<p>Zákon však neukládá, jakou část vysílání má tento obsah představovat, proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16417",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Jsem člověk, který říká od samého začátku: \"Kvóty jsou špatně, je třeba ochránit hranice Evropské unie,\".",
    "oduvodneni": "<p>Podobný výrok již Drahoš pronesl v rozhovoru pro Deník Právo 18. 1. 2018, a ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a> jako pravdivý. Drahoš stejné stanovisko k problematice utečenců opakuje od ohlášení své kandidatury v dubnu 2017. Dle svých vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>, <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a> na důležitost pomoci v místě, odkud lidé prchají a <a href=\"https://zpravy.idnes.cz/otazka-pro-prezidenta-hrad-migrace-terorismus-drahos-pd6-/domaci.aspx?c=A170622_114511_domaci_jw\">zdůrazňuje</a> potřebu lepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16673",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Tento rok se mění pět šest skutečně významných ambasád jako např. při EU, v NATO, na Slovensku, v Maďarsku, Japonsku, Číně a Izraeli.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, jelikož zprávy o výměně velvyslanců jsou v současné době v rovině spekulací a nemůžeme tak z veřejně dostupných zdrojů ověřit, zda se skutečně chystají.</p>\n<p>Podle informací <a href=\"https://www.lidovky.cz/vlada-schvalila-vymeny-velvyslancu-se-superzajimavymi-destinacemi-ceka-14r-/zpravy-domov.aspx?c=A180411_180937_ln_domov_ele\">Lidových novin</a> měla vláda v demisi Andreje Babiše v dubnu (<a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXWA4BL9\">.doc</a>, s. 6) schválit balíček nových diplomatů. Konkrétně by se mělo jednat o velvyslance při EU, přesun současného velvyslance v Tokiu do Austrálie nebo o ambasadorský post v Káhiře. Podle LN se s důležitými posty, jako jsou ty v Tel Avivu nebo v Bratislavě, prozatím čeká, jelikož není jasné, zda se na ně nepřemístí někdo ze současné vlády. Nejčastěji se hovoři právě o <a href=\"https://zpravy.aktualne.cz/domaci/stropnicky-skonci-v-politice-bude-velvyslancem-v-izraeli-jeh/r~c5c292404fa711e8a44c0cc47ab5f122/\">Martinovi Stropnickém</a> a jeho možném angažmá v Izraeli.</p>\n<p>Podle bývalé mluvčí Ministerstva zahraničních věcí <a href=\"https://www.tyden.cz/rubriky/domaci/cesko-ma-nove-velvyslance-v-polsku-afghanistanu-a-makedonii_453213.html\">Ivany Valentové</a> je standardní doba délky velvyslanecké míse zhruba 4 roky. Tato doba však není pevně daná a proto není výjimkou, že velvyslanec na konkrétné misi stráví kratší či delší čas.</p>\n<p>Ze zmíněných velvyslanckých misí, jsou zástupci České republiky při <a href=\"https://www.mzv.cz/nato.brussels/cz/o_stale_delegaci/velvyslanec/staly_predstavitel_cr_pri_nato.html\">NATO</a> a <a href=\"https://www.mzv.cz/representation_brussels/cz/o_stalem_zastoupeni/vedouci_staleho_zastoupeni/index.html\">EU</a> ve funkci již 6 let a velvyslanci v <a href=\"https://www.mzv.cz/budapest/cz/o_velvyslanectvi/velvyslanec/index.html\">Budapešti</a>, <a href=\"https://www.mzv.cz/tokyo/cz/o_velvyslanectvi/velvyslanec/index.html\">Tokiu</a> a <a href=\"https://www.mzv.cz/telaviv/cz/o_velvyslanectvi/velvyslanec/index.html\">Tel Avivu</a> po dobu 4 let. Na <a href=\"https://www.mzv.cz/bratislava/cz/o_velvyslanectvi/velvyslanec/charge_d_affaires.html\">Slovensku</a> pak po konci dosavadní velvyslankyně Livie Klausové žádného velvyslance Česká republika nemá a jmenování vedoucího zastupitelské mise bude nutné v blízké době, jak sám potvrzuje i Martin Stropnický.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16929",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Skutečně je možné z hlediska ústavního práva slovním způsobem tedy vyjádřit změnu nebo návrh směrem k prezidentovi republiky. ",
    "oduvodneni": "<p>Ústní podání návrhu na post ministra předsedou vlády by doopravdy nemělo být v rozporu s ústavou. V minulosti se tak stalo například při ústním <a href=\"https://ct24.ceskatelevize.cz/domaci/2063600-sedma-zmena-ve-vlade-ministrem-prumyslu-ma-byt-jiri-havlicek\">návrhu</a> Bohuslava Sobotky na jmenování Tomáše Prouzy na post ministra průmyslu a obchodu. Návrh podal prezidentovi republiky na osobní schůzce, Miloš Zeman se však k osobě Prouzy vymezil, a ministerstvo tak dočasně vedl Sobotka. Ústní podání jako možnost <a href=\"https://zpravy.idnes.cz/vlada-ministr-prezident-premier-ustava-jmenovani-milos-zeman-jan-hamacek-miroslav-poche-andrej-babis-iue-/domaci.aspx?c=A180627_134240_domaci_bja\">uznává</a> i renomovaný ústavní právník Jan Kysela nebo <a href=\"https://www.facebook.com/marek.antos/posts/10156474479426944\">expert</a> na ústavní právo Marek Antoš.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17185",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "My jsme ten Generel připravovali dva roky, konzultovali s lékaři a odbornou veřejností.",
    "oduvodneni": "<p>O prvním kole konzultací k generální rekonstrukci mezi zástupci Městské nemocnice v Ostravě a vedením města se zmiňuje ředitel ostravské nemocnice v <a href=\"http://www.mnof.cz/wp-content/uploads/2016/05/zp_mno_2016_05.pdf\">květnovém</a> (.pdf, str. 1) čísle Nemocničních listů: <em>&quot;proběhlo  první  kolo  projednávání Generelu naší nemocnice se zástupci statutárního města Ostrava.&quot;</em> O jiných konzultacích však není v dohledatelných zdrojích žádná informace.</p><p>&quot;<em>Ve čtvrtek 5. května proběhlo první kolo projednávání Generelu Městské nemocnice Ostrava za účasti vedení nemocnice, zástupců magistrátu a dalších hostů. Mezi nimi byli: Tomáš Macura, primátor statutárního města Ostrava, Michal Mariánek, náměstek primátora SMO pro zdravotnictví a sociální politiku, Jaroslava Rovňáková, vedoucí odboru sociálních věcí a zdravotnictví. Za naši nemocnici pak Josef Grochol, pověřený řízením Městské nemocnice Ostrava, František Jurek, náměstek pro léčebnou péči, Jiří Revenda, náměstek pro techniku a provoz, členové primářské rady,&quot; stojí ve zpravodaji na straně 2.</em><br/><br/>Co se týče dvouletých příprav generelu, tak první zmínky můžeme nalézt opět v <a href=\"http://www.mnof.cz/wp-content/uploads/2016/03/zp_mno_2016_02.pdf\">Nemocničních listech</a> (.pdf, str. 1) z února 2016. Kdy se však na přípravách Generelu začalo pracovat a jestli přípravy skutečně trvaly dva roky, je z veřejných zdrojů nezjistitelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17441",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Mluvili jsme o metru D, o dalších dopravních stavbách, za nás se ten stát na tom hodně finančně podílel.",
    "oduvodneni": "<p>V období vlády komunistické strany v Československu (1948–1989) byla ekonomika řízena centrálně se zásadní dominancí státu. <a href=\"https://www.vse.cz/polek/download.php?jnl=aop&amp;pdf=156.pdf\">Soukromé vlastnictví</a> a nezávislá <a href=\"https://is.muni.cz/el/1456/jaro2007/PVVESP/3301187/Microsoft_PowerPoint_-_Prednaska_4.pdf\">samospráv</a><a href=\"https://is.muni.cz/el/1456/jaro2007/PVVESP/3301187/Microsoft_PowerPoint_-_Prednaska_4.pdf\">a</a> v podstatě neexistovaly, <a href=\"https://www.zakonyprolidi.cz/cs/1964-109/zneni-0\">hospodářský zákoník</a> kodifikoval předcházející stav.</p><p><em>„Veškerá činnost státních i jiných socialistických organizací je řízena podle zásady demokratického centralismu. Tato zásada se uskutečňuje jednotou stále upevňovaného a zdokonalovaného ústředního státního řízení, nezbytného k zabezpečení plánovitého proporcionálního rozvoje národního hospodářství a tvořivé aktivity pracujících, kteří se účastní na řízení hospodářství na všech jeho stupních.“</em></p><p>Lze tedy tvrdit, že veškeré více či méně významné infrastrukturní projekty byly finacovány státem, a to přímo nebo skrze <a href=\"https://cs.wikipedia.org/wiki/N%C3%A1rodn%C3%AD_podnik\">národní podni</a><a href=\"https://cs.wikipedia.org/wiki/N%C3%A1rodn%C3%AD_podnik\">ky</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17697",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Za paní Krnáčové se příprava velkých staveb zastavila.",
    "oduvodneni": "<p>Přípravný proces realizace velkých staveb je komplexní, mnohdy trvá přes více volebních období, a tedy nelze hodnotit, zda je pozastavení či zpomalení výstavby zapříčiněno vedením Krnáčové. V tomto výroku proto hodnotíme to, zda se ve zmíněném období přípravy skutečně zastavily.</p><p>Adriana Krnáčová byla <a href=\"https://volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=0&amp;xodkaz=1\">zvolena</a> do zastupitelstva Hlavního města Prahy v říjnu 2014 za hnutí ANO. K velkým stavbám patří například výstavba městského okruhu. Poslední otevřenou částí okruhu je od roku 2015 tunelový komplex Blanka. K úplnému <a href=\"http://mestskyokruh.info/popis-projektu/\">dostavění okruhu</a> nyní zbývá 10,2 km. V listopadu 2017 <a href=\"https://ct24.ceskatelevize.cz/regiony/2291671-dostavba-vnitrniho-okruhu-v-praze-pred-prvnim-kruckem-zastupitele-schvalili-zakazku\">schválilo Zastupitelstvo hl. m Prahy</a> zakázku na projekt dostavby, který počítá s takzvanou variantou Vlasta. V květnu Rada města toto rozhodnutí <a href=\"https://www.ceskatelevize.cz/ivysilani/10118379000-udalosti-v-regionech-praha/218411000140515-udalosti-v-regionech/obsah/620032-vnitrni-mestsky-okruh-v-praze-povede-tunelem\">podpořila</a>, když odmítla návrh Trojkoalice (SZ, KDU-ČSL, STAN) na alternativní trasu okruhu, tzv. duál. Trasa MO tak povede z Pelc-Tyrolky v trase nynější Povltavské ulice, dále Čuprovou, Spojovací a zcela novým úsekem kolem malešického nádraží až k Jižní spojce. V srpnu 2018 schválila Rada hlavního města Prahy výběr <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_vybrala_projektanty_zbyvajici.html\">projektantů</a>. </p><p>Dalším velkým projektem měla být linka metra D. Projekt nové trasy metra D byl <a href=\"https://praha.idnes.cz/prazsti-radni-schvalili-vystavbu-metra-d-f11-/praha-zpravy.aspx?c=A131008_134852_praha-zpravy_klu\">schválen</a> RHMP v roce 2013. Stavět se mělo začít již v roce 2017. V souvislosti s problémy při výkupu pozemků během posledních čtyř let se zahájení stavby projektu stále <a href=\"https://archiv.ihned.cz/c1-65338650-nove-metro-d-nabere-zpozdeni-az-nekolik-let\">odkládá</a>.</p><p>V červnu 2015 zvažovala Krnáčová například výstavbu nové budovy <a href=\"https://art.ihned.cz/umeni/c1-64195620-praha-stalin-galerie-krnacova\">galerie</a> na Letné. Projekt byl <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_pripravuje_revitalizaci_podzemi.html\">schválen</a> v září 2018. </p><p>Praha má ale v plánu i jiné <a href=\"http://www.praha.eu/jnp/cz/o_meste/budoucnost_mesta/projekty_menici_prahu/index.html\">projekty</a>. Letos město naplánovalo i <a href=\"https://praha.idnes.cz/most-praha-vedeni-vystavba-vltava-drr-/praha-zpravy.aspx?c=A180604_405737_praha-zpravy_nuc\">opravu</a> pražských mostů. Dle Institutu pro plánování a rozvoj hlavního města Prahy jsou v přípravě čtyři <a href=\"http://www.iprpraha.cz/nnz\">projekty</a> – metro D, nádraží Žižkov, náměstí bratří Synků a koncertní hala a několik již ukončených architektonických soutěží. </p><p></p><p><br/></p><p><br/></p><p></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17953",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Celé dopoledne jsem dneska strávil v sokolovském regionu, kde právě opatření ze strany Evropské unie, konkrétně systém emisních povolenek, v zásadě už dneska začíná připravovat lidi o práci.",
    "oduvodneni": "<p><a href=\"https://portal.mpsv.cz/sz/politikazamest/realizace_apz/karlovarsky_kraj_2014.docx\"></a>Informaci o návštěvě Sokolovska se nám z veřejně dostupných zdrojů nepodařilo ověřit. Je ale pravdou, že se Pavel Poc těmto problémům Sokolovska <a href=\"https://www.cssd.cz/media/tiskove-zpravy/pavel-poc-upozornil-komisi-prostrednictvim-sokolovska-take-na-problemy-s-uhelnymi-regiony-v-cr/\">věnuje</a>.<br/><br/><a href=\"https://www.mzp.cz/cz/emisni_obchodovani\">Emisní obchodování</a> je nástroj motivující ke snižování emisí skleníkových plynů. Subjekty, které mají možnost redukovat emise s nižšími náklady, mohou uspořené emisní povolenky nebo jiné emisní kredity prodat těm, u nichž by taková redukce byla nákladnější. Nejvýznamnějším systémem emisního <a href=\"https://ec.europa.eu/clima/policies/ets_cs\">obchodování</a> je European Union Emission Trading Scheme (EU ETS), kterého se jako členský stát Evropské unie účastní i Česká republika. Tento systém byl zaveden roku 2005, jeho podmínky pro znečišťovatele se výrazně zpřísnily od roku <a href=\"https://ec.europa.eu/clima/sites/clima/files/factsheet_ets_en.pdf\">2013</a> (.pdf, str. 2).<br/><br/>Ministerstvo životního prostředí <a href=\"https://www.mzp.cz/cz/seznam_zarizeni_euets\">eviduje</a> (.xlxs) všechna stacionární zařízení v České republice, která jsou součástí Evropského systému emisního obchodování. Na okrese Sokolov se nám podařilo dohledat 5 takových provozů.<br/><br/>- Teplárna Vřesová (Sokolovská uhelná a.s.)<br/>- Synthomer a.s. (Synthomer a.s.)<br/>- Elektrárna Tisová a.s. (Od října 2016 je <a href=\"https://oenergetice.cz/elektrina/elektrarna-tisova-se-dnes-stala-majetkem-sokolovske-uhelne/\">majitelem</a> Sokolovská uhelná a.s., elektrárnu odkoupila od společnosti ČEZ)<br/>- závod Nové Sedlo (O-I Manufacturing Czech Republic, a.s.)<br/>- LIAPOR (Lias Vintířov, LSM, k.s.)</p><p>Dopady emisních povolenek na Sokolovsko se skutečně diskutují. Společnost Sokolovská uhelná <a href=\"https://vary.rozhlas.cz/spolecnost-sokolovska-uhelna-prosazuje-zmenu-placeni-emisnich-povolenek-7766034\">usiluje</a> o změnu systému placení a následného rozdělování finančních prostředků z emisních povolenek. Požaduje, aby se tyto peníze vracely zpět do regionu. Podle <a href=\"http://www.prumyslovaekologie.cz/Dokument/105438/penize-z-emisnich-povolenek-by-mel-stat-vratit-zpet-do-karlovarskeho-kraje.aspx\">předsedy</a> dozorčí rady společnosti Františka Štěpánka „<em>v sokolovském regionu dojde k urychlení útlumu oboru, který byl po mnoho generací zcela dominantní. Vlivem zdražení emisních povolenek na úroveň přesahující 20 EURO za jednu povolenku dosáhne v následujících letech platba za Sokolovskou uhelnou úroveň 2,5 miliardy Kč ročně.</em>“<em><br/><br/></em>Společnost<em> </em>Sokolovská uhelná zároveň podle <a href=\"https://suas.cz/index.php/zamestnani\"></a><a href=\"https://www.suas.cz/images/clanky/Hospodarske/2017-HV.pdf\">zprávy</a> o hospodaření za rok 2017 (.pdf, str. 38) zaměstnávala 3 101 tisíce pracovníků, což z ní dlouhodobě činí jednoho z <a href=\"https://portal.mpsv.cz/sz/politikazamest/realizace_apz/karlovarsky_kraj_2014.docx\">největších zaměstnavatelů</a> (.doc, str. 3) v Karlovarském kraji.  V rámci skupiny Sokolovská uhelná <a href=\"https://www.suas.cz/images/clanky/Hospodarske/2017-HV.pdf\">zaměstnávají</a> dceřiné společnosti dalších asi 500 lidí (.pdf, str. 38). Sokolovská uhelná dokonce tvrdí, že útlum těžby se dotkne až 15 tisíc obyvatel regionu. <br/><br/>Součástí obchodování s emisemi je také sklářský závod Nové sedlo, který <a href=\"https://www.idnes.cz/karlovy-vary/zpravy/karlovarsky-kraj-nove-sedlo-sklarna-o-i-manfacturing-robert-havel.A180711_413752_vary-zpravy_prz\">zaměstnává</a> přibližně 200 lidí. Podle ředitele sklárny zaměstnanci spíše <a href=\"https://www.idnes.cz/karlovy-vary/zpravy/karlovarsky-kraj-nove-sedlo-sklarna-o-i-manfacturing-robert-havel.A180711_413752_vary-zpravy_prz\">chybí</a>, než že by bylo třeba propouštět. U závodu firmy Synthomer se nám nepodařilo dohledat informaci o počtu zaměstnanců, aktuálně ale <a href=\"https://prace.kurzy.cz/urad-prace/volna-mista/momentive-specialty-chemicals-as-19805-firma/\">hledá</a> několik kvalifikovaných zaměstnanců na různé pozice. Také společnost Lias Vintířov <a href=\"https://www.liapor-kariera.cz/volna-mista/\">shání zaměstnance</a> na volná místa, od pracovníků ve výrobě po mistry, prodejce nebo řidiče.<br/> <br/>Lze vyvodit, že emisní povolenky finančně zatěžují významného zaměstnavatele na Sokolovsku, Sokolovskou uhelnou. Emisní povolenky snižují konkurenceschopnost uhlí a tepla a elektřiny vyrobených z uhlí, což jsou hlavní <a href=\"https://suas.cz/index.php/spolecnost\">obchodní aktivity</a> společnosti. Toto ztížení podnikatelské činnosti, kdy firma musí doplácet za negativní externality svého podnikání, by logicky mohlo mít nepříznivý dopad na zaměstnanost. Na druhou stranu sama Sokolovská uhelná v poslední dostupné <a href=\"https://www.suas.cz/images/clanky/Hospodarske/2017-HV.pdf\">zprávě</a> o hospodaření (.pdf, str. 38) uvádí, že meziročně se počet zaměstnanců společnosti snížil jen o 35 a důvodem byl především nedostatek pracovníků na trhu práce. Jedná se však s o významný propad oproti létům 2013 a 2014, kdy firma <a href=\"https://www.suas.cz/images/clanky/Hospodarske/2017-HV.pdf\">zaměstnávala</a> (.pdf, str. 4) 3 856, respektive 3 570 lidí. Mezi léty 2013 a 2017 tak došlo k poklesu o 753 pracovníků. To je pokles o takřka pětinu.<br/><br/>Zaměstnanost v těžbě a zpracování uhlí na Sokolovsku klesá. Tento sektor je zatížen systémem emisních povolenek. Není ale zřejmé, jak důležitým faktorem jsou emisní povolenky a jakou roli hrají další skutečnosti, jako je např. zvyšování produktivity práce nebo vývoj cen a poptávky. Firma Sokolovská uhelná je zároveň schopna generovat zisk, který byl např. <a href=\"https://www.suas.cz/images/clanky/Hospodarske/2017-HV.pdf\">za rok 2017</a> (.pdf, str. 45) 526 841 000 Kč po zdanění. Tato skutečnost nenasvědčuje tomu, že by firma byla nucena propouštět. Firmy Synthomer a.s. a Lias Vintířov hledají nové zaměstnance. To je ostatně i <a href=\"https://www.suas.cz/index.php/zamestnani/aktualni-nabidka-zamestnani\">případ</a> Sokolovské uhelné.<br/><br/>Tři „menší“ firmy, které na Sokolovsku podléhají systému emisních povolenek, by tedy rády najaly více zaměstnanců. Propad počtu zaměstnanců zažil v posledních letech největší zaměstnavatel v regionu ovlivněný emisními povolenkami, Sokolovská uhelná. Sokolovská uhelná je však schopná produkovat poměrně vysoký roční zisk, není tedy zřejmé, že by propouštění bylo způsobena špatnými ekonomickými výsledky firmy, a tyto případné špatné ekonomické výsledky byly navíc důsledkem emisních povolenek.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18209",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Záměrem té legislativy je určit, které země, v tomto případě asi Čína, jsou rizikové (z pohledu získávání orgánů na transplantace, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Novelu zákona – transplantační zákon, o kterém Hilšer mluví, <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=498\">předložila</a> Sněmovně skupina poslanců 4. června tohoto roku. Navrhovatelem byl teď již bývalý poslanec Mikuláš Peksa. Na zákonu <a href=\"https://www.pirati.cz/tiskove-zpravy/hilser-peksa-boj-protiobchodu-s-organy.html?fbclid=IwAR0hNPKKR51Hvr-yQJQaqnt5xO9BzJJGdPr6taszQEgLLxaMAtCdVzU4zAY\">pracoval</a> mimo jiné i senátor Marek Hilšer. Vláda k návrhu vyslovila <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=166664\">nesouhlasné</a> stanovisko. K 18. červnu 2019 je návrh zákona projednáván ve výborech, přesněji ve výboru pro zdravotnictví. </p><p>Část poslanců navrhuje zřídit společně s přijetím novely také etickou komisi. Podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=161534\">důvodové zprávy</a> se má jednat o orgán, který v „<em>pravidelných intervalech aktualizuje které státy jsou důvěryhodné pro transplantaci a které mají systematické problémy s porušováním základních lidských práv i za účelem získávání orgánů. Tyto státy budou nadále označeny z hlediska transplantace orgánu za problematické. Pro zisk orgánu v problematické zemi je pak třeba získat souhlas vydaný etickou komisí.“ (.pdf - str. 4)</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18465",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Teď se bude řešit zákon o státním zastupitelství, státní zástupci si budou hledat svou pozici v tom zákoně i v té v politice.",
    "oduvodneni": "<p><a href=\"https://apps.odok.cz/attachment/-/down/2ORNBFBACFPY\">Novela</a> (.doc) zákona o státním zastupitelství z Ministerstva spravedlnosti <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNBD9J6ZWU\">prošla</a> připomínkovým řízením a měla by o ní hlasovat vláda jako celek. Pokud projde hlasováním na vládě, půjde do Sněmovny jako vládní návrh zákona. </p><p>Novela zákona o státním zastupitelství zavádí <a href=\"https://www.ceska-justice.cz/2019/06/obsahuje-klicova-novela-zakona-statnim-zastupitelstvi-nastupce-pavla-zemana-vybere-nova-vlada/\"></a><a href=\"https://www.ceska-justice.cz/2019/06/obsahuje-klicova-novela-zakona-statnim-zastupitelstvi-nastupce-pavla-zemana-vybere-nova-vlada/\">změny</a> hned v několika důležitých bodech, zejména ve způsobu jmenování státních zástupců a v délce funkčního období (v současné době je jmenován státní zástupce na <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#f1518300\">dobu neomezenou</a>). Státní zástupci mají vzejít z výběrových řízení před pětičlennou <a href=\"https://apps.odok.cz/attachment/-/down/2ORNBFBACFPY\">komisí</a> (.doc, str. 3). V ní bude mít dva členy soustava státního zastupitelství (jeden člen jmenovaný nejvyšším státním zástupcem a jeden člen vedoucím státním zástupcem, který je oprávněn podat návrh), zbývající tři členy bude jmenovat ministr spravedlnosti, přičemž jeden z těchto tří by měl pocházet z řad soudců. Funkční období u státních zástupců má být stanoveno na <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=337&amp;ct1=4\"></a>dobu <a href=\"https://apps.odok.cz/attachment/-/down/2ORNBFBACFPY\">určitou</a> (.doc, str. 2, § 10b), zatím je uváděno 7 let.</p><p>Státní zastupitelství je v současné době <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471357\">součástí</a> moci výkonné (zařazeno v rámci Ústavy ČR do Hlavy třetí - Moc výkonná) a nejvyššího státního zástupce <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#f1517830\">jmenuje</a> vláda na návrh ministra spravedlnosti. Nižší vedoucí státní zástupce (vrchní, krajské a okresní) pak <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p10\">jmenuje</a> ministr spravedlnosti na návrh nadřízeného státního zástupce (nejvyšší státní zástupce tedy navrhuje jmenování vrchních státních zástupců, ti krajských státních zástupců apod.). Je tedy evidentní, že případné změny v postavení státních zástupců včetně nejvyššího státního zástupce se dotknou i jejich postavení v politice, respektive jejich postavení vůči politickým představitelům.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]