[{"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „O splavnění Vltavy rozhodla vláda ČSSD někdy v roce 2003 nebo 2004.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mdcr.cz/cs/Legislativa/legislativa/Legislativa+CR+-+vodni/legislativa_cr_vodni\">Zákona č. 114/1995 Sb.</a> se sledované vodní cesty dělí na vodní cesty účelové (ty \nslouží pouze pro rekreaci a pro dopravu místního významu) a dopravně \nvýznamné. Dopravně významné cesty se dál dělí na využívané a využitelné.<br/>Podle <a href=\"http://www.mdcr.cz/cs/Legislativa/Legislativa/Legislativa+CR+-+vodni/legislativa_cr_vodni.htm\">Zákona č. 114/1995 Sb</a>. §3, odst. 4, písm. b) jsou využívané vodní cesty na toku řeky Vltavy \"1. od říčního\nkm 91,5 (Třebenice) po soutok s vodním tokem Labe, včetně výústní části vodního\ntoku Berounky po přístav Radotín, 2. od říčního\nkm 239,6 (České Budějovice) po říční km 91,5 (Třebenice) jen pro plavidla o\nnosnosti do 300 tun.\" Dle portálu <a href=\"http://www.plavba.cz/cz/cesty/\">plavba.cz</a> se úsek mezi Třebenicemi a a přístavem Radotín nazývá dolní Vltava, mezi Třebenicemi a Českými Budějovicemi se jedná o střední Vltavu.<br/>Podle projektu z roku 2008 <a href=\"http://www.ceskaplavba.cz/etc/horni-vltava.pdf\">Dokončení vltavské vodní cesty v úseku České Budějovice - Týn nad Vltavou</a> bylo cílem splavnění 33 km dlouhého úseku Vltavy z Českých Budějovic do Týna nad Vltavou. Tímto by vznikla souvislá vodní cesta v délce 93 km z Českých Budějovic do Orlické přehrady. Tento projekt byl určen pro rekreační plavbu. Projekt byl rozdělen do tří etap, do tří investičních záměrů. <i>\"Stavby těchto záměrů jsou zařazeny do harmonogramu výstavby dopravní infrastruktury v letech 2008 až 2013 schváleného vládou České republiky usnesením č. 1064 ze dne 19. září 2007.\"</i> <br/>Splavnění tohoto úseku řeky Vltavy (pro rekreační účely) bylo rozhodnuto schválením vlády v roce 2007.<br/><br/>Jiné rozhodnutí o splavnění Vltavy se bohužel nepodařilo dohledat.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6735", "id": 6735}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Třeba Nelson Mandela byl také aktivista, který seděl 20 let ve vězení, protože bojoval proti apartheidu. A potom se stal skvělým prezidentem (...) Často byli politici aktivisté. Třeba Joschka Fischer.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"https://www.nelsonmandela.org/content/page/learners-biography\">Nelson Mandela</a>, který v\nletech 1994–1999 zastával funkci prezidenta JAR, svou kariéru skutečně začal\njako bojovník proti apartheidu a za rovnost ras. Byl členem Afrického národního\nkongresu, kde bojoval proti utlačování bílé menšiny, která potlačovala práva\njihoafrické černé většiny. Ve svém aktivismu se nejdříve nechal inspirovat nenásilnými\ncestami Gándhího, v roce 1961 pak ale například zastával pozici velitele\n<a href=\"http://www.latimes.com/world/worldnow/la-fg-wn-nelson-mandela-legacy-violence-20131206-story.html\">ozbrojeného </a>křídla ANK. Za svůj aktivismus byl několikrát vězněn, nejdéle pak v období 1964–1990 za sabotáže a plánování ozbrojeného převratu. </p>\n\n<p class=\"MsoNormal\" style=\"\">Joschka Fischer je německý politik, který byl\nmezi lety 1998–2005 vicekancléřem. V 60. letech se začal zabývat\nlevicovým <a href=\"http://news.bbc.co.uk/2/hi/europe/2926157.stm\">aktivismem</a> v západním Německu a stal se členem militantní\nlevicové skupiny Revolutionärer\nKampf<i>. </i>V 70. letech však ustoupil od násilných metod a zaměřil se na nový\nsocialismus, později založil německou <a href=\"https://www.reuters.com/article/germany-greens-politics/timeline-of-germanys-green-party-idUSL5E8MI3T320121118\">stranu Zelených</a> a za své činy se omluvil.</p>\n\n<p class=\"MsoNormal\">Bylo by vhodné zde připomenout především\nVáclava Havla, který v době normalizace kritizoval komunistický režim, byl\npředním českým disidentem, <a href=\"http://www.vaclavhavel-library.org/cs/vaclav-havel/zivotopis/1977-1988\">spoluautorem </a>Charty 77 a vedoucí osobností <a href=\"http://www.totalita.cz/vysvetlivky/of.php\">Občanského fóra</a>, a který by se\ndal považovat za předního českého aktivistu. Po sametové revoluci pak zastával\nfunkci prezidenta jak Československa, tak později nově samostatné České\nrepubliky.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15735", "id": 15735}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože, a teď dodám, například u firem, které my máme v gesci, tedy kolektory, Obecní dům, Kongresové centrum, tam za poslední rok, připomínám pouze jeden jediný rok té naší správy, jsme je dostali významně do zisku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z <a href=\"http://www.kcp.cz/download/vyrocni-zprava/vz2012cz.pdf\">výroční zprávy</a>(.pdf - str.20) Kongresového centra Praha a.s. je patrné, že firma v roce 2011 skončila ve ztrátě cca 97 miliónů korun, avšak v roce 2012 skončila již se ziskem cca 61 miliónů korun. Tato část výroku tedy pravdivá je.<br/><br/><div>Problematičtější je to s Obecním domem - na jeho <a href=\"http://www.obecnidum.cz/vyrocni-zpravy-1404042226.html\">stránkách</a> je <a href=\"http://www.obecnidum.cz/cz/download/1404042209/?at=1\">výroční zpráva pouze z roku 2011</a> (.pdf str.27), kde je však patrné, že skončil ve ztrátě cca 27 miliónů korun. Zpráva za rok 2012 na stránkách ještě k nahlédnutí není. Proto se lze odkazovat pouze na <a href=\"http://www.lidovky.cz/obecni-dum-se-zbavil-nevyhodnych-smluv-a-miri-k-zisku-p0m-/zpravy-domov.aspx?c=A121114_110808_ln_domov_khu\">zprávy z tisku</a>, které ovšem hovoří pouze o tom, že Obecní dům \"míří k zisku\"</div><br/><div>Stejný problém je u Kolektory Praha a.s., kde je <a href=\"http://www.kolektory.cz/vitejte/vyrocni-zpravy/\">stránkách</a> také pouze <a href=\"http://www.kolektory.cz/wp-uploads/localhost/2012/07/KOLEKTORY_2011.pdf\">výroční zpráva za rok 2011</a> (.pdf - str. 21), nicméně firma byla i v roce 2011 v zisku, a to necelých 6 miliónů korun.</div><br/><div>Všechny částky jsou před zdaněním.</div><br/><div>Celkově výrok hodnotíme jako neověřitelný, protože výroční zprávy Obecního domu a Kolektorů Praha ještě k dispozici nejsou. Po jejich uveřejnění výrok přehodnotíme.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8535", "id": 8535}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Oni jednoduše udělali obchod ČSSD, KDU-ČSL, že mě přehlasovali a věda a výzkum dostala navýšení o 12,7 % a to bylo těch 100 korun pro důchodce. To je 3,7 miliardy. Já jsem chtěl, já jsem měl odložené ty peníze a oni mi je vzali na vědu a výzkum a potom jsem je musel znovu hledat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Sociální demokraté a lidovci skutečně přehlasovali hnutí ANO v otázce navýšení rozpočtu na vědu a výzkum. Nicméně státní rozpočet sestavuje vláda jako celek na základě svých programových priorit a požadavků jednotlivých ministrů. Vláda se tedy pouze shodla na jiném rozdělení financí, než jaké Andrej Babiš původně zamýšlel. Jedná se o 3,7 miliardy, což je z pohledu celkových výdajů nízká částka (0,3 % výdajů rozpočtu). Zmíněné peníze tedy neměl Babiš odložené, výdaje rozpočtu jsou záležitostí celé vlády a jejích priorit, ne pouze představ ministra financí.</p><p>Vláda schválila <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-protikuracky-zakon-i-rekordni-rozpocet-na-vedu-144717/\">30. května 2016</a> navýšení výdajů na vědu a výzkum ve státním rozpočtu pro rok 2017 o 3,7 miliardy oproti roku 2016 (z 29 na 32,7 miliardy, tj. o 12,7 %). Podle <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFB3VX\">zápisu</a> (.doc) pro návrh hlasovalo 11 ze 17 přítomných členů vlády, proti jich bylo 5. Ze záznamu bohužel není zřejmé, kdo byl pro a kdo proti.</p><p>Pokud by vláda měla všem <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2016/2016-11-3-pocet-starobnich-duchodcu-stoupa-prumerne-pobirali-11441-korun-mesicne.htm\">starobním důchodcům</a>, kterých je v ČR aktuálně 2 389 270, přidat 100 korun měsíčně, jednalo by se o částku 2,867 miliardy korun. Teoreticky je tedy možné říci, že kdyby vláda nepřidala 3,7 miliardy na vědu a výzkum, mohla by tyto peníze použít na navýšení důchodů dokonce o více než 100 korun měsíčně pro každého starobního důchodce.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13935", "id": 13935}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zdůrazňuji, že to není prezident, který by měl jednat o vládě. To není jeho funkce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravomoci a rovněž tak výkon funkce prezidenta republiky jsou dány Ústavou České republiky. Konkrétně jsou uvedeny v Hlavě III. - Moc výkonná.  Jednání o sestavení vlády de iure není funkcí ani pravomocí prezidenta republiky.<div><br/></div><div><br/>Prezident vykonává funkci/pravomoci buďto samostatně dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62\">čl. 62</a>, nebo podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> s kontrasignací předsedy či jiného člena vlády. Mezi samostatný výkon prezidentových pravomocí, týkajících se bezprostředně vlády, patří:</div><div><br/><ul><li>jmenování a odvolání předsedy a dalších členů vlády a přijetí jejich demisí; odvoláním vlády a přijetí její demise;</li><li>pověření vlády, jejíž demisi přijal či ji odvolal, prozatímním výkonem jejích funkcí.</li></ul>Nicméně, strany jmenování předsedy vlády existuje v českém prostředí ústavní zvyklost, jež předpokládá, že prezident republiky pověří jednáním o sestavení vlády předsedu vítězné politické strany. </div><div><br/></div><div><br/></div><div>Nemusí tomu tak vždy ovšem být (v roce 2010 pověřil tehdejší prezident Václav Klaus Petra Nečase jednáním o sestavení vlády, přestože vítěznou stranou byla ČSSD). Rovněž tak může prezident učinit v zásadě neformální krok a pozvat jednotlivé stranické lídry k diskusi o možném budoucím vývoji, což Miloš Zeman učinil.</div><div><br/></div><div style=\"\"><br/>V rozhovoru pro Lidovky.cz ústavní právník <a href=\"http://ceskapozice.lidovky.cz/ustavni-expert-kysela-cesky-prezident-neni-architektem-vesmiru-pxm-/tema.aspx?c=A130620_190820_pozice_133730\">Jan Kysela</a> říká, že <i>prezident má poměrně široké možnosti strany jmenování předsedy vlády, čímž de facto nepřímo ovlivňuje složení budoucího kabinetu</i>.</div><div><br/></div><div><br/>Z minulosti jsou rovněž <a href=\"http://ceskapozice.lidovky.cz/ustavni-expert-kysela-cesky-prezident-neni-architektem-vesmiru-pxm-/tema.aspx?c=A130620_190820_pozice_133730\">známy případy</a>, kdy prezident stanovoval podmínky pro jmenování konkrétní osoby do úřadu premiéra (nutnost znalosti angličtiny, nebo přinesení seznamu se 101 poslanci, již vládu podpoří), přestože pro toto konání neexistuje opora v české Ústavě. <br/>Na závěr dodejme, že po parlamentních volbách 2013 to byl právě Miloš Zeman, kdo měl výhrady k některým ministrům Sobotkova kabinetu a <a href=\"https://www.lidovky.cz/cesko-ma-premiera-zeman-jmenoval-sobotku-predsedou-vlady-pz6-/zpravy-domov.aspx?c=A140117_151104_ln_domov_hm\">popotahoval jejich jmenován</a>í s tím, že nemusí jmenovat všechny ministry, které mu předseda nové vlády navrhne. Toto vyjádření se opíralo o posudek, který mezi právníky <a href=\"https://zpravy.idnes.cz/jan-barta-a-posudek-k-vlade-dcp-/domaci.aspx?c=A140121_202255_domaci_ert\">vyvolal pozdvižení</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16135", "id": 16135}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jasně řekl před volbami, že ani s ODS, ani s TOP 09 do vlády nepůjdeme a dohodli jsme se s ANO a dohodli jsme se s lidovci, tyhle strany mají ve sněmovně pohodlnou většinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během předvolební kampaně v roce 2013 se Bohuslav Sobotka k možné povolební koalici s ODS a TOP 09 vymezoval striktně negativně.<br/><br/>7. dubna 2013 pro server novinky.cz <a href=\"https://www.novinky.cz/domaci/264211-sobotka-cssd-by-nevytvorila-koalici-s-top-09-ani-s-ods.html\">prohlásil</a>: <i>\"Proto si sociální demokraté koalici s ODS či TOP 09 na celostátní úrovni nepřejí a ani ji nepřipravují.\"<br/><br/></i>Tato slova Bohuslav Sobotka <a href=\"http://www.tyden.cz/rubriky/domaci/politika/sobotka-odmitl-pakty-s-kscm-ods-i-top-09-chce-hybat-s-dph_280418.html\">potvrdil </a>po tom, co jej 24. srpna 2013 ústřední výbor sociální demokracie schválil volební program ČSSD pro předčasné volby: <i>\"My nebudeme chtít po volbách vytvářet nějaké pravolevé programové \nslepence. Neplánujeme vytváření koalic s ODS, s TOP 09, které by nám \nznemožnily napravit chyby pravicových reforem. My chceme řadu těchto \nreforem zrušit.\"<br/><br/></i>Po volbách do poslanecké sněmovny v říjnu 2013 pak Sobotkova ČSSD složila koalici s KDU-ČSL a ANO 2011, tyto strany dohromady získaly v dvousetčlenné sněmovně <a href=\"http://volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">111 mandátů</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13135", "id": 13135}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My se pokusíme udělat maximum pro to, abychom se v Senátu vrátili k té původní dohodě těch 9 pozměňovacích návrhů, které byly dohodnuty před hlasováním v PSP před 14 dny. Bohužel tu dohodu porušila velká část poslanců ČSSD, připojili se k nim poslanci ODS a KSČM.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Konkrétní dohoda mezi předsedy poslaneckých klubů a její naplnění není veřejně dostupnou informací. Neexistuje z ní něco jako zápis, není tedy možné korektně doložit, co přesně zástupci jednotlivých frakcí dohodli a nakolik se této dohody drželi. Výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14535", "id": 14535}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Od okamžiku, kdy jsem byl ve funkci, jsem varoval před tím, že toto (pozn. zvýšení cen vajec a zastavení dovozu vajec z krajin porušujících pravidla EU) se bude dít.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Na základě tiskových zpráv Ministerstva zemědělství hodnotíme výrok jako pravdivý. \n</p><p class=\"MsoNormal\">Ministrem zemědělství byl Petr Bendl jmenován v říjnu\n2011. Již v listopadu tohoto roku se k problematice ceny vajec a k možnosti\nzastavení jejich dovozu ze zemí nedodržujících směrnici EU <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fobecne_informace%2Fzpravy_o_fondu%2Ftiskove_zpravy%2Farchiv%2F2011%2F1321366155166.xml\">vyjádřil</a> v rámci\npravidelného zasedání Rady ministrů: <i><b>„</b>Čeští\nchovatelé investovali značné finanční prostředky do výměny již nevyhovujících\nklecí za odpovídající technologie. Neučinily tak ale všechny členské státy, a\nproto by mohli například chovatelé v Polsku ohrozit konkurenceschopnost těch\nnašich, protože budou moci nabízet levnější vejce. Proto požadujeme, aby\nEvropská komise nejen vyzývala k dodržení směrnice, ale také členské státy,\nkteré ji nedodrží, sankcionovala.“</i>  </p>\n\n<p class=\"MsoNormal\">V obdobném duchu <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministr-bendl-stoji-v-boji-proti-levnym.html\">hovořil</a> i na tiskové\nkonferenci o dva týdny později: <i>„Dobře si uvědomuji možné ohrožení českých\nproducentů vajec a osobně dělám vše, abych tomu zabránil. Vítám a zcela\njednoznačně souhlasím s iniciativou Zemědělského svazu ČR, jehož zástupci\npožadují, aby pro všechny drůbežáře v EU bez výjimek platily stejné povinnosti.\nPříslušné kontrolní orgány v ČR ode mě dostanou úkol zabezpečit, aby se\nnelegální vejce drůbeže z neobohacených klecí na náš trh od 1. 1. 2012\nnedostala.“</i></p><p/><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5735", "id": 5735}, {"autor": "Ondřej Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, že se začaly na internetových stránkách města uvádět veřejné zakázky nad 50 tisíc korun, se stalo na základě našeho návrhu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Město <a href=\"http://www.regionpodlupou.cz/134-magistrat-zvysi-transparentnost-zverejni-zakazky-nad-50-tisic-korun.xhtml\">Plzeň</a> zavedlo zveřejňování veřejných zakázek již od 50 000 Kč v květnu roku 2012, skutečně na návrh strany TOP 09. Proto hodnotíme výrok jako pravdivý. Přehled realizovaných zakázek najdete na městském <a href=\"https://zakazky50.plzen.eu/index.php?od=0\">webu</a>.<div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\"><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11335", "id": 11335}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MORAVEC:peníze, které v příštím roce dostanete, to navýšení, takže část toho půjde například do přezbrojení Gripenů, aby mohly útočit, protože to je zakázka za zhruba půl miliardy, jestli se nemýlím.\n<br/><br/>\nSTROPNICKÝ: Co se týče Gripenů, tak to bylo v dlouhodobém financování, protože tam se dá plánovat, když máte smlouvu na tolik let dopředu, takže tam to nepřinese žádný tlak. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prodloužení <a href=\"http://www.mocr.army.cz/assets/multimedia-a-knihovna/publikace/rocenky/rocenka-mo-2014.pdf\">pronájmu</a> (strana 174) švédských stíhaček JAS-39 Gripen <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/po-mesici-od-jmenovani-schvalila-sobotkova-vlada-plan-legislativnich-praci-116646/\">schválila</a> vláda v březnu 2014, v květnu pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9K3DC3A2\">schválila</a> jejich financování částkou 21 393,070 mil. Kč do roku 2027. Jedná se tedy skutečně o předvídatelný výdaj, s kterým je možné počítat dopředu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12335", "id": 12335}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jednokorunové dluhopisy, kde se neplatila daň, byl zákon z pera vašeho Kalouska.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><i><b>Na základě doplňujících informací bylo změněno hodnocení výroku z původní hodnoty pravda.<br/></b></i><br/>Andrej Babiš zavádí, když tvrdí, že Kalousek vytvořil úpravu umožňující vydávat nedaněné jednokorunové dluhopisy. Ve skutečnosti tato možnost měla právní základ položen v 90. letech. Následně byla návrhem Kalouskova ministerstva financí ze zákona krátce vypuštěna, záhy vrácena zpět (opět MF pod Kalouskem) a nakonec opět vypuštěna (pozměňovacím návrhem hospodářského výboru.) V krátkém období, kdy byla možnost vrácena zpět do zákona, pak Kalousek vydal v několika vlnách sérii státních korunových dluhopisů, které v nastartovaly vlnu takových emisí. Z tohoto pohledu nejde <i>de facto</i> o to, že by Kalousek takovouto možnost nově vytvořil, nicméně takovou možnost \"oživil\" a výrazně se tak zasadil o boom korunových dluhopisů. <br/><br/><div><p dir=\"ltr\">Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu. </p><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem. </p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí,  zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p><p dir=\"ltr\">Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu.</p></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14435", "id": 14435}, {"autor": "Stanislav  Juránek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Byl tam, byl tam jasný příslib tehdejší vlády... (v roce 2008 na stavbu dálničního spojení do Vídně)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Topolánkův kabinet se v roce 2008 <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/5429624BE31D3123C12575590022B124/$FILE/735%20uv080609.0735.pdf\">usnesl</a>(pdf.) na vytvoření dálničního spojení ČR s Rakouskem. Vláda <a href=\"http://www.denik.cz/z_domova/vlada-schvalila-dve-dalnice-do-vidne20080609.html\">schválila</a> hned dvě alternativy tohoto spojení a to trasu R52 přes Mikulov a také trasu R55 kolem Břeclavi. Tlakem tehdejší koaliční Strany Zelených byla prosazena trasa R55 Břeclav. Avšak v říjnu 2010 tento záměr nová vláda <a href=\"http://byznys.ihned.cz/c1-46876230-kudy-z-brna-do-vidne-ne-pres-breclav-ale-pres-mikulov-rekla-vlada\">změnila</a> na nátlak Jihomoravského kraje. Prosazovanou trasou se tak stalo spojení R52 přes Mikulov.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6935", "id": 6935}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych tak úplně nesouhlasil s tím, že to není zas nic moc rozsáhlého (jde o reakci na předchozí výrok Schwarzenberga - pozn. Demagog.cz), protože já bych chtěl upozornit, že dnes vlastně není úplně přesně k dispozici, jaký je rozsah toho obchodu s Ruskem především proto, že je těžké sledovat cestu reexportu, které se dějí třeba přes Německo. A to je to Německo. Jenomže to vypadá, že to je do Německa, ale vlastně je to do Ruska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť se nepodařilo dohledat, jaké množství reexportovaného zboží míří z ČR do Ruska. Nemůžeme tak určit rozsah zboží exportovaného do Německa, které končí v Rusku.<br/><br/>Export ČR vůči ostatním zemím v letech 2011−12 podle informací Českého statistického úřadu naleznete v přiložené tabulce (<a href=\"https://www.dropbox.com/s/zh70x3flzupyts6/export.xlsx?dl=0\">xls.</a>). Export do Ruska tvoří pouze malý zlomek celkového exportu (3,9 % v roce 2012). V tomtéž roce však export do Neměcka tvořil necelou třetinu celkového exportu ČR (31,4 %). Nelze však dohledat, zda a kolik z tohoto exportu bylo znovu vyvezeno do Ruska. Výrok tak hodnotíme jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11135", "id": 11135}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Toto je jediná volba, 2. kolo senátních voleb, kdy voliči nedostanou domů volební lístky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, při 2. kole senátních voleb nejde o jediné volby, kdy volič neobdrží lístky domů, ale dostane je až ve volební místnosti. Toto je také případ 2. kola prezidentských voleb.<div><br/><br/>V <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákonu </a>o volbách do Parlamentu České republiky podle § 76 odst. 4 je dáno, že „<i>při tisku hlasovacích lístků se postupuje podle § 67 odst. 1 až 3 s tím,\n že hlasovací lístky postupujících kandidátů budou vytištěny na papíru \njiné barvy. Hlasovací lístky zašle pověřený obecní úřad v sídle \nvolebního obvodu prostřednictvím pověřených obecních úřadů starostům, \nkteří zajistí, aby hlasovací lístky byly doručeny před zahájením \nhlasování okrskovým volebním komisím. <b>Volič obdrží hlasovací lístky ve \nvolební místnosti ve dnech voleb</b></i>“<i>. </i></div><br/><br/><div>Obdobný proces pak nastává při 2. kole prezidentských voleb. Zákon 275/2012 Sb. o <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p56-5\">volbě prezidenta republiky</a> uvádí v § 56 odst. 5:<br/><br/><div>„<i>Při tisku hlasovacích lístků pro druhé kolo volby prezidenta se postupuje podle § 28 odst. 3 a 4 s tím, že hlasovací lístky všech kandidátů z prvního kola volby prezidenta budou vytištěny s označením </i>‚<i>druhé kolo volby prezidenta</i>'<i>. Hlasovací lístky zašle Ministerstvo vnitra prostřednictvím pověřených obecních úřadů starostům, kteří zajistí, aby hlasovací lístky byly doručeny před zahájením hlasování okrskovým volebním komisím. Okrskové volební komise před zahájením druhého kola volby prezidenta vyberou hlasovací lístky postupujících kandidátů. <b>Volič obdrží hlasovací lístky ve dnech volby prezidenta ve volební místnosti. </b>Pro hlasování ve zvláštních volebních okrscích se použijí hlasovací lístky postupujících kandidátů z prvního kola volby prezidenta a opatří se otiskem razítka s textem </i>‚<i>2. kolo</i>'<i>.</i>“</div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13835", "id": 13835}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Před 15 lety jsme měli 80 tisíc státních úředníků. Ne státních zaměstnanců, státních úředníků. Dnes jich máme 150 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok Miloš Zeman tento rok pronesl na cestě po Jihočeském kraji <a href=\"https://demagog.cz/vyrok/14845\">v Milevsku</a>, kde vyňal z pojmu státních úředníků konkrétně hasiče, lékaře, učitele nebo policisty. Údaje o počtu státních zaměstnanců z roku 2002 jsou poměrně nepřesné a komplikovaně definované, jelikož v daných letech docházelo k reformě a přesunům.<br/><br/>Zákon, jenž nastiňuje, kdo je chápán pod pojmem „státní úředník“, byl zaveden v roce 2015, a letos v červenci byl ještě dále upravován. Pokud bychom se <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p33\">tímto zákonem</a> řídili a nepočítali tak mezi státní úředníky vojáky, učitele a jiné vyloučené profese, došli bychom podle dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">ministerstva financí</a> Státní rozpočet v kostce 2017 (.pdf, str. 43) zhruba k počtu 125 tisíc státních úředníků. <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_8.pdf\">Systemizace</a> služebních a pracovních míst z letošního roku zase počítá s číslem 78 tisíc, ovšem jak dokument uvádí, nejsou v něm zahrnuty všechny úřady.<br/><br/>Analýza ministerstva vnitra z roku 2011 se snaží shrnout počet státních zaměstnanců, konkrétně <a href=\"http://www.mvcr.cz/soubor/analyza-aktualniho-stavu-verejne-spravy-pdf.aspx\">na straně 8</a> (.pdf) je pro rok 2002 přesný počet státních zaměstnanců 178 tisíc, nýbrž dále z textu vyplývá, že jsou mezi nimi započítáni i vojáci atp. Nelze tak z tohoto dokumentu vycházet při vyhodnocování počtu státních úředníků.<br/><br/>Pro přesný popis vývoje počtu státních úředníků tak chybí veřejné zdroje, ze kterých lze vycházet, výrok je proto hodnocen jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16035", "id": 16035}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „On (Miroslav Kalousek, pozn. Demagog.cz) zaměstnával trestně stíhaného, odsouzeného za daňový podvod, Šnábla na ministerstvu, který tam vypaloval arbitrážní firmy a tak dále “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. V první části věty má sice Andrej Babiš pravdu, nicméně druhou a podstatnější část jeho výroku (o vypalování arbitrážních firem) nelze potvrdit ani vyvrátit. <br/><br/>Radek Šnábl byl na podzim roku 2008 ústeckým krajským soudem <a href=\"http://zpravy.idnes.cz/odsouzeny-urednik-hlida-statu-miliardy-sam-podvadel-s-danemi-p5w-/domaci.aspx?c=A090827_204134_domaci_vel\">odsouzen</a> k dvouleté podmínce za krácení daně a pokutě 300 tisíc korun. Verdikt potvrdil v dubnu 2009 pražský vrchní soud a <a href=\"http://zpravy.idnes.cz/nejvyssi-soud-potvrdil-ze-kalouskuv-poradce-snabl-podvadel-plf-/domaci.aspx?c=A100804_143240_domaci_abr\">v srpnu 2010 pak i Nejvyšší soud</a>. Soud jako trestný čin klasifikoval jeho podíl na obchodování s hracími automaty v roce 1999, ty pak Šnábl se svými společníky prodal do Arménie a firma, ve které byl Šnábl předsedou představenstva, pak po finančním úřadě v Děčíně žádala vrácení daně z přidané hodnoty. Úředníky v Děčíně ale zarazila vysoká částka, kterou společnost požadovala. <a href=\"http://euro.e15.cz/archiv/ne-vinny-snabl-779798\">Celou kauzou se v říjnu 2011 zabýval týdeník Euro</a>.<br/><br/><a href=\"http://domaci.ihned.cz/c1-38174210-byl-odsouzen-za-kraceni-dani-ted-rozhoduje-o-statnich-miliardach\">Podle informací serveru iHNed.cz</a> Šnábla na ministerstvo financí přivedl Jiří Rusnok, který vedl rezort v letech 2001 a 2002. Se Šnáblem spolupracoval později i na ministerstvu průmyslu a obchodu. Na ministerstvu financí se Šnábl opětovně objevil jako poradce Vlastimila Tlustého a od roku 2007 řídil mezinárodněprávní odbor, kde se pro stát zabýval arbitrážemi v řádech miliard korun. Jeho povýšení se kryje s usednutím Miroslava Kalouska do křesla ministra financí, který rezort řídil od ledna 2007 do do května 2009 a opětovné od července 2010 do července 2013. <br/><br/>Po rozsudku Nejvyššího soudu podal Radek Šnábl rezignaci, tu ale, jak <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1262228-expert-na-arbitraze-radek-snabl-ma-pohadkovy-majetek\">uvedl pro Českou televizi mluvčí rezortu Ondřej Jakob</a>, Miroslav Kalousek nepřijal a Šnábla popsal následovně: „<i>Alibističtí a nestateční mopslíci, kteří to dělali před Šnáblem, sice asi neměli žádný problém s trestním právem, ale prohrávali zbytečně jednu arbitráž za druhou. Já jsem v podobě ředitele Šnábla měl dobrmana</i>.“ (zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1262228-expert-na-arbitraze-radek-snabl-ma-pohadkovy-majetek\">CT24.cz</a>)<br/><br/>Šnábl na ministerstvu skončil v srpnu 2013, kdy <a href=\"http://ekonomika.idnes.cz/fischer-odvola-snabla-0tr-/ekoakcie.aspx?c=A130816_105432_ekoakcie_neh\">dostal výpověď od Kalouskova nástupce Jana Fischera</a>. Celý spor měl dohru u soudu, který dal Šnáblovi za pravdu, že <a href=\"http://www.ceskenoviny.cz/zpravy/fischerova-vypoved-snablovi-byla-neplatna-rozhodl-soud/1157073\">jeho výpověd byla neoprávněná</a>.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12135", "id": 12135}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Robert Fico byl v mimořádné situaci. On vyhrál volby počtvrté po sobě, vládl 4 roky, předtím jeho strana dostala přes 40 %, teď dostal 28 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Strana Smer-SD, v jejímž čele Robert Fico stojí, <a href=\"https://volbysr.sk/sk/data02.html\">získala</a> v nedávných volbách do\nSlovenské národní rady skutečně 28,28 % hlasů.</p>\n\n<p class=\"MsoNormal\">Strana vyhrála již čtvrté volby: v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2006/slov/obvod/results/tab3.jsp.htm\">2006</a>\nzískala 29,14 % hlasů, v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2010/sr/tab3.jsp@lang=sk.htm\">2010</a>\n34,79 % hlasů a v předčasných volbách v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2012/sr/tab3.jsp@lang=sk.htm\">2012</a>\ndokonce 44,41 %. Získali <a href=\"http://volby.statistics.sk/nrsr/nrsr2012/sr/tab4.jsp@lang=sk.htm\">83\nmandátů</a> ve 150členné Národní radě, což jim umožnilo složit <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/1030988\">jednobarevnou vládu</a>.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12835", "id": 12835}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Už teď ministerstvo financí odhaduje, že bude překročen schodek nad 100 mld (rozpočtu na letošní rok - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dat publikovaných ministerstvem financí hodnotíme výrok jako pravdivý. <br/><div>Ministerstvo financí v květnu 2013 zveřejnilo Fiskální výhled České republiky, v němž je predikován nárůst deficitu státního rozpočtu na 104,1 mld. Kč oproti původně předpokládaným 100,6 mld. Kč (<a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2013-Q2_Fiskalni-vyhled-komplet-CR-ke-stazeni-kveten-2013.pdf\">.pdf, str. 17</a>).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8735", "id": 8735}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „11,7 miliardy (se bude doplácet na obnovitelné zdroje energie v příštím roce, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože výsledná celková částka je shodná s tvrzením ministra Kuby.</div><br/>Vládní návrh zákona o státním rozpočtu na rok 2013 (ke stažení ve formátu .pdf  <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=857\">zde</a>) přiznává dotacím na obnovitelné zdroje energie částku 9,7 mld. Kč (str. 25 a 56).<br/><div>Například na serveru <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/prispevek-na-obnovitelne-zdroje-zustane-stat-ale-prida-dve-miliardy-z-vlastni-kapsy-935106\">E15</a> se dočteme, že vláda přidá k této částce ještě 2 miliardy, aby zabránila přílišnému zdražení energie. Konkrétní rozhodnutí vlády schvalující tuto rozpočtovu úpravu najdeme na <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/A9396B86098ACA1FC1257ACD003EC9A4/$FILE/876%20uv121128.0876.pdf\">dokumentovém serveru vlády</a>(.pdf).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7335", "id": 7335}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, že tady byl pokus, respektive bylo v plánu vytvořit agenturu, takzvanou destinační, která bohužel z různých důvodů zatím nebyla ustanovena“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <br/><br/><div>Podle <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/brezen_2011/seznam/110310_destinacniagentura.htm\">Informačního portálu Karlovarského kraje</a> měla skutečně destinační agentura vzniknout. Agentura však dodnes založena nebyla. <a href=\"http://www.denik.cz/karlovarsky-kraj/kraj-pres-sliby-dosud-nerozjel-destinacni-agenturu-proc-20120827-18ab.html\">Podle mluvčí kraje Jany Pavlíkové </a>je hlavním důvodem zpoždění návrh zákona o cestovním ruchu:<i> </i><i>„...V současnosti je v meziresortním\npřipomínkovém řízení návrh zákona o cestovním ruchu, který bude upravovat mimo\njiné právě postavení a fungování destinačních agentur. Proto jsme dosud\nnezahájili činnost této agentury, jejíž\nfungování nastavíme přesně podle zmíněného zákona.“</i></div><div>Podle mluvčí však již nyní oddělení cestovního ruchu krajského úřadu připravuje propagační projekt s názvem <a href=\"http://www.denik.cz/karlovarsky-kraj/kraj-pres-sliby-dosud-nerozjel-destinacni-agenturu-proc-20120827-18ab.html\">Živý kraj</a>. <i><br/>\n  </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6335", "id": 6335}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Teď už začínají nabíhat termíny, které se týkají legislativního plánu vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Plán legislativních prací vlády</a> na rok 2014 dokládá, že jednotlivé zákonné předlohy, které má kabinet v plánu přijmout, začínají březnem letošního roku. Lze tedy konstatovat, že skutečně začínají vládě nabíhat postupně termíny pro předkládání různých opatření. Např. nyní v květnu by měla koalice překládat návrhy zákonů o významné tržní síle, o Českém rozhlase nebo o státní sociální podpoře.  </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10735", "id": 10735}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme původně chtěli, aby se EET vztahovalo jen na plátce DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Původní záměr KDU-ČSL skutečně počítal se zavedením EET pouze pro plátce DPH. Po odmítnutí koaličními partnery se tak alespoň snažili o<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1872519-lidovci-obejdou-babise-zkusi-zmekcit-zakon-o-evidenci-trzeb\"> zmírnění</a> zákona na vládě i v Poslanecké sněmovně.<br/><br/>V<a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\"> dopisu</a> adresovaném Bohuslavu Sobotkovi ze září 2015 shrnuje vicepremiér Bělobrádek postoj KDU-ČSL k připravovanému návrhu zákona o EET. Zde explicitně uvádí, že <i>„za vůbec nejlepší považuje stanovení povinných subjektů na základě platby DPH, kde je okruh plátců zcela jasně definován, což vylučuje možnost daňové optimalizace ve snaze vyhnout se EET (.pdf, str. 4).“</i> Tento původní návrh byl koaličními partnery odmítnut. <br/><br/>Návrh, aby se EET týkalo jen plátců DPH, <a href=\"http://www.podnikatel.cz/clanky/at-se-eet-tyka-jen-mesicnich-platcu-dph-zada-hejtman-babis-je-proti/\">podal </a>liberecký hejtman Půta (STAN). Babiš toto omezení odmítal s tím, že není možné jednoduše odlišit úspěšné od neúspěšných podnikatelů a EET by tímto ztratila smysl. <br/><br/> KDU-ČSL pak vyjádřila požadavek postupného zavedení režimu návrhu zákona nejprve na plátce DPH a s odstupem času i na neplátce DPH.  Pro živnostníky a řemeslníky se podařilo prosadit roční odklad. Právě <a href=\"http://www.pavelbelobradek.cz/clanky/kdu-csl-zavedenim-eet-by-nemeli-byt-postizeni-drobni-podnikatele-navrhneme-zmeny/\">požadavek,</a> aby EET nepoškodila drobné a střední podnikatele, živnostníky a řemeslníky, byl jednou ze základních podmínek KDU-ČSL pro její akceptování. Dodejme, že současné nastavení EET, kdy má platit časem plošně, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">podpořili i poslanci</a> KDU-ČSL včetně předsedy Bělobrádka.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14135", "id": 14135}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A ve skutečnosti ještě musíme připravit i návrh rozpočtu na rok 2018, pokud budou volby na podzim příštího roku, tak to bude ještě tato vláda, která zahájí rozpočtový proces a měla by předložit do parlamentu návrh i ještě jednoho státního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"para\">Termín příštích voleb do Poslanecké sněmovny ještě nebyl vyhlášen,\nnicméně v řádném termínu by volby měly proběhnout v listopadu 2017.\nStátní rozpočet musí být Sněmovně předložen nejpozději tři měsíce před začátkem\nnového roku, tudíž rozpočet na rok 2018 ještě bude připravovat Sobotkova vláda.</p>\n\n<p class=\"para\">Podle § 8 odstavce (5) <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">218/2000 Sb.</a> zákona o rozpočtových\npravidlech předloží ministerstvo návrh zákona o státním rozpočtu a návrh\nstřednědobého výhledu vládě do 31. srpna. Poté je nutno předložit rozpočet Poslanecké sněmovně dle § 101 zákona o jednacím řádu Sněmovny č. <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#cast13\">90/1995 Sb.</a>, a to nejpozději\ntři měsíce před začátkem rozpočtového roku (tedy na konci září).</p>\n\nPodle článku 17 odstavce (1) <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava2\">Ústavy</a> se „volby do\nobou komor konají ve lhůtě počínající třicátým dnem před uplynutím volebního\nobdobí a končící dnem jeho uplynutí“. Poslední volby do PS se <a href=\"http://www.volby.cz/pls/ps2013/ps\">konaly</a> 25. - 26. 10. 2013 a\nvolební období PS jsou čtyři roky (dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava2\">Ústavy</a> čl. 16 odst. 2).\nPříští volby by se proto měly konat v listopadu 2017.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13235", "id": 13235}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „DD: Pane vicepremiére, kdo bude nový eurokomisař? (...) \nAB: To se musíme domluvit v koalici a potom samozřejmě to závisí od dohody frakcí v Evropském parlamentu, protože ten taky má do toho, co říct, a potom tam čeká našeho kandidáta velice důležitý pohovor.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Evropský parlament má na složení <a href=\"https://www.euroskop.cz/109/sekce/evropska-komise/\">Komise</a> skutečně značný vliv. Evropský parlament nejdříve schvaluje předsedu Komise (spolu s Radou EU) a schvaluje potom také Komisi jako celek. Tomuto schvalování předchází slyšení v parlamentních výborech podobného zaměření jako portfolio budoucího Komisaře.</p><p>Komise je zodpověná Parlamentu, který ji případně může i odvolat.</p><p>Jednotlivé Komisaře pak nominují členské státy (obvykle vláda), portfolia rozděluje předseda Komise.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10835", "id": 10835}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pravicové vlády v posledních pěti letech snížily sociální pojištění, zavedly stropy na sociální pojištění, přispěly k tomu, že se snížily příjmy veřejných rozpočtů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V posledních pěti letech skutečně došlo ke snížení soc. pojištění, k zavedení stropů a ke snížení příjmů veřejných rozpočtů.<br/>\n<br/>\nPředně, demagog.cz neověřuje příčinnost. Nehodnotíme, zda kroky pravicových vlád způsobily pokles příjmů veřejných rozpočtů. Můžeme ale ověřit, zda k tomuto poklesu došlo a zda byla zavedena Sobotkou zmíněná opatření.<br/><br/>K 1.1.2008 byl zaveden institut tzv. maximálního vyměřovacího základu (<a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1992/589992/Sb_589992_------_.php\">§15 zákona o pojistném</a>), který omezuje výši pojistného (částku, ze které lze pojistné počítat). Pro rok 2011 (<a href=\"http://www.mpsv.cz/cs/7\">dle MPSV</a>)\n toto maximum činilo 148 440 korun (měsíční základ), pro rok 2012 se \nsnížilo na 100 548 korun. Došlo tedy k zavedení tzv. stropu a poté se dále \nsnížovala výměra pojistného sociálního pojištění alespoň pro některé občany ČR, přestože sazba pojistného v procentech zůstala nezměněna.<br/>\n<br/>\nPřijmy státního rozpočtu v poměru ke zbytku ekonomiky \nse <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/KoPr_200811_5_pdf.pdf\">podle Ministerstva financí ČR</a> v posledních letech postupně snižovaly.\n Sobotka sice nehovoří pouze o rozpočtu státu, nýbrž o veřejných rozpočtech \nobecně (což zahrnuje mj. obce a kraje), nicméně v kontextu vládní politiky považujeme pro tento výrok za relevantní \"příjmy vládního sektoru\", které <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/KoPr_200811_5_pdf.pdf\">MF uvádí,</a> a které jsou také základem pro tvorbu veřejných rozpočtů obecně.<br/><br/>Tři faktická tvrzení obsažená ve výroku poslance Sobotky jsou tedy pravdivá.<br/>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5635", "id": 5635}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle stanov Občanské demokratické strany je kongres svoláván předsedou v termínu, o kterém rozhodne předseda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><i>\"Kongres strany je nejvyšším orgánem strany.<br/>\tSchází se nejméně jednou za dva roky.<br/>\tPředseda je povinen kongres svolat, požádá-li o to nejméně 1/3 členů výkonné rady nebo \tminimálně 1/3 oblastních sdružení; koná se nejpozději 2 měsíce od podání návrhu.\"</i></div><p class=\"MsoNormal\">Z výše uvedeného výňatku ze <a href=\"http://www.ods.cz/stanovy\">Stanov ODS</a> vyplývá, že svolání kongresu není tak zcela v rukou předsedy strany.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6535", "id": 6535}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V okamžiku, kdy je v důchodovém systému deficit, který se pohybuje běžně kolem 40 miliard korun ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, jelikož v roce 2011 sice zmíněný deficit důchodového systému odpovídal přibližně 40 miliardám Kč a je to očekáváno i za rok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/158971-drabek-deficit-duchodoveho-uctu-bude-letos-rekordni/\">2012</a>, avšak v předcházejících letech tomu tak nebylo a nelze tedy říct, že se důchodový deficit pohybuje běžně kolem 40 miliard Kč.<br/><br/><a href=\"http://www.novinky.cz/domaci/259389-duchodovy-ucet-spadl-do-nejhlubsiho-deficitu-od-roku-2003.html\">Stav důchodového účtu</a> od roku 2003 do roku 2011:<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Saldo důchodového účtu v miliardách Kč</td></tr><tr><td>2003</td><td>                        -17,5</td></tr><tr><td>2004</td><td>                         10,7</td></tr><tr><td>2005</td><td>                          9,0</td></tr><tr><td>2006</td><td>                          2,2</td></tr><tr><td>2007</td><td>                         13,3</td></tr><tr><td>2008</td><td>                          6,0</td></tr><tr><td>2009</td><td>                        -30,5</td></tr><tr><td>2010</td><td>                        -29,3</td></tr><tr><td>2011</td><td>                        -39,5</td></tr></tbody></table><div>(Zdroj: ČSSZ)</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7735", "id": 7735}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ano, můžeme mít klidně prezidentský, poloprezidentský systém, ale tam je pozice prezidenta úplně jiná. Je odpovědný, je odpovědný. U nás máme neodpovědného prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V poloprezidentské Francii byl prezident donedávna stejně neodpovědný, jako u nás.<br/><br/>Když Jiří Pospíšil hovoří o odpovědnosti, má zřejmě na mysli politickou odpovědnost: např. možnost, aby prezident byl sesazen parlamentem. Prezident ČR je částečně odpovědný (jak <a href=\"http://www.denikreferendum.cz/clanek/12751-odpovednost-prezidenta\">argumentuje</a> např. ústavní právník Zdeněk Koudelka) díky ustanovení o velezradě (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">Čl. 65, odst. 2</a>), přestože Ústava doslovně uvádí (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl54-3\">Čl. 54, odst. 3</a>), že ze své funkce odpovědný není.<br/><br/>V prezidentských systémech, kde je exekutivní pravomoc koncentrována v osobě prezidenta, je jeho odpovědnost zpravidla rozsáhlejší. Platí to v modelu pro tyto systémy, Spojených státech, kde prezident (dle <a href=\"http://www.law.cornell.edu/constitution/articleii#section4\">Čl. II, odst. 4</a> Ústavy) může být souzen i za úplatkářství a např. i v latinskoamerických prezidentských systémech (příkladem je medializované odvolání paraguayského prezidenta v r. 2012, <a href=\"http://www.economist.com/node/21557802\">Economist</a>).<br/><br/>\"Poloprezidentský systém\" je termín, který vytvořil politolog M. Duverger k popisu francouzské páté republiky a značí víceméně rovnoměrnou dělbu pravomocí v exekutivě mezi vládu a prezidenta. Francie je tedy modelovým příkladem poloprezidentského systému. Až do r. 2007 byl však francouzský prezident stejně neodpovědný jako ten český: podle <a href=\"http://mjp.univ-perp.fr/france/co1958-0.htm#IX\">původního textu</a> (Čl. 68, fr.) francouzké ústavy z r. 1958 mohl být souzen pouze za velezradu. Teprve ústavní dodatek, schválený v r. 2007 (<a href=\"http://www.dw.de/france-changes-charter-to-allow-presidential-impeachment/a-2356209\">Deutche Welle</a>, angl.) umožňuje proces soudu v parlamentu podle amerického modelu.<br/><br/>Přestože tedy prezident v Pospíšilem uvedených systémech může být odpovědný více než v ČR, nejde o pevné pravidlo.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8835", "id": 8835}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. přechozího výroku) Zatím to ale nebylo posvěceno žádným usnesením vlády nebo něčím podobným.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tomto výroku Jiří Rusnok doplňuje své předchozí tvrzení: \"<i>Určité přípravné práce kolegové na Ministerstvu vnitra a v Českém statistickém úřadu rozběhli (směrem k možným předčasným volbám - pozn. Demagog.cz), protože samozřejmě jsou zodpovědní a vědí, že se to může s vysokou pravděpodobností brzy stát</i>.\"<div><br/><div>Vzhledem k tomu, že se v <a href=\"https://apps.odok.cz//djv-agenda-list?year=2013\">dokumentech</a> z jednání vlády, včetně <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--9--srpna-2013--109554/\">jednání vlády</a> 9. srpna poté, co jí nebyla vyslovena důvěra a <a href=\"https://apps.odok.cz/djv-agenda?date=2013-08-14\">programu</a> jednání vlády připravovaného na 14. srpna 2013, žádné podobné usnesení neobjevuje, hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8935", "id": 8935}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já mohu pouze nabídnout, abych dlouho nezdržoval, dva články - Češi, Němci a Židé z období druhé republiky, kde se píše, že Židé jsou otravou Německa. A nebo článek Dynamický život 20. dubna 1939, tedy už v období protektorátu, oslava narozenin Adolfa Hitlera s citátem Hitler je největší z Němců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V časopisu Přítomnost v čísle ze dne 22. února 1939 opravdu vyšel Peroutkův článek Češi, Němci a Židé. Relevantní část vám zde přikládáme. Objasňuje v ní odlišný přístup k Židům v Česku a Německu a vše vysvětluje na otravě organismu cizí látkou.<br/><div> <br/><div><img src=\"/data/images/pery1jpg.jpg\"/></div><br/><br/><div>Zde však toto přirovnání končí a zbytek článku je pragmatickým zhodnocením odlišného působení Židů v Česku a Německu. Druhý zmiňovaný článek <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">vyšel</a> ne dne 20. dubna, ale 26. dubna 1939. Citát \"Hitler je největší z Němců\" tam doslovně nepadl, lze tak ale interpretovat následující větu: „<i>Jak dnes věci stojí, nemají Němci nikoho, koho by ve své Wallhalle, ve své galerii národních hrdin postavili výše.“ </i>Svým obsahem je skutečně oslavou narozenin Adolfa Hitlera. </div><br/><br/><div>Je otázkou, zda je možné vytrhnout z kontextu doby a textu 1 větu a na jejím základě vyvodit závěr nad celkovými postoji osoby v daném čase. Miloš Zeman těmito citacemi hodnotí právě Peroutku jako osobu v období let 1938-1938, nejsme schopni ovšem postihnout komplexně jeho postoje, činy a publikační aktivitu v dané době a je problematické toto uvažování zúžit na 2 citáty, z nichž jeden je navíc nepřesný. Výrok tak hodnotíme jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12735", "id": 12735}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme na vládě diskutovali toto téma (adopci dětí registrovanými partnery – pozn. Demagog.cz), sama jste řekla, že vláda zaujala neutrální stanovisko. Vláda v podstatě tím, že nerozhodla ani pro ani proti, tak de facto podpořila tento návrh z poslaneckých lavic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda v říjnu letošního roku jednala o návrhu zákona o osvojení dítěte druhým partnerem z registrovaného partnerství. Zmíněný <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9PH93HNH\">návrh zákona</a> byl předložen ministrem pro lidská práva, legislativu a rovné příležitosti Jiřím Dienstbierem na návrh 13 poslanců. Vládní kabinet však nezaujal k zákonu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-k-navrhu-zakona-o-osvojeni-ditete-druhym-partnerem-z-registrovaneho-partnerstvi-neprijala-zadne-stanovisko-123350/\">žádné stanovisko</a>. Předloha nebyla ministrem schválena (pro zákon hlasoval pouze jeden ministr) ani zamítnuta (zamítnout ji chtělo jen pět ministrů). Nicméně shoda nepadla ani na neutrálním stanovisku, proto je výrok hodnocen jako pravda s výhradou.</div><div>Pokud vláda k poslaneckému návrhu nezaujme stanovisko do 30 dnů, bude to automaticky znamenat její souhlas. Schválení návrhu by tak zůstalo na rozhodnutí Poslanecké sněmovny, Senátu a prezidenta. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11435", "id": 11435}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Poslanecké sněmovně s tím nebyl žádný problém pro ten návrh (zrušení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.) hlasovaly všechny politické strany, které tam jsou zastoupeny, ten návrh podepsali zástupci všech poslaneckých klubů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. Pro návrh novely ústavního zákona, kterým se ruší doživotní imunita poslanců, senátorů a ústavních soudců (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=469\">Sněmovní tisk č. 469</a>) se skutečně vyslovili poslanci napříč všemi politickými stranami v Poslanecké sněmovně a nebyl zde žádný poslanec, který by hlasoval proti. Z celkových 161 přítomných  poslanců se pro návrh vyslovilo 156, zbylých 5 poslanců se zdrželo hlasování. Byli mezi nimi: Jiří Koskuba (ČSSD), František Dědič (ODS), Vojtěch Filip (KSČM), Gabriela Hubáčková (KSČM), Michal Doktor (nezařazený). Odkaz na konrétní podobu hlasování naleznete <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55547\">zde. </a></p>\n<p>Z tohoto důvodu hodnotíme výrok jako pravdivý. V Poslanecké sněmovně návrh na novelu ústavního zákona, kterým se ruší doživotní imunita poslanců, senátorů a ústavních soudců prošel hladce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5935", "id": 5935}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Předsedou dozorčí rady (dopravního podniku, pozn.) je představitel TOP 09.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\tNa <a href=\"http://www.dpp.cz/organizacni-struktura/\">webu DPP</a>(Dopravního podniku hlavního města Prahy) je uveřejněné, že předsedou dozorčí rady je Ing.Jiří Pařízek, jehož jméno nalezneme uvedené také na <a href=\"http://www.top09.cz/regiony/praha/zastupuji-nas/zastupitele-hl-m-prahy/ing-jiri-parizek-8649.html\">webu TOP 09</a>  mezi zastupiteli hl.m.Prahy.<br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8235", "id": 8235}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...a musím říct, že tentokrát jsem musel souhlasit s panem prezidentem Zemanem při jeho projevu z Poslanecké sněmovny, kdy ukázal na to, že ty státy, které mají jiný daňový systém, mají diferenciaci daní, jako je například Finsko, Švédsko, Dánsko, že ty přežívaly tu krizi od roku 2008 a tak dále až do dnešních dnů mnohem lépe, s mnohem lepšími výsledky a mají nastartovanou ekonomiku v jiné rovině.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident Miloš Zeman ve svém <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006264.htm#r3\">projevu</a> v Poslanecké sněmovně před hlasováním o důvěře vlády pronesl mimo jiné následující:</p><i/><p>\"Z hlediska dlouhodobé úspěšnosti objektivní, tvrdá statistická data prokazují, že nejlépe se s krizí vyrovnaly skandinávské země.\"</p><p>\"Co je ovšem rysem skandinávských zemí, který mnohé z vás pobouří. Je to vysoké zdanění. Vysoké zdanění, které se projevuje například tím, že mezní zdanění nejbohatších příjmových skupin ve Švédsku dosahuje 56 %, že Dánsko, uznávám, jako jediná země Evropské unie má jednotnou daň z přidané hodnoty ve výši 25 %, a přitom podle eurobarometru jsou Dánové nejšťastnější zemí v Evropě (...)\"</p><p>\"(...) nechci přehlížet problémy, které i skandinávské země mají, například ekonomické problémy ve Finsku nebo obtížně zvládnutá imigrace ve Švédsku, musíme konstatovat, že tyto země překonaly euroamerickou ekonomickou krizi daleko lépe než zbytek Evropy.\"</p><p>Vojtěch Filip se tedy při odkazování na Miloše Zemana dopustil některých nepřesností, například v tom, že Dánsko nemá diferenciované daně, naopak, daňová diferenciace (u nepřímých daní například zvýhodnění ekologicky či zdravotně prospěšnějších produktů) v Dánsku prakticky neexistuje (jednotná <a href=\"http://www.finance.cz/dane-a-mzda/dane-v-cr-a-v-eu/dane-v-eu/dane-v-dansku/\">sazba</a> DPH 25 %, některé položky jsou však osvobozeny). Navíc Finsko krizí rozhodně neprošlo v klidu, naopak zaznamenalo v roce 2009 <a href=\"http://demagog.cz/hladat?q=ekonomick%C3%A9+probl%C3%A9my+ve+Finsku\">propad</a> HDP o 8 a půl procenta. Vyznění Zemanova výroku zjednodušuje na rovnici \"jiný daňový systém = lepší překonání krize\". Z těchto důvodů hodotíme výrok jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10235", "id": 10235}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ve chvíli, kdy jen na SZIF máme přes 1000 úředníků, kteří rozdělují nějakých 50 miliard a z toho 15 cestou při té přípravě se nedostane k zemědělcům a zůstane tam, zůstane asi 38.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Státní zemědělský intervenční fond (SZIF) <a href=\"https://www.szif.cz/cs/o-nas\">zprostředkovává</a> finanční podporu z EU i národních zdrojů. Podle <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fsystemova_navigace%2Fo_nas%2Fvyrocni_zpravy_szif%2F1500019975658.pdf\">výroční zprávy</a> (.pdf, str. 5) měl SZIF na konci roku 2016 celkem 1198 zaměstnanců. Na správní výdaje bylo vynaloženo 1,5 mld. Kč, přičemž zhruba třetina této částky byla použita na platy zaměstnanců. </div><br/><br/><div>Zdroje určené k financování společné zemědělské politiky dosáhly v roce 2016 výše 38,7 mld. Kč, vyplaceno pak bylo 34,5 mld. Kč (z toho 30 mld. Kč z rozpočtu EU). </div><br/><br/><div>Poslanci v prosinci 2016 rovněž projednali <a href=\"http://www.psp.cz/doc/00/12/01/00120123.pdf\">návrh rozpočtu</a> fondu na letošní rok. V něm se počítá s celkovými výdaji ve výši 37,6 miliard. Neinvestiční výdaje tvoří zhruba 1,5 miliardy, personální výdaje jsou pak rozpočtovány ve výši cca 785 milionů korun.</div><br/><br/><div>Čísla, která zde Farský uvádí, jsou tedy mylná. Fond nerozděluje 50 miliard, jeho rozpočet je o více než 12 miliard nižší. Tedy i zmíněných 15 miliard, které se údajně nedostanou k zemědělcům, je hrubě nadsazených. Dodejme pro úplnost, že Farský použil podobný výrok asi před týdnem na <a href=\"https://www.facebook.com/notes/jan-farsk%C3%BD/cht%C4%9Bl-bych-aby/1961186914157026/\">svém Facebooku</a>, zde byl ovšem fakticky přesný:</div><br/><br/><div style=\"\">„<i>Vždyť SZIF, úřad k tomu určený, rozděluje ročně 38 miliard a celá administrace, měření atd. vyjde na 1,8 miliard. To přece není možné. Úřad zaměstnává přes 1200 lidí.</i>“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Takto formulované prohlášení odpovídá realitě a je pravdivé. To, které lídr hnutí STAN učinil v diskuzi Seznam Zprávy, kterou ověřujeme, ovšem přesné není, a proto výrok hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15635", "id": 15635}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Všiml jste si, že skoro vždycky jsou to bývalí zaměstnanci (myšleno whistlebloweři - pozn. Demagog.cz)? “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ze studií na téma <i>whistleblowingu</i> (tedy upozorňování na porušování pravidel v organizaci) vyplývá, že oznamovatelé většinou v prvé řadě řeší problém interně, tedy snaží se na něj poukazovat v rámci organizace. Až po neúspěchu se menší část z nich obrací na externí orgány. Zaměstnanci jsou navíc často v důsledku svých oznámení propuštěni, jde tedy o opačný mechanismus, než jaký Kubera popisuje.<br/><br/><a href=\"http://www.pcaw.org.uk/files/Whistleblowing%20-%20the%20inside%20story%20FINAL.pdf\">Studie</a> (.pdf) University of Greenwich a Public Concern at Work, založená na vyprávěních tisícovky whistleblowerů,  přichází se zjištěním, že 82 % z nich nejdříve řešilo problém v rámci organizace, pouze 15 % externě (str. 4). 24 % respondentů z této studie bylo propuštěno po prvním vznesení požadavku na řešení problému, 29 % po druhém oznámení a 39 % po třetím oznámení. Z toho vyplývá, že většina lidí se snažila řešit porušení pravidel uvnitř společnosti, ale byla za to sankcionována.<br/><br/>S podobnými výsledky přichází studie<i> <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/04/WB_CZE-FINAL_REVISED.pdf\">O nás s námi</a> </i>(.pdf), na které se podílely organizace Bez korupce a Oživení. Zahrnuje poznatky o této oblasti z pěti zemí (Visegrádské čtyřky a Estonska). Také dochází k závěru, že whistlebloweři se typicky nejdříve snaží vznést poznatek o porušení pravidel dovnitř organizace, a to v 90 % případů (str. 17). Často jde ovšem o pochybení ze strany nadřízených, takže tento způsob bývá neefektivní. Tři čtvrtiny oznamovatelů proto opakují oznámení u veřejné instituce (str. 20). <br/><div><br/><div>Pouze pro představu pak dodejme, že některé konkrétní případy popisuje web organizace <a href=\"http://piskamfauly.cz/pribehy/\">Oživení</a>. Z poslední doby je <a href=\"http://domaci.ihned.cz/c1-65204730-ministerstvo-financi-tajne-vyzvidalo-v-bruselu-udaje-o-capim-hnizdu-a-lustrovalo-emaily-vlastnich-lidi\">znám případ</a>, kdy dva zaměstnanci ministerstva financí upozornili na to, že jejich nadřízený vyzvídal v Bruselu, jak je prověřována kauza Čapí hnízdo OLAFem, a také na to, že se měly ve stejné věci nezákonně využívat rovněž interní systémy tohoto úřadu. V minulosti pak např. <a href=\"http://piskamfauly.cz/pribehy/klouzal/\">upozornil zaměstnanec</a> ministerstva zahraničních věcí (2008) na podezřelé zakázky. <br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14335", "id": 14335}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych varoval před jedním aspektem, který se objevil v médiích, že snad pan prezident Zeman ani snad neví, co říká, že už je málem nesvéprávný apod. (v souvislosti s výrokem o člověku podezřelém z napojení na teror. organizace, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman poskytl ve středu 11. ledna Českému rozhlasu v pořadu <a href=\"http://www.rozhlas.cz/plus/interviewplus/_zprava/interview-plus-s-milosem-zemanem--1687548\">Interview Plus</a> rozhovor, kde<a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/1687621\"> uvedl</a>:<i> </i><i>„... já jsem zrovna teď přečetl čtyři šifry. Podle jedné se na našem území potlouká jistý člověk z Magrebu, nesmím uvést jeho jméno, který je důvodně podezřelý ze spolupráce s teroristickými islámskými organizacemi\".</i> <br/><div><br/><div>Tento prezidentův výrok vyvolal silnou reakci na české politické scéně. Někteří politici a lidé z bezpečnostní komunity přitom skutečně kritizovali prezidenta poměrně ostře.</div><div> </div><div><br/></div><div><br/></div><div>Místopředseda sněmovního výboru pro obranu Ivan Gabal mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/politici-zeman-vyrokem-o-teroristovi-diskreditoval-cesko-u-cizich-rozvedek/1436538\">uvedl</a>: <i>„... jestliže Miloš Zeman není schopen udržet takovou informaci, pokud ji dostal, tak podle mého názoru není schopen výkonu funkce“.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Bývalý šéf civilní rozvědky Karel Randák<a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\"> komentoval</a> Zemana také slovy, že <i>„je to bezprecedentní a do nebe volající pitomost“</i>. </div><div><br/></div><div><br/></div><div>Bývalý šéf BIS Jan Růžek <a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\">uvedl</a>, že <i>„pan Zeman je schopen říci cokoli a už mě to nepřekvapuje“</i> a exministr vnitra František Bublan <a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\">označil</a> Zemanův výrok za <i>„fatální chybu“</i>. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14235", "id": 14235}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A zbabělá Evropská unie dělá všechno pro to, aby propalestinské teroristické hnutí mělo převahu nad hnutím proizraelským, které zastávám já, kde už před čtyřmi lety při své návštěvě Izraele jsem navrhoval přesun české ambasády. Připomínám jako důkaz tohoto svého tvrzení, že nedávno Evropský parlament umožnil vystoupení usvědčené palestinské teroristce, která poučovala o tom, že boj proti palestinské autonomii je totožný s bojem proti Židům v Osvětimi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok sestává z několika faktických tvrzení. Zemanův dřívější výrok k přemístění ambasády analyzujeme v jiném výroku. Prezident zavádí, když nedoplňuje, že toto své stanovisko záhy pozměnil (a značně zvolnil) a nepronesl ho takto navíc v Izraeli.<br/><br/>Je naopak pravda, že Leila Khaled (na pozvání dvou europoslanců) vystoupila nedávno na půdě Evropského parlamentu (EP), kde vyřkla zmíněné srovnání. Je však zavádějící říci, že EP toto vystoupení umožnil v rámci toho, že <i>dělá vše</i> pro podporu propalestinského teroristického hnutí – vzhledem k tomu, že nešlo o akci EP a vzhledem k dále vysvětleným okolnostem.<br/><br/></div>K druhé části výroku: Leila Khaled je přední členka palestinské teroristické organizace Popular Front for the Liberation of Palestine (PFLP). V srpnu 2017 Evropská komise znovu (jako v <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32017R0150&amp;from=EN\">lednu</a> 2017) označila PFLP ve svém <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32017R1420&amp;from=EN#ntr2-L_2017204EN.01000301-E0002\">nařízení</a> jako <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32017R1420&amp;from=EN\">teroristickou</a> organizaci (článek 2 odst. 3). Sama Khaled v letech 1969–1970 jednou <a href=\"https://www.theguardian.com/world/2001/jan/26/israel\">unesla</a> letadlo, jednou se o únos pokusila a i nadále zůstává  radikální představitelkou palestinského osvobozeneckého hnutí.<div><br/><div> <div style=\"\"><br/><div>Khaled opravdu 26. září 2017 vystoupila na konferenci The Role of Women in the Palestinian Popular Resistance, pořádané na půdě EP. Hlavním námětem výše zmiňované konference byla otázka postavení žen v tomto boji, zaznělo tam i uvedené srovnání s nacistickým bojem proti Židům – viz video na serveru <a href=\"https://www.youtube.com/watch?v=MetRSKekvQs\">Youtube</a> (vyjádření bylo přetlumočeno do angličtiny).<br/><br/><div>Podíváme-li se však na seznam akcí EP ze <a href=\"http://www.europarl.europa.eu/news/cs/agenda/weekly-agenda/2017-39#agenda-day20170926\">dne</a> 26. září 2017, konferenci zde nenajdeme a ani jinde v oficiálních kanálech EP nelze tuto událost najít (u nás o ní informovaly například <a href=\"https://www.lidovky.cz/byla-prvni-zenou-ktera-unesla-letadlo-ted-mluvila-v-europarlamentu-o-pravech-zen-g1i-/zpravy-svet.aspx?c=A171004_141234_ln_zahranici_mha\">Lidovky</a>). Pořadatelem totiž nebyl EP, nýbrž <img src=\"https://ibb.co/dJTRCw\"/>dva poslanci španělské krajně levicové strany Izquierda Unida a propalestinská organizace <a href=\"http://www.asociacionunadikum.org/\">UNADIKTUM</a>. Odehrála se pod záštitou parlamentní skupiny <a href=\"http://www.europarl.europa.eu/elections-2014/cs/political-groups/european-united-left-nordic-green-left\">GUE/NGL</a> (Evropská sjednocená levice/Severská zelená levice), kam oba poslanci patří. </div></div><br/><br/><div><img src=\"/data/images/leila.jpg\"/></div><i><a href=\"http://www.ngo-monitor.org/nm/wp-content/uploads/2017/09/Role-of-Women-in-the-Palestinian-Popular-Struggle-INVITE.jpg\">Zdroj</a></i>.<br/><br/><div style=\"\">Je tak otázkou, nakolik lze EP připisovat <i>umožnění</i> tohoto vystoupení. Dlužno přiznat, že dánský europoslanec Anders Vistisen, místopředseda zahraničního výboru EP, <a href=\"https://www.israelnationalnews.com/News/News.aspx/235973\">údajně</a> předem usiloval o to, aby vystoupení bylo zabráněno. Odpovědí (dle něj) bylo sdělení, že samotný EP zvát palestinské teroristy nebude, ale při pozvání odjinud jejich přítomnosti nebude ani bránit. Ani jedno z těchto sdělení však není nijak doloženo. Vistisen již v červenci tohoto roku <a href=\"https://twitter.com/AndersVistisen/status/882607976690966528\">adresoval</a> spolu s dalšími europoslanci předsedovi Antoniu Tajanimu dopis upozorňující na to, že na půdě EP vystoupily příbuzné jiných usvědčených teroristů – zde však nešlo přímo o teroristy.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-11_v_16_39_22.jpg\"/></div><div><i>zdroj: <a href=\"https://twitter.com/AndersVistisen/status/882607976690966528\">Twitter Anderse Vistisena</a></i></div><br/><br/><div>V souvislosti přímo s vystoupením Khaled také American Jewish Committee <a href=\"https://transatlanticinstitute.org/press-releases/ajc-transatlantic-institute-deeply-concerned-over-palestinian-terrorist-speaking-eu?page=4\">vyzvala</a> předsedu EP, aby vystoupení zabránil – učinila tak ovšem dle všeho až v den konference. Kdo se rovněž angažoval v této kauze, byl český europoslanec Tomáš Zdechovský. Ten vyzval (jak informuje na svém <a href=\"http://www.zdechovsky.eu/novinky/tajani-prosetrime-vystoupeni-teroristky-leily-khaled-v-evropskem-parlamentu\">blogu</a>) předsedu EP Antonia Tajaniho, aby prověřil, zda vystoupení teroristky nebylo v rozporu s jednacím řádem EP nebo jinými unijními předpisy. Písemnou verzi této výzvy k dispozici nemáme, uvádíme <a href=\"https://twitter.com/TomZdechovskyEP/status/912611884712579072\">alespoň tweet</a> z rána před vystoupením. </div><div><br/></div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-11_v_16_39_51.jpg\"/></div><br/><br/><div>Odpověď předsedy uvádí Zdechovský v <a href=\"https://www.youtube.com/watch?time_continue=29&amp;v=_Oc6KbylDnQ\">rozhovoru</a> pro European Jewish Press. Předseda byl údajně velmi překvapen, neboť o přítomnosti teroristky neměl tušení (údajně byla avizována až na poslední chvíli) a přislíbil věc okamžitě prošetřit. Reakce přišla 24. listopadu 2017, kdy <a href=\"https://www.pressreader.com/israel/jerusalem-post/20171124/281668255283428\">Jerusalem Post</a> otiskl Tajaniho vyjádření, podle něhož nebylo možno vystoupení teroristky zabránit, neboť nebyla zapsána na seznamu návštěvníků a nebylo tedy možné její přítomnost odhalit během akreditačního procesu. Zároveň však ujišťuje, že byl schválen jeho návrh do budoucna systematicky bránit přítomnosti teroristických subjektů na půdě EP a že k témuž vyzval i členy EP.</div><div><br/></div></div><br/><div>Výrok je tedy zavádějící, neboť zmíněná teroristka sice vystoupila na půdě EP, nicméně ten se ústy svého předsedy od tohoto vystoupení distancoval – podle jeho slov o něm neměl ponětí a učinil opatření, která by měla podobným incidentům do budoucna zabránit. Nelze tedy říci, že EU takto straní propalestinskému teroristickému hnutí.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15935", "id": 15935}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Není ani z roku 2012, ani z roku 2013 závěrečný účet, tak vám nemůžu říct přesně, jak to je úplně na korunu“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu?t1_4=Z%2526aacute%253bv%25c4%259bre%25c4%258dn%2526yacute%253b&amp;v1=&amp;v2=&amp;submit=Zobrazit+vybran%C3%A1+t%C3%A9mata\">vyhledávání</a> na stránkách Ministerstva financí skutečně Státní závěrečný účet pro roky 2012 a 2013 zatím nejsou k dispozici. <div> </div><div>Pro úplnost ale dodáváme, že přinejmenším pro rok 2012 existuje <a href=\"file:///C:/Users/Adam/Desktop/t101000.pdf\">Návrh</a> (.pdf) státního závěrečného účtu České republiky za rok 2012, kde se o Aktivní politice hovoří například na stranách 98, 110, 353 a 576. V případě posledních dvou jmenovaných stran se jedná o tabulky (Souhrn výdajů státního rozpočtu podle funkčního členění a Plnění závazných ukazatelů: Kapitola 313 Ministerstvo práce a sociálních věcí), které již zmiňují podrobné částky.<div> </div><div>Projednávání sněmovního tisku návrhu bylo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1010\">ukončeno</a> s koncem volebního období, nicméně například na stránkách Ministerstva práce a sociálních věcí se s těmito podrobnými čísly operuje (viz <a href=\"http://www.mpsv.cz/files/clanky/12565/Rozpocet_2012_v2.pdf\">rozpočet</a> (.pdf) za rok 2012).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10535", "id": 10535}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdybychom si mohli my, občanští demokraté vybrat. Tak my jsme pro jednu sazbu. My se tím netajíme, je to dlouholetý náš program, rovná daň jak pro fyzické a právnické osoby, tak v rámci DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě bývalých volebních programů z archivu ODS hodnotíme výrok Zbyňka Stanjury jako pravdivý.<div><br/></div><div>ODS zahrnula rovnou daň poprvé ve svém koncepčním materiálech s názvem <a href=\"http://archiv.ods.cz/docs/publikace/modra_kniha.pdf\">\"Modrá kniha\"</a> (.pdf str 16) z roku 2004 , v němž slibovala zavést jednotnou 15% sazbu fyzických a právnických osob a DPH.</div><div><br/><div>Následně se zmínka o rovné daňi objevila volebním program pro volby do Poslanecké sněmovny z roku <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">2006</a> (.pdf str. 6) i z roku <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">2010</a> (.pdf str. 15).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7035", "id": 7035}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naši analytici (...) přišli s tím, že my máme asi 80 % shodných bodů programu nebo ten průnik programu, jak se tomu říká, s lidovci asi 80 %, se sociální demokracií něco přes 60.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Martin Stropnický v <a href=\"http://play.iprima.cz/partie/partie-27102013\">nedělní Partii</a> (v čase 9:50) z 27. října potvrdil existenci analýzy, přímo hovoří o průniku 61 procent s ČSSD. <br/><br/><div>Následně místopředsedkyně hnutí Věra Jourová v pátek 8. listopadu 2013 dala novinářům informaci, že „<i>s programem lidovců vidí hnutí shodu ve zhruba 80 procentech, s ČSSD asi v 60 procentech</i>.\" Tuto zprávu, kterou přinesla ČTK, obratem vydalo několik zpravodajských serverů, například <a href=\"http://www.denik.cz/z_domova/cssd-ano-a-kdu-se-zrejme-neshodnou-na-cirkevnich-restitucich-20131108.html\">Deník.cz</a>, <a href=\"http://www.lidovky.cz/prvni-svar-cssd-ano-a-lidovci-se-neshodnou-na-cirkevnich-restitucich-1ie-/zpravy-domov.aspx?c=A131108_200545_ln_domov_sk\">Lidovky.cz</a> či <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cirkevni-restituce-nechme-byt-hlasi-ano-a-lidovci-co-cssd_288345.html\">Týden.cz</a>.</div><br/><br/><div>Zmíněnou analýzu nemáme sice k dispozici, nicméně její existenci potvrdili již bezprostředně po volbách další čelní představitelé hnutí ANO, hodnotíme tedy výrok jako pravdivý. </div><br/><br/><div>Oslovili jsme také hnutí ANO s žádostí o poskytnutí této analýzy, abychom mohli nabídnout primární zdroj k výroku poslance Komárka. Výrok případně doplníme po obdržení odpovědi.</div><div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9635", "id": 9635}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dokud nebudeme mít masivnější společné instituce, tak to bude na Řecku a bude to na Itálii. Právě proto my jsme přišli, byli jsme mezi státy, které spustily tu debatu o evropské pohraniční stráži.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka ke společné ochraně vnějších hranic EU vyzval na konci srpna během návštěvy francouzského ministra zahraničí Fabiuse v Praze. Sobotka <a href=\"http://zpravy.aktualne.cz/domaci/politika/sobotka-eu-pred-migraci-neutece-musi-resit-priciny/r~94a025804a3a11e5b605002590604f2e/\">uvedl</a> (ČTK/Aktuálně): „<i>Bylo by vhodné, aby Evropa měla do budoucna určitý společný systém ostrahy vnějších hranic, na kterém by se mohly podílet další státy EU tak, aby se pomohlo například Řecku nebo Itálii v ostraze vnější mořské hranice</i>.“</div><div> </div><br/><div>O nutnosti ochany hranic a zlepšení návratové politiky <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/premier-na-porade-zastupitelskych-uradu-zahranicni-a-domaci-politika-jsou-propojeny-vice--nez-kdy-driv-133735/\">Sobotka mluvil</a> během porady zastupitelských úřadů v Praze na konci srpna.</div><br/><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-cr-podpori-vznik-evropske-straze-na-ochranu-schengenu/1262340\">V září 2015</a> po summitu lídrů EU v Bruselu premiér Sobotka prohlásil, že ČR je připravena podílet se na vytvoření případné společné evropské pohraniční stráže, která by chránila vnější schengenskou hranici. Podporu pro návrhy na ochranu hranic česká vláda potvrdila i na <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-bude-na-summitu-k-migraci-zadat-ochranu-hranic-eu/1279260\">listopadovém summitu</a>. </div><br/><div><br/><div><a href=\"http://www.vlada.cz/scripts/detail.php?id=138211&amp;tmplid=50\">Prosincový návrh</a> Komise o zavedení pohraniční stráže komentoval premiér slovy: „<i>Byla to právě Česká republika, která už před několika měsíci navrhla zřízení společné evropské pohraniční stráže. Opakovaně jsem toto téma otevíral i na jednáních Evropské rady. Jsem proto velmi rád, že tato myšlenka získává jasnější obrysy.“ </i></div><div><i><br/></i></div><div><i><br/></i></div><div><a href=\"http://www.consilium.europa.eu/cs/meetings/european-council/2015/12/201512-EUCO-conclusions_pdf/\">V prosinci</a> se uskutečnil také summit nejvyšších představitelů členských zemí. Jedním ze závěrů summitu byl požadavek na zabezpečení integrity Schengenu: Je nezbytně nutné obnovit kontrolu nad vnějšími hranicemi. <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/SPOLECNE-PROHLASENI-PREDSEDU-VLAD-ZEMI-VISEGRADSKE-SKUPINY.pdf\">Předsedové vlád Visegrádské čtyřky</a> po summitu vydali společné prohlášení, ve kterém závěry bruselské schůzky podporují.  </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12535", "id": 12535}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ze vzorku Státní zemědělské a potravinářské inspekce z jejich kontrolních zjištění nám vyplývá, že nejméně pochybení je u českých potravin, na druhém místě jsou potraviny z původu Evropské unie a na třetím místě, kde už opravdu ta, ta zjištěná chybovost je výrazně vyšší, jsou země mimo Evropskou unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve <a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1058038\">zprávě o činnosti Státní zemědělské a potravinářské inspekce za rok 2013 </a>stojí: <br/><div><i>\"Nejnižší podíl nevyhovujících šarží s ohledem na zemi původu<br/>byl zjištěn u potravin z České republiky (17 % nevyhovujících<br/>šarží), vyšší procento bylo zjištěno u produkce pocházející ze<br/>zemí EU (28 % nevyhovujících šarží) a nejvyšší procento u produkce<br/>dovezené ze třetích zemí (38 % nevyhovujících šarží).\"</i></div><br/><div>Výrok hodnotíme jako pravdivý, neboť rozdíl deseti procentních bodů je podle našeho názoru možné hodnotit jako výrazný.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10935", "id": 10935}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jednoznačně bylo stanoveno od počátku, že redukce v rámci Českého hydrometeorologického ústavu se nesmí týkat předpovídání povodní a živelných katastrof. Nesmí omezit jejich funkčnost. Takže tam, kde došlo k úsporám, tak došlo k úsporám třeba v oblasti administrativy, v oblasti kontroly některých vrtů a některých prvků. Ale ta frekvence a operativnost dat, které jsou zpracovávány, se nezmenšila. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.mzp.cz/cz/articles_100812_ctk\">První škrty</a> týkající se Českého hydrometeorologického úřadu v režii této vlády proběhly v roce 2010. A tehdejší ministr životního prostředí Pavel Drobil avizoval, že se úspory neprojeví na přesnosti předpovědí. </p><p>Stejně tak v roce 2012, kdy se úřad chystal na další úspory, jeho ředitel Václav Dvořák <a href=\"http://zpravy.idnes.cz/skrty-zivotni-prostredi-chmu-dk1-/domaci.aspx?c=A120419_174502_domaci_abr\">potvrzoval</a>, že by škrty neměly mít vliv na základní činnost meteorologických stanic a předpovědi by se neměly ani zdražit. </p><p>Nicméně nepodařilo se nám najít žádný vládní dokument, který by \"od začátku jednoznačně stanovil\" oblasti, kterých se redukce nemohou dotknout. Výrok tedy hodnotíme jako neověřitelný, jelikož zároveň nemůžeme vyloučit, že takový pokyn nebyl obsahem nějakého interního materiálu.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8635", "id": 8635}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Cena energie je v Evropě podstatně vyšší než třeba v USA.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených zdrojů je výrok Pavla Teličky hodnocen pravdivě.<br/><br/><div>Dle zprávy <a href=\"http://ec.europa.eu/energy/doc/2030/20140122_swd_prices.pdf\">Evropské komise</a> (.pdf) o cenách a nákladech energií z března 2014 je cena energií skutečně vyšší v Evropské unii než v USA – jak u plynu, tak u elektřiny. Fakta lze vysledovat v grafech v kapitole o cenách energií na stranách 172 a 178.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10435", "id": 10435}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se na fakta. Přišli jste k vládě, během prvních tří měsíců jste vyměnili nebo vyhodili 500 zkušených státních úředníků a přijali jste 700 lidí, kteří jsou spojeni buďto s vaší politickou stranou nebo hnutím ANO (...) Opíráme se o statistiku, kterou nám sdělila jednotlivá ministerstva na naši žádost. Takže není to nic, co bych si vymyslel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.dropbox.com/s/ce5ti3vzm1wt3qn/souhrn_anonymizovan%C3%BD.pdf\">odpovědí na žádosti o informace</a> podle zákona č. 106/1999, o \nsvobodném přístupu k informacím, poskytnutých Demagogu.CZ Občanskou \ndemokratickou stranou, došlo v období od 29. ledna 2014 (den jmenování \nBohuslava Sobotky) do 15. dubna 2014 ve vládě k ukončení celkem 537 pracovních \npoměrů a navázání 714 nových pracovních poměrů.<br/><div>Následující tabulka podrobně rozepisuje situaci na Úřadě vlády a všech ministerstvech:<br/><br/>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"559\">\n \n \n <tbody><tr height=\"21\">\n  <td class=\"xl68\" height=\"21\" width=\"253\"> </td>\n  <td class=\"xl76\" width=\"137\">Počet\n  ukončených PP</td>\n  <td class=\"xl77\" width=\"169\">Počet nově uzavřených PP</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Úřad vlády</td>\n  <td class=\"xl69\">33</td>\n  <td class=\"xl71\">55</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo financí</td>\n  <td class=\"xl69\">48</td>\n  <td class=\"xl72\">59</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo průmyslu a\n  obchodu</td>\n  <td class=\"xl69\">26</td>\n  <td class=\"xl72\">31</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo práce a\n  sociálních věcí</td>\n  <td class=\"xl69\">27</td>\n  <td class=\"xl72\">57</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo zdravotnictví</td>\n  <td class=\"xl69\">17</td>\n  <td class=\"xl72\">27</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo obrany</td>\n  <td class=\"xl69\">114</td>\n  <td class=\"xl72\">133</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo spravedlnosti</td>\n  <td class=\"xl69\">33</td>\n  <td class=\"xl72\">29</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo dopravy</td>\n  <td class=\"xl69\">18</td>\n  <td class=\"xl72\">21</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo vnitra</td>\n  <td class=\"xl69\">82</td>\n  <td class=\"xl72\">96</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo zahraničních věcí</td>\n  <td class=\"xl69\">16</td>\n  <td class=\"xl72\">21</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo školství</td>\n  <td class=\"xl69\">33</td>\n  <td class=\"xl72\">41</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo zemědělství</td>\n  <td class=\"xl69\">22</td>\n  <td class=\"xl72\">29</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo životního\n  prostředí</td>\n  <td class=\"xl69\">21</td>\n  <td class=\"xl72\">51</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ministerstvo pro místní rozvoj</td>\n  <td class=\"xl69\">30</td>\n  <td class=\"xl72\">35</td>\n </tr>\n <tr height=\"21\">\n  <td class=\"xl67\" height=\"21\">Ministerstvo kultury</td>\n  <td class=\"xl70\">17</td>\n  <td class=\"xl73\">29</td>\n </tr>\n <tr height=\"21\">\n  <td class=\"xl67\" height=\"21\"><b>Celkem</b></td>\n  <td class=\"xl75\"><b>537</b></td>\n  <td class=\"xl74\"><b>714</b></td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl65\" height=\"20\"><br/></td>\n  <td class=\"xl69\"><br/></td>\n  <td class=\"xl69\"><br/></td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl65\" height=\"20\">Vysvětlivky:</td>\n  <td><br/></td>\n  <td><br/></td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">PP = pracovní poměr</td>\n  <td><br/></td>\n  <td><br/></td>\n </tr>\n</tbody></table><br/><br/>Zda se jednalo o zkušené státní úředníky, hodnotit nebudeme.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11035", "id": 11035}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Volební zákon nemusí být nezbytně součástí Ústavy, ale musí ho schválit obě komory parlamentu, takže má do jisté míry charakter změny Ústavy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana hodnotíme na základě článků Ústavy ČR týkajících se parlamentních voleb jako pravdivý.<br/><br/><br/><div>Článek 20 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanovuje, že: <i>“Další podmínky výkonu volebního práva, organizaci voleb a rozsah soudního přezkumu stanoví zákon.”</i> Článek 40 Ústavy ČR pak stanovuje:<i> “K přijetí volebního zákona a zákona o zásadách jednání a styku obou komor mezi sebou jakož i navenek a zákona o jednacím řádu Senátu je třeba, aby byl schválen Poslaneckou sněmovnou a Senátem.”</i> Volební zákon je změně Ústavy skutečně podobný, rozdílem je však například to, že jeho schválení nevyžaduje kvalifikovanou (tzn. třípětinovou) většinu. Odstavec 4 článku 39 Ústavy: <i>“K přijetí ústavního zákona (…) je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů.”</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7835", "id": 7835}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...nelegální migranti, kteří tady nemají co dělat, se v rámci té masivní migrace, která zde je, se sem dostali a pohybují se v tomto prostoru (myšlen Schengen - pozn. Demagog.cz). Na druhou stranu když má přijet folklórní soubor z Arménie, tak to trvá tak dlouho to jejich prověřování, že už je po festivalu a nemůžou přijet. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, nepodařilo se dá dohledat konkrétní příklad folklórního souboru, který Zdeněk Škromach popisuje.</div><br/><br/><div>Boj proti fenoménu nelegální migrace je v dnešní době jedním z hlavních témat Evropské unie. Podle <a href=\"http://ec.europa.eu/eurostat/tgm/graph.do?tab=graph&amp;plugin=1&amp;language=en&amp;pcode=tps00176&amp;toolbox=type\">Eurostatu</a> patří mezi nejžádanější destinace migrantů hlavně Německo, méně pak již Francie nebo Itálie. Hlavní problém při navracení nelegálních migrantů podle <a href=\"http://euractiv.cz/clanky/aktualne-v-eu/migrace-do-eu-historicky-prehled-013076/\">Euroactivu</a> nastává při komunikaci se zeměmi jejich původu. Podle Aktuálně.cz se v posledních letech díky <a href=\"http://migraceonline.cz/cz/e-knihovna/readmisni-smlouvy-a-jejich-pouziti-v-ceske-republice\">readmisním dohodám</a> daří vracet do země původu asi <a href=\"http://zpravy.aktualne.cz/zahranici/grafika-uprchlici-2015/r~8bf2c0b2d0ce11e59c4a002590604f2e/\">40 %</a> nelegálních přistěhovalců. </div><br/><br/><div>Pokud policie <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx\">zjistí</a>, že se jedná o nelegálního imigranta, zajistí ho, a to na dobu nejdéle 48 hodin. Během této doby musí rozhodnout buď o správním vyhoštění, případně o umístění do zařízení pro zajištění cizinců. </div><br/><br/><div>Informaci týkající se konkrétního případu folklórního souboru z Arménie se\nnám nepodařilo ověřit. Na <a href=\"http://www.mzv.cz/jnp/cz/informace_pro_cizince/kratkodobe_vizum/obecne_informace.html\">stránkách</a> ministerstva zahraničí je uvedeno,\nže každý člen zahraničního souboru si musí zažádat o krátkodobé schengenské\nvízum, které platí 90 dnů. Tuto žádost lze podat 3 měsíce před cestou.\nMaximální lhůta na vyřízení je podle ministerstva zahraničí 15 dnů (výjimečně i\ndéle). Žádost podaná později nemusí být vyřízena. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13335", "id": 13335}, {"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „V Česku chybí nezávislá instituce, která by mohla posuzovat dopad těch jednotlivých návrhů (státních rozpočtů, pozn. Demagog.cz), takové instituce jsou třeba v USA nebo VB a pomáhají tu diskuzi vrátit k realitě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok je\nhodnocen jako pravdivý, jelikož v obou zmiňovaných státech skutečně\nexistují nezávislé instituce, které analyzují plánované rozpočty a které každoročně\nvydávají předpovědi fiskálních rizik. Stejně tak je pravda, že v České republice podobná\ninstituce chybí.</p>\n\n<p class=\"MsoNormal\">V USA se tato\ninstituce nazývá <a href=\"https://www.cbo.gov/about/overview\">Congressional Budget Office</a> (Kongresový úřad pro rozpočet). Je to federální organizace, která není závislá\nna žádné z politických stran. Vznikla v roce 1975 a podle svého\npopisu má za úkol vydávat nezávislé analýzy rozpočtů a ekonomických záležitostí\ns cílem zlepšit proces tvorby rozpočtu americkým kongresem. </p>\n\n<p class=\"MsoNormal\">Ve Velké Británii\nexistuje <a href=\"http://budgetresponsibility.org.uk/\">Office for Budget Responsibility</a> (Úřad pro rozpočtovou zodpovědnost). Tato instituce byla vytvořena v roce 2010,\naby vydávala nezávislé a směrodatné analýzy britských veřejných financí. Mezi\nhlavní cíle tohoto úřadu patří ekonomické a fiskální předpovědi, hodnocení\nvýkonu ekonomiky v poměru s předem danými cíli nebo například hodnocení\nfiskálních rizik.</p>\n\n<p class=\"MsoNormal\">V České republice\npodle <a href=\"http://www.imf.org/external/np/fad/council/\">Mezinárodního měnového fondu</a> (IMF) skutečně neexistuje nezávislá organizace, která by se zabývala podobnými analýzami\na nezávislou kontrolou dopadu rozpočtové politiky ČR. Podle IMF fungují nezávislé kontrolní instituce ve většině zemí západní Evropy nebo například v Severní Americe nebo Austrálii. Stejně tak je můžeme najít na Slovensku, v Maďarsku nebo Rumunsku.</p><p class=\"MsoNormal\"><img src=\"/data/images/22264890_10207692522950458_909991504_n.jpg\"/></p><p class=\"MsoNormal\"><img src=\"https://www.youtube.com/watch?time_continue=28&amp;v=GcZkTI4ipyo\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15535", "id": 15535}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Dnes tam (do Účtenkovky, pozn. Demagog) musíte dávat číslo účtu, telefonní… číslo, musíte tam dávat datum narození.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě, že se rozhodnete účastnit hry Účtenkovka, máte dvě možnosti, jakým způsobem zaregistrovat svoji účtenku. Buď tzv. bez <a href=\"https://www.uctenkovka.cz/novauctenka\">registrace</a>, kde ze soukromých údajů zadáváte jen e-mail a telefonní kontakt, nebo založením hráčského <a href=\"https://www.uctenkovka.cz/registrace\">účtu</a>, kde zadáváte velkou část identifikačních údajů včetně data narození. V případě, že chcete, aby vám byla výhra zaslána na účet, je potřeba uvést i číslo vašeho účtu.<br/><br/>Vzhledem k tomu, že pokud se účastník rozhodne nezakládat si herní účet, není potřeba vyplňovat osobní údaje mimo e-mailu a telefoního čísla, výrok hodnotíme jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15435", "id": 15435}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jedním z velkých nákladů pro mýtný systém jsou takzvané  OBU jednotky, stát je nakupoval za tisíc pět set padesát korun, my jsme, bez soutěže, vyjednali slevu na dvě stě devadesát tři korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě informací dostupných z médií hodnotíme výrok\nZdeňka Žáka jako zavádějící.</p><p>Ředitelství silnic a dálnic <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/rsd-dohodlo-s-kapschem-pokryti-provozu-mytnych-jednotek-navic_279878.html\">vyjednalo</a>\ns provozovatelem elektronického mýtného firmou Kapsch výrazně lepší <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/kapsch-se-dohodl-s-rsd-na-snizeni-poplatku-za-palubni-jednotky/974103?utm_source=rss&amp;utm_medium=feed\">cenu</a> než doposud, a to 237 korun namísto 1400 korun za jednu palubní jednotku OBU (jednotka určená k placení elektronického mýtného). Tedy nikoliv 293 kč, jak uvádí ministr v demisi Zdeněk Žák.</p><p>Jedná se přitom o sumu, kterou český stát každoročně proplácí firmě Kapsch výměnou za to, že firma jednotky udržuje v mýtném systému plně funkční. Nižší cena se týká pouze nových jednotek\nOBU (cca 143 tisíc kusů), které do systému přibyly za poslední dva roky a jsou nadbytečné oproti původně nasmlouvanému množství. Nejedná se tedy o nově vyjednanou cenu za všechny jednotky v oběhu, nýbrž pouze za menšinu přespočetných, které jsou málo využívané, avšak musí být připraveny k provozu. Za většinu původních jednotek (530 tisíc) se platí stará cena 1400 Kč vyjednaná za <a href=\"http://www.finance.cz/zpravy/finance/403389-vlada-projedna-miliony-pro-kapsch-za-vice-palubnich-jednotek/\">ministra</a> Aleše Řebíčka.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10035", "id": 10035}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jednak vidíme, že zde není jenom vládní koalice, že ta vládní koalice je při řadě hlasování doplňována také podporou komunistické strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Není sice možné přesně určit, kolik hlasování je \"řada hlasování\", ale je pravdou, že KSČM několikrát hlasovala s formující se koalicí ČSSD, ANO a KDU-ČSL.. <br/></p><p class=\"MsoNormal\">Jedná se například o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58369&amp;l=cz\">hlasování</a> o harmonogramu projednávání rozpočtu, hlasování o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">opatŕení</a> Senátu o pojistném na všeobecné zdravotní pojištění, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58367&amp;l=cz\">návrhu</a> na potvrzení  předsedů výborů PS nebo návrhu zákona o státním <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58375\">rozpočtu</a> ČR na rok 2014.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9835", "id": 9835}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně poslední zprávy z Německa, pane redaktore, říkají, že Němci budou otevírat další nové doly, protože to rozhodnutí postupně uzavírat jaderné bloky je špatné a sami to pochopili, čili vracejí se k uhlí, vracejí se k tomu tak, že to bude dražší, než kdyby tam byla nějaká kontinuita.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Výrok Milana Urbana zazněl 22. listopadu během <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/milan-urban-bez-uhli-se-neobejdeme-pristi-vlada-musi-rozhodnout-o-limitech-tezby--1283928\">rozhovoru</a>\npro Radiožurnál (v čase 16:20) a na základě dostupných informací z médií\nho hodnotíme jako pravdivý. </p>\n\n<p class=\"MsoNormal\">Německá energetická politika prochází v posledních\nletech poněkud turbulentním obdobím. V roce 2007 rozhodla německá vláda,\nže <a href=\"http://aktualne.centrum.cz/ekonomika/svetova-ekonomika/clanek.phtml?id=344159\">uzavře</a>\ndo roku 2018 všechny uhelné elektrárny a opustí těžbu uhlí, zejména z důvodů nerentability\na nekonkurenceschopnosti. Koncem roku 2011 se v reakci na havárii jaderné\nelektrárny Fukušima německá vláda <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/125575-do-roku-2022-zavre-nemecko-vsechny-jaderne-elektrarny/\">usnesla</a>\nukončit provoz všech jaderných elektráren do roku 2022 a nahradit je energií\nz obnovitelných zdrojů při snižování celkové spotřeby elektřiny. </p>\n\n<p class=\"MsoNormal\">Velmi rychle se však ukázalo, že přechod na obnovitelné zdroje\n(solární a větrné) bude zdlouhavým procesem a energetickou mezeru nyní\nparadoxně zaplňují <a href=\"http://byznys.lidovky.cz/nemci-zavrhli-jadernou-energii-misto-ni-spaluji-uhli-ve-velkem-p72-/energetika.aspx?c=A121106_170129_energetika_mev\">uhelné</a>\nelektrárny, které zažívají <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/nemci-pali-stale-vic-uhli-zaroven-rekordne-vyvazeji-elektrinu-946110\">renesanci</a>\ni vzhledem k nízké ceně emisních povolenek. V roce 2012 Německo\nspustilo <a href=\"http://technet.idnes.cz/uhelne-elektrarny-nemecko-dce-/tec_technika.aspx?c=A130305_140518_tec_technika_mla\">nové</a>\nuhelné elektrárny <a href=\"http://byznys.lidovky.cz/nemci-zavrhli-jadernou-energii-misto-ni-spaluji-uhli-ve-velkem-p72-/energetika.aspx?c=A121106_170129_energetika_mev\">poblíž</a>\nKolína nad Rýnem či Boxbergu, v minulém <a href=\"http://technet.idnes.cz/obnovitelne-zdroje-cesko-nemecko-dq4-/veda.aspx?c=A131103_182539_veda_mla\">roce</a>\npak například nedaleko Duisburgu a města Lünen. Pod\nzáštitou společností RWE či Vattenfall <a href=\"http://www.economist.com/news/briefing/21569039-europes-energy-policy-delivers-worst-all-possible-worlds-unwelcome-renaissance\">probíhá</a>\nstavba elektráren u Hamburku či Mannheimu,\ns čímž také souvisí rozšiřování dosavadních hnědouhelných těžebních\noblastí, např. povrchového dolu <a href=\"http://www.thelocal.de/20130908/51811\">Garzweiler</a>, kde dochází\nk vysídlování <a href=\"http://www.reuters.com/article/2013/12/17/rwe-coal-ruling-idUSL6N0JR3GJ20131217\">obyvatel</a>,\nči snahy o rozšíření <a href=\"http://www.spiegel.de/international/germany/energy-giant-vattenfall-presses-on-with-coal-mine-expansion-plans-a-930828.html\">těžby</a>\nv oblastech bývalé Lužice s centrem v Chotěbuzi (dnes součástí\nBraniborska). Absence jasné a kontinuální energetické politiky je v německém\npřípadě zřejmá. Dotace pro obnovitelné zdroje energie navíc <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/premena-nemecke-energetiky-je-draha-a-problematicka-stezuje-si-e-on-1039211\">prodražují</a>\nkoncovou cenu elektřiny pro domácnosti a <a href=\"http://hn.ihned.cz/c1-60305160-kvuli-drahe-energii-miri-nemecti-prumyslnici-za-hranice\">průmysl</a>. </p>\n\n\n\n<p/>\n\n\n<p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9935", "id": 9935}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme některé kroky udělali. Například došlo k tomu, že firemní školky jsou financovány z veřejných prostředků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2011 bylo novelou Školského zákona umožněno zakládat školky <i>\"ke vzdělávání dětí zaměstnanců\"</i> (dle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p34-8\">§34, odst. 8</a>). Upřednostňování dětí zaměstnanců bylo původně považováno za diskriminační praktiku. Po uvedené změně mohou firemní školky také žádat o podporu dle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p160\">§160</a> Školského zákona (úpravu shrnuje a vysvětluje <a href=\"http://www.msmt.cz/vzdelavani/firemni-skolka-informace\">MŠMT</a>) ve výši několika tisíc korun na dítě měsíčně (zprávu podaly např. <a href=\"http://www.financninoviny.cz/zpravy/podniky-zatim-statni-podporu-na-firemni-skolky-nevyuzivaji/769862\">Finanční noviny</a>).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8135", "id": 8135}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...například nové velké pokuty pro občany, pokud urazí úředníka, to jako je nevídaná věc, nový přestupek, řeknete úředníkovi svůj názor expresivním způsobem a šup, máte od státu pokutu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V platné a účinné verzi <a href=\"http://www.zakonyprolidi.cz/cs/1990-200/zneni-20160220\">zákona o přestupcích</a> se tento přestupek nevyskytuje. V připravovaném <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=554\">zákoně o některých přestupcích</a>, který byl 19. května 2016 postoupen z Poslanecké sněmovny do Senátu, je v <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=554&amp;ct1=0&amp;v=PZ&amp;pn=5&amp;pt=1\">§ 5 odst. 1 písm. b)</a> (.doc) obsažen nový přestupek - znevážení postavení úřední osoby pří výkonu její pravomoci. <br/><br/><div>Za tento přestupek lze podle § 5 odst. 3 písm. b) tohoto zákona uložit pokutu do 10 000 Kč. </div><br/><div><br/><div>Jeho konkréní znění je: \"<i>Fyzická osoba se dopustí přestupku tím, že zneváží postavení úřední osoby při výkonu její pravomoci.</i>\"</div><br/><div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115250\">Důvodová zpráva k návrhu zákona o některých přestupcích</a> (.pdf, str. 43) uvádí důvod pro nový přestupek. \"<i>Dotčené osoby jsou v intenzivním styku s občany, mnohdy i problematického chování, a čelí často urážkám či napadání z jejich strany, bez odpovídající zákonné ochrany.</i>\"<br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13035", "id": 13035}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem žádné peníze důchodcům a tělesně postiženým nebral.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Analyzovali jsme senátní hlasování o návrzích zákonů, které znamenaly škrty pro důchodce či postižené a na jejich základě hodnotíme výrok jako nepravdivý.</p><p>Senátor Miloš Vystrčil je <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=30.11.2013&amp;O=9&amp;par_3=243\">senátorem</a> od října 2010. Za tu dobu proběhlo několik hlasování, které sice důchodcům ani postiženým přímo \"nesebrala\" žádné peníze, ale vedla ke snížení jejich příjmů a nepřímo pak ke snížení životní úrovně.</p><p>Miloš Vystrčil například <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=13438&amp;O=9\">podpořil</a> v prosinci 2012 tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=801\">daňový balíček</a>, který mimo jiné novelizuje <a href=\"http://www.zakonyprolidi.cz/cs/2012-500\">zákon o dani z příjmů</a> a ruší slevy na dani pro pracující důchodce (bod 5, §35ba).</p><p><a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=13137&amp;O=8\">Podpořil</a> i návrh <a href=\"http://www.zakonyprolidi.cz/cs/2012-314\">novely</a> zákona o důchodovém pojištění, která dočasně omezuje tempo valorizace penzí na třetinu inflace (namísto celé míry inflace, bod 3, §67).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9735", "id": 9735}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců u ministrů, když zásadním způsobem pochybí jejich náměstci, aspoň kdysi to tak bývalo, no tak ten ministr přijal odpovědnost za to, že si toho náměstka vybral a odstoupil. Dneska si myslím, že už to neplatí, ale TOP 09 se tím vždycky držela.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Ministr práce a sociálních věcí ve vládě Petra Nečase Jaromír Drábek (TOP 09) <a href=\"https://zpravy.aktualne.cz/domaci/politika/ministr-drabek-odstoupil-prebiram-odpovednost-rekl/r~i:article:759248/?redirected=1479668290\">rezignoval</a> na pozici k 31. října 2012 na základě uvalení vazby na jeho tehdy již bývalého prvního náměstka Vladimíra Šišku. Ten byl obviněn spolu s šéfem IT odboru ministerstva Milanem Hojerem z podplácení společnosti OKsystem. Tehdejší ministr jej i přes víru v jeho nevinu až do vyřešení případu odvolal z funkce. Šiška měl společnosti nabídnout zakázky ušité na míru za to, že firma stáhne svou stížnost u antimonopolního úřadu na postup MPSV při rozdělování zakázky na systémy rozdělující sociální dávky.  </p><p class=\"MsoNoSpacing\">Pražský městský soud Šišku poslal na 6 let do vězení a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1923179-exnamestek-siska-dostal-sest-let-vezeni-a-ma-zaplatit-282-milionu\">uložil</a> mu pokutu, kterou musí uhradit škody způsobené ministerstvu práce a sociálních věcí ve výši 282 milionů korun. Rozsudek je nepravomocný a Šiška se proti němu odvolal.</p><p class=\"MsoNoSpacing\">Podobně tomu bylo také v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1104666-kauza-drobil-vyprchala-soud-poradce-knetiga-osvobodil\">případě</a> ministra životního prostředí Pavla Drobila (ODS), který odstoupil z funkce na základě údajného úplatkářství v souvislosti s rozhodováním o ukládání peněz Státního fondu životního prostředí (SFŽP) v bankách. V tomto případě se však nejednalo o ministrova náměstka, ale jeho poradce Martina Knettiga, který podle obžaloby sháněl <i>„černé“ </i>peníze pro ODS. </p><p class=\"MsoNoSpacing\">Na druhou stranu však existuje také případ přímo v souvislosti s Miroslavem Kalouskem. V době, kdy byl ministrem financí, byl jeho náměstek Martin Barták obviněn a vyšetřován z korupce. Jednalo se například o podepsání smlouvy o obrněných transportérech Pandur nebo <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/bartak-podezrely-z-korupce-konci-na-ministerstvu-financi--870596\">nákup</a> armádních vozidel Tatra. Náměstek ministra Barták <a href=\"http://www.lidovky.cz/kontroverzni-bartak-odchazi-z-ministerstva-financi-fy9-/zpravy-domov.aspx?c=A110328_105300_ln_domov_pks\">požádal</a> ministra o uvolnění z funkce. Miroslav Kalousek mu vyhověl, ale sám nevyvodil svou politickou odpovědnost a na pozici ministra zůstal až do pádu Nečasovy vlády v létě 2013.</p><p class=\"MsoNoSpacing\">Dodejme, že v případech kolem Státního fondu životního prostředí ani v kauze Martina Bartáka orgány činné v trestním zřízení a potažmo justice neshledaly, že by došlo k trestnému činu. </p><p class=\"MsoNoSpacing\">Tento výrok hodnotíme jako nepravdivý. Přestože se v minulosti vyskytl případ, kdy ministr na základě pochybení svého náměstka rezignoval, nelze to vzít jako pravidlo, protože existuje také případ, kdy k rezignaci ze strany ministra nedošlo.</p><p class=\"MsoNoSpacing\"/><p class=\"MsoNoSpacing\"/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14035", "id": 14035}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, že ta situace (děti měnící pěstounské rodiny) se dá výrazně zlepšit lepší prací s pěstouny. Možností odlehčovacích služeb, možností odborného poradenství, proškolení pěstounů. To je také součást novely zákona o sociálně právní ochraně dětí. &#13;\nNovela, která je teď projednávaná v Poslanecké sněmovně, má za cíl zlepšit práci jednak s rodinami, kde to dítě je v přirozeném prostředí. To znamená maximálně zabránit tomu, aby děti byly vytrhávány například ze sociálních důvodů z jejich pokrevních vlastních rodin. Za druhé zlepšení pěstounské péče tak, aby k dnešním třem tisícům pěstounů přibylo dalších řádově 500.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Možnost odborného poradenství, pomoci a odborného přezkušování žadatelů je přímou součástí novely, konkrétně v <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77498\">§48</a> odst. 2 písemna d) až f).  <br/>Novela je v současnosti projednávána v poslanecké sněmovně, byla zde předložena k projednání <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/\">2. února 2012</a>. Dokument je poměrně obsáhly, ale je v něm vidět pokus o dosažení cílu, které si stanovil, to znamená i ministrem zmíněné zabraňování vytrhávání dětí z vlastních rodin. Toho je dosahováno především prostřednictvím pomoci těmto rodinám a přikročení k pěstounské péči až jako k poslední variantě. <br/> Není ale jasné, jakým způsobem by <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77498\">novela</a> zvýšila počet pěstounů. Je zde sice snaha o sjednocení odborné přípravy pěstounů a její zkvalitnění, stejně jako její hrazení příslušnými krajskými úřady, ale je už otázka, jestli to skutečně povede k nárůstu zájmu občanů o registraci do evidence pěstounů. <br/> Součastí <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77496\">novely</a> je i finanční motivace pěstounů a jejich materiální zabezpečení v přechodném období, kdy se mají starat o dítě. <br/> Výrok můžeme označit za pravdivý<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5535", "id": 5535}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... migrace ze subsaharské Afriky, kde vlivem klimatických podmínek a neschopnosti vládců těch zemí zajistit lidem dostatečně kvalitní způsob života hrozí, že by do Evropy mohly vyrazit desítky milionů lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Přání možných\nbudoucích uprchlíků je poměrně komplikované na ověřování. Je faktem, že v\nněkterých afrických zemích žijí v ohrožení, chudobě a měnícím se klimatu miliony\nlidí. Další jsou vnitřně vysídleni a je možné, že by svou domovinu potenciálně\nopustili. Kolik z nich si ale opravdu přeje a může stát ve kterém žije (zde\nkonkrétně stát subsaharské Afriky) opustit nelze přesně ověřit. Sama kategorie\nsubsaharská Afrika je problematická, není přímo definováno, které státy do ní\npatří.</p><p class=\"MsoNormal\">Ve statistice\nOSN, která analyzuje kvalitu života, <a href=\"http://hdr.undp.org/en/composite/HDI\">Human Development Index</a> (HDI), se subsaharská Afrika umísťuje tradičně na poslední příčce ze všech regionů na\nsvětě ve všech kategoriích. Příčka v HDI pomáhá určit, jak stát s větším\nhrubým národním produktem (HNP) může mít menší kvalitu života, právě kvůli špatným\nrozhodnutím místních vlád, které ovlivňují životní podmínky obyvatel státu. V HDI\nkategorie subsaharská Afrika obsahuje 46 států Afriky. V Africe navíc <a href=\"http://www.bbc.com/news/world-africa-34790661\">dochází</a> každý rok k růstu\nplochy pouští, ve které se mění původně úrodná půda a nutí tak dřívější obyvatele\nk přesunu. Tento fenomén se týká právě regionu subsaharské Afriky, kde\npodle předpovědí může rostoucí podíl plochy pouště v budoucnu přinutit k přesunu\naž 50 milionů lidí. Tato relokace se ale týká i relokací uvnitř jednotlivých\nstátů nebo regionů, ne jen konkrétně emigrace do Evropy.</p><p class=\"MsoNormal\"><a href=\"https://s3.amazonaws.com/unhcrsharedmedia/2016/2016-06-20-global-trends/2016-06-14-Global-Trends-2015.pdf\">Úřad\nvysokého komisaře OSN pro uprchlíky</a> (.pdf, str. 2) udává, že\nv roce 2015 bylo po celém světě vysídleno 65 milionů lidí, z toho 40\nmilionů v rámci své země a zbylých 25 milionů jsou uprchlíci. Oproti roku\n2016 narostl celkový počet vysídlených o 5 milionů. Velký počet těchto lidí\nžije právě v afrických zemích. <a href=\"http://migration.iom.int/europe/\">Mezinárodní\norganizace pro migraci</a> zaznamenala v roce 2016 cca 190 tisíc\nmigrantů původem z Afriky, v roce 2017 cca 65 tisíc. </p><p class=\"MsoNormal\">Do Evropy\npřicházejí imigranti z Afriky většinou tzv. středomořskou cestou a západní\nstředomořskou cestou. Podle statistických <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">údajů\nagentury Frontex</a> vstoupilo do Evropy <a href=\"http://frontex.europa.eu/trends-and-routes/central-mediterranean-route/\">střední\nstředomořskou cestou</a> za roky 2014–2016 cca 150–180 tisíc migrantů\nročně. V období let 2008–2013 se jednalo celkem o 175 tisíc migrantů. Tzv. <a href=\"http://frontex.europa.eu/trends-and-routes/western-mediterranean-route/\">západní\nstředomořská cesta</a> je méně používaná, v období let 2008–2015\nskrze ni vstoupilo do Evropy cca 5–8 tisíc migrantů ročně, v roce 2016 pak\n10 tisíc migrantů.</p><p class=\"MsoNormal\"><a href=\"http://publications.iom.int/system/files/global_migration_trends_2015_factsheet.pdf\">Mezinárodní\norganizace pro migraci</a> (.pdf, str. 6, figure 1) v roce 2015, kdy byla\nmigrace do Evropy největší, poukazuje na to, že ze států Afriky se emigranty stane\njen zlomek celkové populace. Z toho zdaleka ne všichni zamíří do Evropy. Podle\ndat <a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;country=SSF\">Světové\nBanky</a> je meziroční růst populace v kategorii „subsaharská Afrika“\nstabilně zhruba 2.8 % od roku 1990 a k roku 2016 dosahuje zhruba 1 miliardu\nobyvatel. Kategorie je ale sama o sobě problematická, obsahuje totiž téměř\nvšechny státy v Africe.</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">O fenoménu\nrostoucí populace v Africe a možném pohybu osob ze zemí jejich původu pojednává\ntext <a href=\"https://www.weforum.org/agenda/2016/11/africas-population-is-growing-quickly-and-its-on-the-move\">Světového\nekonomického fóra</a>, tématem se zabývají také média jako <a href=\"http://www.reuters.com/article/us-europe-migrants-africa-analysis-idUSKCN12D1PN\">agentura\nReuters</a> nebo magazín <a href=\"http://www.economist.com/news/international/21709019-flow-africans-libya-italy-now-europes-worst-migration-crisis-travelling\">Economist</a>.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16235", "id": 16235}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Chci připomenout, že jsme zemí, která má sedmou nejnižší nezaměstnanost v celé Evropské unii, dlouhodobě se pohybujeme na tomto šestém až sedmém místě, není to žádný výkyv, je to dlouhodobá stabilita našeho pracovního trhu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Data Eurostatu potvrzují slova Petra Nečase - ve druhém čtvrletí roku 2012 byla Česká republika na šestém místě se svou úrovní <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/0ed7e0c309db1010c1257aa600374422/$FILE/czam102912analyza.pdf\">nezaměstnanosti</a> (.pdf, strana č.5) v rámci celé EU. Dlouhodobě se udržuje na umístění, které zmiňuje Petr Nečas - tedy na šestém až sedmém místě - dle <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Unemployment_rate,_2000-2011_(%25).png&amp;filetimestamp=20120502100338\">dat Eurostatu.</a> Data z roku 2012 jsou k dispozici <a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-nezamestnanosti-v-eu-d00014289\">zde</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7635", "id": 7635}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Z těch základních zákonů byla velmi dlouhá debata o služebním zákonu, vlastně 12 let se o něm diskutovalo, až tato vláda ho prosadila. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.zakonyprolidi.cz/cs/2002-218/zneni-0\">Služební zákon</a> byl v souladu s požadavky Evropské unie přijat v dubnu 2002. Dle původního záměru měl <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/zneni-20020528#p254-1\">účinnosti</a> nabýt dne 1. ledna 2004 (s výjimkou některých okamžitě účinných ustanovení.) K tomu však nikdy nedošlo. Jeho účinnost byla několikrát posunuta: </div><br/><br/><div>zákonem č. 281/2003 Sb. na rok <b>2005</b>, </div><div>zákonem č. 626/2004 Sb. na rok <b>2007</b>, </div><div>zákonem č. 531/2006 Sb. na rok <b>2009</b>, </div><div>zákonem č. 381/2008 Sb. na rok <b>2012 </b>a</div><div>zákonem č. 445/2011 Sb. na rok <b>2015</b>. </div><br/><br/><div>Dne 6. listopadu 2014 byl nakonec nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2014-234\">novým zákonem</a> o státní službě. </div><br/><br/><div>Ve dvanáctiletém mezidobí se pak služební zákon skloňoval hned několikrát. </div><br/><br/><div>Vláda Jiřího Paroubka v roce 2006 navrhla odložení účinnosti zákona jako své úplně poslední rozhodnutí. Stalo se tak z důvodů finanční nákladnosti takového kroku, s čímž se ztotožnil i nově nastupující kabinet <a href=\"http://www.novinky.cz/domaci/101485-senat-odlozil-platnost-sluzebniho-zakona.html\">slovy</a> ministra spravedlnosti Jiřího Pospíšila. Z <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jiri-paroubek/Programove-prohlaseni-vlady-Jiriho-Paroubka_1.pdf\">programového prohlášení</a> Paroubkovy vlády ani jiných zdrojů však nevyplývá, že by se na toto téma vedla intenzivní politická diskuze.</div><br/><br/><div>Druhá vláda Mirka Topolánka k diskuzi o služebním zákonu vytvořila v roce 2007 <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/aktualni-informace/anal_za.pdf\">analýzu</a>, z níž vyplývá, že prioritou vlády není rušit již vytvořené dílčí zákony. Zaměstnanecké vztahy měl nadále řešit zákoník práce, nový zákon <i>bude řešit jen potřebné veřejnoprávní </i><i>prvky. Dále budou jednotlivé části zákona obsahovat oblasti společné a diferencované pro jednotlivé typy úředníků. </i>Původní <a href=\"http://domaci.ihned.cz/c1-21794610-vlada-bude-jednat-o-budoucnosti-statnich-uredniku\">úmysl</a> vytvořit nový zákon do r. 2009 se však nenaplnil a v roce 2008 byla znovu posunuta účinnost stávajícího služebního zákona.</div><br/><br/><div>Vláda Petra Nečase ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> z roku 2010 deklaruje úmysl vytvořit<i> </i><i>návrh jednotné právní úpravy práv a povinností úředníků veřejné správy, ve které bude jednoznačně určena hranice mezi politickými a úřednickými místy a zajištěno odpolitizování, profesionalizace a stabilizace veřejné správy.</i><i> </i>Z <a href=\"https://apps.odok.cz/attachment/-/down/KORN97BU3X5B\">usnesení</a> č. 647 z 31. srpna 2011 pak plyne, že vláda schvaluje věcný záměr zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě. Zároveň zadává ministru vnitra vypracovat návrh zákona. O půl roku později <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/11938B09BBE72CA7C12579A400416829/$FILE/92%20uv120215.0092.pdf\">schvaluje</a> vláda teze zákona. Tento univerzální kodex byl však nakonec vyhodnocen jako nevyhovující. Účinnost zákona je naposledy odsunuta.</div><br/><br/><div>Výrok Jaroslava Faltýnka tak hodnotíme jako pravdivý s výhradou. V letech bezprostředně následujících po vstupu dosavadního služebního zákona v platnost nebyla diskuze nad novým služebním zákonem nikterak intenzivní, což je ovšem pochopitelné, neboť zákon v tu dobu stále nevstoupil v účinnost. V dalších letech však byla účinnost dále odsouvána nejen z důvodů finanční náročnosti provedení zákona, ale právě i kvůli diskuzi nad změnou jeho obsahu, respektive jeho nahrazením novým, rozdílně koncipovaným zákonem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12935", "id": 12935}, {"autor": "Hynek Kmoníček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ, moderátorka\n--------------------\nJak Miloš Zeman snáší tu kritiku, která se na něj valí ze všech stran a nejenom z českých médií. Třeba Washington Post napsal, že je faktickým mluvčím Kremlu.\n\nHynek KMONÍČEK\n--------------------\n(...) Washington Post o České republice uveřejnil dva články. Oba dva paradoxně pocházely z dílny stejné organizace National Endowment for Democracy, která má svoje vlastní politické zaměření, které velmi odpovídá jedné politické straně v České republice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Článek <i><a href=\"http://www.washingtonpost.com/opinions/are-czechs-giving-up-on-a-sense-of-moral-responsibility/2014/11/16/dfa0d0fc-6c41-11e4-b053-65cea7903f2e_story.html\">Are Czechs giving up on moral responsibility</a></i>? ze dne 16. listopadu napsal Carl Gershman, který je prezidentem organizace National Endowment for Democracy. Autorem <a href=\"http://www.washingtonpost.com/opinions/on-velvet-revolutions-anniversary-a-reinforced-commitment-to-democracy/2014/11/21/5830e5ce-6f54-11e4-8808-afaa1e3a33ef_story.html\">druhého článku o České republice</a>, jenž uvádí, že Miloš Zeman se stal faktickým mluvčím (virtual mouthpiece) Kremlu, je však redakční rada deníku Washington Post. </div><br/><br/><div>Podle veřejně dostupných životopisů <a href=\"http://www.washingtonpost.com/the-posts-view/2011/12/07/gIQAoEIscO_page.html\">jejich členů</a>, žádný z nich ani v minulosti nepracoval pro uvedenou organizaci. National Endowment for Democracy se sama <a href=\"http://www.ned.org/about\">prezentuje</a> jako soukromá nezisková organizace, podporující růst a posilování demokratických institucí ve světě. Její aktivita je z velké části financována americkým Kongresem. Byla založena v roce 1983 jako součást snahy Reaganovy administrativy o <a href=\"http://www.ned.org/about/history\">podporu demokracie</a> prostředky tzv. soft power. </div><br/><br/><div>Od počátku je však koncipována jako dvoustranická a v její radě jsou rovnoměrně zastoupeni zástupci republikánů i demokratů. Autor zmiňovaného článku Carl Gershman prohlásil roku 2006 v interview pro <a href=\"http://www.abc.net.au/sundayprofile/stories/s1718024.htm\">australský rozhlas</a>, že i když má blízko k demokratům, je nestraníkem a snaží se sdružovat demokraty a republikány. </div><br/><br/><div>Tvrzení Hynka Kmoníčka, že NED má jednostranné politické zaměření, se tedy nezakládá na pravdě, stejně jako výrok, že oba články byly napsány členy této nadace. Agendu podpory demokracie a lidských práv podporuje řada českých stran, jako je <a href=\"http://www.top09.cz/proc-nas-volit/hodnotove-desatero/\">TOP 09</a>, <a href=\"http://www.cssd.cz/program/hodnoty-cile-a-principy-cssd/\">ČSSD</a> či <a href=\"http://www.zeleni.cz/politicky-program-vize-ekologicke-demokracie/\">Strana zelených</a>. NED tedy není možné spojovat s jedním konkrétním subjektem.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11635", "id": 11635}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: \"Pane Zemane, vy velmi často citujete. Dovolte, abych citoval i já vaše slova z minulého týdne. Vy jste před týdnem tady na tomto místě mluvil celkem dlouho o Süddeutsche Zeitung a europoslanci Berndu Posseltovi, který podle vás měl podpořit Karla Schwarzenberga. Tady je reakce Bernda Posselta pro Českou televizi.\"\n<br/><br/>\n<br/><br/>\nBernd Posselt, europoslanec: \"Během celé české prezidentské kampaně jsem nesdělil žádné stanovisko ani médiím, ani nikomu jinému. Ani v Süddeutsche Zeitung.  Ani nikde jinde. Výrok pana Zemana není pravdivý.\"\n<br/><br/>\n<br/><br/>\nVáclav Moravec: \"To je dnešní vyjádření Bernda Posselta pro Českou televizi. Zároveň v archivech žádných německých novin není taková zmínka. Odkud jste tedy citoval minulý týden Bernda Posselta?\"\n<br/><br/>\n<br/><br/>\nMiloš Zeman: \"Z britských listů..\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.blisty.cz/art/67152.html\">vyjádření Britských listů</a> se jméno Bernd Posselt na jejich stránkách objevilo naposledy 30. května 2012 v článku Petra Uhla “<i>Etnická sprostota České televize”.</i></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7935", "id": 7935}, {"autor": "Ladislav  Jirků", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Třeba viz. Pacovsko, nejsou naplněny počty na gymnáziu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dohledaných zpravodajských článků ze <a href=\"http://gpacov.cz/?page_id=9\">stránek</a> Gymnázia Pacov, mikroregionu <a href=\"http://www.straziste.cz/aktuality/580-gymnazium-pacov-budoucnost\">Strážiště</a> a Pelhřimovského <a href=\"http://pelhrimovsky.denik.cz/zpravy_region/nektere-skoly-celi-nedostatku-zaku-pe12.html\">deníku</a> označujeme tento výrok za pravdivý.<br/><br/><div>V Pacově existuje šestileté všeobecné gymnázium. Do přijímacího řízení se v prvním kole přihlásilo 15 uchazečů, z nich bylo přijato 13. Druhé kolo doplnilo další žáky, ale stále zůstalo devět volných míst do ideální kapacity 30 žáků. Škola proto vyhlásila ještě třetí kolo přijímacího řízení. Nově otevřená třída není naplněna a navíc nebude podle <a href=\"http://www.straziste.cz/aktuality/607-gymnazium-pacov-vyhlasuje-3-kolo-prijimaciho-rizeni\">článků</a> na škole početně nejslabší.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6435", "id": 6435}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Martin Nejedlý má, protože dlouhou dobu působil jak v Německu, tak v Rusku, kontakty na Rusko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">O <a href=\"https://www.irozhlas.cz/volby/vsichni-zemanovi-muzi-kdo-pomaha-v-boji-o-hrad-soucasnemu-prezidentovi_1801211300_kno\">Martinu\nNejedlém</a>, jednom z hlavních poradců Miloše Zemana, se toho ví poměrně málo,\nneboť po celou dobu působení na Pražském hradě <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">nezveřejnil\n</a>svůj životopis. Nicméně je známo, že byl v minulosti profesionálním\nvolejbalistou hrajícím za Zbrojovku Brno, poté se <a href=\"https://www.dotyk.cz/publicistika/muz-ktery-ridi-prezidenta.html\">odstěhoval\n</a>do Německa.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Po ukončení sportovní kariéry začal Martin Nejedlý podnikat.\n<a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">Působil\n</a>v Ruské federaci, kde mimo jiné obchodoval s auty. Dle <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/mynar-nejedly-a-hlinovsky-vytvorili-na-hrade-triumvirat-bez-ktereho-se-zeman-neobejde-22688.html\">informací</a>\nserveru info.cz převážel ojeté automobily právě mezi Německem a Ruskem. V\nRusku začal také spolupracovat s tamními naftaři, přičemž pro Lukoil <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">zprostředkovával</a>\ndodávky technologií pro výstavbu produktovodů.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">V roce 2007 <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">založil\n</a>Martin Nejedlý za podpory “ruské matky” Lukoil Aviation Czech a během\nTopolánkovy vlády se Nejedlému dařilo <a href=\"https://neovlivni.cz/nejedleho-firma-prohrala-soud-o-miliony-ponecha-si-zeman-muze-s-obri-siti-kontaktu/\">dodávat\n</a>palivo pro české státní aerolinie. Nejedlý byl jednatelem společnosti Lukoil\nAviation Czech do roku 2015, kdy společnost přešla do likvidace, neboť po\nprohraném soudním sporu musela <a href=\"https://www.denik.cz/z_domova/soud-lukoil-aviation-musi-zaplatit-statu-27-7-milionu-korun-20160427.html\">zaplatit\n</a>Správě státních hmotných rezerv 27,7 milionu korun.   </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Na Pražském hradě <a href=\"https://www.respekt.cz/politika/co-resil-zemanuv-poradce-nejedly-v-moskve\">zaujímá\n</a>Nejedlý pozici řadového poradce pro energetiku, což z něj činí de facto\nneviditelného člověka. Tato <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">pozice</a>\nnevyžaduje bezpečnostní prověrku a zároveň není oficiální služební pozicí\nHradu, tedy nepobírá od Hradu plat a nemusí oficiálně zveřejnit\nsvůj životopis. Na druhou stranu, post energetického poradce <a href=\"https://www.respekt.cz/politika/co-resil-zemanuv-poradce-nejedly-v-moskve\">zahrnuje\n</a>mnoho zájmových oblastí od zahraniční politiky, finance až po bezpečnost.\n     </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Za dobu svého podnikání a působení na Hradě si Martin\nNejedlý vytvořil velikou síť kontaktů. Nejzajímavější z nich mapuje server\nNeovlivni.cz ve své <a href=\"https://neovlivni.cz/pavucina-vztahu-martina-nejedleho/\">infografice</a>.\nZ diagramu je patrné, že mezi Nejedlého kontakty patří i významní ruští\nbusinessmani.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16335", "id": 16335}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy (ke Karlu Schwarzenbergovi – pozn. Demagog.cz) jste ale nebyl tak tvrdý v souvislosti s ruskou olympiádou jako při olympiádě v Pekingu, kdy jste svým způsobem vyzýval k bojkotu těchto olympijských her ze strany politiků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jako ministr zahraničí v <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=602041\">Topolánkově</a> vládě se Karel\nSchwarzenberg vyslovil například pro <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/443189\">bojkot</a> zahájení LOH v\nPekingu a členské státy Evropské unie ve stejné době vyzval k\noficiálnímu přijetí tibetského duchovního vůdce Dalajlámy na nejvyšší\núrovni.   </p>\n\n<p class=\"MsoNormal\">V souvislosti se zimní olympiádou v Rusku se nám nepodařilo najít jeho\npodobně ostré vyjádření. </p>\n\n<p class=\"MsoNormal\">Karel Schwarzenberg ale například <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=798267\">kritizoval</a> fakt, že se Česká republika\n(reprezentovaná v této věci vládou premiéra Jiřího Rusnoka) nepřipojila jako\njeden z mála státu EU k <a href=\"http://img.ct24.cz/multimedia/documents/54/5320/531930.pdf\">finské výzvě</a>, aby byla na mezinárodních\nsportovních utkáních respektována mezilidská práva. </p>\n\n<p class=\"MsoNormal\">Na základě dohledaných mediálních vyjádření tedy potvrzujeme, že Karel\nSchwarzenberg zastával v souvislosti s olympiádou v Číně mnohem razantnější\npostoje, než je tomu teď při olympiádě v Rusku. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10135", "id": 10135}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Konkrétně tento zákon (o odškodnění obětí trestných činů, pozn.) byl ze druhého čtení několikrát odkládán, protože se objevilo několik diskusí o tom a zase, tady zaznívá bankovní asociace, ale ono se vede spousta diskusí ještě s občanskými sdruženími typu Člověk v tísni,..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zákon o obětech treských činů vzinkal ve spolupráci\nMinisterstva spravedlonosti ČR ve spolupráci s <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">Bílým kruhem bezpečí, o.s.</a> a\nněkolika dalšími neziskovými organizacemi.</p><p>Návrh zákona byl do Poslanecké sněmovny k druhému čtení\npůvodně zařazen na 4.12.2012, poté byl odložen na 11.12.2012 a ještě jednou na\n14.12.2012, kdy konečně proběhla <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/049schuz/s049191.htm\">rozprava</a> k tomuto návrhu. Byly zde projednány\ni pozměňující návrhy, které přímo den projednávání předložil poslanec Babák a\nposlanec Benda.</p><p>Jak píše Hana Marvanová ve svém komentáři pro deník <a href=\"https://www.dropbox.com/s/5bjitrqntkmis39/__www.pravo.cz_minule_p294a06b.php.pdf\">Právo</a> ze 17.12.2012,\npozměňovací návhry pana Bendy prosazovaly zájmy České bankovní asociace a šly\nproti zájmům obětí. Nepodařilo se dohledat další oficiální zdroje, které\nby toto potvrdily, výrok ale hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7535", "id": 7535}, {"autor": "Margita Balaštíková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kraj byl informován o tom, že je tam muniční sklad (ve Vrběticích - pozn. Demagog.cz) a on ho nezanesl do krizového plánu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemůžeme ověřit, zda byl kraj informován o tom, že by ve Vrběticích byl muniční sklad, který měl povinnost zanést do krizového plánu. Není totiž jasné, jaký statut subjekt v té době nesl. Lze tedy připustit možnost, že se kraj domníval, že jsou sklady v gesci ministerstva, zatímco subjekt se rovněž domníval, že povinnost podávat informace kraji nemá, a z toho důvodu zůstal kraj bez informací a nepočítal se skladem v krizovém plánu. Toto je kvůli nejasné interpretaci zákona možné.  <br/><br/><div><div>Důležité, ale nejasné, je, zda si areál zachoval statut vojenského objektu a byl tedy z krizového plánu vyňat, či nikoli, jak vyplývá ze <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy</a> (.pdf, str. 8) ministerstva vnitra k událostem ve Vrběticích.<br/><br/></div><div>Takový statut by totiž subjekt mohl vyjmout z působnosti <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p1-3-a\">zákona</a> o prevenci havárií. To znamená, že by subjekt nebyl povinen spolupracovat s krajským úřadem ve věci vypracování havarijních plánů (buď se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p3\">§ 3</a> nahlásit jako subjekt s havarijním potenciálem, nebo dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p4\">§ 4</a> nahlásit, že se mezi tyto subjekty neřadí). Krizový plán kraje vypracovaný dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">zákona o krizovém řízení</a> (§ 14) by tedy s podklady nemohl počítat.<br/><br/></div><div>Jak již bylo řečeno, skutečnost, zda byl areál stále vojenským objektem, či nikoli, nelze z dostupných zdrojů ověřit. Pokud by vojenským objektem byl, v krizovém plánu by zanesen být nemusel. Neměl by totiž povinnost informovat kraj o muničním skladu tak, aby s ním počítal v krizovém plánu.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13635", "id": 13635}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Hospodářský výbor přesně tak funguje. To znamená, hlasuje na tom plénu jen o pozměňovacích návrzích, který prošly hospodářským výborem, <i>(byly pečlivě zanalyzovány, byly pečlivě vyčísleny)</i>. A nehlasuje, poslanci hospodářského výboru nehlasují potom na plénu o pozměňovacích návrzích, které zazněly od jednotlivých poslanců, protože výbor je neprojednal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Členové Hospodářského výboru dle webu Poslanecké sněmovny takovouto disciplínu nedodržují.<br/><br/>Poslanec Urban zřejmě tvrdí, že členové Hospodářského výboru (HV) se na plénu sněmovny neúčastní hlasování o návrzích, které neprošly HV. <br/><br/>Již při prvním hlasování, na kterém jsme výrok ověřovali, jsme našli rozpor: 13.března 2012 jednal HV o návrhu změny zákona o poštovních službách (zápis <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85289\">zde</a>, .doc, str. 3-4). O tři dny později sněmovna návrh <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036138.htm\">projednala</a> sněmovna ve druhém čtení, tj. jednala o pozměňovacích návrzích. K již předloženým pozměňovacím návrhům HV, které zahrnovaly dokonce i \"disentní\" návrhy menšiny členů výboru, zde pak poslanec Hojda (sám člen HV) předložil sadu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85129\">pozměňovacích návrhů</a> (.pdf, body D), které se setkaly s odporem vládních poslanců. Šlo tedy o individuální návrhy, neprojednané ve výboru. Když se pak jednalo např. o Hojdově bodech D7-D9, nezdržel se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55746\">hlasování</a> ani poslanec Urban.<br/><br/>Zjevně tedy není pravda, že poslanci na jednání sněmovny dodržují Urbanem popsanou disciplínu jako členové hospodářského výboru. Výrok neplatí ani pro jeho autora.<br/><br/><br/><br/>Dodejme, že pokud bychom poslancův výrok výkládali tak, že se vztahuje k hlasování na plénu samotného HV, byl by rovněž nepravdivý. I tam se hlasuje o předem neprojednaných pozměňovacích návrzích. Příkladem je zápis (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85289\">zde</a>, doc, str. 3-4) uvedený výše z jednání o zákoně o poštovních službách. V tom byl předložen návrh na poslední chvíli a poslanec Hojda v zápise o svých kolezích říká <i>\"PN ale\ndosud neviděli – i když s ním obecně souhlasí\".</i></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7235", "id": 7235}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak když se podíváte na všechny ty ostatní kandidáty, tak ona většina vlastně snad kromě pana Topolánka ty zkušenosti z reálné politiky nemá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z devíti prezidentských kandidátů, které na konci listopadu 2017 <a href=\"http://www.mvcr.cz/clanek/ministerstvo-zaregistrovalo-9-kandidatu-na-prezidenta.aspx\">zaregistrovalo</a> ministerstvo vnitra, vykonávali nejvyšší politické funkce dva kandidáti – Mirek <a href=\"https://www.mirekprezident.cz/o-mne\">Topolánek</a> a Miloš <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">Zeman</a>. <br/><div><br/><div>Někteří další kandidáti se ve veřejném prostoru angažovali rovněž, nicméně o reálné politice lze hovořit především v případě expremiéra Topolánka a současné hlavy státu.</div><br/><br/><div>Další kandidáti pak deklarují své politické zkušenosti různě, žádný z nich ovšem nevykonával mandát vzešlý ze všeobecných voleb. Jiří Drahoš pak např. své zkušenosti s politikou deklaruje na vyjednávání s politiky v době, kdy zastával post předsedy Akademie věd.</div><br/><div><br/>Jisté politické zkušenosti je třeba přiznat i Pavlu <a href=\"https://www.pavelfischer.cz/o-mne/zivotopis/\">Fischerovi</a>, který působil sedm let v diplomacii jako velvyslanec ve Francii a v Monaku, později pracoval na ministerstvu zahraničí jako politický ředitel (do roku 2013) a v 90. letech působil na Pražském hradě mimo jiné také jako ředitel Politického odboru. <br/><br/>Politickou zkušenost deklaruje také Michal Horáček. Ten spolu s Michaelem Kocábem založil v roce 1989 iniciativu <a href=\"https://zpravy.idnes.cz/kocab-a-horacek-po-20-letech-klaus-si-zaslouzi-ctyri-minus-pkn-/domaci.aspx?c=A091111_115342_domaci_lpo\">Most</a>, která se zaměřovala na zprostředkování dialogu mezi komunisty a disentem a také na <a href=\"http://www.rozhlas.cz/radiozurnal/zajimavosti/_zprava/kocab-s-horackem-staveli-v-roce-1989-mosty-hrozilo-nasili-vzpomina-poradce-premiera-adamce--1418430\">odchod</a> sovětských vojsk z Československa. Má tedy unikátní zkušenost, která je ovšem svázána s výjimečnou situací událostí Sametové revoluce.</div><br/><br/><div>Petr Hannig kandidoval patnáctkrát v různých typech voleb (sněmovní, senátní, evropské), nikdy však nebyl úspěšný.</div><br/><br/><div>Výrok je hodnocen jako nepravdivý, neboť Hilšer zcela pomíjí současnou hlavu státu. Zkušenosti dalších kandidátů popisujeme spíše z pozice jejich vlastních deklarací, faktem je, že žádný z nich nezastával mandát vzešlý z voleb. </div><br/><br/><div>Dodejme, že Hilšer odpovídá na otázku, zda si myslí, že má šanci stát se prezidentem člověk, který nemá politické zkušenosti. Nereaguje tedy na dotaz, který by předpokládal vyloučení Zemana z případné odpovědi.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15835", "id": 15835}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já, co jsem se na to ptal, tak tam došlo k věci, kterou by vám asi lépe měl vysvětlit pan ministr zemědělství, kdy to byla vnitřní záležitost připomínkového řízení, které samozřejmě nedělá jenom, nedělá ministr, to dělají úředníci a tam došlo přes Vánoce k jakési nedohodě, takže pak to bylo korigováno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací hodnotíme výrok jako neověřitelný. <br/><br/><div>Samotné připomínkové řízení a změny v něm nejsou veřejně dohledatelné. Nicméně tématu se věnovala česká média a tento konkrétní aspekt kauzy popsal server Echo24.cz ve svém textu <i><a href=\"http://echo24.cz/a/iAxfz/jurecka-o-biopalivech-muzete-si-rikat-ze-ministr-je-idiot\">Jurečka o biopalivech: Můžete si říkat, že ministr je idiot.</a> </i>V něm se k připomínce úřadu ministra Jurečky vyjadřuje sám ministr a dále pak agrární expert Petr Havel, který měl údajně připomínku podávat. Jejich výpovědi se ovšem liší a nejsme schopni posoudit, kdo z nich popisuje přesně realitu. </div><br/><br/><div>Je nicméně pravdou, že původní vyjádření ministerstva vůči diskutovanému zákonu bylo zmírněno.<br/><br/><div>Jak uvádí aktuální číslo časopisu <a href=\"http://respekt.ihned.cz/c1-63762820-zlaty-dul-ministra-babise\">Respekt</a>: <i>\"Úřad </i>Mariana Jurečky původně poslal k návrhu překvapivě<i> připomínku, že s pokračováním podpor zásadně nesouhlasí, hlavně kvůli tlaku na potraviny.\" </i>Ministerstvo financí připomínku zamítlo, Jurečkův úřad se stáhl.</div><br/><br/><div><div>Bližší informace, které by vysvětlovaly jednání úřadu ministra zemědělství, nejsou dohledatelné, výrok proto hodnotíme jako neověřitelný. </div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11935", "id": 11935}, {"autor": "Bohumil  Šimek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jižní Čechy za poslení 4 roky opravily tisíc kilometrů a myslím, že mají mnohem menší prostor pro opravy než jižní Morava, která opravila 360 kilometrů (řeč je o silnicích 2. a 3. třídy - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě počtů opravených kilometrů silnic, které přibližně souhlasí s Šimkovými čísly. Nelze jasně specifikovat, co kandidát myslel prostorem pro opravy, proto tuto část výroku necháváme bez hodnocení.<br/><div><br/>V posledních čtyřech letech Jihočeský kraj skutečně v opravách silnic Jihomoravský několikanásobně <a href=\"http://zpravy.idnes.cz/srovnani-investic-kraju-do-oprav-silnic-a-dopravy-fvs-/domaci.aspx?c=A160911_210929_domaci_jkk\">převýšil</a>, data dokonce ukazují, že v případě Jihočeského kraje jde o 1 020 km a v případě Jihomoravského o 329 km, rozdíl by tedy byl ještě hlubší, než pan Šimek uvádí.</div><br/><br/><div>Jak už jsme zmínili, není jasné, co Šimek následně myslí menším prostorem pro opravy. Můžeme si to vysvětlovat jako limitující krajský rozpočet, počet kilometrů silnic v obci apod. <br/></div><br/><div>Co do délky sítě, Jihomoravský kraj <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">spravuje</a> celkem 3 886 km vozovky (str. 18), Jihočeskému kraji pak <a href=\"http://www.susjk.cz/cz/organizace/o-nas\">náleží</a> 5 467 km.</div><br/><br/><div>Rozpočet krajů je také různý, podobně jako v předchozích letech rozpočet <a href=\"http://www.kraj-jihocesky.cz/2140/rozpocet_jihoceskeho_kraje_na_rok_2016.htm\">Jihočeského </a>kraje (téměř 11,7 mld. Kč) téměř dvakrát převyšuje rozpočet <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=283726&amp;TypeID=2\">Jihomoravského </a>kraje (téměř 6 mld. Kč).<br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13735", "id": 13735}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Domnívám se, že byla - věřím, že nevědomě - veřejnosti sdělena informace, že jsou ohroženy prostředky pro trenéry pro talentovanou mládež, což není pravda, protože 100 % těchto prostředků již bylo odesláno. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kateřina Valachová hovoří o finančních prostředcích z dotačního Programu II, což je <a href=\"http://www.msmt.cz/uploads/Programy_2017_2019_31_10_2016.pdf\">program</a> (.pdf, str. 11) pro podporu talentované mládeže. V <a href=\"http://www.msmt.cz/file/40771/\">rozpočtu MŠMT</a> (.pdf, str. 70) je uvedeno, že je určen na <i>podporu přípravy sportovně talentované mládeže ve sportovních svazech, sportovních </i><i>organizacích (sportovní příprava, soustředění, trenérské, zdravotní, metodické a servisní </i><i>zabezpečení, vybavení sportovními potřebami neinvestičního charakteru, nájemné </i><i>prostor pro sportovní přípravu)</i>.</div><div><br/><br/><div>Nepodařilo se nám dohledat celkový alokovaný objem na jednotlivé sportovní svazy a ani to, zda již jednotlivé balíky peněz ze strany státu na účty těchto svazů odešly.</div></div><br/><br/><div>Valachová ve svém výroku také uvádí, že veřejnosti byla sdělena informace o ohrožení prostředků pro trenéry pro talentovanou mládež. <a href=\"https://www.facebook.com/anobudelip/posts/1426577940745768\">V prohlášení hejtmanů a primátorů</a> za hnutí ANO z 18. května, na které naráží, se uvádí:</div><br/><br/><div>„<i>Čelíme ve svých regionech četným dotazům poškozených sportovních klubů a sportující veřejnosti, kteří vyjadřují obavy, jak to bude s další existencí sportovních spolků sdružujících z velké části děti a mládež. Pro ilustraci: tato situace se v celé České republice týká odhadem 150 000 dětí a přibližně stejného množství dospělých organizovaných v 5000 sportovních klubech. Je ohrožen provoz sportovních zařízení, jejich opravy a byly zastaveny též investice do nových veřejných sportovišť. Nemluvíme tady o profesionálních sportovcích, ale o lidech, kteří si jdou po škole nebo po práci zahrát třeba fotbal nebo tenis. Především u mládeže reálně hrozí, že odradíme stovky nadšených trenérů, kteří svůj volný čas věnují právě dětem.</i>“</div><br/><br/><div>Nejde tedy přímo o ohrožení onoho dotačního programu, ale o peníze pro sport obecně. Valachová se zde vymezuje vůči znění prohlášení, které je ovšem koncipováno jinak a ne tak úzce, jak tvrdí. Ve stejný den (před publikováním prohlášení) již Valachová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2122986-penize-na-sport-deti-zacne-ministerstvo-vyplacet-klubum-za-nekolik-dni\">veřejně uvedla</a>, že svazy dostanou zálohy v měsíci červnu (<a href=\"http://www.msmt.cz/ministerstvo/novinar/sportovni-svazy-dostanou-dotace-do-konce-cervna\">o týden později oznámila</a>, že dostanou celou částku do konce června) a navíc se navýší podpora na sportující dítě. </div><br/><br/><div>Jelikož nejsme schopni potvrdit, zda již prostředky odešly na jednotlivé svazy, je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14735", "id": 14735}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Náměstci mají vyšší plat než ministři, to je taky díky služebnímu zákonu. Jste starší, tím máte vyšší tarif. Odpovědnost za vše nese ministr a oni mají více peněz.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Plat ministrů upravuje zákon <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">236/1995 Sb</a>. Podle  § 11 odst. a) náleží ministru plat určený příslušným koeficientem z platové základny. Výše platové základny byla podle § 3a pro rok 2016 rovna  2,35násobku průměrné nominální měsíční mzdy fyzických osob v nepodnikatelské sféře dosažené podle zveřejněných údajů Českého statistického úřadu za předminulý kalendářní rok. Pro rok 2017 se platová základna zvyšuje na 2,45násobek. Do celkových příjmů člena vlády patří podle § 12 ještě náhrady výdajů.</div><br/><br/><div>Pro rok <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/plat-politika-v-roce-2017-poslanec-plus-5300-zeman-plus-17-700-korun--1641097\">2017</a> se počítá s platovou základnou 65 733,50 Kč, vynásobením příslušným koeficientem tak získáme plat přibližně 161 tisíc Kč. Např. <a href=\"http://zpravy.idnes.cz/odmeny-ministerstvo-zemedelstvi-2016-sluzebni-zakon-fh0-/domaci.aspx?c=A170120_100042_domaci_jkk\">náměstci</a> na ministerstvu financí si přijdou na měsíční plat kolem 100 tisíc Kč a na odměnách 392 tisíc Kč. </div><br/><br/><div>Platy náměstků podléhají zákoníku práce a vedle toho i nařízení <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">564/2006 Sb</a>. Státní zaměstnanec je zařazen do určité platové třídy a platového tarifu a zvažuje se i délka jeho pracovní praxe (platový stupeň).  Součástí příjmu jsou ale i odměny. Výše odměn se u jednotlivých náměstků liší a může se tak stát, že celkové příjmy náměstků jsou vyšší než celkové příjmy ministrů. </div><br/><br/><div><a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/velky-prehled-ministerske-odmeny-za-rok-2016-kdo-data-taji-a-kdo-bez-problemu-zverejnuje--1696014\">Přehled</a> Českého rozhlasu ukazuje, že nejštědřejší odměny vyplácí ministerstvo dopravy, naopak nejnižší odměny mají úředníci ministerstva obrany. </div><br/><br/><div><div>Nelze obecně říci, že náměstci mají vyšší příjmy než ministři, protože tyto příjmy nejsou závislé pouze na platu, ale i na velikosti odměn a náhrad, které se liší dle konkrétního pracovníka. </div></div><br/><br/><div>Veškerou odpovědnost za fungování ministerstva a jeho rozhodnutí nese příslušný ministr.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14635", "id": 14635}, {"autor": "Aleš  Brichta", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V případě přijímání uprchlíků to znamená, že souhlasíme s tím, aby vyrazili odněkaď ze severní Afriky, aby vyrazili k nám na vandr. Jestliže si někdo bude brát a rozhodne příkazem, že každý z nás si musí vzít domů pár turistů jenom tak, protože je to jeho názor...\n<br/><br/>\nMichaela JÍLKOVÁ:\nA vy máte pocit, že někdo takto rozhodl? Že do každé rodiny?\n<br/><br/>\nAleš BRICHTA:\nAno, mám ten pocit, protože pokud jste, pokud jste slyšela prohlášení Martina Schulze z Evropské rady, tak ten prohlásil jasně, že v případě, když nebudeme jakožto státy Visegrádu souhlasit s kvótami, tak v tom případě budou nuceni použít vojenskou sílu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-70085fec-c1ad-d346-b6af-ba9a761d43cb\">Výrok hodnotíme jako nepravdivý, neboť nikdo nerozhodl o povinnosti občanů vzít si uprchlíky domů. Výrok, který je Alešem Brichtou připisován předsedovi EP Martinu Schulzovi, z jeho úst také nezazněl.<br/></p><p dir=\"ltr\">Skutečnost, že by <a href=\"http://www.evropsky-parlament.cz/cs/vasi_poslanci/predseda_ep.html;jsessionid=FD07F6D9586B8D0B35D514B6736E3CA7\">předseda Evropského parlamentu</a> (nikoliv Rady) Martin Schulz kdekoliv hovořil o povinnosti „vzít si uprchlíky domů,“ se nám nepodařilo nikde nedohledat. Co se týče tvrzení o použití vojenské síly proti státům Visegrádské čtyřky, jedná se o výrok hojně šířený na tzv. <a href=\"http://hlidacipes.org/jak-se-spolu-kamaradi-proruske-ci-antisystemove-weby/\">alternativních webech</a> či blozích podobného charakteru v Česku a na Slovensku (jednalo se např. o web <a href=\"http://medzicas.sk/koniec-srandy-schultz-pohrozil-pouzitim-sily-voci-statom-ktore-sa-nepodradia-zaujmu-spolocnosti-vs-imigrantom/\">Medzičas.sk</a>, <a href=\"http://www.czechfreepress.cz/evropa/koniec-srandy-schulz-pohrozil-pouzitim-sily-voci-statom-ktore-sa-nepodradia-zaujmu-spolocnosti-vs-imigrantom.html\">Czech Free Press</a>, <a href=\"http://euportal.parlamentnilisty.cz/Articles/14270-eurozmrd-nam-vyhlasil-valku-predseda-evropskeho-parlamentu-schulz-otevrene-pohrozil-polsku-madarsku-cesku-a-slovensku-ktere-nesouhlasi-s-prisunem-uprchliku-pouzitim-nasili.aspx\">Parlamentní listy</a>, <a href=\"http://www.svobodny-svet.cz/1248/konec-srandy-eu-zacala-vyhrozovat.html\">Svobodný svět)</a>. Na svém <a href=\"http://www.ransdorfmiloslav.com/otazky-a-odpovedi/predseda-ep-p.-schulz\">webu</a> se této informaci věnoval i nedávno zesnulý europoslanec Miloslav Ransdorf, který navzdory kritice Schulze napsal, že vojenským zásahem předseda EP nevyhrožoval. </p><p dir=\"ltr\">Jaká je skutečnost? Jednalo se o Schulzovo vyjádření pro televizi <a href=\"http://www.zdf.de/ZDFmediathek/beitrag/video/2486318/Fluechtlinge-Europa-vor-der-Zerreissprobe#/beitrag/video/2486318/Fluechtlinge-Europa-vor-der-Zerreissprobe\">ZDF</a> (německy, čas 7:08). Reportáž sice obsahuje infografiku ukazující na nepoměr mezi dotacemi, které přijaly východní země EU a počtem uprchlíků, které budou přijímat. Martin Schulz však ve svém vyjádření mluví pouze o ultranacionalistech a o zemích V4 se vůbec nezmiňuje. Předseda EP říká: „<i>Pokud bude EU v této otázce ustupovat, stane se Evropa Evropou ultranacionalistů v této, ale i v jiných otázkách. Evropské společenství potřebuje společného ducha, kterého je nutné v případě nutnosti prosadit i silou. Nemůže se stát, aby ti (a já k těmto lidem patřím), kteří říkají, že v v 21. století, v globálním 21. století, nebudeme řešit globální problémy nacionalismem, aby tito lidé někdy v budoucnu bojovali a říkali: V případě nutnosti se také prosadíme v boji s těmi druhými</i>.“ </p><p dir=\"ltr\">Předseda EP tedy nemluví o vojenském zásahu proti zemím V4, ale právě naopak se vymezuje proti ultranacionalistům, kteří by se v budoucnu chtěli prosadit bojem. Nutno podotknout, že se navíc jedná o prohlášení jednoho z čelních představitelů EU pro média, nikoliv o žádný krok, který by schválila a učinila Evropská unie. </p>Dle <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/150909_ek_reaguje_na_uprchlickou_krizi_cs.htm\">kvót schválených v září 2015</a> by do Česka mělo zamířit 2 978 osob z celkového počtu 120 000 rozdělovaných.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12635", "id": 12635}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Existuje už dlouhodobý deficit ve financování vysokých škol.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle stanovisek <a href=\"http://www.radavs.cz/\">Rady Vysokých škol</a> (RVŠ), jež je orgánem reprezentace vysokých škol a <a href=\"http://crc.muni.cz/\">České konference rektorů</a> (ČKR), která je orgánem reprezentace vysokých škol složeným z jejích rektorů, je financování vysokých škol v dlouhodobém deficitu.</div><br/><div>ČKR např. upozorňuje na zmiňovaný deficit již  <a href=\"http://crc.muni.cz/pdf/resolutions/97_cs.pdf\">pro rok 2007</a> (.pdf), a to ve výši 2,28 miliardy Kč. <a href=\"http://www.radavs.cz/prilohy/TiskprohlaseniRVS.doc\">Tiskové prohlášení</a> (.doc) RVŠ sleduje a predikuje deficit rozpočtu vysokých škol od roku 2009 (pro rok 2009 1,4 miliardy Kč, 2010 3,1 miliardy Kč a 2011 4,1 miliardy Kč).</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6035", "id": 6035}]