[
  {
    "id": "5667",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Snížení (hranice pro registraci plátce DPH, pozn.) ze současného milionu na 750, to už navrženo a schváleno bylo. Byl milion, v rámci diskusi o paušálu nakonec byl jediný kompromis, že se snížilo na 750 tisíc.",
    "oduvodneni": "<p>Ministr má pravdu, snížení hranice pro registraci je už schváleno.</p>\n<p>1. ledna 2013 nabude účinnosti <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=473&amp;ct1=8\">změna zákona o dani z přidané hodnoty</a> (Čl. XIII), která snižuje hranici pro povinnost uplatňování DPH. Touto hranicí (<a href=\"http://business.center.cz/business/pravo/zakony/dph/cast1h2d1.aspx\">dle § 6</a>) je zatím 1 milion korun obratu za 12 předcházejících měsíců. Nově se sníží na 750 tisíc korun za stejné období.</p>\n<p>Tato změna byla definitivně <a href=\"http://www.psp.cz/sqw/historie.sqw?T=473&amp;O=6\">schválena už 20. prosince 2011</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500318/"
    }
  },
  {
    "id": "5923",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Slovensko, Polsko se s tou stávající situací v Evropě dokážou vypořádat mnohem lépe než my. Jsou to ekonomiky, které rostou, které vytváří pracovní místa. Dochází tam k tomu, že vlády jsou schopny se vypořádat se snižováním deficitu bez toho, aniž by musely likvidovat sociální soudržnost.",
    "oduvodneni": "<p>Ekonomiky obou států rostou, ani jedna však nevytváří pracovní místa (resp. neklesá v nich nezaměstnanost).</p>\n<p>Předesíláme, že nebudeme hodnotit, zda polská či slovenská vláda \"likvidují sociální soudržnost\". Definice soudržnosti i míra zavinění vládou by byly vždy sporné.</p>\n<p>V růstu ekonomik musíme dát poslanci Sobotkovi za pravdu: podle statistických úřadů obou zemí <a href=\"http://portal.statistics.sk/showdoc.do?docid=43304\">slovenské</a> i <a href=\"http://www.stat.gov.pl/gus/5840_4403_ENG_HTML.htm\">polské</a> (angl.) HDP roste.</p>\n<p>Co se týče tvorby pracovních míst, je to složitější: polský statistický úřad <a href=\"http://www.stat.gov.pl/gus/5840_677_ENG_HTML.htm\">eviduje</a> (angl.) od března 2009 stálý nárůst registrované nezaměstnanosti, který k poslednímu dostupnému údaji (únor 2012) stále trvá. Podle <a href=\"http://portal.statistics.sk/showdoc.do?docid=35596\">údajů</a> slovenského statistického úřadu sice nezaměstnanost v zemi loni meziročně poklesla, ale zde jde pouze o výsledek výběrového šetření. Vezmeme-li v potaz <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2012/Marec2012.ZIP\">souhrnné údaje</a> (.zip, soubor \"grafy_1203.pdf\") Ústředí práce, sociálních věcí a rodiny, míra nezaměsnanosti měřená podle celkového počtu uchazečů dlouhodobě stoupá.</p>\n<p>Navíc, což se nám pro Polsko potvrdit nepodařilo, nejde o nárůst nezaměstnanosti způsobený přílivem mladých Slováků: nezaměstnanost lidí ve věku 15-24 let se na Slovensku téměr nezměnila, zatímco nezaměstnaných lidí přes 50 let přibylo meziročně 7,3 %. Srovnáváme přitom data z <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2011/Marec2011.ZIP\">března 2011</a> (.zip, soubor \"MS_1103.xlsx\", Tab.č.16) a <a href=\"http://www.upsvar.sk/buxus/docs/statistic/mesacne/2012/Marec2012.ZIP\">března 2012</a> (.zip, soubor \"MS_1203.xlsx\", Tab.č.16). Zvýšení nezaměstnanosti starších lidí pak jednoznačně ukazuje na ztrátu pracovních míst stejně, jako meziroční pokles počtu volných míst (stejné soubory, tab. č. 14).</p>\n<p>V obou případech tedy nelze tvrdit, že by ekonomiky vytvářely nová pracovní místa, jak Sobotka tvrdí. Pravdu má naopak v tom, že Polsko i Slovensko zažívají hospodářský růst.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6179",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Svět se rozkládá do menších, lépe řiditelných vládních jednotek. (...) A my jsme vlastně jediná nebo kontinent v rámci Evropské unie představuje jedinou jednotku, která vlastně postupuje proti tomuto scénáři.",
    "oduvodneni": "<p>Na základě vývoje integračních uskupení především v Jižní Americe a Africe hodnotíme tento výrok jako zavádějící.</p>\n<p>S jistotou lze prohlásit, že Evropská unie představuje v globálním měřítku specifickou mezinárodní organizaci, která dospěla do velmi pokročilé míry integrace. Tato integrace se začala rozvíjet již v padesátých letech minulého století. Existují však minimálně dvě další organizace, které se silně inspirují v některých krocích EU nebo ji dokonce samy označují za svůj vzor, přestože míra jejich integrace zatím nedosáhla takového stupně jako v EU. Máme na mysli <a href=\"http://www.au.int/en/\">Africkou unii</a> a především <a href=\"http://www.unasursg.org/\">Unii jihoamerických národů</a> (UNASUR).</p>\n<p>Africká unie se <a href=\"http://news.bbc.co.uk/2/hi/africa/country_profiles/3870303.stm\">snaží</a> prostřednictví integračních snah v ekonomické oblasti dosáhnout rozvoje a vymýcení chudoby na africkém kontinentu.</p>\n<p>V rámci prostoru Jižní Ameriky jsou integrační snahy v současnosti na pokročilé úrovni, přestože mezi jednotlivými státy panuje značné množství nedořešených sporů (jako například rivalita mezi Brazílií a Argentinou o postavení vůdčí země regionu nebo konfliktní sousedské vztahy mezi Kolumbií a Venezuelou). Jihoameričtí lídři se nijak <a href=\"http://zpravy.ihned.cz/svet/c1-24922870-dalsi-pokus-o-integraci-v-jizni-americe\">netají</a> svou inspirací v projektu EU a dokonce lze vysledovat paralely v organizační struktuře EU a UNASURu. Po vzoru EU se uvažuje (nebo alespoň do nedávna uvažovalo) o zavedení společné jihoamerické měny, parlamentu a zóny volného pohybu osob. Součástí jeho <a href=\"http://www.unasursg.org/index.php?option=com_content&amp;view=article&amp;id=294&amp;Itemid=342\">organizační struktury</a> jsou Rada hlav států a vlád UNASURu, Rada ministrů zahraničních věcí UNASURu, Rada delegátů UNASURu a Generální sekretariát UNASURu, tedy orgány, které zakládají politickou spolupráci.</p>\n<p>Samozřejmě existuje daleko více regionálních integračních struktur, které spojují národy regionů v rámci různých zájmových sektorů. Mezi další významné mezinárodní integrační iniciativy patří např. <a href=\"http://www.aseansec.org/\">Sdružení národů jihovýchodní Asie</a> (ASEAN), <a href=\"http://www.efta.int/\">Evropské sdružení volného obchodu</a> (EFTA), <a href=\"http://en.wikipedia.org/wiki/Eurasian_Union\">Eurasijská unie</a> (EAU) nebo <a href=\"http://www.caftaintelligencecenter.com/subpages/What_is_CAFTA.asp\">Dominikánsko-středoamerická smlouva o volném obchodu</a> (CAFTA). Pozadí, funkce, účel a motivace pro existenci těchto uskupení jsou pochopitelně různá.</p>\n<p>Přestože není míra integrace v jiných částech světa srovnatelná s příkladem EU, rozhodně není jedinou „protiproudu jdoucí“ organizací svého druhu, ba naopak, je pro značnou část z nich inspiračním zdrojem.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6435",
    "autor": "Ladislav Jirků",
    "strana": "TOP 09",
    "vyrok": "Třeba viz. Pacovsko, nejsou naplněny počty na gymnáziu.",
    "oduvodneni": "<p>Podle dohledaných zpravodajských článků ze <a href=\"http://gpacov.cz/?page_id=9\">stránek</a> Gymnázia Pacov, mikroregionu <a href=\"http://www.straziste.cz/aktuality/580-gymnazium-pacov-budoucnost\">Strážiště</a> a Pelhřimovského <a href=\"http://pelhrimovsky.denik.cz/zpravy_region/nektere-skoly-celi-nedostatku-zaku-pe12.html\">deníku</a> označujeme tento výrok za pravdivý.</p>\n<p>V Pacově existuje šestileté všeobecné gymnázium. Do přijímacího řízení se v prvním kole přihlásilo 15 uchazečů, z nich bylo přijato 13. Druhé kolo doplnilo další žáky, ale stále zůstalo devět volných míst do ideální kapacity 30 žáků. Škola proto vyhlásila ještě třetí kolo přijímacího řízení. Nově otevřená třída není naplněna a navíc nebude podle <a href=\"http://www.straziste.cz/aktuality/607-gymnazium-pacov-vyhlasuje-3-kolo-prijimaciho-rizeni\">článků</a> na škole početně nejslabší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6691",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...krajské nemocnice jsou akciové společnosti...",
    "oduvodneni": "<p>Zlínský kraj v současné době provozuje čtyři nemocnice, a to <a href=\"http://www.kntb.cz/nemocnice\">Krajskou nemocnici Tomáše Bati, a.s.</a>, <a href=\"http://www.nemuh.cz/Data/files/VyrZpr/UHNas_VZ_2011.pdf\">Uherskohradišťskou nemocnici, a.s.</a>, <a href=\"http://www.nem-km.cz/download/vz/vyrocnizprava2010.pdf\">Kroměřížskou nemocnici, a.s.</a> a <a href=\"http://www.nemocnice-vs.cz/download/Vyrocni%20zprava%202007.pdf\">Vsetínskou nemocnici, a.s.</a>. Všechny tyto nemocnice jsou akciovými společnostmi.</p>\n<p>Na základě zjištěných informací hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6947",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "V letošním roce, v roce 2012 byla v kapitole školství poprvé částka 107 milionů korun, náklady na přímé vzdělávání.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledaných informací z rozpočtu/výročních zpráv kraje hodnocen jako pravdivý.</p>\n<p>Tabulková část <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=178804&amp;TypeID=7\">rozpočtu</a> (.xls - záložka IV.3) kraje na rok 2012 v sekci Odbor školství uvádí <i>Příspěvek na krytí přímých výdajů na vzdělávání</i> ve výši 107 milionů. <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=185946&amp;TypeID=7\">Závěrečný účet</a> (.xls) kraje za rok 2011 pak takovou položku neeviduje. Totéž platí i pro <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=166028&amp;TypeID=7\">závěrečný účet</a> (.pdf) z roku 2010. Na základě těchto informací je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7459",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Stejně tak se v této době hodně rozhazovalo ze státního rozpočtu – pastelkovné, porodné, za cenu vysokého zadlužení – navíc v době ekonomického růstu.",
    "oduvodneni": "<p>V roce 2006 byl <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E500336196/%24File/501312G0204.pdf\">meziroční nárůst</a> Hrubého domácího produktu <a href=\"http://www.finance.cz/makrodata-eu/hdp/statistiky/vyvoj-hdp/\">7 %</a>, jedná se tedy jednoznačně o ukazatel ekonomického růstu, zároveň však byl v meziročním srovnání navýšen <a href=\"http://mfcr.cz/cps/rde/xchg/mfcr/xsl/str_vyvoj_sd.html\">státní dluh</a> o více než 100 mld. Kč. V <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=103775\">březnu</a> téhož roku prošlo tehdejší sněmovnou zvýšení porodného i přijetí tzv. pastelkovného, státního příspěvku na školní pomůcky. V případě porodného byly náklady na rok 2006 podle serveru <a href=\"http://www.penize.cz/socialni-davky/17989-socialni-davky-plne-zmen-predvolebni-pomoc-rodinam-s-detmi\">Penize.cz</a> vyšší než 1,5 mld. Kč a v případě pastelkovného šlo o částku 78 mil. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7715",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Pokud jde o další balkánské země (a jejich vstup do EU), tam se vyjednává.",
    "oduvodneni": "<p><a href=\"http://europa.eu/about-eu/countries/on-the-road-to-eu-membership/index_cs.htm\">Kandidáty na vstup do EU</a> jsou Bývalá jugoslávská republika Makedonie, Srbsko, Černá Hora, za potencionální kandidátské země jsou pak považovány Albánie, Bosna a Hercegovina, Kosovo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7971",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Myslím, že i sociální demokracie to jasně vyjádřila, že tedy podporuje jej jako budoucího prezidenta.",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/prohlaseni-predsednictva-cssd-k-vysledku-prvniho-kola-volby-prezidenta-republiky/\">prohlášení</a> po 1. kole volby prezidenta republiky Předsednictvo ČSSD skutečně nabádá veřejnost k volbě Miloše Zemana v druhém kole prezidentské volby. Dle slov Bohuslava Sobotky.: <i>„Předsednictvo Sociální demokracie tedy doporučuje občanům, voličům/voličkám Sociální demokracie, našim sympatizantům, aby přišli ke 2. kolu volby prezidenta republiky a zvážili svoji podporu kandidátu, který není spojen s pravicovou vládou a tím kandidátem je Miloš Zeman.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8227",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se ničeho nevzdal (Jiří Dienstbier reaguje na poznámku Bohuslava Svobody, že se vzdal možnosti zasahovat do pražské politiky, pozn.). Já jsem tam byl, já jsem tam byl opoziční člen zastupitelstva. (..) Jediným mým právem, které jsem měl, bylo vystoupit na zastupitelstvu. To byla jediná možnost. (..) Navíc já jako senátor jsem si udržel tu samou možnost, kterou jsem měl jako zastupitel. I jako senátor můžu kdykoliv přijít a vystoupit. ",
    "oduvodneni": "<p>Jiří Dienstbier skutečně <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=7\">získal</a> v komunálních volbách 2010 mandát pražského zastupitele, v roce 2012 na něj pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195540-dienstbier-do-kresla-prazskeho-zastupitelstva-uz-neusedne/\">rezignoval</a>.</p>\n<p>Podle <a href=\"http://www.zakonycr.cz/seznamy/128-2000-sb-zakon-o-obcich-(obecni-zrizeni).html\">zákona</a> o obcích (§ 82) má člen zastupitelstva při výkonu své funkce právo:</p>\n<p><i>\"a) předkládat zastupitelstvu obce, radě obce, výborům a komisím návrhy na projednání,<br>\n    <br>\n    b) vznášet dotazy, připomínky a podněty na radu obce a její jednotlivé členy, na předsedy výborů, na statutární orgány právnických osob, jejichž zakladatelem je obec, a na vedoucí příspěvkových organizací a organizačních složek, které obec založila nebo zřídila; písemnou odpověď musí obdržet do 30 dnů,<br>\n    <br>\n    c) požadovat od zaměstnanců obce zařazených do obecního úřadu, jakož i od zaměstnanců právnických osob, které obec založila nebo zřídila, informace ve věcech, které souvisejí s výkonem jeho funkce; informace musí být poskytnuta nejpozději do 30 dnů.\"</i></p>\n<p><i></i> Zákon přitom v tomto smyslu nijak nerozlišuje mezi opozičními a \"koaličními\" (např. v radě zastoupenými) zastupiteli. <i></i> Podle <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/jednaci_rady/jednaci_rad_zastupitelstva_hmp.html\">jednacího řádu</a> pražského zastupitelstva (čl. 9, č. 9) musí být senátorovi na požádání uděleno během jednání zastupitelstva slovo.</p>\n<p>Výrok hodnotíme jako zavádějící, Dienstbier měl ze zákona širší pravomoc, než přiznává a rezignací na svůj mandát řadu těchto pravomocí ztratil. O možnost vystoupit na zastupitelstvu ale opravdu nepřišel.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8483",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "A teprve minulý týden nebo předminulý týden mně vláda uložila, abych připravil sloučení těchto dvou orgánů (Státní veterinární správy  a Státní zemědělské a potravinářské inspekce, pozn.) do jednoho kontrolního orgánu Potravinové inspekce, kteří by kontrolovali veškeré potraviny.",
    "oduvodneni": "<p>Na stránkách <a href=\"http://www.vlada.cz/\">vlády ČR</a> je na programu jednání z <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013&amp;05-02\">2. května 2013</a> usnesení <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/F34E2CC7FBB9DB77C1257B66003304AE/%24FILE/306%20uv130502.0306.pdf\">číslo 306</a> (.pdf), které v bodě II podbodě 2 ukládá: \"provést sjednocení Státní zemědělské a potravinářské inspekce a Státní veterinární správy do jednoho dozorového orgánu, spadajícího do kompetence Ministerstva zemědělství\".</p>\n<p>Vzhledem k danému usnesení vlády, které bylo 2. května, a datu vysílání debaty, které bylo 12. května, hodnotíme výrok ministra Bendla jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8739",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lid říká jasně, tuhle vládu nechceme. (myšlena vláda Nečase a případná Němcové - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Podle průzkumu <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">CVVM</a> z června 2013 například vyplývá, že důvěra ve vládu poklesla v červnu na pouhých 18 % (Tabulka 1), zároveň 71 dotazovaných vyjádřilo nespokojenost se současnou politickou situací.</p>\n<p>Zároveň podle bleskového průzkumu společnosti <a href=\"http://www.sanep.cz/pruzkumy/politicka-krize-publikovano-19-6-2013/\">SANEP</a> by přivítalo nebo spíše přivítalo demisi Nečasovy vlády více než 80 % respondentů.</p>\n<p>Také výzkum agentury STEM/MARK pro Českou televizi, citovaný Václavem Moravcem v OVM potvrdil, že pokračování současné koalice chce jen pětina lidí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8995",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Musím ale říct, že jestli teda na margo těch našich vlád, tak já jsem si dělala také svoji statistiku, stačí se dobře podívat na roky do roku 2002 byly například přijímány a do roku 2006 byly přijímány zákony v dvojnásobném množství. Bylo to úplně absurdní, kdy každý jeden pracovní den byl přijímán jeden zákon nebo norma.",
    "oduvodneni": "<p>Podle propočtů poskytnutých politologem Kamilem Gregorem ze sdružení KohoVolit.eu jsou statistiky navrhování a schvalování zákonů následující:</p>\n<p>Druh tisku Předkladatel Výsledek 1996-98 1998-02</p>\n<p>2002-06 2006-10 2010-13 Návrh zákona Vláda Vyšlo ve Sbírce zákonů 81 326 393 254 248 Návrh zákona Vláda Nevyšlo ve Sbírce zákonů 32 141 64 60 97 Návrh zákona Jiný Vyšlo ve Sbírce zákonů 25 115 101 254 66 Návrh zákona Jiný Nevyšlo ve Sbírce zákonů 81 199 182 45 181 Návrhů celkem 219 781 740 613 592 Vyšlo ve sbírce celkem 106 441 494 508 314 (K. Gregor čerpá z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=183\">webu</a> Poslanecké sněmovny, analýza posledního volebního období <a href=\"http://www.parlamentnilisty.cz/arena/nazory-a-petice/KohoVolit-eu-Aktivita-koncici-snemovny-283308\">zde</a>).</p>\n<p>Z předložených čísel je zřejmé, že ačkoliv aktivita vlády v předkládání návrhů zákonů po roce 2006 oproti předchozím volebním obdobím poklesla, nejedná se zdaleka o poloviční čísla v porovnání s dřívějškem. To stejné platí pro počet nově přijatých (a následně ve Sbírce zákonů vydaných) zákonů. V období 2006 - 2010 byl dokonce počet přijatých zákonů vyšší než v každém ze dvou předchozích obdobích.</p>\n<p>Ve dvou obdobích před rokem 2006 byl nový zákon přijat v průměru přibližně každý druhý pracovní den (rok má přibližně 250 pracovních dnů).</p>\n<p>Pokud však započítáme také další normy (vyhlášky ministerstev, nařízení vlády) vydávané ve <a href=\"http://www.zakonyprolidi.cz/cs/sbirka\">Sbírce zákonů</a>, dostaneme se z počtům až dvou či tří norem denně. Nejvíce položek v obdobích před rokem 2006 měla Sbírka za rok <a href=\"http://www.zakonyprolidi.cz/cs/rocnik/2004\">2004</a>, a to rovných 700.</p>\n<p>Z důvodu výrazné nepřesnosti první věty výroku Miroslavy Němcové hodnotíme tento její výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9251",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Minulé vlády redukovaly porodné pouze na první dítě.",
    "oduvodneni": "<p><a href=\"http://www.mpsv.cz/cs/10166\">Od 1.1. 2011</a> se porodné vyplácí jen na první narozené dítě. <a href=\"http://aktualne.centrum.cz/finance/rodina/clanek.phtml?id=672763\">Do té doby</a> měla na porodné nárok jakákoliv rodina, které se narodilo dítě a činilo 13 000 Kč. Na porodné navíc nyní mají nárok pouze rodiče, jejichž čistý příjem byl v kalendářním čtvrtletí předcházejícím narození dítěte nižší než 2,4násobek životního minima. Porodné činí 13 000 Kč, v případě dvojčat či vícerčat je to 19 500 Kč.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9507",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme nejmasovější stranou v ČR, máme více než 53 tisíc členů, to je víc než ODS a ČSSD dohromady.",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fods-ztratila-tri-tisice-clenu-babis-laka-vice-nez-peake-ppw-%2Fdomaci.aspx%3Fc%3DA130506_153744_domaci_hv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPV_wEJAq8f7g3VQYoYey74AbKsg\">iDnes.cz</a> měla KSČM v prosinci roku 2012 přesně 53 500 členů, ČSSD letos na konci března 22 881 a <a href=\"https://www.google.com/url?q=https%3A%2F%2Fmoje.ods.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCbLQbC6_Cu4YXscte600luzAkXQ\">ODS</a> jich má 21 490 (což je dohromady 44 371).</p>\n<p>Je tedy pravda, že je KSČM nejmasovější stranou u nás a má více členů, než ODS a ČSSD dohromady. Počet členů KSČM však každým rokem ubývá a není tedy jisté, zda má strana více než 53 000 členů.</p>\n<p>Nejnovější dostupné údaje však slova Vojtěcha Filipa potvrzují a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10019",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na rozdíl od, ano, ano, to máte pravdu, na rozdíl od hejtmanů, když je hejtman poslancem, tak může pobírat oba platy, v případě, že je poslanec či senátor ministrem, tak samozřejmě nepobírá poslanecký plat, ale pouze ministerský. (čas 47:40)",
    "oduvodneni": "<p>Výrok pochází z relace <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/16.1.2014/\">Hyde Park</a>, odvysíláno 16. 1. 2014 (čas 47:40).</p>\n<p>Co se týče poslaneckých a ministerských platů, jejich souběh vylučuje zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/1995-236\">236/1995</a> Sb. v §34 odstavci druhém, kde stojí, že „<i>při</i><i>současném výkonu dvou funkcí představitele náleží představiteli plat stanovený tímto zákonem, který je vyšší.\"</i> V souladu s §3a tohoto zákona činí platová základna pro výpočet platů představitelů v letech 2011-2014 51 731,- Kč. Nejvyšší možný plat poslance či senátora (v případě, že zastává funkci předsedy komory) se dle §8 písm. f téhož zákona vypočítává koeficientem 1,82 z platového základu, zatímco řadovému ministru pak podle §11 písm. a koeficientem 2,06. Poslanec-ministr tedy pobírá pouze ministerský plat.</p>\n<p>Funkci hejtmana však upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2000-129\">Zákon o krajích</a>, který ale rovněž nevylučuje platové ohodnocení hejtmana v případě souběžného výkonu jiné veřejné funkce. Jeho plat upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-614\">nařízení vlády</a>, které na toto téma také mlčí. Není tedy důvod, aby hejtman nemohl zároveň pobírat další plat.</p>\n<p>Proto potvrzujeme výrok Jana Hamáčka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10275",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Národní parlamenty jednotlivých členských států se nenaučily využívat institutu tzv. žluté karty, který je v Lisabonské smlouvě (...) Bohužel tahle spolupráce těch národních parlamentů tady nefunguje. Za celou tu dobu se to ty národní parlamenty nenaučily.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož institut žluté karty byl od jejího zavedení v roce 2009 úspěšně použit pouze dvakrát.</p>\n<p>Žlutá (a na něj navazující oranžová) karta je mechanismus, jehož cílem je kontrola dodržování principu subsidiarity, a to prostřednictvím vnitrostátních parlamentů. Ty mohou vyjádřit své stanovisko k legislativním návrhům EU hned na počátku legislativního procesu, a to formou stanoviska vyjadřujícím rozpor návrhu s principem subsidiarity (tj. v případech, kdy jsou parlamenty přesvědčeny, že by se konkrétní otázka efektivněji vyřešila na úrovni národní než na evropské).</p>\n<p>Mechanismus žluté karty je pak spuštěn, pokud nejméně třetina vnitrostátních parlamentů předloží odmítavé stanovisko. Návrh je následně přezkoumán Komisí. Tento mechanismus byl do čl. 12 Smlouvy o EU implementován Lisabonskou smlouvou jejím vstupem v platnost 1. prosince 2009 (<a href=\"https://www.euroskop.cz/8900/sekce/zmeny-po-lisabonske-smlouve/\">Změny po Lisabonské smlouvě, Euroskop.cz</a>).</p>\n<p>Žlutá karta byla úspěšně uplatněna pouze ve dvou případech, a to zaprvé stran evropské legislativní úpravy práva na stávku a zadruhé stran vytvoření evropského státního zastupitelství (evropské prokuratury). (<a href=\"http://www.cer.org.uk/insights/eus-yellow-card-comes-age-subsidiarity-unbound\">The EU's 'yellow card' comes of age: Subsidiarity unbound? 12. 11. 2013, CER.org.uk</a>) V obrovském množství legislativy, kterou Evropská unie každoročně přijímá, je použití mechanismu žluté karty tedy velmi vzácné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10531",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože aktivní politika zaměstnanosti je v rozpočtu rozdělena na aktivní politiku zaměstnanosti a zaměstnávání lidí se zdravotním postižením. My jsme byli jediní, kteří už na výboru pro sociální politiku a pak ve sněmovně žádali, aby se nesnižovaly částky například u příspěvku na zaměstnávání osob se zdravotním postižením a byly dodrženy částky z roku minulého. My jsme byli ti, kteří chtěli, aby se aktivní politika zaměstnanosti udržela například jako právě v rozpočtu z roku 2013.",
    "oduvodneni": "<p><a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2012&amp;typeLaw=zakon&amp;what=Rok\">Zákon</a> č. 504/2012 Sb. o státním rozpočtu na rok 2013 (pdf, s.12)</p>\n<p><a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2013&amp;typeLaw=zakon&amp;what=Rok\">Zákon</a> č. 475/2013 Sb. o státním rozpočtu na rok 2014 (pdf, s.12)</p>\n<p>Výdaje na aktivní politiku zaměstnanosti (Kč)</p>\n<p>5 435 869 000</p>\n<p>4 589 818 750</p>\n<p>Výdaje na příspěvek na podporu zaměstnávání osob se zdravotním postižením (Kč)</p>\n<p>3 713 000 000</p>\n<p>3 600 000 000</p>\n<p>Z výše uvedené tabulky je patrné, že rozpočtované výdaje jak na státní politiku zaměstnanosti, tak na příspěvek na podporu zaměstnávání osob se zdravotním postižením, byly pro rok 2014 oproti roku 2013 sníženy. Ve schváleném zákoně o státním rozpočtu na rok 2014 jsou u obou kapitol uvedené stejné částky jako v původním <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=6&amp;CT1=0\">návrhu</a> tohoto zákona. V průběhu projednávání zákona tedy nakonec nedošlo k přijetí žádných pozměňovacích návrhů.<br>\n  <br>\n  Dle <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=90786\">záznamu</a> (.doc) z jednání Výboru pro sociální politiku, na kterém byla projednávána kapitola Ministerstva práce a sociálních věcí státního rozpočtu na rok 2014 a které se konalo dne 11. prosince 2013, nevyjádřili zástupci ODS konkrétní výhrady ke snižování obou částek. Poslanec Beznoska z ODS z jednání stáhl svůj návrh a uvedl, že jej předloží až při jednání na plénu Poslanecké sněmovny. Uvedený návrh není možné dohledat.</p>\n<p>Při projednávání návrhu státního rozpočtu na plénu ve druhém čtení navrhli prostřednictvím pozměňovacích <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=3\">návrhů</a> (.pdf) celkem dva poslanci navýšení výdajů na příspěvek na podporu zaměstnávání osob se zdravotním postižením. Byly podány dva identické pozměňovací návrhy na zvýšení kapitoly o 113 milionů korun. Oba návrhy pocházely od ODS, jmenovitě od poslanců Beznosky a Stanjury (viz příloha 2, s. 1, oddíl B/4 a s. 2 oddíl B/7 dokumentu). Pokud by došlo k jejich přijetí, zachovaly by se výdaje na tuto kapitolu ve stejné výši jako v roce 2013. První polovina výroku je tedy dle dostupných zdrojů pravdivá.</p>\n<p>V případě kapitoly výdajů na aktivní politiku zaměstnanosti byly podány celkem čtyři pozměňovací návrhy - poslanec Beznoska z ODS navrhl zvýšení výdajů na státní politiku zaměstnanosti o cca 310 milionů korun (viz příloha 2, s. 2, oddíl B/7 dokumentu), poslanec Stanjura (taktéž z ODS) přišel s identickým návrhem (viz příloha 2, s. 1, oddíl B/4), poslankyně Pecková za TOP09 s návrhem na zvýšení o cca 850 milionů korun (viz příloha 2, s. 4, oddíl B/12) a poslanec Radim Fiala za hnutí Úsvit navrhl zvýšení o 500 milionů korun (viz příloha 2, s. 6, oddíl B/22). Pokud by byl přijat návrh ODS, v kapitole by sice došlo k navýšení, ale konečná částka by nedosahovala úrovně z roku 2013.</p>\n<p>Poslanci za ODS tedy skutečně jako jediní navrhovali zvýšení položky výdajů na zaměstnávání osob se zdravotním postižením. Navrhovali také zvýšení položky na aktivní politiku zaměstnanosti, v tomto případě ale nebyli jediní a jejich návrh nevyrovnával snížení oproti roku 2013. Proto hodnotíme výrok Lenky Kohoutové jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10787",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Komisařka Neelie Kroesová fungovala v \"x\" firmách, lobbovala za ně, byly určité diskuse nad její nominací, ale šlo o portfolio hospodářské soutěže.",
    "oduvodneni": "<p>Současná <a href=\"http://ec.europa.eu/commission_2010-2014/kroes/\">viceprezidentka</a> Evropské komise Neelie Kroes podle svého <a href=\"http://ec.europa.eu/commission_2010-2014/kroes/en/content/curriculum-vitae\">oficiálního životopisu</a> či svého profilu na anglické <a href=\"http://en.wikipedia.org/wiki/Neelie_Kroes\">Wikipedii</a> skutečně působila před svým vstupem do Komise v řadě firem, například v Rotterdamské obchodní komoře, loďařské Ballast Nedam či v nizozemském McDonald´s. Posléze pak působila jako komisařka pro hospodářskou soutěž.</p>\n<p>Podle deníku <a href=\"http://www.theguardian.com/business/2009/nov/03/neelie-kroes-profile\">Guardian</a> její nominace na komisařku skutečně díky úzkému sepětí s byznysem vyvolala kontroverze. Na všechny své funkce však před nastoupením do Komise rezignovala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11043",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale především to, co také napravujeme na té mimořádné schůzi, je to kšeftování se sociálními ubytovnami, které zavedla tady ODS a TOP 09 takzvanou Drábkovou reformou v rámci doplatku a příspěvku na bydlení. ",
    "oduvodneni": "<p>Nelze ověřit, do jaké míry a zda vůbec měla vliv tzv. Drábkova reforma na rozmach \"kšeftů\" s ubytovnami. Je pravdou, že zmiňovaná reforma doplatky na bydlení zvýšila. Ty však výrazně rostly i v předchozích letech. Ministerstvo práce se tento nárůst pak neúspěšně pokusilo zastavit zastropováním doplatků.</p>\n<p>Kšeftování se sociálními ubytovnami, jak to označil premiér Sobotka, je <a href=\"http://www.tyden.cz/rubriky/domaci/analyza-pro-drabka-mesta-zneuzivaji-davky-na-bydleni_234209.html#.U8PUoLE9C9Q\">situace</a>, kdy vlastníci/provozovatelé ubytoven pro sociáně slabší občany vyžadují nájem několikrát vyšší, než je tržní cena. Sociálně slabší občané, kteří si nemohou dovolit nájem platit, získávají <a href=\"https://portal.mpsv.cz/soc/ssp/obcane/prisp_na_bydleni\">příspěvěk</a> či <a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek</a> na bydlení odvíjející se od jejich nákladů na bydlení. V praxi tak majitelé ubytoven získávají od státu velké finanční příspěvky právě skrze nájemníky a jejich příspěvky.</p>\n<p><a href=\"http://www.mpsv.cz/cs/11731\">Reforma</a> exministra Drábka také <a href=\"http://zpravy.aktualne.cz/finance/prispevek-na-bydleni-pro-chude-domacnosti-stoupne/r~i:article:724474/\">zvýšila</a> vyplácené doplatky na bydlení. Ty se pak za poslední tři roky <a href=\"http://www.krajskelisty.cz/praha/4950-dalsi-prusvihy-ktere-zbyly-po-drabkovi-kam-exministr-z-top-09-slapl-sedm-let-trava-neporoste-a-jeho-siska-u-soudu-navic.htm\">zvýšily</a> 3,5krát. Výdaje na tuto dávku rostly však i v <a href=\"http://www.mpsv.cz/cs/16639\">předchozích</a> letech.</p>\n<p><i>\"Mezi lety 2007–2012 vzrostly z 523,5 mil. Kč na 1,673 mld. Kč.\"</i><i></i> MPSV tento nárůst chtělo zastavit <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177314-stat-nedokaze-bojovat-s-lichvari-zneuzivajicimi-doplatky-na-bydleni/?mobileRedirect=off\">zastropením</a> výše vyplácených doplatků na bydlení. Dále však pokračoval <a href=\"http://www.ceskenoviny.cz/domov/zpravy/urady-prace-by-mohlo-posilit-1200-pracovniku-projedna-to-vlada/1100230\">nárůst počtu</a> vyplácených doplatků z 27 200 na konci roku 2011 na 74 800 letos v březnu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11555",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Já jsem zaznamenal stejný názor i u premiéra Sobotky a ministra obrany (řeč je o kontroverzním letu prezidenta Zemana z Číny na palubě stroje PPF, pozn. Demagog).",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Bohuslav Sobotka Zemanův přílet do České republiky kritizoval. V případě Martina Stropnického měl Bursík pravdu.</p>\n<p>Není pravda, že by Bohuslav Sobotka Zemanův návrat do Česka nekritizoval − Sobotka se nechal slyšet, že příletem s PPF Zeman návštěvu Číny <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290775-priletem-s-ppf-zkazil-zeman-navstevu-ciny-rekl-sobotka/\">zkazil</a>.</p>\n<p>Naopak ministr obrany Martin Stropnický k této věci nezastal <a href=\"http://zpravy.aktualne.cz/domaci/miliardar-kellner-byl-se-zemanem-u-cinskeho-prezidenta/r~324e77145e7d11e490f70025900fea04/\">žádný</a> postoj − uvedl, že Zemanův přílet je jeho věc.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-29",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/obchod-je-vic-nez-lidska-prava-konstatuje-expremier-rusnok/r~d9bff5e85f8d11e4b0c4002590604f2e/"
    }
  },
  {
    "id": "12323",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "My jsme navrhli na výboru pro obranu navýšení ještě o 2 celé a něco miliardy (do rozpočtu ministerstva obrany, pozn. Demagog.cz).",
    "oduvodneni": "<p>O návrhu výboru informovalo Ministerstvo obrany na svých oficiálních <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vybor-pro-obranu-pozaduje-navysit-armadni-rozpocet-o-dalsi-dve-miliardy-116763/\">stránkách</a>. Jde přesně o 2,28 miliardy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12579",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o tu jeho roli, naše ústava dlouhodobě předpokládá, že budeme mít zákon o referendu.",
    "oduvodneni": "<p>Samotná Ústava ČR sice upřednostňuje realizaci státní moci nepřímo v rámci systému reprezentativní demokracie, zároveň <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl2-2\">připouští</a> výkon přímé demokracie. Podmiňuje jej však vydáním ústavního zákona, s tím, že tento zákon zmocní lid k výkonu státní moci. Dosud jediným příkladem uzákonění celostátního referenda je vyhlášení ústavního <a href=\"http://www.zakonyprolidi.cz/cs/2002-515\">zákona</a> o referendu o přistoupení ČR k EU. Zákon o referendu je tedy ústavou předpokládán.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12835",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Robert Fico byl v mimořádné situaci. On vyhrál volby počtvrté po sobě, vládl 4 roky, předtím jeho strana dostala přes 40 %, teď dostal 28 %. ",
    "oduvodneni": "<p>Strana Smer-SD, v jejímž čele Robert Fico stojí, <a href=\"https://volbysr.sk/sk/data02.html\">získala</a> v nedávných volbách do Slovenské národní rady skutečně 28,28 % hlasů.</p>\n<p>Strana vyhrála již čtvrté volby: v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2006/slov/obvod/results/tab3.jsp.htm\">2006</a> získala 29,14 % hlasů, v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2010/sr/tab3.jsp@lang=sk.htm\">2010</a> 34,79 % hlasů a v předčasných volbách v roce <a href=\"http://volby.statistics.sk/nrsr/nrsr2012/sr/tab3.jsp@lang=sk.htm\">2012</a> dokonce 44,41 %. Získali <a href=\"http://volby.statistics.sk/nrsr/nrsr2012/sr/tab4.jsp@lang=sk.htm\">83 mandátů</a> ve 150členné Národní radě, což jim umožnilo složit <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/1030988\">jednobarevnou vládu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13347",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Když se například zaváděla evidence automobilů nebo i další IT projekty, tak to bylo spojeno s velkým množstvím komplikací.",
    "oduvodneni": "<p>Zavádění informačních systémů do fungování státní správy může přinášet mnoho komplikací. Místopředseda Bartošek odkazuje na asi nejznámější problematický IT projekt posledních let - centrální registr vozidel (CRV). Jak ukazují pozdější kontroly <a href=\"http://www.nku.cz/cz/media/informacni-systemy-za-stamiliony-na-ministerstvu-dopravy:-zadna-strategie--prutahy-a-zakazky-bez-souteze-id8307/\">NKÚ</a>, či samotného <a href=\"http://www.egov.cz/clanky/rezort-dopravy-priznal-priciny-dlouhotrvajicich-problemu-registru-vozidel\">ministerstva dopravy</a>, celý projekt provázela celá řada problematických jednání - od narychlo a špatně připraveného a řízeného projektu, nedostatečné technické infrastruktury a zkušenosti s propojením databází, až po problematiku financování a udržení kontinuity provozovatele.</p>\n<p>Přesto nelze tvrdit, že každý budoucí IT projekt pro státní správu bude takto problematický. Například projekt datových schránek (DS) z roku 2009 měl sice z počátku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1381646-datove-schranky-nefunguji-vsude-upozornuji-exekutori\">problém</a> s tím, že se subjekty včetně státní správy pozdě registrovaly do systému, což k vedlo k nemožnosti doručovat jim dokumenty. Dnes je ale <a href=\"http://www.earchiv.cz/b14/b0707001.php3\">systém DS</a>, co se týče technického fungování a provozu, stabilní.</p>\n<p>Dalším velkým projektem, který byl zprovozněn bez vážnějších problémů, byl například systém <a href=\"http://www.mvcr.cz/clanek/zakladni-registry-byly-vyhlaseny-it-projektem-roku.aspx\">Základních registrů</a> pro státní úřady z roku 2012.</p>\n<p>Zavádění IT projektů ve státní správě, podobně jako u jiných takto rozsáhlých projektů, může ale i nemusí být spojeno s velkými komplikacemi. Podobně jako pan místopředseda tedy doufáme, že zavádění elektronické evidence tržeb (EET) bude bez komplikací a výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13603",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já bych chtěl opravit pana Honzárka v těch plochách, protože já jsem měl možnost navštívit, je to asi 3 měsíce, Výzkumný ústav bramborářský v Havlíčkově Brodě s jednou zahraniční delegací, a tam teda ředitel řekl taková čísla, že já kterej teda mám zemědělskou školu a 15 let jsem dělal v zemědělství, jsem se zhrozil. Dneska z těch ploch v 60. letech je to 15 %.",
    "oduvodneni": "<p>V roce 2014 byla Českým statistickým úřadem <a href=\"https://www.czso.cz/documents/10180/20534368/320258a.pdf/e3976fc8-3a2f-4974-abeb-fa490b187bd7?version=1.0\">zveřejněna studie</a> (.pdf, str. 27-28) pod názvem „<i>Postavení primárního sektoru v ČR</i>“. Podle informací z tohoto dokumentu se osevní plochy na území ČR pohybovaly v 50. letech kolem 450 000 hektarů. V průběhu 60. let se tato rozloha zmenšila téměř na polovinu. V roce 1993 se plocha, na které se pěstovaly brambory, pohybovala přes 100 000 hektarů. V letech 2012 až 2014 se tato plocha snížila pod 25 000 hektarů. S mírou pěstování brambor ale souvisí také míra spotřeby.</p>\n<p>Podle <a href=\"https://www.czso.cz/csu/czso/51004871e8\">článku</a> vydaného Českým statistickým úřadem se v 50. letech na území dnešní ČR pohybovala průměrná roční spotřeba kolem 130 kg na osobu. V 60. letech to už bylo 114 kg a 90. letech spotřeba brambor klesla na 79 kg na osobu. V současné době (2014) pohybuje průměrná roční spotřeba kolem 70 kg brambor na osobu.</p>\n<p>Pokud koncem 60. let se na území ČR osadilo celkem 200 000 ha brambor, tak v současné době se podle dostupných informací osadí ještě méně než zmiňovaných 15 % původní plochy. Podle ministerstva zemědělství za rok 2015 se jednalo o 18 911 hektarů produkční plochy, to je asi 9 % produkčních ploch, které byly osázeny v 60. letech (<a href=\"http://eagri.cz/public/web/file/465790/Zakladni_statisticke_udaje_komodity_Brambory_a_skrob_za_2015.pdf\">pdf</a>, str. 1). Pokud bychom brali všechny druhy brambor pěstované zemědělci, plocha by dosáhla asi 11 %.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13859",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Jestliže 22 % dostaly levicové strany, které mimo jiné vládly, tak voliči chtějí změnu. Vyhrála KDU, vládnout bude s ANO, které bylo druhé, pak mají sociální demokraté se starosty zhruba stejný poměr, tak jsme si samozřejmě vybrali starosty. Tím věřím, že plníme vůli občanů, kam chtějí, aby ten kraj šel. (Jde o Zlínský kraj, pozn. Demagog.cz)",
    "oduvodneni": "<p>To, zda volební výsledky korespondují s utvořenou koalicí ve Zlínském kraji, je spíše Čunkova interpretace, v každém případě Jiří Čunek popisuje volební výsledky korektně.</p>\n<p>Jiří Čunek mluví ve svém výroku o výsledcích ve Zlínském kraji. Zde poslední 4 roky <a href=\"https://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">vládla levicová koalice</a> ČSSD, KSČM a SPOZ (resp. v průběhu období SPO).</p>\n<p>V krajských volbách 2016 pak tyto strany dosáhly <a href=\"http://volby.cz/pls/kz2016/kz311?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=12\">následujících výsledků</a>:</p>\n<ul>\n  <li>ČSSD - 12,46 %</li>\n  <li>KSČM - 8,22 %</li>\n  <li>SPO - 2,2 %</li>\n</ul>\n<p>Dohromady tedy získaly vládnoucí strany v kraji 22,88 % hlasů. Čunek tedy tyto výsledky popisuje přesně. Vítězství v kraji si připsala KDU-ČSL se ziskem 22,97 %, druhé ANO oslovilo 15,68 % voličů a STAN získal 11,62 %. To je skutečně zisk srovnatelný s výsledkem sociálních demokratů (co do počtu mandátů získaly oba subjekty shodně po 6 zastupitelích).</p>\n<p>Nově má v kraji <a href=\"http://zlinsky.denik.cz/zpravy_region/ve-vsetine-dnes-vecer-podepisi-memorandum-nove-krajske-koalice-20161017.html\">vládnout koalice</a> KDU-ČSL, ANO, STAN a ODS. Jde o dva nejsilnější subjekty voleb doplněné stranami, které v kraji posledním období nevládly.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14115",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ta vůle (k podpoře zákona o střetu zájmů ve sněmovně, pozn. Demagog.cz) byla vyjádřena opakovaně.",
    "oduvodneni": "<p>Velmi diskutovaný zákon o střetu zájmů měl podporu napříč celým stranickým spektrem. Dokazuje to hlasování Poslanecké sněmovny ve třetím čtení tohoto návrhu i hlasování o návrhu vráceném Senátem. Jediným, kdo se stavěl proti oběma verzím novely, bylo hnutí ANO.</p>\n<p>Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64171&amp;l=cz\">projednávání</a> třetího čtení návrhu dne 14. září byl za přítomnosti 182 poslanců návrh schválen – pro bylo 135 poslanců, přičemž negativně se vyjádřilo jen 37 poslanců z ANO a 2 nezařazení. Postoupený návrh novely zákona pak byl Sněmovně vrácen Senátem s pozměňovacími návrhy – o revidovaném návrhu se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">hlasovalo</a> 29. listopadu. Ze 174 přítomných jej podpořilo 125 poslanců. Proti byla drtivá většina příslušníků ANO a 5 nestraníků, mimo jiné i členové Okamurovy SPD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14371",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Komise potvrdila takzvanou reformu policie (...) A teďka komise říká vládě, aby pan Pelikán udělal pořádek na státním zastupitelství v Olomouci, aby státní zástupci nevyšetřovali státní zástupce, i když je to v Ústavě, a aby dokonce státní zástupci neurčovali, který policista má vyšetřovat.",
    "oduvodneni": "<p>Vyšetřovací komise došla v závěru, že reorganizace byla plně v kompetenci ministra vnitra a ač by to bylo vhodné, není nutné ji konzultovat se státními zástupci ani jinými subjekty. Komise také navrhla Poslanecké sněmovně několik usnesení. Výzvu však může vládě dát pouze Poslanecká sněmovna, která o těchto i dalším usnesení záhy hlasovala.</p>\n<p>V Ústavě je pak zakotveno pouze obecné zmocnění státních zástupců zastupovat veřejnou žalobu, s dalšími pravomocemi (včetně dozorčích a vyšetřovacích) Ústava odkazuje na jednotlivé zákony. Naposledy je také nepřesné, že by státní zástupci přišli o pravomoc <i>určit</i> vyšetřujícího policistu, svévolně jej neurčovali ani dříve.</p>\n<p>Vyšetřovací komise k prověření reorganizace Policie ČR byla ustavena 1. srpna 2016. Závěrečnou zprávu, hodnotící průběh reorganizace Policie ČR, pak vydala 30. ledna 2017, přičemž ji její <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1282&amp;o=7\">členové</a> (mezi nimi i poslanec Chalupa za ANO) schválili <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=94802&amp;pdf=1\">jednomyslně</a> (.pdf). Ve své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">závěrečné zprávě</a> (.pdf, str. 8 první odstavec) k prověření reorganizace Policie ČR vyšetřovací komise potvrdila, že „<i>provedení organizačních změn v rámci Policie ČR je plně ve sdílené kompetenci ministra vnitra a policejního prezidenta</i>.\" Přípravu reorganizace policie však vyšetřovací komise shledala jako „<i>značně podceněnou a nedostatečně projednanou s dotčenými subjekty</i>,\" což klade za vinu zejména bývalému náměstkovi policejního prezidenta <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">Laubemu</a> (.pdf, str. 8, třetí odstavec). Samotná reorganizace ale podle názoru vyšetřovací komise nebyla založena s cílem „<i>zbavit se bývalého policisty Šlachty, omezit činnost ÚOOZ či zabránit prověřování konkrétních trestních věcí</i>.\" Cíl reorganizace Policie ČR tak vyšetřovací komise pokládá za <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">legitimní</a> (.pdf, str. 8, pátý odstavec) a postup za zákonný, ač ne zcela propracovaný.</p>\n<p>Kromě závěrečné zprávy vyšetřovací komise ještě navrhla vydání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">usnesení</a> (.pdf, str. 1), kterým má Poslanecká sněmovna vyzvat vládu, „<i>aby zvážila, zda pro zajištění zákonnosti v činnosti</i><i>Vrchního státního zastupitelství v Olomouci postačuje kárná žaloba <a href=\"http://zpravy.idnes.cz/nejvyssi-statni-zastupce-zeman-karna-zaloba-unik-informaci-pq2-/domaci.aspx?c=A161023_103539_domaci_jkk\">podaná</a> Nejvyšším státním zástupcem či zda nejsou nutná další opatření včetně opatření personálních.</i> \"</p>\n<p>Návrh usnesení zároveň obsahuje několik <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">změn</a> (.pdf, str. 2, bod IV.) trestního řádu, mezi které mj. patří vypuštění ustanovení týkajících se jednak „<i>oprávnění státního zástupce <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p174-2-f\">přikázat</a>, aby vyšetřování nebo jednotlivé úkony prováděla jiná osoba služebně činná v policejním orgánu.\"</i> Jde o <a href=\"http://www.bulletin-advokacie.cz/je-statni-zastupce-opravnen-konat-soucasne-vysetrovani-i-dozor-nad-nim?browser=mobi\">výjimečnou</a> pravomoc, jejíž využití je nutno <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwib89aC6ozSAhXH0hoKHSpvDGEQFgglMAI&amp;url=http%3A%2F%2Fportal.justice.cz%2Fnsz%2Fsoubor.aspx%3Fid%3D83931&amp;usg=AFQjCNEbAQS07bApRYM6sVR4klFH8CnfAw&amp;sig2=WN3uGY3zlwurBNJ8YC5o9A&amp;bvm=bv.146786187,d.d2s\">odůvodnit</a> (.pdf, str. 144–145) například opakovaným neuposlechnutím pokynů k dokazování. Nelze tedy říci, že by státní zástupci <i>„určovali“</i> vyšetřujícího policistu.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">Požadavek</a> (.pdf, str. 1, bod III. a)) ohledně vyšetřování státních zástupců mezi sebou navíc nerozporuje znění Ústavy. V ní je obsaženo pouze obecné <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl80-1\">zmocnění</a> státních zástupců zastupovat veřejnou žalobu v trestním řízení, s dalšími pravomocemi (včetně dozorčích a vyšetřovacích) Ústava odkazuje na jednotlivé zákony.</p>\n<p>Poslanecká sněmovna 2. února návrh usnesení ve všech bodech <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99138\">přijala</a> (.docx), přičemž do usnesení přidala ještě vlastní námět k úpravě trestního řádu, konkrétně k použití odposlechů. Vládu tak adresuje Poslanecká sněmovna, ne vyšetřovací komise, ta k tomu nemá zákonem svěřenou pravomoc. Z těchto všech důvodů hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14627",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "(ukazuje na tabulku) Tady je spousta aktivit, které se dublují mezi resorty, MMR, zemědělství, životní prostředí. ",
    "oduvodneni": "<p>Mezi zmíněnými ministerstvy existuje skutečně řada oblastí, v nichž se aktivity jednotlivých resortů prolínají. Výrok Karly Šlechtové (nestr. za ANO) tak hodnotíme jako pravdivý.</p>\n<p>Podle ministryně se aktivity některých ministerstev kryjí, a proto by bylo vhodné jednotlivé agendy sjednotit. Jmenovala zejména ministerstva životního prostředí a zemědělství.</p>\n<p>Tabulku, o niž se ministryně v OVM opírá, k dispozici nemáme. Pro představu jsme proto vytvořili vlastní s dostupnými informacemi, které slova Šlechtové potvrzují.</p>\n<img src=\"https://i.gyazo.com/5ecb8d034f5ee9c908d120ba82509035.png\">\n<p><a href=\"https://www.mmr.cz/getmedia/5befac86-b6b3-4ab7-99c9-a02208ec8fdb/Metodika-MMR-MPZ-EIA-navazujici-rizeni_2016.pdf\">Ministerstvo pro místní rozvoj</a> (.pdf) se společně s MŽP zabývá otázkou vlivu staveb na životní prostředí (EIA) a <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2017/Zkvalitneni-verejne-dopravy-a-kvality-ovzdusi-diky-dvema-stovkam-vozid\">otázkou zkvalitnění ovzduší</a>. Ochranou přírody, konkrétně chráněných krajinných oblastí a národních parků, se zabývají všechny tři resorty (<a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_cesky-a-nemecky-ministr-zemedelstvi.html\">MZe</a>, <a href=\"http://www.mzp.cz/cz/obecna_ochrana_prirody_krajiny\">MŽP</a>, <a href=\"https://www.mmr.cz/getmedia/d05fdc33-7921-42ac-9f88-275926c20be4/GetFile39.pdf?ext=.pdf\">MMR</a>). Podobně je na tom i problematika <a href=\"http://eagri.cz/public/web/mze/lesy/lesnictvi/legislativa/oznameni-a-stanoviska/stanovisko-mmr-mze-a-mzp-oplocovani.html\">ochrany lesů</a> a boj proti <a href=\"http://www.vuv.cz/index.php/cz/problematika-sucha/mezirezortni-komise-voda-sucho\">suchu</a>.</p>\n<p>Jednotlivé agendy mezi MZe a MŽP se úzce prolínají, v některých oblastech se ale setkávají i s MMR. Výrok Šlechtové je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15395",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváte na příjmovou strukturu České republiky, tak nikdo nemá žádné úspory.",
    "oduvodneni": "<p>Výrok Ivana Bartoše o úsporách obyvatel České republiky je nepravdivý, i přes porovnání s okolními bohatšími zeměmi neobstojí tvrzení, že nikdo nemá žádné úspory.</p>\n<p>Budeme-li pracovat pouze s absolutní výší úspor nebo mírou úspor občanů ČR, tak Ivan Bartoš nemá pravdu, když říká, že lidé žádné úspory nemají. Dle statistiky ČSÚ činila míra úspor domácností za rok <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">2016</a> 12,1 % (vůči hrubému disponibilnímu důchodu) a za první kvartál roku <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2017</a> 9,1 %.</p>\n<p>ING Bank vydává „<a href=\"http://www.ingbank.cz/zpravodaj/pruzkumy-statistiky/\">Index úspor domácností</a>“, dle něhož průměrná domácnost pokryje svými úsporami výdaje na 5,62 měsíce (1. kvartál 2017). V loňském roce se tento index pohyboval mezi 4–4,45 měsíci.</p>\n<p>Na druhou stranu, zasadíme-li Bartošova slova do kontextu vůči jiným zemím EU – například našim sousedům, tak mohou skutečně úspory Čechů působit (v některých případech), jako velmi malé sumy.</p>\n<iframe src=\"//datawrapper.dwcdn.net/ojXfG/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"647\" height=\"478\" frameborder=\"0\"></iframe>\n<p>Z grafu je vidět, že Čech má absolutně vyšší úspory než Polák nebo Slovák, ale mnohem nižší než Němec a Rakušan. Češi ročně uspoří asi jen čtvrtinu toho, co Rakušané nebo Němci, a přitom v poměru HDP per capita jsme na 71 potažmo 73 procentech našich západních sousedů. Opravdu v tomto ohledu mají Češi relativně málo úspor.</p>\n<p>Podrobnější informace o úsporách (finančích aktivech) obyvatel zemí Evropy jsou k dispozici v dokumentu <a href=\"https://www.allianz.com/v_1474281539000/media/economic_research/publications/specials/en/AGWR2016e.pdf\">Global Wealth Report 2016</a> (.pdf) společnosti Allianz.</p>\n<p>Pro převod USD na CZK byl použit kurz <a href=\"http://www.cnb.cz/cs/index.html\">ČNB</a> z 27. září 2017 a pro USD a EUR údaje <a href=\"https://www.ecb.europa.eu/stats/policy_and_exchange_rates/euro_reference_exchange_rates/html/eurofxref-graph-usd.en.html\">ECB</a> rovněž z 27. září 2017.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15651",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Andrej Babiš to udělal tak, že má směnku na hnutí Ano, podepsanou směnku na 250 milionů korun.",
    "oduvodneni": "<p>Směnka je cenný papír, který slouží k uhrazení dluhu. Podrobnosti a náležitosti směnky upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1950-191\">zákon</a> směnečný a šekový.</p>\n<p>Co se týče finanční účasti Andreje Babiše v hnutí ANO, při pohledu do výroční zprávy hnutí zjistíme, že hnutí eviduje k 31. prosinci loňského roku od něj bezúročnou <a href=\"https://www.anobudelip.cz/file/edee/2017/vfz_2016_na_web.pdf\">zápůjčku</a> (.pdf, str. 19) ve výši 150 milionů Kč. V předchozích třech letech činila výše dluhu <a href=\"https://www.anobudelip.cz/file/edee/2016/07/vfz-2015-na-web.pdf\">37</a> (.pdf, str. 17), <a href=\"https://www.anobudelip.cz/file/edee/ke-stazeni/ostatni/financni-zprava-ano-2014-komplet.pdf\">65</a> (.pdf, str. 52) a <a href=\"https://www.anobudelip.cz/file/edee/ke-stazeni/ostatni/financni-zprava-vc-auditovane-zaverky.pdf\">29</a> (.pdf, str. 31) milionů Kč.</p>\n<p>Z dostupných zdrojů se nám však nepodařilo zjistit, zda Andrej Babiš tyto finanční prostředky poskytnuté hnutí ANO směnkou zajistil, či ji vydal jako prostředek ke splacení své půjčky vůči hnutí ANO, či zda ji vůbec vydal. Podle jeho vyjádření 15. října 2017 v <a href=\"http://prima.iprima.cz/partie/15102017\">pořadu Partie</a> (čas 14:45) však žádnou směnku vůči hnutí ANO nemá.</p>\n<p>Z dostupných zdrojů nejsme schopni potvrdit ani vyvrátit, že Babiš vůči ANO směnku má. Sám to odmítá.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15907",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Je mezi námi 350 tisíc lidí pečovatelů, který se starají o lidi postižený nějakou pohromou, většinou zdravotní. Jsou čtyři stupně a v tom čtvrtém, tam jsou už ty třeba kvadruplegici, lidi, který potřebujou tu péči 24 hodin 7 dní v týdnu. A těch 350 tisíc lidí se stará o tyhle lidi a většinou nebo nezbývá nic jiného než obětovat svoje vlastní kariéry a vlastní sny právě proto, aby dělali tuhle činnost. Kdyby takový člověk takhle postižený byl v ústavu, stálo by nás to 50 tisíc korun měsíčně. Teď dostávají 13 200. Návrh zákona novely byl na 19 tisíc. Já jsem o tom všem věděl, sledoval jsem to, když přišel do Sněmovny ten návrh zákona, tak nepřišla paní ministryně Marksová, ten zákon se neprojednal, byl odsunutý do nedohledna.",
    "oduvodneni": "<p>Marksová sice nebyla přítomna projednávání na výboru, který návrh zákon řešil (navýšení příspěvku nebylo jediným obsahem předlohy), tato absence ovšem nebyla důvodem, proč vládní předloha nebyla přijata.</p>\n<p>Michal Horáček tuto interpretaci projednávání zákona o sociální podpoře veřejně uvádí opakovaně, např. na svém Facebooku.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c6d345b2eec2d5335580061575ceb81b1b73e3ff/sni_mek_obrazovky_2017-12-09_v_12_29_31.jpg\">\n<p>Celý výrok se týká vládní novely zákona o sociálních službách. Ta v sobě obsahovala řadu bodů. Michal Horáček správně uvádí, že s novelou <a href=\"http://www.psp.cz/doc/00/12/24/00122423.pdf\">zákona</a> by se měl zvýšit příspěvek osobám (do 18 let věku i nad) spadajícím do stupně IV. (úplná závislost) a nepodléhajícím péči dle § vyjmenovaných <a href=\"http://www.psp.cz/doc/00/12/24/00122423.pdf\">zde</a> (.pdf, str. 3) na 19 200 Kč. Stávající <a href=\"https://www.zakonyprolidi.cz/cs/2006-108#cast2-hlava2\">zákon</a> o sociálních službách přisuzuje osobám spadajícím do kategorie úplné závislosti 13 200 korun.</p>\n<p>Vládní návrh, o kterém Horáček hovoří, prošel ve Sněmovně prvním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1081\">čtením</a> 17. května 2017, přičemž lhůta určená pro projednání ve výborech byla stanovena na 80 dní. Právě na jedno jednání garančního výboru (pro sociální politiku) Marksová nedorazila.</p>\n<p>Konkrétně se jednalo o zasedání 11. července 2017. To dokládá <a href=\"http://www.psp.cz/doc/pdf/00/11/91/00119124.pdf\">zápis</a> z jednání zmíněného výboru. Absence Marksové vyvolala hlasování o odložení projednávání a k jednání se výbor vrátil po dvou dnech. 13. července 2017 Marksová nebyla rovněž přítomna, na jednání ji však zastoupila její náměstkyně.</p>\n<p>Výbor hlasoval o tom, že se návrh bude projednávat i přes nepřítomnost ministryně Marksové. <a href=\"http://www.psp.cz/doc/pdf/00/11/91/00119123.pdf\">Záznam z jednání</a> uvádí:</p>\n<p>„<i>Poslankyně Hnyková navrhla vzhledem k okolnostem i k blížícímu se konci lhůty projednání tohoto zákona procedurální návrh, ve kterém by výbor se rozhodl projednat tisk i bez účasti ministryně práce a sociálních věcí. Hlasování č. 1 bylo prohlášeno za zmatečné.</i><i>V hlasování č. 2 se pro pokračování v jednání vyslovilo 15 poslanců, návrh byl přijat.</i><i>“</i></p>\n<p>Absence ministryně práce tedy neznamenala, že by se návrh neprojednal. Výbor přijal usnesení, v němž <a href=\"http://www.psp.cz/doc/00/13/21/00132131.pdf\">doporučil poslancům</a>, aby návrh zamítli. Pro tento návrh hlasovalo deset poslanců, tři se zdrželi a tři byli proti. Zmíněná novela se již do konce období nedostala na pořad jednání Sněmovny, takže nebyla ani přijata, ani zamítnuta. Pro její projednání chyběla tedy spíše politická vůle a většina ve Sněmovně. Pokud by většina poslanců měla zájem novelu projednávat, na pořad schůze by daný návrh prosadila.</p>\n<p>Horáček má tedy pravdu v tom, že zákon nebyl projednán. Ovšem není to tak, že by za tuto věc mohla ministryně Marksová tím, že se nedostavila na jedno z projednávání. Důvodem neprojednání tak byla chybějící podpora pro celou novelu, návrh samotný pak vláda podala do Poslanecké sněmovny poměrně krátce před koncem volebního období. <i></i></p>\n<p>Pro úplnost uveďme, že dle údajů <a href=\"http://fdv.cz/poslani\">Fondu dalšího vzdělávání</a> (veřejná instituce –příspěvková organizace MPSV) z roku 2015 činí počet neformálních pečovatelů v České republice přibližně 250 tisíc. Jiný <a href=\"http://www.zdravotnickydenik.cz/2017/01/neformalnich-pecovatelu-jsou-v-cesku-statisice-odlehcovaci-sluzby-jsou-ale-dostupne-jen-zlomku/\">zdroj</a> uvádí odhad mezi 250 až 300 tisíci pečovateli.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16163",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My máme zákon, kde je napsáno, vlastně je to v Ústavě, že pokud je rozpor mezi českým zákonem a mezinárodní smlouvou, tak přednost má mezinárodní smlouva.",
    "oduvodneni": "<p>S drobným dovětkem hodnotíme Hannigův výrok jako pravdivý, byť ne všechny mezinárodní smlouvy mají toto privilegium.</p>\n<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471064\">článku 10 české Ústavy</a> má mezinárodní smlouva, kterou je ČR vázána a k jejíž ratifikaci dal Parlament souhlas, přednost v případě rozporu mezi takovou smlouvou a zákonem. Sousloví „<i>kterou je vázána“</i> se vztahuje k tomu, že ČR nesměla k aplikované části vyjádřit výhrady.</p>\n<p>Další podmínkou je souhlas Parlamentu s prezidentovou ratifikací, tedy slavnostním podpisem; ten není vyžadován u každé smlouvy – jde <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl49\">pouze o okruh</a> lidskoprávních a jiných klíčových smluv, které jsou vyjmenovány v čl. 49 Ústavy. Ratifikací se totiž stávají součástí právního pořádku ČR, čemuž ještě může <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl87-2\">předcházet přezkum</a> Ústavního soudu, zda nejsou v rozporu s ústavním pořádkem.</p>\n<p>Aplikační přednost pak nemá zbytek smluv – tedy ty s jednodušší přijímací procedurou, jež byly <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-b\">ratifikovány samostatně</a> vládou nebo pověřeným ministrem, a dále také smlouvy v té části, ve které k ní ČR vyjádřila výhrady.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16419",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "WITOWSKÁ: Odmítl jste někoho, kdo vám nabídl peníze?\n\nDRAHOŠ: Ano, odmítli jsme v jednom případě. (...) Máme etickou komisi, která posuzuje každý případ sponzoringu a ta mi doporučila to odmítnout.",
    "oduvodneni": "<p>Zprávu o činnosti etické komise a posuzování sponzorů se nepodařilo nalézt. Její činnost není na oficiálním webu zveřejněna.</p>\n<p>Jiří Drahoš na svých oficiálních stránkách uvádí <a href=\"https://www.jiridrahos.cz/prispejte/seznam-daru-a-plneni/\">seznam</a> přijatých peněžitých darů a bezúplatných plnění, což dohromady činí 49,9 mil.Kč. Na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentním účtu</a> má momentálně zůstatek 8,9 mil. Kč (k 26.lednu 2018). Klíčové sponzory popsal server <a href=\"https://hlidacipes.org/drahose-podporuji-nejen-byznysmeni-vedci-mecenasi-take-bezni-lide/\">HlídacíPes.org</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16675",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "LN: Přeskočili jsme moment, kdy se o vás loni mluvilo jako o možném prezidentském kandidátovi ANO. Kde se ta myšlenka vlastně vzala a proč vyšuměla?\n\nStropnický: Celé to byla spíš taková želatina. Kdysi dávno pan Babiš dostal celkem nečekanou otázku na prezidentské kandidáty. Řekl, že u nás by připadal do úvahy Stropnický nebo Věra Jourová. Od té doby to žilo vlastním životem. Několikrát to ještě zaznělo, ale pak to pan Babiš začal korigovat.",
    "oduvodneni": "<p>Podle zjištění Demagog.cz se poprvé Andrej Babiš vyjádřil o Martinu Stropnickému coby kandidátovi na prezidenta v rozhovoru pro deník Právo 22. srpna 2015. O Věře Jourové jako kandidátce se zmínil v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/volby-prezidentske-volby-2018/395213/babis-zemana-muze-na-hrade-vystridat-jourova-ma-skvely-lidsky-pribeh.html\">Blesk TV</a> v květnu 2016 (čas 8:50), nicméně s podotknutím, že sama Jourová o tomto jeho návrhu ještě nic neví. V rozhovoru pro Hospodářské noviny 15. června 2016 Jourová kandidaturu odmítla s tím, že chce dokončit svůj mandát eurokomisařky, který končí v roce 2019. Později, v říjnu 2016, <a href=\"https://zpravy.aktualne.cz/domaci/ano-zvazuje-vnitrostranicke-referendum-k-volbe-prezidenta/r~a076c00e978611e686630025900fea04/\">hovořil Andrej Babiš</a> o možnosti uspořádat vnitrostranické prezidentské primárky, a Stropnického opět zmiňoval jako vhodného kandidáta. Ještě v červnu 2017 Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2137884-babis-neda-se-vyloucit-ze-postavime-do-prezidentske-volby-vlastniho-kandidata\">nevylučoval</a> postavení kandidáta hnutí ANO. O konkrétní osobě už ale nehovořil, a celkově nepovažoval toto téma za prioritní. Po parlamentních volbách v říjnu 2017, označil možnost postavit vlastního kandidáta hnutí ANO za nesmysl (video <a href=\"https://www.novinky.cz/domaci/452852-babis-couva-z-prezidentskych-voleb-ano-zrejme-kandidata-nepostavi.html\">zde</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16931",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Světlana WITOWSKÁ,: Pojďme na jednu věc v programu, protože možná o tom pan Kupka mluví. Z programového prohlášení, které dnes bylo zveřejněno, vypadlo slovo posílíme zahraniční mise a stojí tam - budeme pokračovat v účasti na mírových a výcvikových misích v Afghánistánu, Iráku a Mali. Víte o tom, že to slovo je jiné posílíme a budeme pokračovat?\n\nKateřina VALACHOVÁ: Ano, tuto skutečnost vím (...) Je to reakce a aktualizovaný text na to, že začátkem června i hlasy sociálních demokratů a myslím si, že za jejich velkého přičinění jsme právě své závazky směrem k NATO splnili a sněmovna ten mandát, přesně tak, mandát nějak nastavila a stávající text programového prohlášení, který budeme tedy projednávat 11., 11. července ve sněmovně, tak zkrátka jenom říká, že respektujeme ten mandát tak, jak teď je, to znamená rozšířený začátkem července, budeme v něm pokračovat a následně tedy posilovat směrem k mírovým misím v určených zemích.",
    "oduvodneni": "<p>Poslanecká sněmovna <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67844&amp;l=cz\">schválila</a> 1. června <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=146095&amp;pdf=1\">usnesení</a> (.pdf) o působení českých vojáků v zahraničních misích v letech 2018 až 2020 s výhledem na rok 2021. Pro tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67844&amp;l=cz\">hlasovali</a> i poslanci ČSSD a podpořili tak <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=150&amp;ct1=0\">návrh</a> tehdejší ministryně obrany v demisi Karly Šlechtové na <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-schvalila-posileni-vojenskych-zahranicnich-misi_1806011215_per\">posílení zahraničních misí</a>.</p>\n<p>Již před projednáváním vládního návrhu usnesení o zahraničních misích <a href=\"https://ct24.ceskatelevize.cz/domaci/2476951-komuniste-nepodpori-mensinovou-vladu-pokud-bude-rozsirovat-mise-v-zahranici?_ga=2.17212913.952435787.1530198858-989879010.1524148664\">podmiňovali</a> Komunisté podporu vznikající menšinové vlády hnutí ANO a ČSSD tím, že ustanovení o rozšiřování zahraničních misí české armády nebude součástí programového prohlášení vlády.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBalFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ae6994082a327135e0ee4c1d9d48bfee3bbb250a/dgtrhupwkaajmne.jpg\">\n<p>Zdroj: <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">iRozhlas.cz</a>, <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Obranna_politika_a_Armada_Ceske_republiky\">Vlada.cz</a></p>\n<p>Porovnáním návrhu programového prohlášení vlády a již schváleného programového prohlášení můžeme vidět, že opravdu došlo k vyškrtnutí ustanovení o posílení stávající české účasti na misích v Afghánistánu a Iráku. Schválené programové prohlášení vlády počítá pouze s „pokračováním v účasti“ v \"souladu se schváleným mandátem\" (usnesením Poslanecké sněmovny), který ale počítá s posílením misí.</p>\n<p>Byť se schválené <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Obranna_politika_a_Armada_Ceske_republiky\">programové prohlášení</a> vlády neshoduje s Parlamentem schváleným usnesením o zahraničních misích, dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl43-4\">Ústavy</a> má pravomoc vysílat vojáky do zahraničních misí Vláda. Vláda také bude předkládat Poslanecké sněmovně v roce 2020 tak, jako každé dva roky, nový návrh usnesení o dalším působení českých vojáků v zahraničních misích na následující dva roky s výhledem na rok třetí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17187",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Dopravní podnik města Ostravy uzavřel výběrové řízení na nákup tramvají za 2 miliardy korun. ",
    "oduvodneni": "<p>Jak informovala <a href=\"https://www.ceskatelevize.cz/ivysilani/10122978233-udalosti-v-regionech-ostrava/418231100030907-udalosti-v-regionech/obsah/642190-ostrava-koupi-tramvaje-za-2-miliardy\">média</a>, výběrové řízení na nové tramvajové vozy vyhrála Škoda Transportation s nejnižší cenovou nabídkou 1,9 miliard korun. Dne 7. 9. 2018 zakázku <a href=\"https://www.dpo.cz/aktuality/3200-2018-09-07-tz-forcity-smart.html\">schválilo</a> představenstvo Dopravního podniku a.s. (DPO) a jeho dozorčí rada. <br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17699",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ve chvíli, kdy jsme dostali v radě, když nemáme primátora, pozici náměstka pro územní rozvoj, a na naší kandidátce byl trojkou největší specialista na územní rozvoj, odborník na urbanismus v Praze, docent Hlaváček (...).",
    "oduvodneni": "<p>Docent Petr Hlaváček (TOP 09 a STAN - Spojené síly pro Prahu) byl ve volbách do Zastupitelstva hl. m. Prahy v roce 2018 na třetí <a href=\"https://www.volby.cz/pls/kv2018/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=659&amp;xstat=0&amp;xvyber=0\">pozici</a> kandidátní listiny. Hlaváček působí jako vysokoškolský pedagog na Fakultě architektury ČVUT v Praze. Mezi jeho odborné zaměření patří urbanismus a územní rozvoj, jak dokládá například jeho <a href=\"https://www.fa.cvut.cz/cs/fakulta/lide/320-petr-hlavacek/publikace\">publikační</a> a <a href=\"https://www.fa.cvut.cz/cs/fakulta/lide/320-petr-hlavacek/vyuka\">výuková</a> činnost. Od února 2015 do září 2016 byl <a href=\"http://www.iprpraha.cz/clanek/1596/reditel-ipr-praha-petr-hlavacek-odchazi-z-funkce-na-zaklade-rozhodnuti-rady-hl-m-prahy\">ředitelem</a> Institutu plánování a rozvoje hl. m. Prahy. Z funkce byl <a href=\"https://neovlivni.cz/potvrzeno-dalsi-klicovy-hrac-prahy-padl/\">odvolán</a> tehdejší Radou hl. m. Prahy. V roce 2017 se Hlaváček do IPR vrátil jakožto <a href=\"http://www.iprpraha.cz/clanek/1653/novym-predsedou-gremialni-rady-ipr-je-petr-hlavacek\">předseda</a> Gremiální rady IPR.</p><p>Výše přednesená fakta jistě svědčí o Hlaváčkově odbornosti. Zda je však docent Hlaváček největší specialista na územní rozvoj a urbanismus v Praze ověřit nemůžeme, jelikož se nejedná o faktický výrok, ale o osobní hodnocení předsedy Pospíšila (TOP 09).</p><p>V současném složení Rady hl. m. Prahy zastává docent Hlaváček <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">pozici</a> prvního náměstka primátora. Jeho kompetence coby člena Rady pro oblast územního rozvoje a územního plánu (<a href=\"http://www.praha.eu/public/e2/98/dd/1858165_925272_Pusobnost_clenu_RHMP_2018.pdf\">.pdf, str. 2</a>) přitom zahrnují: </p><p>„<em>Oblast územního rozvoje a územního plánu se zaměřením na:</em></p><ul><li><em>přípravu, projednání, monitorování, vyhodnocení a implementaci Strategického plánu hl. m. Prahy</em></li><li><em>tvorbu územního plánu a jeho změn</em></li><li><em>sledování národních a krajských koncepcí, tvorbu koncepcí městských a vznik jednotlivých projektů na území hl. m. Prahy</em></li><li><em>zpracování, projednání a návrhy na realizaci strategických, územně-rozvojových a urbanistických programů hl. m. Prahy</em></li><li><em>využití rozvojových lokalit hl. m. Prahy</em></li><li><em>rozvoj nevyužitých a zanedbaných území v rámci hl. m. Prahy</em></li><li><em>projednávání záměrů územního rozvoje sostatními kraji České republiky.</em>“</li></ul><p>Dodejme ještě, že <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/Primator/vizitka_primatora_hmp/index.html\">současným primátorem</a> hl. m. Prahy je Zdeněk Hřib (Piráti). TOP 09 a STAN – Spojené síly pro Prahu od pozice primátora ustoupili v zájmu složení koalice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17955",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Zrovna dneska se v Poslanecké sněmovně ve Výboru pro evropské záležitosti hlasovalo o nelegislativní zprávě Evropské komise, která se týká udržitelnosti Evropy. Jak myslíte, že to dopadlo? Tuto zprávu doporučil Výbor pro životní prostředí v Poslanecké sněmovně. Jediní 2 poslanci ve Výboru pro evropské záležitosti, kteří hlasovali pro tuto zprávu, byli zástupci Pirátské strany Mikuláš Peksa a Franta Kopřiva, od všech ostatních se nedostalo podpoře této zprávy, naopak bylo Pirátům vynadáno do nějakých různých rudozelených. ",
    "oduvodneni": "<p>Výbor pro evropské záležitosti projednával diskusní <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=154438\">dokument</a> (.pdf) – Směřování k udržitelné Evropě do roku 2030, předložený Komisí, na <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=157501\">schůzi</a> (.docx) 15. května 2019.</p><p>K projednání byl Výbor pro evropské záležitosti vyzván Výborem pro životní prostředí, a to <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=156487\">usnesením</a> č. 71, přijatým na schůzi dne 3. dubna 2019.</p><p>K 19. květnu 2019 nicméně není zveřejněný zápis z jednání nebo výsledné usnesení.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18211",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "My jsme dokonce zajistili i překlad rozhodnutí toho tribunálu (China Tribunal o nedobrovolném odebírání orgánů v Číně, pozn. Demagog.cz).",
    "oduvodneni": "<p>Překlad rozhodnutí londýnského tribunálu, který se věnoval problematice nedobrovolného odběru orgánů v Číně, se nám z veřejných zdrojů nepodařilo dohledat. K dohledání byla jen část shrnutí závěrů tribunálu, které senátor Hilšer <a href=\"https://www.facebook.com/MarekdoSenatu/posts/864070397293771?__xts__[0]=68.ARC41KmZjUOqvjp0DP-VFCJmGwGulYtNr5QXUzgT-IyfcPTYSUodqy3aAjWeJcwYNhmPDbewQORvJe5Rt8ytZmK0TWZ_7fhB74ZCW4jK-39VvT6IWkQc4Kl_JC_8SY0rTaLa02wOyiOLIHQ2U3qu8hB2EoLNpxTnFojyMIfkimujX0jhtUyKM1zTApz6vs1ZeyJahnPQuTUxs-nrne_tK8KrMJGERRp3XooHa8gvs_xssZam0mzk--gYT7zFzCtzjq6YKEiZ5GFqNeyP5D1CAeN6uA86WTcH2xJv1b3G7PP_30ASeiXidxGQnvijgokKzsHBWfSfS_Mb_t4LL25PKuU&amp;__tn__=-R\">zveřejnil</a> na své facebookové stránce.<br/><br/>Senátora Hilšera jsme tedy oslovili e-mailem a požádali jej o doložení existence tvrzeného překladu. Obratem jsme obdrželi odpověď, kde senátor Hilšer uvedl, že <em>překlad zatím nikde nezveřejnil, ale má to v plánu, až budou hotové nové webové stránky.<br/><br/></em>Přiložil však vyhotovený český překlad zkráceného <a href=\"https://chinatribunal.com/final-judgement-report/\">rozhodnutí</a> tribunálu spolu s fakturou za práci překladatele. Tyto důkazy jsme vyhodnotili jako dostatečné, necítíme se však povoláni překlad zveřejňovat bez svolení objednavatele.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18467",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady nám chybí několik tisíc stránek toho spisu (ke kauze Čapí hnízdo, pozn. Demagog.cz).",
    "oduvodneni": "<p>Spis ke kauze Čapí hnízdo obsahuje zhruba <a href=\"https://ct24.ceskatelevize.cz/domaci/2911085-o-obzalobach-v-kauze-capi-hnizdo-maji-zalobci-rozhodnout-do-soboty\">23 tisíc stran</a>. Tento spis je neveřejný, a proto není k dispozici veřejnosti ani ministru Zaorálkovi. Možnost nahlédnout do spisu upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1961-141?citace=1#cast1-hlava3-oddil6\">§ 65</a> zákona č. 141/1961 Sb., o trestním řízení soudním. Podle odstavce 1 tohoto paragrafu pouze <em>&quot;obviněný, poškozený a zúčastněná osoba, jejich obhájci a zmocněnci mají právo nahlížet do spisů (...). Totéž právo má zákonný zástupce nebo opatrovník obviněného, poškozeného nebo zúčastněné osoby, jestliže tyto osoby nejsou plně svéprávné nebo je-li jejich svéprávnost omezena. Jiné osoby tak mohou činit se souhlasem předsedy senátu a v přípravném řízení se souhlasem státního zástupce nebo policejního orgánu, jen pokud je toho třeba k uplatnění jejich práv.&quot;</em></p><p>Veřejně dostupné je <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">Usnesení Městského státního zastupitelství v Praze v kauze Čapí hnízdo</a> (.pdf). Tento dokument má 90 stran, z nichž byla velká část začerněna z důvodu ochrany osobních údajů zaangažovaných osob a podniků. Státní zástupce Jaroslav Šaroch v tomto dokumentu zastavil stíhání obviněných v kauze Čapí hnízdo. Šaroch v něm uvádí (str. 90), že se nepodařilo prokázat, že Čapí hnízdo nebylo nezávislým podnikem a nesplňovalo definici MSP (malého a středního podniku). V dokumentu však potvrzuje, že došlo k účelovému jednání ze strany obviněných ve snaze dosáhnout na dotace regionálního operačního programu NUTS 2.</p><p>Dále byla na některých zpravodajských webech zveřejněna přeložená zpráva <a href=\"https://zpravy.aktualne.cz/domaci/zprava-olaf-capi-hnizdo-kompletni-andrej-babis/r~e4e4d5c8f62111e7984d0cc47ab5f122/\">OLAF</a> (Evropského úřadu pro boj proti podvodům) týkající se kauzy Čapí hnízdo. Tato zpráva má 50 stran.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]