[
  {
    "id": "5668",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Ty projekty (pozn. projekty spolufinancované z evropských fondů) jsou dneska nasmlouvané za 569 mld. Z toho nám prozatím Evropská unie proplatila 138 mld. My jsme na začátku tohoto týdne chtěli, abychom jednali o stavu čerpání.“",
    "oduvodneni": "<p>Všechny tři informace uváděné Lubomírem Zaorálkem v průběhu interpelací k premiéru Nečasovi jsou pravdivé.</p>\n<p>Výrok o nasmlouvaných projektech ve výši 569 mld. i tvrzení o již schválených (certifikovaných) výdajích je možno nalézt na webových stránkách týkajících se čerpání strukturálních fondů z EU, konkrétně v dokumentu <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">MĚSÍČNÍ MONITOROVACÍ ZPRÁVA O PRŮBĚHU ČERPÁNÍ STRUKTURÁLNÍCH FONDŮ, FONDU SOUDRŽNOSTI A NÁRODNÍCH ZDROJŮ V PROGRAMOVÉM OBDOBÍ 2007–2013</a> (.pdf). Informace o schválených položkách se nacházejí na straně 14, tabulka na straně 16 poté potvrzuje i informaci o již nasmlouvaných projektech.</p>\n<p>Co se týče informace o snaze sociální demokracie vyvolat mimořádnou schůzi poslanecké sněmovny, lze ji potvrdit s odvoláním na několikerá, nezávisle na sobě vydávaná, média. Z široké škály vybíráme internetový portál <a href=\"http://www.euro.cz/detail.jsp?id=102594\">časopisu Euro</a> a tiskovou zprávu agentury <a href=\"http://www.mediafax.cz/politika/3998956-CSSD-pozada-o-mimoradnou-schuzi-kvuli-evropskym-fondum\">Mediafax</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5924",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme jasně řekli, že podobné ústavní experimenty (klouzavý mandát, konstruktivní vyslovení nedůvěry, pozn.) podporovat v tuto chvíli nebudeme jako sociální demokraté.",
    "oduvodneni": "<p>Dle kontextu diskuse hodnotíme výrok jako pravdivý.</p>\n<p>V případě klouzavého mandátu jde podle webu <a href=\"http://jinepravo.blogspot.com/2010/10/pavel-molek-klouzavy-mandat-aneb-ustava.html\">Jiné právo</a> o následující úpravu:</p>\n<p><i>„(1) S výkonem mandátu poslance je neslučitelný výkon funkce člena vlády. Na dobu, kdy je poslanec členem vlády, přechází výkon mandátu poslance na náhradníka, který má postavení poslance. Mandát poslance, který je členem vlády, však nezaniká. Podrobnosti stanoví zákon.“</i></p>\n<p>V případě tzv. konstruktivního vyslovení nedůvěry by se podle vládního webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-projedna-zmenu-vysloveni-neduvery-vlade-92128/\">vlada.cz</a> změnila procedura následovně:</p>\n<p><i>\"V případě zavedení institutu vyslovení konstruktivní nedůvěry vládě by Poslanecká sněmovna mohla vládě vyslovit nedůvěru tehdy, pokud by byl návrh do sněmovny předložen písemně nejméně padesáti poslanci. Návrh by souběžně ale musel obsahovat i jméno kandidáta na nového předsedu vlády. Samotné hlasování by se pak muselo uskutečnit v časovém rozmezí nejdříve 48 hodin od podání návrhu a nejpozději do sedmi dnů ode dne podání návrhu. Stejně jako nyní by pak pro návrh na vyslovení nedůvěry vládě včetně návrhu na nového premiéra musela hlasovat nadpoloviční většina všech poslanců. V případě, že návrh na vyslovení konstruktivní nedůvěry vládě poslanci schválí, jmenuje nového předsedu vlády prezident na základě návrhu Poslanecké sněmovny. Nový ministerský předseda poté navrhne prezidentovi jmenovat členy své vlády. V případě, že sněmovna návrh naopak nepřijme, je nový návrh přípustný až po uplynutí šesti měsíců. Předložení návrhu o vyslovení konstruktivní nedůvěry vládě ještě před uplynutím této doby bude možné, ale pouze pokud jej podpoří nejméně osmdesát poslanců. Po uplynutí doby bude opět stačit padesát poslanců, kteří návrh do sněmovny předloží.\"</i></p>\n<p>ČSSD konstruktivní vyslovení nedůvěry zcela <a href=\"http://www.cssd.cz/media/tiskove-zpravy/necasova-vlada-nema-duvod-menit-pravidla-pro-vyslovovani-neduvery/\">odmítá</a>. Klouzavý mandát naopak <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/klouzavy-mandat-by-nyni-neobstal-pred-ustavnim-soudem/\">neodmítá</a>, ale na rozdíl od vládní koalice si přeje jeho zavedení až po nové volbě do PSP ČR, kvůli obavě z odmítnutí platnosti pro toto volební období Ústavním soudem z důvodu retroaktivity. Bohuslav Sobotka <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/cssd-podporuje-zavedeni-klouzaveho-mandatu/\">řekl</a> \"pro tuto chvíli\", zjevně tím myslel pro toto volební období. Výrok je pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6180",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Více lidí včera volilo (ve volbách do Řeckého parlamentu ze dne 17.6.2012, pozn.) ty strany, které jsou proti tomu záchrannému balíčku než pro ty, které jsou pro.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.skai.gr/ekloges2012\">výsledků</a> řeckých voleb konaných 17. června 2012 hodnotíme tento výrok jako pravdivý.</p>\n<p>Vezmeme-li v potaz hlasy stran, které překonaly 3% klauzuli nutnou pro postup do parlamentu, pak strany, které zřejmě vystupují proti záchrannému balíku od EU a MMF, získaly celkem 2.820.668 hlasů. Tato skupina je značně různorodá a zahrnuje radikální levicovou koalici <i>SYRIZA</i>, <i>Nezávislé Řeky</i> (odštěpenou frakci z <i>Nové demokracie</i>), kteří odmítají podobu půjčky od EU a MMF, ultranacionalistickou stranu <i>Zlatý úsvit</i> a <i>K.K</i><i>.E</i> (komunisté).</p>\n<p>Proevropské strany, které podporují přijetí záchranného balíku, konzervativní <i>Nová demokracie</i> a socialistický <i>PASOK</i> (Panhelénské socialistické hnutí) získaly dohromady 2.581.441 hlasů.</p>\n<p>Zásadní roli v těchto počtech hraje menší levicová strana <i>Demokratická levice</i> (<i>ΔΗΜΑΡ</i>), která získala 385.079 hlasů. Tato strana se vyznačuje prounijními názory, avšak její lídr Fotis Kouvelis na počátku tohoto roku prohlásil, že nebude <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_09/02/2012_426891\">podporovat</a> současnou podobu půjčky EU a MMF v řeckém parlamentu. Požaduje na rozdíl od návrhu podporu růstu pomocí strukturálních fondů a Evropské investiční banky. Z čehož vyplývá, že strana současnou pomoc eurozóny Řecku neschvaluje, byť má proevropskou orientaci, a její voliči tedy hlasovali také protizáchrannému balíčku.</p>\n<p>Po sečtení tedy proti záchrannému balíčku hlasovalo 3.205.747 řeků, pro záchraný balíček 2.581.441 a výrok Nigela Farage je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6436",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Co se týká dopravní obslužnosti, je dobře, že třeba kraj Vysočina má ve svém programu do roku 2020 zabudovány problémy a řešení problematiky páteřní silniční sítě.",
    "oduvodneni": "<p>Tento výrok je pravdivý, neboť je skutečně v dokumentu <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20doprava%202020&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=http%3A%2F%2Fextranet.kr-vysocina.cz%2Fsamosprava.%2Fsoubory%2Fzastupitelstvo%2Fmaterialy%2F2012%2F01%2FZK-01-2012-43pr01.doc&amp;ei=MFBHUL2AL4nUtAaa5IGgBA&amp;usg=AFQjCNHBR3nRGIr0RoJSihoWPFEx5Eao8g\">Strategie kraje Vysočina 2020</a> (.doc) v kapitole věnované dopravě (str. 26) uvedeno následující: <i>\"...Zastupitelstvo kraje vyjádřilo vůli řešit silniční síť kraje koncepčně schválením tzv. Páteřní silniční sítě Kraje Vysočina. Cílem identifikace nejdůležitějších silnic v kraji je kvalitní dostupnost všech obcí v kraji nad 3 tis. obyvatel. Síť má zajistit kvalitní propojení mezi okresy kraje a řeší i důležitá silniční spojení se sousedními kraji.\"</i> Specifika, analýza a návrhu vztahující se k páteřní silniční síti jsou dále popsány na str. 41 až 43 dokumentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6692",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jeden z velkých předvolebních tahů České strany sociálně demokratické v té době, bylo převedení těchto nemocnic na neziskové zdravotnické zařízení.",
    "oduvodneni": "<p>Výrok Ivana Mařáka je hodnocen na základě konkrétní formulace předvolebního slibu ČSSD v otázce právní formy nemocnic ve Zlínském kraji jako pravdivý.</p>\n<p>Nemocnice ve Zlínském kraji získaly postavení akciových společností v minulém volebním období, tedy 2004 - 2008. Do tohoto volebního období šla ČSSD se <a href=\"http://zlinsko.cssd.cz/s95519/s95528/a423379.html\">slibem</a> (kapitola <i>Pro zlepšení sociální a zdravotní situace v kraji</i>), jak vyplývá z jejího volebního programu pro krajské volby 2004, \" <i>Budeme pro ně</i> (pro nemocnice) <i>prosazovat podobu neziskových veřejnoprávních institucí s definovanými pravidly zdravotnické činnosti, dotační politiky, hospodaření a kontroly za účelem kvalitní zdravotní péče o občany našeho kraje.\"</i><i></i><i></i> V roce 2008 pak strana ve svém <a href=\"http://zlinsko.cssd.cz/s95519/s95528/a3817.html\">volebním programu</a> dále odmítala privatizaci krajských nemocničních zařízení. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6948",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "V těch Sokolnicích ten záměr je v tenhle okamžik u ledu na nějakou dobu, protože je to pozastavené. (záměr na vybudování úložiště odpadu)",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací z webových stránek sdružení PRO Sokolnice o.s. jako pravdivý.</p>\n<p>Občanské sdružení PRO Sokolnice informuje na svých webových stránkách v sekci <i><a href=\"http://neodpaduvsokolnicich.webnode.cz/spravni-rizeni/\">Správní řízení</a></i> o faktu, že <i>Čegan Forest</i> (iniciátor projektu) <i>vzal žádost o vydání územního rozhodnutí zpět, čímž bylo řízení zastaveno. Toto vyplývá ze sdělení stavebního úřadu ze dne 13. 4. 2012.</i> Na základě této informace je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7460",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Václav Havel, který to v konci svého období konzultoval s ministrem spravedlnosti nebo jiným odborníkem. (otázku milostí)",
    "oduvodneni": "<p>Jak se můžeme dočíst ve vyjádření bývalého prezidenta Havla na webu <a href=\"http://old.hrad.cz/president/Havel/milosti/index.html\">Kanceláře prezidenta republiky</a>, Havel uvádí, že k udělování milosti vždy zná i stanovisko Ministerstva spravedlnosti.</p>\n<p>Článek 62 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, písmeno g, uvádí: “ <i>odpouští (prezident) a zmírňuje tresty uložené soudem a zahlazuje odsouzení</i> ”, není tak vázán kontrasignací či doporučeními.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-30",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041130/video/"
    }
  },
  {
    "id": "7716",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Turecko (a jeho případný vstup do EU). Premiér Erdogan teď v Berlíně, je to asi 6 týdnů, 2 měsíce, byl velmi eurostatečný. Dal najevo, že Turecko má zájem.",
    "oduvodneni": "<p>Turecký premiér Recep Tayyip Erdogan při dvoudenní návštěvě Spolkové republiky Německo na konci října 2012 opravdu <a href=\"http://www.spiegel.de/international/europe/turkish-prime-minister-erdogan-sets-deadline-for-eu-admission-a-864579.html\">prohlásil</a>, že Turecko se chce stát plnohodnotným členem Evropské unie. <a href=\"http://www.financninoviny.cz/zpravy/merkelova-chce-s-turky-jednat-o-vstupu-do-eu-ti-dali-ultimatum/859998&amp;id_seznam=290\">Konstatoval</a> však, že Turecko bude čekat jen do roku 2023, kdy země oslaví 100 let své existence. Po tomto termínu již dle jeho slov nebude mít Turecko o vstup do EU zájem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7972",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Taky bych chtěl poděkovat našemu kandidátovi Jirkovi Dienstbierovi, který tedy bohužel neuspěl a skončil na čtvrtém místě.",
    "oduvodneni": "<p><a href=\"http://www.cssd.cz/volby/volba-prezidenta-2013/\">Kandidát</a> ČSSD na prezidenta ČR Jiří Dienstbier skutečně <a href=\"http://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">skončil</a> v prvním kole prezidentských voleb na čtvrtém místě se ziskem 16,12% hlasů (celkový počet: 829 297 hlasů). Před ním se umístili Miloš Zeman (24,21%) , Karel Schwarzenberg (23,40%) a Jan Fischer (16,35%).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8228",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce jsme byli v situaci, kdy Pražané měli zhruba milion těchto karet (..)",
    "oduvodneni": "<p>Výrok Bohuslava Svobody hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý.</p>\n<p>Celkový počet vydaných karet Opencard se pohyboval v roce 2012 skutečně okolo jednoho milionu (např. <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=748876\">Aktuálně.cz</a>, <a href=\"http://www.novinky.cz/domaci/287709-zlocin-s-opencard-jste-spachali-vy-vmetl-svym-nastupcum-bem.html\">Novinky.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/udalosti/prazsti-radni-vysvetlovali-policii-smlouvu-s-tvurcem-opencard-960554\">E15</a>). Pro úplnost, v současné době <a href=\"http://www.metro.cz/praha-znovu-vypsala-tendr-na-dodavatele-karet-opencard-pgg-/co-se-deje.aspx?c=A120913_112627_co-se-deje_rab\">vlastní</a> Opencard přibližně 1,1 milionu lidí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8740",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "ČSSD vyhrála volby v roce 2010...",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny ČR v květnu 2010 skutečně získala ČSSD největší procento <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">hlasů</a> (22,08 %), a tedy i nejvíce poslaneckých <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a> (53).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8996",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": ".. zákon o státním rozpočtu. To je vážná věc, která má být ze zákona předložena do Poslanecké sněmovny do 30. září.",
    "oduvodneni": "<p>Na základě znění jednotlivých zákonů upravujících sestavování státního rozpočtu České republiky hodnotíme výrok jako pravdivý. V zákoně <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">218/2000 sb.</a> o rozpočtových pravidlech je v § 8 odst. 6 uvedeno, že \" <i>návrh zákona o státním rozpočtu a návrh střednědobého výdajového rámce (§ 8a odst. 1) předkládá ministerstvo ke schválení vládě. Vláda je předkládá Poslanecké sněmovně ve lhůtě podle zvláštního zákona.</i> \" Toto ustanovení dále odkazuje k zákonu <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">90/1995 sb.</a> o jednacím řádu Poslanecké sněmovny, přičemž § 101 odst. 1 tohoto zákona stanoví, že \" <i>vláda předloží návrh zákona o státním rozpočtu předsedovi Sněmovny nejpozději 3 měsíce před začátkem rozpočtového roku. Dodatky k takovému návrhu může předložit nejpozději 15 dnů před schůzí Sněmovny, na níž má dojít k prvému čtení zákona.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9252",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme strana, která sestavuje kandidátky zezdola. Lišíme se tím od jiných politických stran, které přepisují kandidátky na poslední chvíli rozhodnutím tří, čtyř, pěti lidí ve vedení těchto politických stran. Vedení strany respektovalo rozhodnutí našich okresních a krajských organizací.",
    "oduvodneni": "<p>Zásahy centrálního vedení strany ČSSD do sestavování kandidátek pro parlamentní volby byly napadeny jak v Moravskoslezském kraji (více na serveru <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/primator-kajnar-napadl-u-soudu-kandidatku-cssd-20130829.html\">Moravskoslezského deníku</a>), tak v Olomouckém (více na serveru <a href=\"http://zpravy.e15.cz/domaci/politika/kandidatka-cssd-v-olomouckem-kraji-plati-soud-potvrdil-sve-rozhodnuti-1021469\">Mladé fronty</a>), a ačkoliv v obou případech obvodní soud pro Prahu 1 návrhy zamítl, dle <a href=\"http://m.ceskatelevize.cz/ct24/domaci/240107-tahanice-o-stranicke-kandidatky-maji-je-resit-soudy/\">České televize</a> může Lidový dům přímo zasahovat do sestavování kandidátek pro parlamentní volby. Jak dále uvádí, na březnovém sjezdu strany se měnily stanovy například tak, že „krajské lídry musí nejdříve schválit předsednictvo strany, až pak jdou před delegáty krajských konferencí. Pokud navíc některý kandidát poškodí dobré jméno strany, může ho z kandidátky předsednictvo vyškrtnout.“</p>\n<p>Co se týče ostatních stran, tak především strana SPOZ v této věci připoutala mediální pozornost. Například <a href=\"http://www.lidovky.cz/z-prazske-kandidatky-zemanovcu-vypadlo-asi-deset-lidi-rika-slouf-pht-/zpravy-domov.aspx?c=A130918_180817_ln_domov_jzl\">lidovky.cz</a> přinesly informace o tom, že předsednictvo strany udělalo oproti přání krajské konference asi deset změn na pražské kandidátce a kritické hlasy zněly také z kraje královéhradeckého, kde, dle senátora Vladimíra Drymla, kandidátka \" <i>nebyla navolena, přišla povelem od předsednictva.“</i> V případě strany KSČM také centrální vedení prosadilo změnu na úkor regionů v kandidátce, konkrétně v Jihomoravském kraji, jak blíže informuje o tomto případu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/grebenicek-nebude-na-jihu-moravy-devitka-ale-dvojka-vedeni-kscm-schvalilo-volebni-kandidatky--1248921\">Český rozhlas</a>.</p>\n<p>Strana ODS v tomto roce také schválila stanovy, na základě kterých bylo centrální vedení strany posíleno právě na úkor regionů. Podobně jako ČSSD změny nastaly z důvodu jakési kontroly, aby se zamezilo výskytu jmen, které by mohly stranu poškodit.</p>\n<p>Je pravdou, že strana ČSSD nezasahuje do krajských kandidátek tak výrazně jako některé jiné strany, avšak na základě informací <a href=\"http://m.ceskatelevize.cz/ct24/domaci/240107-tahanice-o-stranicke-kandidatky-maji-je-resit-soudy/\">České televize</a>, že centrální vedení strany ČSSD bylo v této věci posíleno, a může tedy zasahovat do zezdola již doporučených kandidátek, hodnotíme výrok Bohuslava Sobotky jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9508",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Samotné vystoupení podle Washingtonské smlouvy trvá 10 let (vystoupení z NATO - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě znění Washingtonské smlouvy hodnotíme výrok jako nepravdivý.</p>\n<p>V článku 13 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.natoaktual.cz%2Fna_zpravy.aspx%3Fy%3Dna_summit%2Fwashingtonskasmlouva.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIQkhLPLOD7Rs6YZpATy8toQ7V0w\">Washingtonské smlouvy</a> stojí: “ <i>Po dvaceti letech platnosti smlouvy může kterákoli smluvní strana odstoupit od smlouvy rok poté, co podá oznámení o odstoupení vládě Spojených států amerických, která vyrozumí vlády ostatních smluvních stran o každém oznámení o odstoupení.</i> ” (znění v originále <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nato.int%2Fnato_static%2Fassets%2Fpdf%2Fstock_publications%2F20120822_nato_treaty_en_light_2009.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFZ3oh3yngODR4qTSGpNb3BfkhoTA\">zde</a>)</p>\n<p>Proces vystoupení z NATO tedy netrvá 10 let, ale pouze jeden rok (období mezi oznámením a okamžikem, kdy stát přestává být členem NATO). Vystoupit je možné nejdříve po 20 letech platnosti smlouvy.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10020",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Když se podíváte na všechny personální změny, ke kterým došlo za mého působení, tak najdete jednu společnou věc, jeden společný jmenovatel:  Všichni lidé, kteří tam přišli, jsou nezpochybnitelnými odborníky. (…) Ani u jednoho se nepodařilo zpochybnit, jejich vysokou kvalifikovanost a odbornost.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť \"vysoká kvalifikovanost a odbornost\" byla zpochybněna minimálně u nově jmenovaného šéfa Ředitelství silnic a dálnic Pavla Kočici či vedoucího legislativního a právního oddělení Roberta Pálenského.</p>\n<p>Zdeněk Žák podle článku <a href=\"http://m.ceskenoviny.cz/nejnovejsi/zpravy/nejvice-personalnich-zmen-uskutecnili-ministri-zak-a-toman/996352\">ČTK z 16. 10. 2013</a> (pro zajímavost přikládáme ještě <a href=\"http://www.ceskapozice.cz/byznys/personalie/pribrzdi-premier-personalni-apetit-ministra-zaka?page=0,1\">článek</a> serveru Česká pozice) uskutečnil společně s ministrem zemědělství Miroslavem Tomanem celkově nejvíce personálních výměn ze všech ministrů Rusnokovy vlády v demisi.</p>\n<p>Podle ČTK: \"<i>Žák po nástupu do čela ministerstva dopravy odvolal svého náměstka pro letectví a satelitní komunikaci Jiřího Žáka (ODS). Z funkcí posléze odvolal také svého náměstka Miloslava Halu, ředitele IT a spisové služby Jiřího Dastycha a šéfa legislativního a právního oddělení Jakuba Kopřivu. Ministr řekl, že za změnou stojí snaha ušetřit. Na počátku října Žák odvolal šéfy Ředitelství silnic a dálnic Davida Čermáka, Ředitelství vodních cest Jana Skalického a Drážního úřadu Pavla Kodyma. Dosud největší personální obměnu prosadil Žák v Českých drahách, které krátce po jeho nástupu opustil management v čele s dlouholetým generálním ředitelem Petrem Žaludou\".</i></p>\n<p>V souvislosti s odbornou kvalifikací nově jmenovaných funkcionářů pak např. server idnes.cz v případě Ředitelství silnic a dálnic <a href=\"http://ekonomika.idnes.cz/vymeny-reditelu-na-ministerstvu-dopravy-f1l-/eko-doprava.aspx?c=A131006_132809_eko-doprava_jw\">upozornil</a> na \"nezkušenost\" nově jmenovaného Pavla Kočici (článek staví primárně na názoru dopravního experta ČSSD Pavla Švagra).</p>\n<p>Pochyby o kvalifikaci a odbornosti – <a href=\"http://ekonomika.idnes.cz/pravniky-na-ministerstvu-povede-absolvent-policejni-akademie-pb4-/ekonomika.aspx?c=A131211_091546_ekonomika_fih\">v kontextu vzdělání</a> – vyvolalo taktéž jmenování Roberta Pálenského vedoucím legislativního a právního oddělení.</p>\n<p>Dále např. <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/drahami-otrasaji-dalsi-vymeny-na-cargo-bude-dohlizet-muz-od-fotbalu-1015263\">Server E15</a> zaznamenal rovněž obecnou kritiku nové dozorčí rady ČD Cargo ze strany železničních odborů. <i>„Celé, když se na to díváte, to budí dojem trošku jako chaos a amatérismus. Jestli si někdo myslí, že takto vypadá personální politika a dosazování odborníků, tak v tom jsem velice zdrženlivý,“</i> nechal se slyšet místopředseda Odborového sdružení železničářů a člen dozorčí rady Carga Radek Nekola.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10276",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jsou exemplární případy, kdy to nefunguje, vzpomeňte si na to, když se přijímaly zásady o tom, že se nesmí doslazovat vína a tak dále (...) tohleto si prosadili zástupci jižních zemí, vznikl blok, který si toto prosadil, aby převálcoval konkurenci zemí z té střední a severnější části Evropy.",
    "oduvodneni": "<p>Reforma trhu s vínem, o níž mluví Miloslav Ransdorf, tak jak byla definitivně Evropskou unií <a href=\"http://europa.eu/rapid/press-release_IP-08-656_cs.htm\">schválena</a> v dubnu 2008, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/13530-evropsti-vinari-maji-nova-pravidla-cukr-zustal-povolen/\">neobsahovala</a> zákaz doslazování vín řepným cukrem.</p>\n<p>Tento bod se objevil pouze v návrhu reformy z roku 2007, ovšem vyvolal <a href=\"http://hn.ihned.cz/c1-21627060-cesi-doslazovani-vina-zatim-obhajili\">značné spory</a> mezi členskými státy EU. Blok, o kterém mluví Miloslav Ransdorf, tvořili jen Italové a Španělé, podporovaní Řeky a částečně i předsedajícími Portugalci. Tábor odpůrců tvořených většinou zeměmi střední Evropy pak vedli Němci. Ostře protestovali i Češi.</p>\n<p>Proti návrhu reformy tehdy <a href=\"http://www.roithova.cz/tiskove_zpravy/558/\">vystupovala</a> například i česká europoslankyně Zuzana Roithová: <i>\"Protestuji proti zákazu doslazování vín ve střední Evropě včetně Moravy, aniž by bylo zakázáno zase dokyselování vín na Jihu. Nechápu, proč by vinaři z Moravy měli nakupovat drahé mošty od jižanů, aby tím nahradili dvousetletou tradici doslazování cukrem a měnit tak tradiční vůni a chuť svých kvalitních vín. Je to v rozporu s principy vnitřního trhu a s tím nemohu souhlasit\".</i></p>\n<p>Sporný bod o zákazu doslazování vín, jak už bylo zmíněno v úvodu, ale z konečného znění reformy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/13530-evropsti-vinari-maji-nova-pravidla-cukr-zustal-povolen/\">vypadl</a>, a tak nelze hovořit o bloku, který si něco prosadil, aby převálcoval konkurenci.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10788",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Jsem členem poradního orgánu Evropské komise.",
    "oduvodneni": "<p>Pavel Telička je bývalým členem takového orgánu, jak sám přiznává např. v rozhovoru pro Parlamentní listy či iHNed.cz.</p>\n<p>16. února 2014 v rozhovoru pro server <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Telicka-vytahl-neferovost-z-minulosti-Podivejte-se-jak-dopadli-lide-pana-Spidly-304045\">Parlamentní listy</a> sám Telička uvedl: \" <i>Se společníky jsme se rozhodli vypovědět všechny kontrakty a 7. ledna jsme se rozhodli zahájit proces likvidace firmy. <b>Další aktivity rovněž postupně utlumuji. Ze stejného důvodu jsem rezignoval na členství v klíčovém poradním orgánu Komise</b>, byť to komise nevyžadovala.\"</i><i></i> 19. prosince 2013 se Telička pro server <a href=\"http://zpravy.ihned.cz/c1-61470630-sobotka-nechce-telicku-navzdy-bude-za-lobbistu\">iHNed</a> vyjádřil podobně: <i>\"Moje působení v poradenské firmě bylo v souladu se všemi psanými i nepsanými etickými pravidly a nebylo ani na závadu, abych byl dlouhá léta členem poradního orgánu Evropské komise nebo jejím koordinátorem pro transevropské sítě...\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11044",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se bavím o rodinách s dětmi, vy jste jim sebrali porodné na druhé dítě. My jim to porodné na druhé dítě vracme.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky o znovuzavedení porodného na druhé dítě hodnotíme jako pravdivý. Záměr zrušit porodné na další dítě byl zveřejněn v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouvě</a> (pdf) mezi ODS, TOP 09 a VV z roku 2010. Konkrétně se o něm píše na straně 5: <i>\"Porodné bude vypláceno pouze na první dítě a pouze u rodin, které budou mít příjem menší než 2,4 násobek životního minima.\"</i> Konkrétně se pak jednalo o zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=347&amp;r=2010\">347/2010 Sb.</a>, § 44 (Sbírka zákonů, pdf).</p>\n<p>Současná vláda Bohuslava Sobotky rozhodla o změně ve vyplácení porodného. <a href=\"http://www.mpsv.cz/files/clanky/18407/TZ_Porodne.pdf\">Tisková zpráva</a> MPSV (pdf) z 2. července 2014 uvádí, že rodiny budou mít nárok na porodné i na druhé narozené dítě. Zároveň se má zvyšovat koeficient pro výplatu porodného ze současných 2,4 násobku životního minima na 2,7 násobku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11556",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Od srpna platí ruské embargo na dovoz klíčových zemědělských komodit a potravin ze Západu, zavedené jako odpověď na sankce ze strany Evropské unie a Spojených států. To vede k poklesu cen některých komodit na evropském trhu.\n\n Haló noviny, Živočišná výroba: odraz ode dna? 4. 11.",
    "oduvodneni": "<p>Začátkem srpna 2014 podepsal ruský prezident Vladimir Putin <a href=\"http://ekonomika.idnes.cz/putin-podepsal-embargo-na-dovoz-zemedelske-produkce-f9e-/eko-zahranicni.aspx?c=A140806_171854_eko-zahranicni_fih\">dekret</a> zakazující nebo omezující dovoz produktů zemědělské výroby, surovin a potravin ze zemí, které na Rusko uvalily sankce. Mezi tyto země patří i Česká republika jakožto součást Evropské unie.</p>\n<p>To ovlivnilo <a href=\"http://ekonomika.idnes.cz/ruske-sankce-v-cislech-06a-/ekonomika.aspx?c=A140808_171106_ekonomika_fih\">pokles cen</a> určitých komodit na evropském trhu, a to kvůli jednoduchému principu – zakázaný evropský export do Ruska způsobil přebytky potravin v některých zemích Evropské unie, čímž vznikl automaticky tlak na snížení cen tím, že české obchodní řetězce preferovaly levnější dodavatele ze zahraničí.</p>\n<p>Celkový odhad primárních finančních ztrát na tržbách za zboží se tak odhaduje na cca <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/ruske-sankce/aktualni-odhad-dopadu-sankci-vyhlasenych.html\">250-300 milionů</a> korun do konce roku 2014. Sekundární dopady pak hlásí počáteční <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/ruske-sankce/aktualni-odhad-dopadu-sankci-vyhlasenych.html\">pokles cen</a> určitých potravin, způsobený právě přetlakem nabídky v zemích Evropské unie. Obchodníci snižují výkupní ceny, což je patrné např. na případu mléka, jehož výkupní cena v srpnu 2014 klesla o <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/285754-ruske-sankce-zenou-ceny-mleka-dolu-poprve-po-dvou-letech/\">2,2 %</a> právě v důsledku ruských sankcí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12068",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem byl v šoku, když jsem se dneska díval, promiňte, opět na statistiku, že 25, máme tady kolem 25 \"neziskových\" v uvozovkách \"neziskových\" organizací, který mají na starosti imigranty. Víte, kolik zinkasovaly za rok? Tři čtvrtě miliardy korun a z toho 80 % šlo na jejich platy.",
    "oduvodneni": "<p>Jak sám Tomio Okamura dále v rozhovoru prozrazuje, vycházel z textu na serveru Parlamentní listy. Patrně se jedná o <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Kdopak-nam-to-chodi-do-televize-vychvalovat-imigranty-Petr-Zantovsky-si-proklepl-nekolik-zvlast-aktivnich-neziskovek-a-nestacil-se-divit-380518\">komentář</a> mediálního analytika Petra Žantovského:</p>\n<p><i>\"Nedávno jsem si udělal průzkum a zjistil jsem, že jen v Praze a ve větších českých městech působí, a to dlouhá léta, více než pětadvacet rozmanitých sdružení, která mají ve svém předmětu činnosti jakousi péči o migranty. Takže výkřiky o tom, že je naší mravní povinností začít konečně pro uprchlíky něco dělat, jsou lež jako věž, protože tato sdružení z veřejných prostředků, ať už státních, evropských, krajských či regionálních požírají ročně tři čtvrtě miliardy korun českých,\"</i> cituje server Žantovského bez odkazu na zdroj této informace. Dále Žantovský píše, že <i>\"u většiny z těch sdružení končí v průměru osmdesát procent těch prostředků na osobních nákladech, tedy na mzdách zaměstnanců těchto tzv. neziskových sdružení\"</i>.</p>\n<p>Informace jsme ověřili v rejstříku <a href=\"http://wwwinfo.mfcr.cz/ares/\">ARES - Administrativní registr ekonomických subjektů</a>, kde jsme prověřili největší neziskové organizace, které se zabývají pomocí uprchlíkům.</p>\n<p>Zdaleka největším příjemcem veřejných peněz mezi nimi je Člověk v tísni, který od roku 2000 získal 942 milionů korun, z toho pak 170 milionů v roce 2014. Mezi aktivity Člověka v tísni však zdaleka nepatří jen pomoc uprchlíkům.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaEFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7ac99806c54a33e8cfe796cec0aa2e681c7b3bb0/cvtpng.png\">\n<p>O struktuře nákladů této organizace vypovídá finanční zpráva, která je součástí <a href=\"http://www.clovekvtisni.cz/uploads/file/1437127147-CVT_VZ2014_navigace_sm.pdf\">výroční zprávy</a>. Z celkových nákladů organizace, které činí více než miliardu korun, tvoří osobní náklady necelou čtvrtinu: 235 milionů (Výkaz zisku a ztráty, řádek A.III).</p>\n<p>V tabulce přinášíme přehled deseti největších neziskovek (ty identifikoval časopis Ekonom v čísle 26/2015 z 25. června - online dostupné v placené verzi <a href=\"http://ekonom.ihned.cz/c1-64219830-kolik-stoji-uprchlici\">webu ihned.cz</a>). Statistika se věnuje tomu, kolik dostaly v uplynulém roce ze státního rozpočtu, celkové náklady a kolik z toho tvoří osobní/mzdové náklady. Částky jsou v milionech korun.</p>\n<p>OrganizaceIČOZe státního rozpočuNáklady celkemOsobní náklady <a href=\"http://www.clovekvtisni.cz/uploads/file/1437127147-CVT_VZ2014_navigace_sm.pdf\">Člověk v tísni</a> 257552771701064236 <a href=\"http://docs.opu.cz/OPU_Vyrocka2014_Final_web.pdf\">Organizace pro pomoc uprchlíkům</a> 45768676102214 <a href=\"http://p-p-i.cz/public/files/files/ppi_vyrocni_zprava_2014_WEB.pdf\">Poradna pro integraci</a> 67362621172113 <a href=\"http://www.inbaze.cz/wp-content/uploads/2013/07/vyrocni-zprava-inbaze_2014-final.pdf\">InBáze</a> 2654821692013 <a href=\"http://www.cicpraha.org/upload/soubory/v%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1vy/vz2014_web.pdf\">Centrum pro integraci cizinců</a> 266319974126 <a href=\"http://www.mkc.cz/uploaded/vyrocni_zpravy/VZ_MKC_2014_web.pdf\">Multikulturní centrum Praha</a> 700980856105 <a href=\"http://www.meta-ops.cz/sites/default/files/vz2014_web.pdf\">META - Společnost pro příležitosti mladých migrantů</a> 269826336138 <a href=\"http://www.migrace.com/docs/150728_vz_2014_simi_web.pdf\">Sdružení pro integraci a migraci</a> 26612933685 <a href=\"http://www.mostlp.eu/wp-content/uploads/2014/02/MPLP_vyrocni_zprava_2014_www.pdf\">MOST PRO</a> 67441441143 <a href=\"http://www.ekscr.cz/sites/default/files/obrazky/soubory/vyrocnizpravy/eksvyrocnizprava2013.pdf\">Evropská kontaktní skupina</a> *26600234675 *poslední dostupné údaje jsou za rok 2013</p>\n<p>Tyto organizace dohromady dostaly v roce 2014 ze státního rozpočtu necelou čtvrt miliardu. Jde o největší neziskové organizace v této oblasti, dotace menším se tedy bude pohybovat maximálně v řádu jednotek milionů. Souhrnně pak celková dotace na tyto organizace ani zdaleka nedosahuje částky, kterou uvádí Tomio Okamura.</p>\n<p>Jak je navíc z tabulky patrné, mzdové náklady tvoří u většiny těchto organizací mnohem méně než 80 %.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12324",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Pan ministr Babiš jeden den říká, že chce podpořit armádu, pak zkrátka nechce podpořit ten návrh, který jsme udělali na výboru pro obranu. ",
    "oduvodneni": "<p>O výborovém návrhu informovalo i Ministerstvo obrany na svých oficiálních <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vybor-pro-obranu-pozaduje-navysit-armadni-rozpocet-o-dalsi-dve-miliardy-116763/\">stránkách</a>. Nesouhlas vyjádřený ministrem Babišem zaznamenala <a href=\"http://www.ceskenoviny.cz/zpravy/snemovni-vybor-chce-pro-armadu-o-2-miliardy-vice-babis-nesouhlasi/1280659\">Česká tisková kancelář</a>. Informaci následně přebral například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceska-armada-musi-podle-babise-dohnat-financni-deficit-z-minulosti--1553871\">Rozhlas</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1618038-babisovi-se-nelibi-poslanecky-navrh-na-zvyseni-rozpoctu-obrany-o-vice-nez-dve\">Česká televize</a> či <a href=\"http://zpravy.idnes.cz/babis-slibil-pridat-penize-armade-dq3-/zpr_nato.aspx?c=A151015_130021_zpr_nato_inc\">Idnes.cz</a>.</p>\n<p>Ministr financí zároveň také přislíbil podporu armádě. První větší příslib padl v dubnu 2015 po návštěvě Pentagonu, kdy armádě <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/pridam-armade-20-miliard-21254.shtml\">slíbil</a> dokonce 20 miliard. Dále svou podporu vyjádřil po ministerské návštěvě 73. tankového praporu v Přáslavicích například oficiální portál Informačního centra o <a href=\"http://www.natoaktual.cz/babis-slibil-vice-na-obranu-d0b-/na_zpravy.aspx?c=A151016_103727_na_zpravy_m00\">NATO</a> nebo <a href=\"http://zpravy.idnes.cz/babis-slibil-pridat-penize-armade-dq3-/zpr_nato.aspx?c=A151015_130021_zpr_nato_inc\">Idnes.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12580",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My se přijetím tohoto zákona (o obecném referendu - pozn. Demagog.cz) nestáváme demokracií založenou na referendech a na přímém hlasování, zůstaneme parlamentní demokracií a právě proto i u toho zákona je velmi striktně řečeno, v jakých oblastech bude možné referendum vypsat.",
    "oduvodneni": "<p>Přijetím současného <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=559&amp;CT1=0\">vládního návrhu</a> ústavního zákona o obecném referendu se nemění základní principy zastupitelské demokracie dané ústavou. Referendum má podle zákona jasně vymezené oblasti, kterých se nebude moci týkat:</p>\n<p>\"<i>Čl. 2 Předmět referenda</i></p>\n<p><i>(1) V referendu lze rozhodovat o věcech vnitřní nebo zahraniční politiky státu s výjimkou rozhodování o<br>\n    a) základních právech a svobodách,<br>\n    b) státním rozpočtu a ve věcech znamenajících zásah do právní úpravy nebo správy daní, poplatků nebo jiných obdobných peněžitých plnění,<br>\n    c) porušení závazků, které pro Českou republiku vyplývají z mezinárodního práva,<br>\n    d) ustanovování jednotlivých osob do funkcí a o jejich odvolávání z funkcí,<br>\n    e) individuálních právech a povinnostech.</i></p>\n<p><i>(2) Referendem nelze schvalovat právní předpisy.</i>\"</p>\n<p>Dále je podle návrhu možnost referenda podmíněna peticí s podpisy minimálně 250 tisíc občanů; k platnosti referenda je nutné, aby se pro jednu z odpovědí vyslovila nadpoloviční většina hlasujících a současně nejméně 25 % všech občanů oprávněných v referendu hlasovat. I tyto podmínky by měly zaručit, že tento nástroj nebude nadužíván.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12836",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na výsledky standardních politických stran v Evropě v posledních letech, tak 28 % je pro politickou stranu velmi slušný výsledek. K fragmentaci politického spektra dochází všude možně v Evropě. ",
    "oduvodneni": "<p>Při hodnocení vycházíme především z přehledu na webu <a href=\"http://www.parties-and-elections.eu/\">Parties &amp; Elections</a> a dalších zdrojů volebních výsledků. Pokud se v časové řadě podíváme na volební výsledky hlavních parlamentních voleb v evropských zemích v letošním a minulém roce, zjistíme následující:</p>\n<p>Únorové (2016) parlamentní <a href=\"http://www.parties-and-elections.eu/ireland.html\">volby v Irsku</a> vyhrála jedna z tradičních nejsilnějších stran - křesťansko-demokratická strana Fine Gael s 25,5 % hlasů. S ohledem na minulé volby (36,1 %) však šlo o výrazný propad. Zásadně propadla též tradiční Dělnická strana. Naopak posílilo levicově nacionální Sinn Féin. Do parlamentu taktéž pronikly nezastoupení aktéři - Sociální demokraté či Strana zelených. Zde tedy - alespoň v kontextu posledních voleb - můžeme mluvit o fragmentaci stranického systému.</p>\n<p><a href=\"http://www.parties-and-elections.eu/spain.html\">Ve Španělsku</a> v prosinci 2015 vyhrála volby vládnoucí Lidová strana (Partido Popular) s 28,7 %, která však oproti volbám z roku 2011 zaznamenala hluboký propad (44,6 %) daný především nástupem nových uskupení - především levicově populistického Podemos a Ciudadanos a pravicově populistické libertariánské strany Partido de la Ciudadanía (C's). V případě Španělska lze - v rámci posledních parlamentních voleb - hovořit o skutečně výrazné fragmentaci stranického systému.</p>\n<p>Listopadové <a href=\"http://www.parties-and-elections.eu/croatia.html\">volby v Chorvatsku</a> vyhrála tzv. Vlastenecká koalice, společný projekt několika křesťansko-národně-demokratických stran pod vedením tradičního Chorvatského demokratického společenství, která získala 33,4 % hlasů. Nižšího volebního zisku oproti volbám v roce 2011 tzv. koalice Chorvatsko roste, uskupení jehož lídrem je Sociálně demokratická strana Chorvatska. Do parlamentu pronikla též doposud nezastoupená konzervativní Most Nezavisnih Lista a několik dalších doposud nezastoupených subjektů (a to včetně nových stran uvnitř kandidujících koalic). V případě Chorvatska lze - opět v rámci posledních parlamentních voleb - mluvit spíše o fragmentaci stranického systému.</p>\n<p><a href=\"http://www.parties-and-elections.eu/poland.html\">Říjnové volby</a> (2015) v Polsku, které výrazně rezonovaly i v českých médiích, opanovala konzervativní strana Právo a spravedlnost se ziskem 37,6 % hlasů. Propadla vládní Občanská platforma, některé tradiční (Svaz demokratické levice) i pouze v minulém volebním období zastoupené (Twój Ruch (TR) strany. Místo nich nastoupily některé nové subjekty (Kukiz'15 a Nowoczesna ). Mluvit v případě Polska o výrazné fragmentaci stranického systému - s ohledem na poslední parlamentní volby - spíše nejde a to především z důvodu stejného počtu zastoupení stranických subjektů (navíc pouze jediná strana zastoupená jedním poslancem).</p>\n<p>Konzervativci (či možná lépe pravicoví populisté) zabodovali i <a href=\"http://www.parties-and-elections.eu/switzerland.html\">ve švýcarských volbách</a>. Švýcarská lidová strana získala 29,4 %. Výsledky ostatních subjektů zastoupených na půdě Národní rady však nedoznaly “zásadních” rozdílů oproti minulým volbám.</p>\n<p>Koalice stran <a href=\"http://www.parties-and-elections.eu/portugal.html\">zvítězila</a> v říjnu 2015 v Portugalsku. Sociálně demokratická strana spolu s Lidovou stranou (v Portugalském případě “pravicová” uskupení) získaly dohromady 38,6 %. Druhá - Socialistická strana - obdržela 32,3 %. Celkový počet stran v portugalském stranickém systému však nedoznal změn.</p>\n<p>Řecko v loňském roce prodělalo dvoje parlamentní volby, přičemž je <a href=\"http://www.parties-and-elections.eu/greece.html\">opanovalo</a> koaliční uskupení Syriza se ziskem přes 35 % hlasů.</p>\n<p>V červnových volbách v Dánsku <a href=\"http://www.parties-and-elections.eu/denmark.html\">zvítězila</a> Sociální demokracie se ziskem 26,3 %. Výrazně posílala pravicově populistická Dánská lidová strana. Do parlamentu přibyl oproti předchozím volbám pouze jeden nový subjekt Alternativet, prosazující ekologická témata. V dánském parlamentu současně zasedá devět stran, což lze také připočíst tomu, že volební práh pro vstup do Folketingu jsou pouze 2 %.</p>\n<p>V volbách ve Velké Británii obhájila své volební vítězství z roku 2010 Konzervativní strana , zatímco však po minulých volbách došlo poprvé od Druhé světové války k nutnosti sestavení vládní koalice, kterou tvořili právě konzervativci společně s Liberálními demokraty, <a href=\"http://www.electoralcommission.org.uk/__data/assets/pdf_file/0006/190959/UKPGE-report-May-2015-1.pdf\">v loňských volbách</a> získali konzervativci většinu (36,9 %) a Velké Británii tak znovu vládne jednobarevná vláda. V kontextu skotského referenda o samostatnosti dosáhla historického úspěchu Skotská národní strana, která dokázala v jednomandátových většinových obvodech ve Skotsku porazit jak Labouristy, tak Liberální demokraty a v Dolní sněmovně stranu tak zastupuje 56 poslanců. Velký neúspěch naopak zaznamenala krajně pravicová, populistická Strana za nezávislost Spojeného království (UKIP), ta sice zvítězila ve volbách do Evropského parlamentu v roce 2014, avšak v jednomandátových obvodech nedokázala svých 12,6 % přetavit ve více než dva poslanecké mandáty.</p>\n<p>V dubnu 2015 se parlamentní volby <a href=\"http://www.parties-and-elections.eu/finland.html\">uskutečnily</a> ve Finsku. Zde zvítězila Strana středu. Avšak ke zásadní přeměně stranického systému a to jak nástupem nových stran, či výrazným změn ve volebních ziscích těch stávajících však nedošlo.</p>\n<p>Hlavní <a href=\"http://www.parties-and-elections.eu/estonia.html\">parlamentní volby</a> se v roce 2015 uskutečnily v Estonsku, kde zvítězila Estonská reformní strana. Do parlamentu pak přibyly hned dva nové stranické subjekty.</p>\n<p>I když zisk 28 procent stranou Smer - Sociální demokracie v posledních <a href=\"https://volbysr.sk/sk/data02.html\">parlamentních volbách</a> není v evropském kontextu nic výjimečného, výrok hodnotíme jako pravdivý. Vycházíme z logiky výroku, že strany nezískávají vyšších výsledků v těch zemích, ve kterých dochází k fragmentaci.</p>\n<p>Ve všech výše zmíněných zemích, kde v posledních obdobích došlo k fragmentaci politického spektra, tedy nárůstu počtu stran v dolních komorách, se žádné straně nepodařilo získat výsledek přesahující 30 %. Tento trend se však neprojevuje ve všech výše zmíněných státech. Celkové hodnocení volá po širší politologické analýze.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13092",
    "autor": "Rostislav Vyzula",
    "strana": "",
    "vyrok": "No tak já tam nebudu na té koaliční radě, ale já bych ukázal tyto dva listy, kde prostě koalice hlasovala proti nám a řeknu jeden příklad, který je naprosto jasný z nedávné doby. A to byl zákon proti hazardu, kde právě díky tomu, že nás shodila a  nepodpořila nás koalice, tak obce přišly o 400 milionů korun ročně a to si myslím, že je jasný a já si myslím, že tohle to jako všichni ekonomové chápou.",
    "oduvodneni": "<p>Rostislav Vyzula mluví o vládním návrhu <a href=\"http://www.psp.cz/sqw/historie.sqw?T=579&amp;O=7\">zákona o dani z hazadních her</a>. Ten předložil za vládu ministr financí Babiš. Během projednávání byl načten v rozpočtovém výboru pozměňovací návrh, který <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115509\">původní sazby</a> (.pdf - § 4) 30 a 25 % <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">upravil na</a> (.pdf - návrh A) 35 a 23 %. To znamenalo zmíněný výpadek, o kterém Vyzula mluví.</p>\n<p>Údaj 450 milionů uvedl sám předkladatel návrhu, tedy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044048.htm#r5\">ministr financí Babiš</a>. Uvedl to během hlasování o tomto pozměňovacím návrhu. Ovšem řekl, že návrh znamená výpadek 300 milionů pro stát a \"pouze\" 150 milionů pro obce.</p>\n<p>Ze <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62925\">záznamu o hlasování</a> je zjevné, že vládní partneři hnutí ANO se vyslovili pro tento návrh, tedy proti přání hnutí ANO, jehož předseda zákon předkládal.</p>\n<p>Výrok je hodnocen jako neověřitelný. Vyzula uvádí korektně případ, kdy koaliční partneři hlasovali proti hnutí ANO. Výhrada k výroku je ta, že uvedená částka pouze obcím, ale také státu, což ovšem není zásadní pro tento výrok a pak to, že částku kvantifikoval ministr financí bez výpočtu či podkladu a na základě jeho slov nejsme schopni posoudit, jestli tato částka odpovídá budoucímu sníženému výběru daně.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13348",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem se vyjádřil, nebo lidovci se vyjádřili, že policejní reforma je plně v kompetenci ministra vnitra, ale je to současně i jeho politická zodpovědnost.",
    "oduvodneni": "<p>Byl to opravdu místopředseda Bartošek, kdo se k tématu vyjádřil 25. června 2016 v rozhovoru pro deník Právo o reformě Policie a krizi v koalici těmito <a href=\"http://www.kdu.cz/aktualne/z-medii/bartosek-kapitaliste-s-patentem-na-rozum-trhaji-de\">slovy</a>:</p>\n<p><i>\"Do situace vnášíme zdravý racionální pohled třeba v tom, když říkáme, ať se lidé nepletou navzájem do svých kompetencí a respektují vzájemně svá ministerstva. A na druhou stranu současně říkáme, že každé rozhodnutí s sebou nese zodpovědnost, a když to rozhodnutí bude špatné, nechť se z toho vyvodí osobní zodpovědnost.\"</i><i></i><i></i> Výrok hodnotíme jako pravdivý. Zároveň je nutné připomenout, že ohledně reformy Policie a otázek s ní spojených byla ustanovena poslanecká komise, které je místopředseda Bartošek členem. O jejím <a href=\"http://www.kdu.cz/aktualne/z-medii/spor-o-policii\">smyslu</a> se vyjádřil 1. srpna v pořadu ČT 24 Události, komentáře takto:</p>\n<p><i>\"Vyšetřovací komise není ani tak o pocitech jako o důkazech a úkolem vyšetřovací komise je to, aby shromáždila důkazy, posoudila je a aby zjistila, zda policejní reforma proběhla řádně, byla připomínkována, všichni měli možnost se k ní vyjádřit, zda tyto připomínky byly zapracovány a současně zjistit, zda důvodem k této policejní reformě nebyly jiné motivy, než pouze čistě reforma policie a v tento moment my jsme ve fázi, kdy vyšetřujeme, zjišťujeme a celá ta mozaika se nám teprve skládá.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13604",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Je 25 tisíc hektarů brambor a bývalo 110-120 tisíc. Přesně.",
    "oduvodneni": "<p>Senátor Jan Veleba upřesňoval údaje společně s Milanem Plodíkem a oba reagovali na procenta ploch, která uvedl Libor Honzárek. Výrok musíme označit jako nepravdivý, protože podle údajů za rok <a href=\"http://eagri.cz/public/web/file/465790/Zakladni_statisticke_udaje_komodity_Brambory_a_skrob_za_2015.pdf\">2015</a> je celkové množství produkčních ploch osázených bramborem na území ČR podle ministerstva zemědělství 18 911 ha (resp. 22 681 u všech typů). Podle těchto informací jsou celkové produkční plochy ještě menší, než upřesnil senátor Veleba.</p>\n<p>Navíc ovšem nesouhlasí jeho odhad celkového počtu produkčních ploch k osázení brambor z 60. let. Přes významný pokles těchto ploch na asi 200 000 hektarů v průběhu diskutovaného desetiletí, to bylo na konci 60. let stále výrazně více než 110 – 120 tisíc hektarů, které uvedl. Dokládá to <a href=\"https://www.czso.cz/documents/10180/20534368/320258a.pdf/e3976fc8-3a2f-4974-abeb-fa490b187bd7?version=1.0\">studie</a> Českého statistického úřadu \"<i>Postavení primárního sektoru v ekonomice ČR</i>\", konkrétně pak strany 27 a 28, které se věnují právě osevním plochám zemědělských plodin.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "14116",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Co se týká vlastnictví médií, tam je to (regulace vlastnictví médií, pozn. Demagog.cz) odloženo, tam ten čas je.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, protože regulace vlastnictví médií je odložena o patnáct dnů ode dne vyhlášení zákona. Zákon nabývá platnosti od 1. ledna 2017.</p>\n<p>Návrh zákona, který byl přijat <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=564&amp;ct1=0&amp;v=PZ&amp;pn=10&amp;pt=1\">Poslaneckou sněmovnou</a> i <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=564&amp;ct1=13\">Senátem</a>, říká v čl. I bodu 17 § 4a odst. 1:</p>\n<p><i>„Veřejný funkcionář uvedený v § 2 odst. 1 nesmí být provozovatelem rozhlasového nebo televizního vysílání nebo vydavatelem periodického tisku ani společníkem, členem nebo ovládající osobou právnické osoby, která je provozovatelem rozhlasového nebo televizního vysílání nebo vydavatelem periodického tisku.</i><i>“<br>\n  </i> V části sedmé tohoto návrhu zákona se pak uvádí:</p>\n<p><i>„Tento zákon nabývá účinnosti dnem 1. ledna 2017, s výjimkou čl. I bodu 17 v části týkající se § 4a, bodu 30, čl. II bodu 6 a čl. IV, které nabývají účinnosti patnáctým dnem po jeho vyhlášení.</i>“</p>\n<p>Zároveň se tento zákon podle čl. II bodu 6 nevztahuje na již zvolené veřejné funkcionáře:</p>\n<p><i>„Zákazy a omezení podle § 4a zákona č. 159/2006 Sb., ve znění účinném ode dne nabytí účinnosti tohoto zákona, se nevztahují na veřejného funkcionáře, který zahájil výkon veřejné funkce přede dnem nabytí účinnosti tohoto ustanovení.</i>“</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=564&amp;CT1=13\">Senátní verze</a> obsahovala také posunutí části zákona až na září 2017.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14372",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Před pár lety jsme měli situaci s Ruskem, která stále pokračuje, které absolutně ignoruje jakékoliv mezinárodní smlouvy a závazky a rozhodne se obsadit kus území nějaké jiné země. Máme velké konflikty uvnitř Evropské unie, jejíž setrvání je pro nás otázkou další existence. Máme novou Trumpovu administrativu, která úplně mění kormidlo fungování světové ekonomiky a politiky.",
    "oduvodneni": "<p>Europoslanec Niedermayer ve svém výroku popisuje měnící se klima v mezinárodní politice v posledních letech. Porušování dohod ze strany Ruska popisuje v kontextu anexe ukrajinského Krymu korektně. Jak dokazuje reakce mezinárodního společenství, kdy připojení Krymu přijalo jako legitimní jen <a href=\"http://www.businessinsider.com/six-countries-okay-with-russias-annexation-of-crimea-2016-5?IR=T\">minimum</a> zemí - Afghánistán, Kuba, Venezuela, Sýrie, Nikaragua a Severní Korea.</p>\n<p>Připojení území Krymu k Ruské federaci například odmítlo Valné shromáždění <a href=\"https://www.un.org/press/en/2014/ga11493.doc.htm\">OSN</a> v březnu roku 2014 100 hlasy proti 11. Otázkou nelegitimity anexe se měla zabývat v březnu 2014 Rada bezpečnosti OSN, <a href=\"http://www.securitycouncilreport.org/atf/cf/%7B65BFCF9B-6D27-4E9C-8CD3-CF6E4FF96FF9%7D/s_2014_189.pdf\">návrh</a> s podporou 13 členů Rady byl ale vetován Ruskou federací.</p>\n<p>V případě stavu Evropské unie je otázkou definice velkého konfliktu, pokud jde o problémy těch je několik. Mezi nejzásadnější jsou <a href=\"https://fas.org/sgp/crs/row/R44249.pdf\">obecně</a> považovány v této době tyto:</p>\n<ul>\n  <li>Řecká dluhová krize</li>\n  <li>Migrační a uprchlická krize</li>\n  <li>Odchod Velké Británie z EU</li>\n  <li>Hrozba Ruska</li>\n  <li>Terorismus</li>\n</ul>\n<p>Především odchod VB a problém s migrací vedl k otevření otázky budoucnosti EU. Například bývalý komisař <a href=\"http://www.dailynewsegypt.com/2016/06/29/former-eu-commissioner-verheugen-clear-signs-of-dissolution/\">G. Verheugen</a>, se domnívá, že tu existuje jasné riziko až rozpadu EU. Na druhou stranu připomíná, že v současném světě mohou státy Evropy přežit jen společně.</p>\n<p>Prozatím spíše prediktivní je poslední část tvrzení ohledně Trumpovy administrativy. Dle výroků prezidenta Trumpa je možné totiž očekávat <a href=\"https://www.theguardian.com/us-news/2016/nov/09/donald-trump-president-policy-immigration-agenda-healthcare\">cokoliv</a>. Je sice pravdou, že Trump již stihl například zrušit probíhající mezinárodní dohody o volném obchodu (<a href=\"http://zpravy.idnes.cz/americky-prezident-donald-trump-spojene-staty-americke-usa-transpacificke-partnerstvi-gu4-/zahranicni.aspx?c=A170123_180152_zahranicni_ekl\">TPP)</a>, k podobné dohodě s EU (<a href=\"http://www.euractiv.com/section/trade-society/news/commission-and-us-government-urge-trump-to-have-political-will-on-ttip/\">TTIP</a>) se administrativa zatím vyjadřuje opatrně a je spíše stranou zájmu. Americký prezident má ovšem také záměry s dohodou NAFTA, kterou chce upravit více ve prospěch své země.</p>\n<p>Trump ale zároveň prohlašuje, že bude dávat přednost spíše bilaterálním jednáním než hromadným dohodám. Na druhou stranu sice prohlásil, že <a href=\"http://www.reuters.com/article/us-usa-trump-nato-obsolete-idUSKBN14Z0YO\">NATO</a> jako organizace je zastaralé, ale zároveň si přeje jeho pokračování.</p>\n<p>Popisoval <a href=\"http://www.telegraph.co.uk/business/2016/07/24/donald-trump-threatens-to-pull-us-out-of-the-world-trade-organis/\">WTO</a> jako katastrofu, ale zároveň zatím nic neukazuje na faktickou snahu o změnu <a href=\"http://www.reuters.com/article/us-usa-trump-wto-idUSKBN13J15U\">postavení</a> USA v této organizaci. Problematickou se také ukazuje budoucí podoba vztahů USA a společné Evropy, vzhledem například k tomu, jak se Trumpova administrativa vyjadřuje na adresu <a href=\"http://www.euronews.com/2017/02/10/eu-tells-trump-to-mind-his-own-business\">soudržnosti</a> EU. Ale opět je potřeba říct, že i zde je patrné, že podoba se neustále <a href=\"http://www.reuters.com/article/us-eu-trump-donalds-idUSKBN15K0L1\">mění</a> a výsledky mohou být různé.</p>\n<p>I přes určité výhrady je tedy možné tvrdit, že s Trumpovou administrativou je možné očekávat změny na světové scéně, i když se zatím jedná spíše o verbální náznaky než ucelenou faktickou politiku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14628",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jediným, kdo zrušil nějaké ministerstvo, tak byla právě ODS, která zrušila ministerstvo informatiky.",
    "oduvodneni": "<p>Ministerstvo informatiky fungovalo v České republice v letech 2003–2007. <a href=\"https://www.zakonyprolidi.cz/cs/2007-110#p1-1\">Zrušeno bylo</a> skutečně za vlády ODS, konkrétně za druhé vlády Mirka Topolánka v roce 2007. Od té doby již další ministerstvo nevzniklo a ani nezaniklo.</p>\n<p>Někteří členové vlády zastávají své pozice, aniž by přímo kontrolovali nějaký resort. Za vlády Mirka Topolánka to byl např. vicepremiér pro evropské záležitosti <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Alexandr Vondra</a>. V současné vládě jde o Pavla Bělobrádka a Jana Chvojku. Pokud ale přihlížíme k ministerstvu jako čistě ústřednímu orgánu státní správy, má Udženija pravdu. Jako jediné fakticky zaniklo ministerstvo informatiky.</p>\n<p>Připomeňme ovšem zánik, vznik či úpravu kompetencí ministerstev v 90. letech. To bylo však spojeno s transformací země a šlo o výjimečnou situaci, tudíž k ní v hodnocení nepřihlížíme. Pouze pro informaci uveďme, že existovalo např. ještě v době <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vlády Václava Klause</a> (1992–1996) ministerstvo pro správu národního majetku a jeho privatizaci nebo ministerstvo státní kontroly. Ta však byla v průběhu těchto období zrušena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15396",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme třeba v rámci naší kampaně spojili, spustili stránku úřad.piráti.cz, kde jsme ukázali živě, jak funguje založit s.r.o. během jednoho dne, kde si to člověk za 10 minut nakliká. (...)  My jsme deseti firmám, deseti lidem, kteří použili tu aplikaci jako demo verzi funkční založili tu firmu tímto způsobem.",
    "oduvodneni": "<p>Server <a href=\"https://urad.pirati.cz/\">urad.pirati.cz</a> skutečně představuje veřejnosti řešení, které významně zlevňuje a zjednodušuje založení společnosti s ručením omezeným.</p>\n<p>Podle webu stojí nyní právní úkony související se zřízením společnosti 10 113 Kč. Online řešení Pirátů tuto cenu srazí na částku 500 Kč, kterou bude moci budoucí podnikatel zaplatit online. Prvních deset firem (jejich seznam se nám nepodařilo dohledat) založila tímto způsobem strana na své náklady, ostatní uživatelé si proces mohou otestovat alespoň v rámci demo verze.</p>\n<p>Aplikaci jsme vyzkoušeli a s její pomocí bychom skutečně mohli založit firmu do deseti minut. Ověří duplicitu názvu firmy, umožní přidat společníky a dokonce registruje firmu k finančnímu úřadu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15652",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je to prezident, se kterým máme mnoho programových přesahů a má také mnoho bodů, se kterými nesouhlasíme. My jsme jako jediná strana protiislámští, protiimigrační, chceme nulovou toleranci, odmítáme diktát Bruselu, v tom jsou ty přesahy, ty přesahy nejsou v přijetí eura, prezident Zeman to nevylučuje, my to vylučujeme. ",
    "oduvodneni": "<p>Jedním z hlavních bodů <a href=\"http://www.spd.cz/novinky/tomio-okamura-volebni-program-hnuti-spd-2017\">programu</a> hnutí Svoboda a přímá demokracie, jehož předsedou je Tomio Okramura, je „<i>Konec diktátu EU“</i>. Hnutí SPD je tak pro referendum a následné vystoupení z Evropské unie, Miloš Zeman pak tvrdí, že by byl pro referendum o vystoupení z EU, avšak sám by podpořil <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-je-pro-referendum-o-ceskem-odchodu-z-eu-a-nato-hlasoval-by-ale-proti_201606302005_mkopp\">setrvání</a> v evropském společenství. V tomto bodě je tak programový přesah jen částečný.</p>\n<p>Dalším programovým přesahem má být dle Tomia Okamury stanovisko proti islámu. V programu SPD je cílem zakázat islámské náboženství jako takové. Ač Miloš Zeman v roce 2011 označil <a href=\"http://zpravy.idnes.cz/nepritelem-je-islam-pripomnel-svetu-prezidentsky-kandidat-zeman-py3-/domaci.aspx?c=A110627_175624_domaci_jw\">islám</a> za nepřítele, tak podle prohlášení jeho mluvčího <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1621357-ovcacek-zeman-islam-zakazovat-nechce-podporuje-jen-ceske-obcany\">Jiřího Ovčáčka</a> nikdy nebyl pro jeho zákaz na území České republiky.</p>\n<p>Co se týče problematiky tzv. nelegálních imigrantů, tak hnutí Tomia Okamury hlásá ve svém programu „<i>nulovou toleranci nezákonné migraci“</i>. Miloš Zeman pak uvedl, že <a href=\"https://www.novinky.cz/domaci/404325-zeman-chce-kvuli-migraci-uzavrit-vnejsi-hranice-evropske-unie.html\">nelegální migrace</a> je největší zkouškou pro EU a byl by pro uzavření vnějších hranic EU. Problém s <a href=\"http://zpravy.idnes.cz/milos-zeman-rozhovor-financial-times-uprchlici-f5u-/zahranicni.aspx?c=A161002_111538_zahranicni_pku\">ekonomickými migranty</a> by pak prezident Zeman řešil jejich přemístěním na neobydlené řecké ostrovy nebo do prázdných míst v severní Africe.</p>\n<p>SPD v tomto ovšem není osamoceno. O hlasy voličů se ucházejí strany, které akcentují striktní odmítání migrantů. Z menších stran jsou pro zamezení příchodu uprchlíků z „<i>islámských zemí“</i><a href=\"http://blokprotiislamizaci.cz/volby2017/\">BPI</a> (stejně tak chtějí zákaz islámu), podobné kroky akcentují i např. <a href=\"http://www.stranazdravehorozumu.cz/program-2017/\">Rozumní</a>. Pokud diktátem Bruselu Okamura míní kvóty na uprchlíky, tak ty odmítají všechny politické strany včetně stran vládních (koneckonců česká vláda <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">proti nim hlasovala</a>). Diktát Bruselu lze chápat v praktickém ohledu také jako snahu o vystoupení z EU, což kromě Okamurovy strany podporují např. <a href=\"https://www.svobodni.cz/wp-content/uploads/2017/08/volebni-program-2017.pdf\">Svobodní</a> (str. 7), hnutí <a href=\"https://www.referendum.cz/cil-voleb-2017/\">Referendum o Evropské unii</a> a další menší subjekty.</p>\n<p>Názory jednotlivých stran na postavení České republiky v Evropské unii lze porovnat také na <a href=\"http://www.ceskatelevize.cz/ct24/tema/484354-volby-2017-zahranicni-politika\">webu České televize</a>.</p>\n<p>Ač hnutí SPD ve svém programu nemá vyloženě bod, který by byl proti přijetí eura, Tomio Okamura deklaroval, že odmítají přechod k evropské měně. Miloš Zeman prohlásil, že <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">přijetí eura</a> by neuškodilo české suverenitě a že by se pouze změnil způsob, jakým se popisují ekonomické jevy. Zeman také opakovaně vyjádřil názor, že Česká republika by mohla společnou evropskou měnu přijmout, pokud by eurozónu <a href=\"https://zpravy.idnes.cz/zeman-studenti-vsfs-kurz-koruny-dow-/domaci.aspx?c=A170418_101830_domaci_kop\">opustilo Řecko</a>.</p>\n<p>Dalším bodem hnutí SPD v jejich programu pro nadcházející volby je „<i>osmitýdenní základní výcvik pro mladé na obranu naší země“</i>. Z dalších <a href=\"http://www.ceskenoviny.cz/zpravy/pro-okamurovu-spd-bude-uspechem-vysledek-nad-10-procent/1508510\">vyjádření</a> vyplývá, že výcvik by měl být povinný. Miloš Zeman pak považuje povinný vojenský výcvik za <a href=\"https://www.tyden.cz/rubriky/domaci/zeman-povinna-vojenska-sluzba-jsou-vyhozene-penize_414912.html\">vyhozené peníze</a>. Prezident Zeman by byl spíše pro formu <a href=\"https://www.novinky.cz/domaci/363967-zeman-je-pro-domobranu-s-trimesicnim-vycvikem.html\">dobrovolnické domobrany</a> s tříměsíčním výcvikem, která by nebyla součástí profesionální armády.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15908",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Měli jsme dlouhodobou ekonomickou strategii, která měla určitý reálný základ. Potřebovali jsme, aby přišli zahraniční investoři a vytvořili pracovní místa. Skutečně je vytvořili, byl jsem ve Škodovce nebo v Hyundai v Nošovicích a ano, lidé tam mají slušnou a slušně placenou práci.",
    "oduvodneni": "<p>V České republice byla 1. listopadu 1992 <a href=\"https://www.czechinvest.org/cz/O-CzechInvestu/Historie\">zřízena</a> pod ministerstvem průmyslu a obchodu ČR příspěvková agentura, a to Česká agentura pro zahraniční investice CzechInvest, která se v dnešní době věnuje podpoře zahraničních a tuzemských investic.</p>\n<p>Podle výroční zprávy za rok 2016 dojednala agentura CzechInvest s domácími a zahraničními investory celkem 100 investičních projektů v hodnotě 64,4 miliard Kč, které by v budoucnosti měly vytvořit přibližně 12 tisíc pracovních <a href=\"https://www.czechinvest.org/getattachment/b55a3c81-d7b6-45ce-8f06-53baa2c48322/Annual-Report-2016\">míst</a> (.pdf).</p>\n<p>Pokud se zaměříme pouze na zahraniční investice v roce 2016, bylo vytvořeno 78 projektů v hodnotě 53,3 milionů Kč a počet nově vzniklých pracovních míst v budoucnosti by měl být kolem 10 <a href=\"https://www.czechinvest.org/getattachment/b55a3c81-d7b6-45ce-8f06-53baa2c48322/Annual-Report-2016\">tisíc</a> (.pdf).</p>\n<p>V České republice zatím převažují zahraniční investice nad domácími, což je možné ilustrovat i tabulkou níže, která ukazuje vývoj investic od roku 2012.</p>\n<iframe id=\"datawrapper-chart-WGzQg\" src=\"//datawrapper.dwcdn.net/WGzQg/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"310\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16164",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Díky Mirkovi Topolánkovi jsme přijali Lisabonskou smlouvu (...) on ji podepsal, potom ji musel podepsat Klaus, který nechtěl podepsat.",
    "oduvodneni": "<p>Tehdejší premiér Mirek Topolánek Lisabonskou smlouvu skutečně prosadil a podepsal, později ji podepsal i prezident Václav Klaus, přestože s ní nesouhlasil.</p>\n<p><a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Lisabonská smlouva</a> (.pdf) byla podepsána 13. prosince 2007 v Lisabonu a Českou republikou ratifikována 3. listopadu 2009. Mirek Topolánek z pozice premiéra tuto smlouvu protlačil <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=48969\">legislativním procesem</a>. Nešlo o automatickou věc, ODS nebyla přijetí zcela nakloněna, což dokládá zejména hlasování v Poslanecké sněmovně. Zde byla ODS rozdělena na dva stejně silné celky.</p>\n<p>Topolánek během projednávání smlouvu <a href=\"https://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046042.htm\">veřejně podpořil</a>. 17. února 2009, kdy se o smlouvě jednalo v Poslanecké sněmovně, uvedl:</p>\n<p>„<i>Úplně závěrem bych chtěl říct, proč si myslím, že bychom měli Lisabonskou smlouvu ratifikovat, a to tak, že bez nějakého dalšího prodlení. Neratifikace nám nepřináší vůbec nic. Neexistuje totiž alternativa, tak jsme postaveni před rozhodovací proces: buď ratifikovat Lisabonskou smlouvu a pohybovat se v tom prostředí, které je dáno, nebo – a o tom jsem také přesvědčen – se dostat v případě neratifikace na periferii a nakonec se dostat do situace, kdy nebudeme u stejného stolu, ať už se u něj rozhoduje o čemkoliv.</i><i></i><i>Mé rozhodování je velmi racionální. Není to rozhodování, že bych jásal, jako jsme byli nuceni za minulého režimu, nad každou pitomostí. Nejásám nad Lisabonskou smlouvou, ale budu hlasovat pro, a vyzývám k tomu i své kolegy.</i>“</p>\n<p>Stejně tak zmiňovaný Mirek Topolánek <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/m--topolanek-schvalte-lisabonskou-smlouvu!-zpusobi-konec-soucasneho-charakteru-integrace-57062/\">přednesl v Senátu projev</a>, ve kterém senátory vyzval k hlasování pro schválení. Řekl zde:</p>\n<p>„<i>Jako premiér České republiky jsem po tvrdém vyjednávání smlouvu podepsal a logicky a se vší odpovědností podporuji ratifikaci.</i><i></i><i></i><i>Jako předseda Občanské demokratické strany a poslanec jsem přes všechny výhrady, spíše politicky a rozumem, než s přesvědčení a srdcem, hlasoval pro. A jako člověk, demokrat a občan České republiky, těm z Vás, kteří jsou svobodní, nezávislí, aktivní, prozápadní a odpovědní, doporučuji totéž!</i>“</p>\n<p>Prezident Václav Klaus <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1375556-klaus-podepsal-lisabon\">podepsal Lisabonskou smlouvu</a> 3. listopadu 2009.</p>\n<p>Učinil tak poté, co Ústavní soud rozhodl o tom, že smlouva není v rozporu s českým ústavním řádem.</p>\n<p>Václav Klaus sice svým podpisem respektoval rozhodnutí soudu, ale <a href=\"https://zpravy.idnes.cz/dokument-prezident-klaus-vysvetluje-proc-podepsal-lisabon-pqc-/domaci.aspx?c=A091103_161503_domaci_kot\">trval na tom</a>, že díky Lisabonské smlouvě přestává být Česká republika suverénním státem. Podle zákona ji zřejmě nebyl nucen podepsat, ovšem byl poslední hlavou státu v Evropě a jeho pozice po ratifikaci v obou komorách a po projednání před Ústavním soudem byla již komplikovaná.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16420",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já bych spíše upozornil, že (za první republiky, pozn. Demagog.cz) jste měl možnost dát tzv. bílý lístek, tzn. když jste neměl nikoho, kdo by se vám hodil, tak jste hodil bílý lístek.",
    "oduvodneni": "<p>Vzhledem k principu tajnosti voleb opravdu nebylo možné donutit voliče k výběru některého z kandidátů, s bílými lístky jako výslovným nesouhlasným projevem voliče uznávaným státem však počítala až úprava volebního práva za třetí republiky. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>V Československu existovala (s přestávkami vynucenými 2. světovou válkou) v letech 1920-1954 volební <a href=\"https://www.epravo.cz/vyhledavani-aspi/?Id=1704&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">povinnost</a> (§ 6). Voliči tak měli povinnost dostavit se k volebním urnám a hodit do nich volební obálku. Vzhledem k tomu, že byly volby tajné, nemusel volič vložit do obálky žádný hlasovací lístek či vložit hlasovací lístek poškozený, čímž se stal jeho hlas neplatným. Za toto mu samozřejmě nehrozil žádný postih, neboť vzhledem k tajnosti voleb byly všechny volební obálky stejné a nedalo se rozlišit, kdo jak hlasoval. Stát tak tím pádem neměl jinou možnost než tento projev volebního práva respektovat, vyžadovala se pouze volební účast.</p>\n<p>Rok 1946 s nástupem třetí republiky však přinesl změnu, neboť bylo uzákoněno oprávnění vhodit lístek <a href=\"https://www.zakonyprolidi.cz/cs/1946-67#p27-2\">prázdný</a>. Voliči jej obdrželi v <a href=\"https://www.zakonyprolidi.cz/cs/1946-67#p19-3\">rámci</a> kandidátních listin spolu s ostatními kandidátkami stran. Stát tak oproti předchozí úpravě výslovně počítal s <a href=\"http://www.totalita.cz/volby/volby_1946_02.php\">nesouhlasným</a> projevem voliče a umožnil mu jej výslovně projevit. Prázdné lístky se počítaly jako každé jiné lístky, vrcholu své popularity pak dosáhly v roce 1948 v prvních parlamentních volbách po nástupu komunistického režimu, kdy bílý lístek <a href=\"https://archiv.ihned.cz/c1-899335-parlamentni-volby-v-letech-1918-1989\">vhodilo</a> 10,7 % voličů.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16676",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "LN: Kdybyste dostal od vedení ANO nabídku na prezidentskou kandidaturu, přemýšlel byste o ní?\n\nMěli jsme o tom fakticky jedinou podrobnější debatu. Řekl jsem, že ke kandidatuře nemohu dělat zároveň ministra obrany. Dělám ministra, hlídám miliardy a nechci udělat botu jako řada lidí přede mnou. Navíc zakázky na obraně zahrnují věci od sponek na papír až po inteligentní munici. Těžko vyloučíte, že nějaký případný sponzor nebude svázaný s dodávkami pro resort. Udělali jsme si s panem předsedou soupis takových praktických překážek a okolností. Pak bylo ticho a vlastně to vyšumělo.",
    "oduvodneni": "<p>Přestože Martin Stropnický byl předsedou hnutí ANO Andrejem Babišem několikrát zmiňován jako vhodný prezidentský kandidát, oficiálním kandidátem hnutí se nikdy nestal. Demagog.cz nemůže ověřit, jestli spolu Babiš se Stropnickým vedli zmíněnou debatu. Sám Stropnický ještě v únoru 2017 kandidaturu neodmítal, když se <a href=\"https://www.info.cz/cesko/kandidatura-na-prezidenta-zalezi-zda-me-zvoli-mistopredsedou-ano-rika-stropnicky-pro-info-cz-3992.html\">vyjádřil</a>, že to záleží na tom, jestli bude <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2044702-kryt-zada-babisovi-bude-i-nadale-faltynek-vedeni-doplnili-brabec-a-stropnicky\">z</a> volen místopředsedou ANO. Následně skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2044702-kryt-zada-babisovi-bude-i-nadale-faltynek-vedeni-doplnili-brabec-a-stropnicky\">zvolen</a> byl. V dubnu 2017 nicméně Babiš <a href=\"https://www.irozhlas.cz/domaci/babis-kandidata-na-prezidenta-nema-stropnicky-bude-volebni-lidr-v-praze_1704071132_\">oznámil</a>, že Stropnický zájem o kandidaturu nemá. V říjnu Babiš <a href=\"https://www.novinky.cz/domaci/452852-babis-couva-z-prezidentskych-voleb-ano-zrejme-kandidata-nepostavi.html\">oznámil</a>, že hnutí ANO nepostaví do prezidentské volby vlastního kandidáta.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16932",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Komunisti řekli - máme tady 7 bodů, který dáte do svýho programu, jinak vám ty ruce nezvedneme, zakomponovali jste je tam.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, i když aktuální <i>Programové prohlášení vlády</i> neobsahuje jeden z požadavků komunistů - a to zdanění církevních restitucí, u kterých však ANO s ČSSD rovněž ustupují. Na začátku června (2018) se Andrej Babiš k církevním restitucím <a href=\"https://zpravy.idnes.cz/babis-zdaneni-cirkevnich-restituci-kscm-fdf-/domaci.aspx?c=A180604_093215_domaci_kop\">vyjádřil takto</a>:</p>\n<p>„<i>Byly prodražené o 54 miliard a proto už pět let říkám, že je potřeba to zdanit.</i>“</p>\n<p>Dále řekl:</p>\n<p><i>„My s tím souhlasíme dlouhodobě, předpokládám, že ČSSD se k tomu přidá. Není to nové téma, my jsme o tom ani nemluvili v rámci vyjednávání o nějáké podpoře KSČM.“</i></p>\n<p>KSČM je ochotna zvážit toleranci menšinové koaliční vlády ANO a ČSSD, pokud bude v programovém prohlášení obsaženo <a href=\"https://www.kscm.cz/cs/aktualne/stanoviska/postoj-kscm-k-podpore-vlady-cr\">sedm základních programových požadavků</a>, a to: trvalý růst minimální mzdy, valorizace důchodů, ochrana přírodních zdrojů před zcizením do zahraničních rukou, zvýšení podílu veřejného sektoru v hospodaření s vodou, zdanění církevních restitucí, zabránění dalšímu nárůstu ceny bydlení a podpora výstavby obecních bytů, udržení kvalitní a dostupné péče bez zvyšování spoluúčasti pacientů.</p>\n<p>27. června vláda Andreje Babiše schválila finální verzi <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni-vlady-165960/\"><i>Programového prohlášení vlády</i></a>, které bylo zveřejněno na webu vlády. Oproti <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">původnímu</a> programovému prohlášení <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andreje-babise-kscm-zahranicni-mise_1806271715_pj\">byla změněna věta</a> týkající se zahraničních misí, které komunisti předtím kritizovali. Původní věta zněla takto:</p>\n<p>„<i>Posílíme účast na mírové a výcvikové misi v Afghánistánu (Resolute Support), zvýšíme přítomnost v Iráku.</i>“</p>\n<p>V aktuálním <i>Programovém prohlášení vlády</i> byla věta změněna následovně:</p>\n<p>„<i>V souladu se schváleným mandátem budeme pokračovat v účasti na mírových výcvikových misích v Afghánistánu (Resolute Support), Iráku a Mali.</i>“</p>\n<p>Právě posílení zahraničních misí kritizoval předseda komunistů Filip, který se kvůli němu sešel v květnu s Babišem a předsedou ČSSD Hamáčkem. Tehdy novinářům sdělil, že pokud bude prohlášení takový závazek obsahovat, tak KSČM nepodpoří vládu ANO a ČSSD.</p>\n<p>Dle Hamáčka došlo v aktualizovaném prohlášení pouze ke kosmetickým změnám, k misím se konkrétně vyjádřil následovně:</p>\n<p>„<i>Příkladem jsou zahraniční mise. U těch došlo k aktualizaci v tom směru, že posílení zahraničních misí odsouhlasila na začátku června Poslanecká sněmovna. Kromě těchto drobností je programové prohlášení totožné s tím, které schválila socdem v referendu.</i>“</p>\n<p><i>Programové prohlášení vlády</i> však stále neobsahuje všech sedm priorit KSČM - a to konkrétně zdanění církevních restitucí. Na dotaz o spokojenosti komunistů s programovým prohlášením reagoval předseda Filip takto:</p>\n<p>„<i>Uvidím, jak se k textu (prohlášení) zachovají nově jmenovaná ministři.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17188",
    "autor": "Václav Kubín",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ostrava-Jih je de facto šesté největší město Česka se 110 tisíci obyvateli a nemá vlastní pohotovost.",
    "oduvodneni": "<p>Dle <a href=\"https://www.ostrava.cz/cs/urad/hledam-informace/aktualni-informace/pocet-obyvatel-ve-spravnim-obvodu-statutarniho-mesta-ostravy/Obvody2.pdf\">sčítání </a>obyvatel měla Ostrava-Jih v roce 2016 už 103 188 obyvatel. Podle sčítání obyvatel obcí, které prováděl Český statistický úřad v roce <a href=\"https://www.czso.cz/documents/10180/32853387/1300721603.xlsx/808f4866-35e6-4d4f-95ec-962c5e5f1588?version=1.0\">2016</a>, by se tak pohybovala na 5.-6. místě v souboji s Libercem. S počtem 110 tisíc by však obsadila pátou pozici. </p><p>Pohotovost v Ostravě-Hrabůvce, která spadá pod městský obvod Ostrava-Jih, byla z rozhodnutí statutárního města ukončena ke dni 28. 2. 2013. Pohotovostní službu pro děti i dospělé <a href=\"https://www.fno.cz/lekarska-pohotovost/lekarska-pohotovost\">nabízí</a> Fakultní nemocnice Ostrava, mají také specializovanou zubní, oční a ORL pohotovost. Pohotovosti fungují na spolupráci městské a fakultní nemocnice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17700",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "TAKÁČ: Proč vy a pan Čižinský nejste v té radě?\nPOSPÍŠIL: My jsme to vysvětlili už podrobně, i ve vaší televizi (...), my jsme jasně řekli, že přinášíme do Prahy nový styl, novou formu vlády, chceme, aby v radě za nás byli experti. (...) Já jsem jasně řekl, že jsem připraven dělat primátora. Piráti si jasně řekli, že pokud nebudou mít primátora oni, zbourají tuto koalici.",
    "oduvodneni": "<p>Cíl prosadit do Rady hl. m. Prahy osoby s odbornou zkušeností uvedl Jiří Pospíšil při <a href=\"https://ct24.ceskatelevize.cz/domaci/2645339-zadni-funkcionari-ale-experti-predstavila-budouci-prazska-koalice-sve-radni\">briefingu</a> lídrů pražské koalice 7. listopadu 2018 (druhé video, čas 4:15).</p><p>„<em>Do městské Rady, jak už také kolegové naznačili, jsme primárně dávali politiky, kteří daným tématům rozumí. Kteří nejen mají v uvozovkách nějakou stranickou funkci, a tak si zaslouží být v městské Radě, ale minimálně za nás, a je to i u kolegů, dáváme do městské Rady odborníky, kteří odborným gescím, které budou mít na starosti, rozumí, a budou je tedy spravovat a vykonávat lépe než třeba pan Dolínek (...).</em>“</p><p>Bezprostředně po ohlášení výsledků voleb vznesly ze tří potenciálních koaličních partnerů nárok na primátorské křeslo zástupci Pirátů a hnutí Praha sobě. Zástupce Spojených sil pro Prahu Jiří Pospíšil pro server <a href=\"https://praha.idnes.cz/komunalni-volby-2018-praha-vyjednavani-prazsky-magistrat-koalice-pirati-praha-sobe-ods-primator-ciz-iod-/praha-zpravy.aspx?c=A181008_431494_praha-zpravy_rsr\">iDnes.cz</a> dne 8. října 2018 uvedl: „<em>Pro nás je klíčový program, funkce primátora je podružná a neřešíme ji.</em>“<br/><br/>Piráti odůvodňovali svůj nárok na primátorské křeslo největším percentuálním ziskem platných <a href=\"https://www.volby.cz/pls/kv2018/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0&amp;xvyber=0\">volebních hlasů</a> z potenciální trojkoalice. Piráti získali 17,07 %, Praha Sobě 16,57 % a Spojené síly pro Prahu 16,29 %. Hnutí Praha Sobě naopak argumentovalo tím, že jeho lídr Jan Čižinský získal ze všech zvolených zastupitelů hl. m. Prahy nejvyšší počet <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">preferenčních hlasů</a>, konkrétně 80 552.</p><p>Jan Čižinský později dle serveru <a href=\"https://ct24.ceskatelevize.cz/regiony/2633327-pospisil-chce-hlavne-koalici-na-postu-prazskeho-primatora-netrva\">ČT 24</a> uvedl, že už na primátorském postu nadále netrvá: „<em>My ustupujeme z ambice mít primátora a v rámci toho, aby vznikla koalice, která bude stabilní po celé čtyři roky.</em>“<em> </em></p><p>Jiří Pospíšil se pak vyjádřil v podobném duchu. Při briefingu dne 25. října 2018 uvedl, že je připraven ujmout se funkce primátora. Zároveň ale také zdůraznil, že na primátorské funkci netrvá. Pospíšil se <a href=\"https://ct24.ceskatelevize.cz/regiony/2633327-pospisil-chce-hlavne-koalici-na-postu-prazskeho-primatora-netrva\">vyjádřil</a> (čas 2:25) tak, že nechce lpěním na primátorské funkci ohrozit vznikající koalici, ve které na primátorské funkci trvají Piráti: „<em>Jednání jasně ukazují, že buď Piráti získají post primátora, nebo nebude tato koalice. (...) Případná patová situace ohrožující vznik koalice by zklamala celou řadu Pražanů, kteří chtějí změnu na pražské radnici. (...) Po dlouhém jednání a dlouhém rozhodování s našimi zastupiteli a v rámci naší koalice tak, aby vznikla a mohla přinést nový politický styl a novou politickou kulturu na magistrát, jsme se rozhodli, že nebudeme trvat na postu primátora.</em>“</p><p>Pražským <a href=\"https://ct24.ceskatelevize.cz/regiony/2649077-hribova-era-zacina-prazska-koalice-podepise-smlouvu\">primátorem</a> se tak nakonec stal lídr pražských Pirátů Zdeněk Hřib.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17956",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Ne že bych obhajoval těžení kryptoměn v poslaneckém bytu, ale fyzika je neúprosná. Pokud spálíte elektřinu, kterou přeměníte na teplo, tak jestli to uděláte přímotopem, o který on žádal, protože tam byla zima, nebo jestli to uděláte tímto přístrojem, tak je to jedno. Z fyzikálního hlediska, co se týká životního prostředí, tak k žádnému plýtvání nedošlo.\n",
    "oduvodneni": "<p><a href=\"http://wiki.matfyz.cz/wiki/5a._Z%C3%A1klady_termodynamiky_a_statistick%C3%A9_fyziky_-_termodynamika\"></a>V případě přemeny energií je výše zmiňovaná přeměna elektrické energie na teplo tou vůbec <a href=\"https://eluc.kr-olomoucky.cz/verejne/lekce/430\">nejefektivnější</a>, dosahující skoro 100% efektivity. Přeměnu tepla v elektrickém vodiči určuje <a href=\"https://www.cez.cz/edee/content/file/static/encyklopedie/encyklopedie-energetiky/05/zakony_1.html\">Joulův-Lenzův zákon</a>, který říká, že <a href=\"https://edu.techmania.cz/cs/encyklopedie/fyzika/elektricky-proud/elektricky-proud-teplo\">teplo</a> je rovno násobku napětí, proudu a času, po kterou prochází vodičem elektrický proud (Qj=U*I*t). </p><p>Rovnice je velice podobná výpočtu práce (<a href=\"https://edu.techmania.cz/cs/encyklopedie/fyzika/elektricky-proud/prace-vykon-elektrickeho-proudu\">výkonu</a>) elektrického proudu, kdy se výkon rovná násobku napětí, proudu za čas (W=U*I*t). Tato práce současně vyjadřuje elektrickou energii přeměněnou ve vodiči (ve spotřebiči) v jinou formu energie – teplo. </p><p>Vzhledem k souvislosti proudu a napětí ve vodiči s odporem dle <a href=\"https://edu.techmania.cz/cs/encyklopedie/fyzika/elektricky-proud/ohmuv-zakon-pro-cast-obvodu\">Ohmova zákona</a> je možno vzorec o teplo rozšířit o odpor takto: Qj=R*I²*t.<br/><br/>Lze tvrdit, že v ideálním případě tedy Qj teplo je rovno W výkonu, a pokud tedy bude výkon obou elektrických soustav stejný, budou obě elektrické soustavy (přímotop a PC) vyzařovat stejné teplo.</p><p>Nutno podotknout, že i když přeměna tepla je u obou elektrických zařízení totožná, efektivita následného přenosu tepla do prostředí už se může lišit. Z praktického hlediska je zajímavý pokus provedený herní stránkou <a href=\"https://www.pugetsystems.com/labs/articles/Gaming-PC-vs-Space-Heater-Efficiency-511/\">Puget systems</a>, kdy porovnávala efektivitu výroby tepla počítačové herní soustavy a elektrického přímotopu. Výsledky obou zařízení, pokud jde o produkci tepla, byly skoro totožné.</p><p>Pokud jde o praktické využití tepla z počítačů, existuje několik <a href=\"https://www.bbc.com/news/magazine-32816775\">příkladů</a>, kdy se toto „zbytečné“ teplo využívá dále například k vytápění prostor či ohřevu vody v budovách. V případě těžby crypto měn existuje zatím jen jeden oficiálně realizovaný projekt „radiátoru“ od firmy <a href=\"https://www.digitaltrends.com/computing/cryptocurrency-heater-quarnot/\">Quarnot</a>.</p><p><a href=\"https://ct24.ceskatelevize.cz/veda/2643677-tezba-bitcoinu-spotrebuje-oproti-tezbe-zlata-dvojnasobek-energie\">Težba kryptoměn</a> obecně a její energetická náročnost se stala také cílem výzkumu, jehož zjištění publikované v odborném časopisu <a href=\"https://www.nature.com/articles/s41893-018-0152-7.epdf?referrer_access_token=ILxBGhfkQU-yfUikjYNMn9RgN0jAjWel9jnR3ZoTv0NdJEcpPQZqiP9V_5sRM6OFeEt1maRlkYa2rAMRc-x1aQl7SokzPBhFuBWBrHzSU7tcnIzqYuudsGiiO3PoitcCxNLtospps76D2sFti-sZ-HMZnq2hCX4SW3qNVCX-IwqjOIj56eyqVoooZl0vWGlbnO9tuA8vrlnpT-sha4iO-52WTQUurWpN0zy98oqtSKvE9ZqUbhI_d4CrbyvpMBLLoEd03XZfuoeUi9PVJ8Y5wOktHzECdNUTtYdbvd5xGytvYUEC8KxmcSUiFENCWY4e&amp;tracking_referrer=www.theguardian.com\">Nature sustainability</a> potvrzují vysokou energetickou náročnost procesu těžby kryptoměn.</p><p>Celá otázka ekologičnosti způsobu vytápení vzešla ze situace, na kterou odkazuje moderátor Seznamu Zpráv, kdy v květnu 2018 vešlo ve známost, že pirátský poslanec Tomáš Vymazal vykazoval vysoké náklady na spotřebu elektrické energie, kterou využíval k topení ve svém přiděleném bytě skrze počítač uzpůsobený pro těžbu kryptoměny. Souhrn celé kauzy lze dohledat například <a href=\"https://www.irozhlas.cz/zpravy-domov/tomas-vymazal-pirati-ucet-elektrina-topeni-pomoc-charita_1805251650_pla\">zde</a>.</p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18212",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Zdůrazňuji, že jsem v průzkumu zařazen poprvé.",
    "oduvodneni": "<p>Ve zmiňovaném <a href=\"https://www.stem.cz/popularita-stranickych-osobnosti-v-cervnu-2019/\">průzkumu</a> agentury STEM je Marek Výborný zařazen poprvé. Neobjevil se například ani v dubnovém <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4922/f9/pi190506.pdf\">šetření</a> důvěry stranickým představitelům CVVM. Je však potřeba dodat, že Marek Výborný se stal teprve koncem března <a href=\"https://ct24.ceskatelevize.cz/domaci/2773091-zive-novym-predsedou-lidovcu-je-marek-vyborny-strana-nyni-vybira-mistopredsedy\">předsedou</a> KDU-ČSL, když porazil Mariana Jurečku na sjezdu lidové strany. V průzkumu CVVM tak ještě figuruje Pavel Bělobrádek, který byl zařazen také v lednovém <a href=\"https://www.stem.cz/popularita-stranickych-osobnosti-v-lednu-2019/\">šetření</a> STEM (v červnovém už nikoliv).</p><p>Výzkumy veřejného mínění se tak dříve o Marka Výborného nezajímaly, protože nebyl předsedou strany nebo například ministrem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18468",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Teď jste to vlastně četl, že to byla celé od počátku účelovka, že to bylo vlastně ta firma byla účelově vyvedena z toho holdingu. ",
    "oduvodneni": "<p>Státní zástupce Jaroslav Šaroch v <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">usnesení Městského státního zastupitelství v Praze v kauze Čapí hnízdo</a> (.pdf, str. 90) uvedl, že „<em>obvinění jednali vědomě účelově tak, aby byla poskytnuta dotace v rámci ROP NUTS 2 na výstavbu MKA ČH“. </em>V usnesení se také píše, že faktický vlastník a ovládající osoba podniku dali pokyn představenstvu společnosti, aby účelově vyvedlo podnik z <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">holdingu</a> (.pdf, str. 1–2). Tímto jednáním se snažili zakrýt svou totožnost, jakožto ovládající osoby. Jména osob, firem a další osobní údaje v usnesení jsou z důvodu ochrany osobních údajů začerněny.</p><p>Dále se v <a href=\"https://infodeska.justice.cz/soubor.aspx?souborid=6474986\">dokumentu</a> (.pdf, str. 90) uvádí: <em>„přestože existovalo spojení mezi společnostmi XXX a XXX, případně dalšími společnostmi ze skupiny XXX, prostřednictvím fyzických osob, které jednaly společně, nepodařilo se opatřit důkazy, které by prokazovaly, že společnost XXX nebyla v době podání žádosti o poskytnutí dotace či v následné době (...) do uzavření smlouvy o poskytnutí dotace mezi společností XXX a Regionální radou, nezávislým podnikem a nesplňovala definici MSP.“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]