[{"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je to velmi zajímavý návrh, já jsem se seznámil taky s návrhem pana Karla Janečka, filantropa, který zase chce, aby lidi měli taky minusové hlasy, aby mohli někomu vystavit tu stopku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.pozitivnievoluce.cz/cs-CZ/volebni-zakon.html\">návrhu</a> volebního systému Karla Janečka se konkrétně píše: \"<i>Každý volič disponuje dvěma plusovými hlasy. Buď zvolí politickou stranu jako celek, což znamená, že oba její kandidáti získají po jednom hlase, nebo své hlasy přidělí dvěma kandidátům z odlišných kandidátních listin. <strong>Volič má také jeden minusový hlas,</strong> který udělí kandidátovi z kterékoliv kandidátky, kterého v poslanecké sněmovně nechce. Všechny hlasy mají stejnou váhu, tudíž </i><strong><i>za každý plusový hlas se kandidátovi jeden bod přičte a za každý minusový jeden bod odečte.</i>\"</strong><div><strong><br/></strong></div><div><strong><br/></strong></div><div>Na svém <a href=\"http://www.kareljanecek.com/cs-CZ/co-delam/demokracie-2-1\">webu</a> pak Janeček také ještě uvádí, že změnou projde také počet volebních obvodů, kdy ze současných 14 se jejich počet zvýší na 81. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9636", "id": 9636}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Splavnění Vltavy je v několika zákonech zmíněno. První splavnění Vltavy je zmíněno v zákoně z roku 1901, druhý je z roku 34, poslední zákon je z roku 95 a je to splavnění mezi Prahou a Budějovicema.“\n    </p>", "oduvodneni": "<div class=\"explanation\">I přesto, že se nám nepodařilo dohledat přímé odkazy na uvedené zákony, považujeme tento výrok za pravdivý.<div><br/><br/>Časopis Stavebnictví na svých webových stránkách <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">v článku věnovanému Splavnosti vltavské vodní cesty v úseku České Budějovice-Týn nad Vltavou</a> uvádí, že <i>\"Vodohospodářský zákon z roku 1901 nařizoval splavnění Vltavy z Mělníka do Budějovic a Otavy do Písku.\" </i>To potvrzuje např. i <a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-kaskada\">webová stránka </a>státního podniku Povodí Vltavy. Uvedený <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">článek</a> dále také zmiňuje tzv.: <i>\"Zákon o státním fondu pro splavnění řek z roku 1931, \nkterý znamenal další splavnění Vltavy v novém, víceúčelovém pojetí s \nvyššími stupni, které kromě plavby sledovaly i využití stupňů k výrobě \nelektrické energie.\" </i>Jelikož se nám nepodařilo najít odkaz či zdroj upozorňující na zákon z roku 1934, jenž by zmiňoval splavnost Vltavy, domníváme se, že kandidát ODS Tomáš Jirsa měl na mysli nejspíše zákon z roku 1931. Současná platná legislativa z roku 1995 - Zákon <a href=\"http://www.plavba.cz/cz/legislat/zMD_114_1995uz.html\">č. 114/1995 Sb. - o vnitrozemské plavbě</a>, ve své druhé části věnované vodním cestám v § 3 odst. 4 písm. b uvádí, že <i>\"(4)Vodní cesty využívané jsou: b)vodní tok Vltavy 1.od říčního km 91,5 (Třebenice) po soutok s vodním tokem Labe, včetně vyústní části vodního toku Berounky po přístav Radotín, 2.od říčního km 239,6 (České Budějovice) po říční km 91,5 (Třebenice) jen pro plavidla o nosnosti do 300 tun.</i>\" I přes nenalezení odkazu či zdroje zmiňujícího zákon z roku 1934 a vzhledem ke konstrukci výroku, který snaží zdůraznit především historický význam splavnosti řeky Vltavy (jenž je potvrzen zákonem z roku 1901), jsme výrok označili za pravdivý.<br/><br/>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6736", "id": 6736}, {"autor": "Ondřej Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Díky našemu tlaku se také před zadáním zakázek začalo oslovovat víc firem. U zakázek nad 500 tisíc se už automaticky oslovují ne tři, ale minimálně osm firem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zastupitelstvo města Plzně na svém zasedání dne 8. 11. 2012 <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=68771\">schválilo</a> na návrh Výboru ZMP pro zadávání veřejných zakázek (VZVZ) novelu zásad pro zadávání veřejných zakázek. Mimo jiné je v ní uvedeno, že (<a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=275686&amp;t=p\">při postupu dle bodu 5.4 odst. 2 písm. b</a>): \"<i>zašle zadavatel písemnou výzvu k podání nabídky všem uchazečům, kteří svojí registrací na profilu zadavatele dle bodu 5.8 odst. 3 projevili zájem o realizaci veřejné zakázky a nejsou vedeni v rejstříku osob se zákazem plnění veřejných zakázek; zaregistruje-li se na profilu zadavatele více než 8 uchazečů, kteří nejsou vedeni v rejstříku osob se zákazem plnění veřejných zakázek, <b>vyzve zadavatel k podání nabídky alespoň 8 uchazečů</b>. Pokud se na profilu zaregistrují méně než 3 dodavatelé a nejedná se o specializovanou veřejnou zakázku dle bodu 5.4 odst. 2 písm. a), vyzve zadavatel k podání nabídky alespoň 3 dodavatele\".</i> Tato část zásad se nezměnila ani po <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=309771&amp;t=p\">poslední aktualizaci</a> z 30. 1. 2014.<br/><br/>Pro schválení návrhu v roce 2012 <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=5709&amp;t=h2\">hlasovali jednohlasně</a> všichni zastupitelé města Plzně, včetně všech šesti zastupitelů zvolených za TOP 09. Stejně jako pro schválení návrhu dne 24. 10. 2012 <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=275687&amp;t=p\">hlasovali jednohlasně</a> všichni přítomní členové VZVZ.<br/><br/>Výrok Ondřeje Ženíška je tedy pravdivý ohledně oslovování minimálně osmi zadavatelů k podání nabídky u zakázek nad 500 tisíc. Zda byla tato změna schválena díky tlaku TOP 09, zvláště když pro přijetí tohoto opatření hlasovali všichni zastupitelé bez ohledu na politickou stranu, však z veřejně dostupných zdrojů zjistit nelze.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11336", "id": 11336}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Součástí každého takto složitého tendru (na registr aut, pozn. Demagog.CZ)  je právo uchazečů klást tomu zadavateli otázky. (…) My musíme odpovědět a my to děláme. Nicméně součástí praxe v České republice je takzvané obstrukční chování, že ti uchazeči vám chtějí, zkrátka a dobře, házet klacky pod nohy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě informací dostupných z médií hodnotíme výrok ministra\nv demisi Zdeňka Žáka jako pravdivý.</p>\n\n<p>Ministerstvo dopravy <a href=\"http://byznys.lidovky.cz/obri-tendr-na-registr-vozidel-se-odsouva-ffm-/doprava.aspx?c=A140121_220634_ln-doprava_ebr\">odložilo</a> lhůtu pro podávání nabídek na tendr o 60 dní, přičemž dosavadní smlouva na\nprovoz centrálního registru vozidel vyprší firmám Telefónica a ICZ už letos\nv březnu. Pravděpodobně se tedy nový provozovatel nestihne vybrat včas. Zpoždění\npodle ministerstva způsobil především nebývalý zájem o toto výběrové řízení ze\nstrany uchazečů spojený s množstvím právních námitek a dotazů.</p>\n<p>Sám ministr dopravy v demisi Zdeněk Žák v debatě\nupozorňuje, že v případě tzv. obstrukčního chování ze strany některých\nuchazečů (tj. pokud chce někdo tendr záměrně zdržet či pozastavit), se může výběrové řízení významně protáhnout. Zdržení tendru tak může\nzpůsobit nejen dotazování a právní námitky uchazečů a s tím spojené\nobjasňování informací zájemcům, ale také případné účelové zahájení odvolacího\nřízení u ÚOHS.</p>\n\n<p>Jako příklad <a href=\"http://www.novinky.cz/domaci/324557-boj-operatoru-stoji-stat-stamiliony-tendr-pro-vnitro-opet-zastaven.html\">jednání</a> tohoto typu z poslední doby je možné uvést obstrukce operátorů GTS Czech a T-Systems Czech Republic, a to\nv souvislosti s tendrem na komunikační infrastrukturu veřejné\nsprávy. Veřejnou zakázku na dodavatele komunikačních služeb pro české úřady se nedaří vypsat více než tři roky kvůli stížnostem obou\nfirem k ÚOHS. Nicméně je v tomto ohledu složité hovořit o nějaké zavedené\npraxi v obstrukčním chování uchazečů v České republice, jelikož se v mnoha\npřípadech může jednat pouze o nařčení či o subjektivní pohled na problém, přesto\nhodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10036", "id": 10036}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Mnohokrát jsem řekl, že jako neprávník bych se raději o složení Ústavního soudu poradil s Pavlem Rychetským.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě dostupných rozhovorů s Milošem Zemanem, v rámci nichž explicitně uvádí, že by se o jmenování ústavních soudců radil se stávajícím předsedou Ústavního soudu Pavlem Rychetským. <br/><br/><div>Například na<a href=\"http://www.blisty.cz/art/66775.html\"> webu Britských listů</a> je uvedeno následující:<i>”(...) Při výběru ústavních soudců považuji za důležité dvě věci: radit se s kvalifikovaným předsedou ústavního soudu – což Pavel Rychetský splňuje – a předjednávat to – možná i spolu s ním – s jednotlivými senátory.“</i> Obdobný výrok lze nalézt například také na <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/206173-zeman-politika-neni-o-osobnich-sympatiich-nebo-antipatiich/\">webu České televize</a>. </div><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7936", "id": 7936}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Respekt: Mnozí vám vyčítají podpis výzvy vědců, která vznikla před lety. Vidí v tom uprchlíky „vítací“ dopis.\n<br/><br/>\nJiří DRAHOŠ: Tam není ani slovo o vítání, ani slovo o zvaní, tam je apel na politiky, aby nezneužívali cizího neštěstí – tedy lidí utíkajících z oblasti válečných konfliktů – k hromadění levných politických bodů. Byl to pouze apel na lidskou slušnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš podepsal v roce 2015 <a href=\"http://www.vyzvavedcu.cz/\">Výzvu vědců</a>, která nabádá politiky a média, aby nerozdmýchávali a netolerovali etnickou a náboženskou nesnášenlivost a aby nedopřávali sluchu extremistickým hnutím a šířením lživých zpráv, které posilují paniku, což ve výsledku vede k dehumanizaci lidí v nouzi.<br/><br/>K žádné změně postoje u Jiřího Drahoše nedošlo. Akademici ve výzvě apelují, aby se veřejnost více snažila skutečnost „<i>konfrontovat s fakty, s vlastním svědomím i obyčejným selským rozumem.</i>“ Odstavec pojednávající přímo o uprchlících pak potvrzuje Drahošův postoj. <br/><br/><div>„<i>Proto žádáme politiky, aby nezneužívali cizí neštěstí k hromadění levných politických bodů. Jednejte jako odvážní státníci, nikoli jako malicherní obchodníci s mocí! Vyzýváme vás, abyste ve věci přijímání uprchlíků zohledňovali skutečné potřeby a možnosti, ne vrtkavé nálady veřejného mínění. Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení. Ti skutečně potřební musí být přijímáni a integrováni na základě individuálního a spravedlivého výběrového procesu, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.</i>“<br/><br/>Vítání, přijímání všech uprchlíků bez rozdílu nebo dokonce zvaní Výzva neobsahuje a ani nenaznačuje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16236", "id": 16236}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V tuto chvíli novela prošla všemi výbory, prošla garančním výborem a teď tento zákon je před třetím čtením, to znamená, s tím zákonem se nedá nic dělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">stavebního zákona</a> v Poslanecké sněmovně čeká na projednání ve třetím čtení. Jde o čtení závěrečné. Prošla tedy i všemi příslušnými výbory a nyní, až se návrh dostane na pořad jednání, se bude hlasovat o pozměňovacích návrzích a pak o návrhu zákona jako celku.<br/><br/><div>Nicméně není pravda, že se zákonem se nedá nic dělat, pokud by koalice nebo někteří z poslanců naznali, že je třeba jej přepracovat. Návrh je možné podle zákona o jednacím řádu vrátit do druhého čtení a opakovat jej. Tedy vrátit zákon do jednání příslušných výborů, které mohou navrhnout další úpravy. Nehodnotíme obsah novely ani obsah pozměňovacích návrhů, zabýváme se toliko možnostmi, které se nabízejí podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-2\">zákona o jednacím řádu</a> Poslanecké sněmovny.</div><br/><br/><div>Konkrétně § 95 odst. 2 uvádí:</div><br/><br/><div>„<i>Ve třetím čtení se koná rozprava, ve které lze navrhnout pouze opravu legislativně technických chyb, gramatických chyb, chyb písemných nebo tiskových, úpravy, které logicky vyplývají z přednesených pozměňovacích návrhů, <b>popřípadě podat návrh na opakování druhého čtení</b>.</i>“</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14636", "id": 14636}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ještě společně s dalšími studenty se v roce 2008 postavil proti Topolánkově vládě. Bylo nás šest študáků, kteří nesouhlasili s tím a bylo jim podivné, jak tato vláda chce takovým skrytým způsobem zprivatizovat fakultní nemocnice. Bylo to něco, s čím jsme prostě nesouhlasili. A my jsme si řekli jako občané, že se nám to nelíbí, a řekli jsme si, že s tím musíme něco udělat. Zorganizovali jsme demonstraci, seznámili jsme s tím problémem veřejnost a nakonec ta vláda od toho musela ustoupit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, neboť v květnu 2008 reálně uskutečněný protest studentské iniciativy proti záměru ministerstva zdravotnictví transformovat nemocnice nebyl jediným důvodem, proč Topolánkova vláda od záměru odstoupila. Proti chystanému záměru se totiž postavilo několik dalších aktérů – univerzity, koaliční lidovci, opozice či Česká lékařská komora. <br/><br/><div>Konkrétně univerzity přitom na možnou problematickou podobu zákona veřejně upozorňovaly ještě předtím, než Hilšer organizoval demonstraci a stal se mluvčím studentské iniciativy. Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\" class=\"ext\" target=\"_blank\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\" class=\"ext\" target=\"_blank\">tehdejšího rektora Fialy</a>,\n dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy \nvšechny univerzity, jichž se připravovaná reforma týkala. Veřejné vyjádření proti připravovanému zákonu pochází z <a href=\"https://www.cuni.cz/UK-5721.html?event=6420&amp;lang=CZ\">února 2008</a>.</div><div style=\"\"><br/><br/><div style=\"\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1457106-rektori-transformace-univerzitnich-nemocnic-znamena-zhorseni-zdravotnictvi\">Proti \nzměnám se postavila</a> také tehdy (duben 2008) vládní KDU-ČSL, která případné schválení považovala za velmi závažný problém pro koalici.<br/><br/>Po\n nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v \nčervnu 2008, že vláda od plánovaného projektu na přeměnu fakultních \nnemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\" class=\"ext\" target=\"_blank\">Poslanecké sněmovně (6. června 2008) uvedl</a>:<br/><br/>„<i>Já\n chci tady jednoznačně veřejně garantovat, že k převodu na akciové \nspolečnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani \nrozhodnutím vlády nedojde. (…) </i><i>V této chvíli jednoznačně \ngarantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani \nrozhodnutím vlády převáděny na akciové společnosti nebudou</i>.“<br/><br/>Proti\n záměru vlády Mirka Topolánka organizoval protesty také lékař Marek \nHilšer. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\" class=\"ext\" target=\"_blank\">tisková zpráva</a>\n Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího \nstudentské iniciativy k transformaci fakultních nemocnic. <br/><br/>Studenti pražských lékařských škol včetně Marka Hilšera, zastoupení ve studentské iniciativě, <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">uspořádali</a>\n v květnu 2008 proti chystanému záměru ministerstva zdravotnictví \nprotest. Pro veřejnost měli při této příležitosti připravené informační materiály s\n vysvětlením důvodu svého protestu. </div><br/><br/><div>Tyto veřejné Hilšerovy aktivity tedy pochází z doby, kdy proti návrhu protestovala celá řada aktérů v čele s univerzitami. Hilšer má tedy pravdu, že se z pozice studenta postavil proti diskutovanému věcnému návrhu zákona o univerzitních nemocnicích. Že zákon nakonec nebyl ani poslán do Poslanecké sněmovny, bylo výsledkem soustředěného odporu řady dalších aktérů –opozice, koaličního partnera KDU-ČSL, univerzit a dalších. Jelikož Hilšer ve výroku mluví výhradně o jeho angažovanosti v dané věci a pomíjí řadu dalších tehdejších účastníků, je výrok hodnocen jako zavádějící.</div></div><br/><br/><div>Dodejme, že v jednom z <a href=\"https://demagog.cz/vyrok/15784\">minulých výroků</a> jsme se zabývali obsahovou stránkou tehdejšího připravovaného zákona. Konkrétně šlo o to, jak měla být řešena vlastnická forma u fakultních nemocnic.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15836", "id": 15836}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se asi před měsícem sešli s panem premiérem a s panem ministrem práce a sociálních věcí a bavili jsme se o tom, jestli pokračovat v té cestě, kterou začala Nečasova vláda anebo se vrátit k tomu původnímu návrhu (Pecina mluví o zákonu o státní službě - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">O vyjádření jsme požádali ředitele odboru tisku a public relations Ministerstva vnitra Mgr. Pavla Nováka, který tvrzení ministra v demisi Peciny potvrdil, stran existence schůzky i jejího obsahu.<br/><br/><div>„<i>Je to pravda (existence schůzky, pozn. Demagog.cz</i>.) <i>Ministerstvo práce a sociálních věcí se stalo opět hlavním gestorem zákona o státní službě, i když MV je dále spolugestorem a na pracovní úrovni se na přípravě zákona spolupodílí.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9736", "id": 9736}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, kdyby hrozilo u některé z těch norem (prozatím neschválená legislativa v Poslanecké sněmovně - pozn. Demagog.cz), že z nějakého důvodu by ji chtěl Senát vrátit, ta je to veliká komplikace, protože tím ten zákon vlastně se nemá kam vrátit, pokud by už mezitím se rozpustila sněmovna, padne pod stůl a věci nebudou fungovat tak, jak by měly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Článek 33 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> dává Senátu pravomoc <i>„přijímat zákonná opatření ve věcech, které nesnesou odkladu a vyžadovaly by jinak přijetí zákona“</i>. Tato opatření by pak musela být potvrzena novou sněmovnou a navrhovat je může pouze vláda, toto se tedy týká pouze nově předložených vládních návrhů.</p><p>Z toho vyplývá, že zákony, které by nyní chtěl Senát vrátit k novému projednání již rozpuštění Poslanecké sněmovně, takzvaně spadnou pod stůl. Viz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/237376-o-rozpusteni-snemovny-se-bude-hlasovat-presne-za-tyden/\">shrnutí</a> na zpravodajském webu České televize.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8936", "id": 8936}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Té vládě se podařilo teď v těch posledních třech letech přibrzdit to tempo nárůstu toho státního dluhu (myšlena Nečasova vláda - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě níže uvedené tabulky podle dat z Českého statistického úřadu a Ministerstva financí hodnotíme výrok Miroslavy Němcové jako pravdivý.</div><br/><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Vláda</a> Petra Nečase vykonávala svou funkci ve dnech 13. července 2010 - 10. července 2013. Podle uvedené tabulky můžeme vidět, že ačkoliv státní dluh a jeho růst je v absolutních číslech vyšší než v minulých letech, v relativním procentuálním nárůstu se však vládě Petra Nečase skutečně podařilo postupně snižovat tempo tohoto nárůstu.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok      </b></td><td><b>Státní dluh (mld. Kč)</b></td><td><b>Nárůst dluhu (mld. Kč)</b></td><td><b>Nárůst dluhu (v %)*</b></td></tr><tr><td><b>1993</b></td><td>158,8</td><td><br/></td><td><br/></td></tr><tr><td><b>1994</b></td><td>157,3</td><td>-1,5</td><td>-0,95</td></tr><tr><td><b>1995</b></td><td>154,4</td><td>-2,9</td><td>-1,84</td></tr><tr><td><b>1996</b></td><td>155,2</td><td>0,8</td><td>0,52</td></tr><tr><td><b>1997</b></td><td>173,1</td><td>17,9</td><td>11,53</td></tr><tr><td><b>1998</b></td><td>194,7</td><td>21,6</td><td>12,48</td></tr><tr><td><b>1999</b></td><td>228,4</td><td>33,7</td><td>17,31</td></tr><tr><td><b>2000</b></td><td>289,3</td><td>60,9</td><td>26,66</td></tr><tr><td><b>2001</b></td><td>345,0</td><td>55,7</td><td>19,25</td></tr><tr><td><b>2002</b></td><td>395,9</td><td>50,9</td><td>14,75</td></tr><tr><td><b>2003</b></td><td>493,2</td><td>97,3</td><td>24,58</td></tr><tr><td><b>2004</b></td><td>592,9</td><td>99,7</td><td>20,22</td></tr><tr><td><b>2005</b></td><td>691,2</td><td>98,3</td><td>16,58</td></tr><tr><td><b>2006</b></td><td>802,5</td><td>111,3</td><td>16,10</td></tr><tr><td><b>2007</b></td><td>892,3</td><td>89,8</td><td>11,19</td></tr><tr><td><b>2008</b></td><td>999,8</td><td>107,5</td><td>12,05</td></tr><tr><td><b>2009</b></td><td>1178,2</td><td>178,4</td><td>17,84</td></tr><tr><td><b>2010</b></td><td>1344,1</td><td>165,9</td><td>14,08</td></tr><tr><td><b>2011</b></td><td>1499,4</td><td>155,3</td><td>11,55</td></tr><tr><td><b>2012</b></td><td>1667,6</td><td>168,2</td><td>11,22</td></tr></tbody></table><br/></div><div>* nárůst je počítán jako procentuální zvýšení (resp. snížení) oproti minulému roku.</div><div>Zdroj: data z <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">ČZSO</a> (.xls) a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">MFČR</a></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9336", "id": 9336}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočet musí vláda předložit do konce září.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"para\">Podle zákona § 8 odstavce (5) <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">218/2000 Sb.</a> o rozpočtových\npravidlech ministerstvo předloží návrh zákona o státním rozpočtu a návrh\nstřednědobého výhledu vládě do 31. srpna. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Podle\nZákonu o jednacím řádu Poslanecké sněmovny (§ 101 č. <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#cast13\">90/1995 Sb.</a>) „Vláda předloží návrh zákona o státním\nrozpočtu předsedovi Sněmovny nejpozději tři měsíce před začátkem rozpočtového\nroku. Dodatky k takovému návrhu může předložit nejpozději 15 dnů před schůzí\nSněmovny, na níž má dojít k prvému čtení zákona.“ Vzhledem k tomu, že\nrozpočtový rok je shodný s kalendářním (podle § 2 zákona <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">č. 218/2000 Sb.</a>), odpovídá\ntermín konci září.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13236", "id": 13236}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Spousta náhod vedla i k tomu, že já jsem předsedou KDU-ČSL, takže náhoda hraje v životě roli, nicméně zase firmy Andreje Babiše nejsou dominantní, nemají většinu v tomhle byznyse. Pokud vím, tak se pohybují někde kolem 25, 30 % celého objemu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý na základě podhodnocení vlivu Babiše v byznysu s biopalivy na českém trhu.</div><br/><br/><div>Předseda KDU-ČSL Pavel Bělobrádek nemá pravdu s tvrzením, že firmy ministra financí Andreje Babiše mají v odvětví biopaliv kolem 25 až 30 procent podílu na trhu. Andrej Babiš řekl pro sever <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">Novinky.cz</a> procenta řádově odlišná: <i>\"Podíl prodeje biopaliv z výrobních závodů </i>(firmy Agrofert, pozn. autora) <i>distributorům a daňovým skladům na trhu všech biopaliv představuje asi 38 procent v roce 2014, (...).\"</i> Oproti tvrzení Pavla Bělobrádka se jedná o rozdíl 8 a více procent. </div><br/><br/><div>Co se týká dominance na trhu, tak problematiku biopaliv vyčerpávajícím způsobem zmapoval tabletový týdeník Dotyk ve svém textu <i><a href=\"http://www.dotyk.cz/13-2015/6_kdo-ovlada-trh-s-bionaftou\">Kdo ovládá trh s bionaftou</a>. </i>V něm v závěru uvádí (a tuhle informaci převzala řada českých médií), že Agrofert Andreje Babiše nově jako jediný bude dodávat bionaftu do státního podniku Čepro, který spadá pod ministerstvo financí Andreje Babiše. Konkurent Agrofertu, firma Kratolia, která kontrolovala čtvrtinu dodávek, již nově do Čepra dodávat nebude, to spojuje Dotyk s finanční kobrou, která částečně spadá také pod ministerstvo financí Andreje Babiše. </div><br/><br/><div>Obecně tedy dominantní Babiš na trhu není, v segmentu dodávek státnímu podniku (vztah podnikatel - politik zodpovědný za státní podnik) Čepro má ovšem ministr financí se svou firmou monopol. Jelikož předseda KDU-ČSL podhodnocuje Babišův vliv na tomto trhu, je výrok hodnocen jako nepravdivý.</div><div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11936", "id": 11936}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A Karlovarský kraj, to by byl Karlovarský kraj, a Karlovarský kraj už vydal mnoho, řekl bych, materiálu, propagačního materiálu nejenom v našem jazyce, ale i v zahraničních jazykách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných materiálů z Turistického portálu Karlovarského kraje je výrok hodnocen jako pravdivý.</div><br/><div>Karlovarský kraj skutečně vydal celou řadu <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/default.aspx\">propagačních materiálů</a>, a to i v cizích jazycích. Za všechny lze jmenovat např. <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/CyklomapaKarlovarskehokraje.aspx\">Cyklomapu Karlovarského kraje</a> (anglicky, německy), <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/PruvodceKarlovarskymkrajem.aspx\">Průvodce Karlovarským krajem</a> (německy), <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/Lazenskytrojuhelnik.aspx\">Lázeňský trojúhelník</a> (česky, německy, anglicky, španělsky, francouzsky) nebo <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/NejkrasnejsivyletyvKarlovarskemkraji.aspx\">Nejkrásnější výlety v Karlovarském kraji</a> (česky a německy).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6336", "id": 6336}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, co chci navrhnout a obnovit, co zrušili sociální demokraté. A to je podpora obecních škol v malých obcích.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle statistiky MŠMT <i><a href=\"http://www.msmt.cz/file/22704\">Základní vzdělávání, vývoj základních škol</a> </i>(tabulka č. 7) se počet základních škol v Plzeňském kraji pohyboval od r. 2008 do r. 2012 zhruba na stejné úrovni.<div><br/><div><br/>Podle kapitoly <i>Výdaje oblasti ŠKOLSTVÍ a TĚLOVÝCHOVA</i> <a href=\"http://www.plzensky-kraj.cz/cs/article/schvaleny-rozpocet-plzenskeho-kraje-na-rok-2012?sekce=all\">krajského rozpočtu pro r. 2012</a> již od r. 2010, kdy vládla ČSSD, Plzeňský kraj nepřispíval školám na stavební investice a taktéž příspěvky obcím na obecní školy byly od tohoto roku nulové. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6636", "id": 6636}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme uplatnili připomínky (u otázky vzniku 2 vládních výborů – pozn. Demagog.cz), které se, dali jsme je do eklepu i jako zásadní připomínky k tomu textu. Já jsem si i dal dotaz na výklad některých parametrů, které byly v tom původním návrhu napsány, aby mě z legislativní rady vlády jaksi popsali, já s tím úplně nejsem spokojen, protože tam jsou velmi vágní formulace...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, neboť z veřejných zdrojů není možné doložit ani vyvrátit všechny aspekty, které Pavel Bělobrádek zmiňuje.</p><p>Co se týká výborů, o nichž je řeč, jde o následující 2:</p><p>a) <a href=\"http://www.lidovky.cz/sobotka-klientelismus-proverime-personalni-kroky-rusnokovy-vlady-11t-/zpravy-domov.aspx?c=A140119_130319_ln_domov_hm\">Personální výbor</a> - tento výbor by měl posuzovat nominace do dozorčích rad podniků se státní majetkovou účastí, což by znamenalo, že by pravomoc nominovat členy dozorčích rad nezůstala v gesci příslušného ministra.</p><p> b) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/261819-monitorovaci-tym-k-restitucim-sobotka-chce-babise-i-hermana-s-jureckou/\">Výbor pro církevní restituce</a> - výbor by měl zastávat monitorovací funkci při provádění církevních restitucí a následným způsobem používání získaného majetku církvemi. Náplň tohoto výboru by se dala shrnout následovně: „<i>Základním cílem je sumarizovat pro vládu informace, které se týkají naturálních restitucí, a informace, které se týkají možných soudních sporů, které mohou ještě souviset s požadavky církví na vracení majetku nad rámec toho, co bylo dohodnuto v rámci zákona o narovnání s církvemi</i>“. </p><p>V rámci výboru by měl zasedat premiér Sobotka (ČSSD), ministr financí Andrej Babiš (ANO), ministr vnitra Milan Chovanec (ČSSD), ministr kultury Daniel Herman (KDU-ČSL) a ministr zemědělství Marian Jurečka (KDU-ČSL).</p><p>Systém <a href=\"https://apps.odok.cz/eklep\">eKLEP</a>, o němž Bělobrádek mluví v souvislostí se svými připomínkami, není však veřejně přístupný a tudíž nelze přesně popsat, nakolik v něm Bělobrádek a KDU-ČSL připomínali návrhy ke zmíněným výborům. </p><p>Co se týká části vyjádření, kde vicepremiér mluví o dotazu směrem k Legislativní radě vlády, tak Demagog.cz kontaktoval tento orgán s žádostí o potvrzení zmíněné informace. Po obdržení odpovědi na náš dotaz bude odůvodnění výroku doplněno.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10236", "id": 10236}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Moje vláda prosadila krajskou samosprávu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident\nMiloš Zeman a jeho vláda sice přijali <a href=\"http://www.zakonyprolidi.cz/cs/2000-129\">zákon o krajích</a> z roku 2000,\nale kraje jako vyšší územně samosprávné celky zakotvil již <a href=\"http://www.zakonyprolidi.cz/cs/1997-347\">ústavní zákon</a> o vytvoření\nvyšších územně samosprávných celků z roku 1997, historie krajské samosprávy je\nještě o něco delší, výrok je tedy nepravdivý.</p><p>Miloš\nZeman a jeho vláda, která vládla mezi lety 1998–2002, <a href=\"http://www.psp.cz/sqw/historie.sqw?t=423&amp;o=3\">přijala</a> zákon o\nkrajích, který sice vzniklým krajům svěřil faktické pravomoci, ale samotné\nkraje již existovaly. Předcházel mu totiž zmíněný ústavní zákon, přijatý již v\nroce 1997 za druhé vlády Václava Klause, který byl <a href=\"http://www.psp.cz/sqw/historie.sqw?t=218&amp;o=2\">předložen</a> tehdejším\nministrem vnitra Janem Rumlem a ministryní spravedlnosti Vlastou Parkanovou. Účinnosti nabyl dne 1. ledna 2000.</p><p>Půjdeme-li\nještě dále do historie krajské samosprávy v Čechách a na Moravě, účinný je\nstále také <a href=\"http://www.zakonyprolidi.cz/cs/1960-36\">zákon o územním\nčlenění státu</a> z roku 1960, který zde již tehdy ustavil 8 krajů. Podle\ntohoto rozdělení je stále vykonávána zbytková státní správa či jsou rozděleny\nkrajské soudy. S krajskou samosprávou počítá odpočátku i česká <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl99\">Ústava</a>, vyhrazuje jí zřízení <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl99\">zastupitelstva</a>, která můžou <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl104-3\">vydávat</a> obecně závazné vyhlášky, mohou mít vlastní majetek a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl101-3\">hospodařit s ním</a>. Ústavní zákon Klausovy vlády ji upravil tak, že nadále se již nepočítalo se zřízením zemí.</p><p>Tvrzení, že by Zemanova vláda prosadila krajskou správu, tedy\nnení pravdivé. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13436", "id": 13436}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My (pražský magistrát, pozn.) máme všechny smlouvy vyvěšené na internetu. My jsme zahájili proces elektronických aukcí, který se rozebíhá. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Pražský magistrát disponuje na svých stránkách <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/uredni_deska_a_oznameni/evidence_smluv/index.html\">evidencí smluv</a>, v roce 2011 vypsal poprvé <a href=\"http://zpravy.ihned.cz/c1-52709810-praha-poprve-vypsala-elektronickou-aukci-a-hned-nakoupila-o-tretinu-levneji\">elektronickou aukci</a> (pilotním projektem byl nákup kancelářského papíru, za který oproti minulosti zaplatil cenu o třetinu nižší) a téhož roku přistoupil magistrát k elektronickému zadávání <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=697721\">veřejných zakázek</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8236", "id": 8236}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tom druhém kole to bylo, 48% mandátů bylo pro Sociální demokracii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě dohledaných informací o druhém kole senátních voleb pravdivý. Podle stránek <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=9&amp;xt=2\">volby.cz</a> mandát obdrželo 13 senátorů za ČSSD z celkových 27 zvolených. To znamená 48% mandátů pro ČSSD.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7136", "id": 7136}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jak registr smluv, tak i služební zákon by bez opozičních hlasů neprošly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože při finálním <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61825\">hlasování</a> o schválení zákona o registru smluv bylo zapotřebí 101 hlasů (zákon se totiž vrátil ze Senátu). Zákon byl schválen většinou 110, z čehož vládní koalici patřilo pouze 69 hlasů. <br/><div><br/><div>U finálního <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59885&amp;l=cz\">hlasování</a> o zákonu o státní službě bylo potřeba opět 101 hlasů (tento zákon vetoval prezident republiky a tím pádem byla potřeba nadpoloviční většina všech poslanců pro jeho přijetí). Zákon byl schválen většinou 123 hlasů, z čehož 92 patřilo vládní koalici. To znamená, že opět by zákon bez přispění opozičních poslanců nemohl být schválen. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12936", "id": 12936}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Součástí té dohody před rokem a půl bylo také pochopení té situace, které se týkala restitucí tak, že změny v restitucích bude možné prosazovat pouze pokud to bude dohodnuto s církvemi. To byl požadavek, se kterým šli lidovci do koaličního vyjednávání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Součástí <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční dohody</a> (.pdf) žádná dohoda o církevních restitucích není a není ani explicitně uvedena.</p><p>Podle prvního místopředsedy KDU-ČSL Mariana Jurečky existuje jakási gentlemanská dohoda, mezi předsedy všech tří koaličních dohod o tom, že se církevní restituce budou probírat a měnit pouze v dohodě s církvemi.</p><p>\"<i>Na začátku této koalice jsme se s ČSSD a hnutím ANO gentlemansky dohodli, že tato koalice nebude vstupovat do problematiky církevních restitucí, pokud nebude dobrovolná dohoda, se kterou budou souhlasit zástupci církví a náboženských společností. O takovou dohodu se pokoušeli sociální demokraté, ale nepodařilo se jim ji dojednat,</i>\" řekl v květnu serveru <a href=\"http://zpravy.aktualne.cz/domaci/politika/jurecka-branime-princip-vlastenectvi-ne-cirkev-slechtova-by/r~3b02df741e8611e682380025900fea04/\">aktualne.cz</a>.</p><p><i>\"Byla to gentlemanská dohoda, na kterou si podaly ruku tři strany. Takže buďto jsou chlapi, jejichž slovo platí, nebo jsou to hochštapleři,\"</i> připomíná Pavel Bělobrádek pro <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">ihned.cz</a>  </p><p><i>\"Jenže v politice se gentlemanské podání ruky moc nedodržuje, já to zažívám na vlastní kůži často. KDU-ČSL by se k tomu měla postavit korektně a uznat, že toto předražení skutečně nastalo,</i>\" <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">reagoval</a> Babiš.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13136", "id": 13136}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Sankce právě působí velký problém Vladimiru Putinovi právě v oblasti ekonomiky, že tedy ty sankce jsou do jisté míry účinné.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ruské sankce, dohromady s poklesem ceny ropy, opravdu Rusku ekonomické problémy způsobují. <a href=\"http://www.reuters.com/article/2015/08/03/russia-economy-imf-idUSL9N0OK04620150803\">Mezinárodní měnový fond</a> (MMF) dokonce v srpnu tohoto roku (2015) řekl, že sankce Západu mohou vyústit v 9% pokles ruského HDP.<br/><br/>MMF dále předpokládá, že se ruské HDP sníží o 3,4 % během celého roku 2015, vzhledem ke klesajícím reálným platům, vyšší nákladům na půjčky a poničené důvěře domácí poptávky. Západní sankce a ruské odvetné protisankce směřované proti importu jídla a zemědělských produktů, mohou být zodpovědné za cca. polovinu tohoto poklesu. (<a href=\"http://money.cnn.com/2015/08/04/news/economy/russia-sanctions-impact-imf/\">CNN</a>, <a href=\"http://www.express.co.uk/finance/city/595977/Russia-s-economy-hit-hard-by-falling-oil-prices-and-Western-sanctions\">Daily Express</a>). Jak píše <a href=\"https://www.stratfor.com/geopolitical-diary/russia-begins-buckle-under-sanctions-pressure\">Stratfor</a>, sankce určitě nejsou jediným důvodem poklesu rublu a obtíží ruského bankovního sektoru, ale jsou enormní zátěží již velmi tíživého poklesu cen energií.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12336", "id": 12336}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mnohokrát jsem řekl, že bych namixoval, nebo navrhl namixovat, bankovní radu zhruba půl na půl. (Miloš Zeman mluví o monetaristech a keynesiáncích - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana hodnotíme jako pravdivý, neboť o záměru jmenovat do bankovní rady z jedné poloviny keynesiánce a z druhé monetaristy (nebo jak uvádí “friedmanovce”), hovoří např. v anketě <a href=\"http://hn.ihned.cz/c1-58003170-co-odpovidali-uchazeci-o-hrad-v-ankete-hn\">Hospodářských novin</a>, v <a href=\"http://www.nas-prezident.cz/?p=724\">debatě</a> na pražské právnické fakultě, nebo na svých <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zemannahrad.cz%2Ft%2Fnazory-milose-zemana.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGsbIaoybGdVt0VCrd9IUg_qCVkPg\">webových stránkách</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7836", "id": 7836}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak jak se mohou všichni podívat na naši kandidátku, my ji máme obměněnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Crhy hodnotíme jako pravdivý na základě srovnání kandidátek z let 2008 a 2012. V tomto <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AgmwtPvLQt7XdEt6bFNndWRlUUd5NldXcTBGM09vN2c\">dokumentu</a> (veřejný Google Document) naleznete tabulku, ve které jsou červeně označení znovu kandidující, jejichž počet je 23 ze 70. Kandidátku z roku 2008 naleznete webu <a href=\"http://www.rozhlas.cz/volby2008podzim/jihomoravsky/_zprava/496487\">Českého rozhlasu</a>, kandidátku pro rok 2012 pak na webu <a href=\"http://www.ods.cz/region.jihomoravsky/volby2012/krajske/kandidatni-listina\">ODS</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6936", "id": 6936}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naše ekonomika má jeden z nejhorších výkonů mezi normálními ekonomikami v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro hodnocení výroku o hospodářském výkonu ČR používáme <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">údaje</a> o růstu HDP vybraných evropských zemí ze stránek Eurostatu, kde jsou kromě zemí Evropské unie zapojeny i některé kandidátské země (Turecko, Makedonie, Černá hora, Island) a z evropských zemí i Norsko a Švýcarsko. Chorvatsko se členským státem EU stane zítřejším dnem (1. července 2013).<br/><br/><div>Je otázkou, co Jiří Rusnok rozumí pod označením \"jeden z nejhorších výkonů\" a “normální ekonomika v Evropě”. </div><br/><div>Z tohoto výčtu 33 zemí patří České republice v její ekonomické výkonnosti (růst HDP byl -1,3 %) za rok 2012 25. příčka. Státy s horším hospodářským výkonem jsou Španělsko, Maďarsko, Chorvatsko, Slovinsko, Kypr, Itálie, Portugalsko a Řecko. </div><br/><div>V předpovědi pro rok 2013 se pořadí České republiky v tomto výčtu nemění (růst HDP předpovídán na -0,4 %; seznam zemí s horším růstem HDP doplňuje Nizozemsko, naopak Maďarsko se v předpovědi dostává před Českou republiku). Hodnocení dle dostupné statistiky označujeme nicméně jako pravdivé.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8736", "id": 8736}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na Německo. Už několik měsíců tam probíhá debata o koalici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Koaliční jednání po <a href=\"http://www.parties-and-elections.eu/germany.html\">zářijových volbách</a> v Německu byla neúspěšná a vše nasvědčovalo tomu, že dojde k předčasným volbám. Podobný výrok jsme již ověřovali <a href=\"https://demagog.cz/vyrok/15847\">zde</a>.<br/><br/><a href=\"http://www.ceskenoviny.cz/zpravy/krach-koalicnich-jednani-v-nemecku-zemi-mozna-cekaji-dalsi-volby/1552565\">Koaliční jednání</a>, která probíhala mezi stranami CDU/CSU, FDP a Zelenými, zkrachovala. Strana SPD, která byla členem předchozí vládní koalice s CDU/CSU oznámila svůj záměr odejít do opozice. O ukončení koaličních jednání informoval předseda FDP Christian Lindner, podle jehož slov se strany neshodly na představách o modernizaci země a nenašly ani vzájemnou důvěru. Avšak prezident Německa, Frank-Walter Steinmeier, s tímto krokem nesouhlasil. Následně se opět objevila možnost obnovení koalice mezi CDU/CSU a SPD, kdy prezident přizval obě strany k <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">jednání</a> na konci listopadu. <br/><br/>Tímto krokem se Steinmeier tedy opravdu snažil stranám domluvit, podpořil další jednání mezi koaličními stranami a postavil se tak proti předčasným volbám. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16136", "id": 16136}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se ucházel o podpisy občanů, jsou to tedy oni a ne senátoři nebo politici, kteří mně umožnili kandidovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Kandidatura Michala Horáčka byla přijata tzv navrhujícím občanem, tedy přijetím více jak 50 tisíc podpisů na kandidátní listině pro volbu prezidenta ČR.<br/><br/>Rozhodnutí o registraci kandidáta určuje ministerstvo vnitra ČR na základě zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">275</a>/2012 Sb. To <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">přijalo</a> kandidátní listinu Michala Horáčka dne 24. listopadu 2017 jako navrženého <a href=\"http://www.mvcr.cz/clanek/volba-2018-informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">občanem</a> s počtem podpisů 86 940 (.<a href=\"www.mvcr.cz/soubor/horacek-michal-rozhodnuti.aspx\">pdf</a>, str. 84). Dle zákona je potřeba 50 tisíc platných podpisů pro občanskou kandidaturu.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15936", "id": 15936}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jestli opozice dělá obstrukce, tak mi řekněte, začalo první čtení elektronické evidence tržeb. Co nastalo? Vzpomeňte si na to. Co nastalo při prvním čtení v Poslanecké sněmovně? Není to tak dlouho. Byl pátek odpoledne, jedna hodina, zahajujeme první čtení a chybí, ne, a chybí zpravodaj. To nebyl zpravodaj z řad opozice. Byl to člen KDU-ČSL, nastala ve sněmovně panika, začal se hledat zpravodaj. Tak jestli my děláme v tomto slova smyslu obstrukce, tak my jsme přesvědčeni, že tak jak je to napsáno, to být nemá. Proti tomu se budeme vymezovat. Ale vy si vystačíte s obstrukcemi úplně sami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během prvého čtení vládního návrhu zákona o evidenci tržeb se vskutku ztratil zpravodaj Jaroslav Klaška, jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029153.htm#r2\">stenoprotokol</a>. Šlo skutečně o pátek krátce po prvé hodině. Klaška je <a href=\"http://www.nasipolitici.cz/cs/politik/1383-jaroslav-klaska\">poslancem</a> KDU-ČSL a zároveň zpravodajem výše zmíněného zákona. Ve sněmovně se začaly tvořit debatující hloučky a byla vyhlášena patnáctiminutová přestávka. Přibližně o půl druhé se pak udýchaný poslanec Klaška dostavil, aby zpravodajskou zprávu předal náhradníkovi, neboť sám spěchá kvůli vážným rodinným důvodům.<br/><div><div>Nicméně závěrem svého výroku vyvolává Miroslava Němcová dojem, že takováto \"zdržení\" jsou srovnatelná s obstrukcemi v rozsahu, v jakém je ODS a TOP 09 plánují. S tímto se v žádném případě nelze ztotožnit a výrok je tedy z tohoto důvodu zavádějící.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12236", "id": 12236}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zdražování neboli inflace je u starobních důchodců zahrnuto do valorizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od ledna 2015 jsou <a href=\"https://www.mpsv.cz/cs/19198\">upraveny podmínky</a> valorizace starobních důchodů na zvyšování důchodů podle 100% nárůstu spotřebitelských cen a o jednu třetinu nárůstu reálné mzdy. Inflace je tak u starobních důchodů skutečně zahrnuta do valorizace.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16036", "id": 16036}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme sedmý nejnižší dluh, veřejný dluh v celé Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok premiéra Nečase jsme ověřovali již několikrát,\nnaposled v OVM z <a href=\"http://demagog.cz/diskusie/54/soucasna-politicka-situace-petr-necas-vyvoj-ve-skolstvi-petr-fiala-marcel-chladek\">9. září 2012</a>.</p><p>Podle zatím poslední dostupné výroční statistiky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tsdde410&amp;language=en\">Eurostatu</a> za rok 2011 je Česká republika skutečně na 7. místě v rámci EU.</p><p>Atuální čtvrletní údaje \n<a href=\"https://www.dropbox.com/s/bm6uig6wmcktbtj/eurostat.png\">Eurostatu</a>\n z 22.\nříjna 2012 však obsahují data ke konci druhého čtvrtletí, kde došlo ke změně\na Česká republika se posunula na osmé místo za Lotyšsko\n(<i>Latvia</i>), jehož schodek v poměru k HDP je o jeden procentní bod nižší než\nčeský. Ten činil na konci druhého čtvrletí 44%.</p><p>Výrok hodnotíme jako nepravdivý vzhledem k nejaktuálnějším údajům. </p><p> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7636", "id": 7636}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Stojíme proti velmi silné, velmi početné koalici, která je, jak už jsem říkal, doplňována Komunistickou stranou Československa, nám to... Čech a Moravy, promiňte. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Pravděpodobná budoucí vládní koalice ČSSD, ANO <a href=\"http://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">disponuje</a> společně 111 hlasy v Poslanecké Sněmovně. S hlasy KSČM je to až 144 hlasů z 200 což jednoznačně lze považovat za silnou koalici, neboť tento počet spolehlivě překračuje i ústavní většinu v dolní komoře.<div><br/><div>Strana KSČM se skutečně připojila k hlasování formující se koalice například v důležitém <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58375&amp;l=cz\">hlasování</a> o návrhu státního rozpočtu na rok 2014 (1. čtení), či  <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58367&amp;l=cz\">návrhu</a> na potvrzení předsedů výborů PS nebo hlasování o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">opatření</a> Senátu o pojistném na všeobecné zdravotní pojištění. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9836", "id": 9836}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Prostě dnešní generace třicátníků musí zapomenout na to, že z průběžného pilíře může brát, až půjdou do důchodu,)</i> kolem 40 procent, což je dnešní relace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle publikace <a href=\"http://www.mpsv.cz/files/clanky/13910/mpsv-prirucka-ukazatele-09-11-2012.pdf\">Základní ukazatele z oblasti práce a sociálního zabezpečení v České republice</a> (.pdf) Ministerstva práce a sociálních věcí průměrná výše důchodu za rok 2011 byla 10 543 Kč (bez důchodu pozůstalostního), průměrná hrubá mzda 25 093 Kč a průměrná čistá mzda 19 257 Kč. Z hlediska relací odpovídá výše důchodu 42 % průměrné hrubé mzdy a 54,7 % průměrné čisté mzdy.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7736", "id": 7736}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 žádný program nemá. 16 nesvobod od TOP 09 jsou její program. Nesvobody, jako jsou kontrolní hlášení, elektronická evidence tržeb, prokazování původu majetku dává Miroslav Kalousek do jednoho pytle s tímto zákonem (na ochranu úředníků). Takto to tady zaznělo a já s tím zásadně nesouhlasím.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\"><a href=\"http://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny_894.pdf\">Program</a> TOP 09 určený pro volby do Poslanecké sněmovny v roce 2013 má celkem 12 tematických okruhů. Patří mezi ně například boj s korupcí a kriminalitou, vzdělání, věda, výzkum a sport atd. <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/seznam-nesvobody-20279.html\">Seznam</a> nesvobod je spíše reakcí na aktuální témata a zákony prosazované vládou. </p><p class=\"MsoNoSpacing\">Mezi celkem 16 nesvobod definovaných TOP 09 skutečně patří kontrolní hlášení DPH, elektronická evidence tržeb, prokazování původu majetku a v neposlední řadě také výše zmiňovaný zákon na ochranu úředníků. Miroslav Kalousek ale upřesňuje, že „<i>soudci jsou ústavní činitelé</i>“ a „<i>Úředníci s tím, že získali definitivu, tak také mají mít určitý nadhled na tím, že ten, kterému slouží, protože oni jsou ve službě, občas ztratí nervy a zachová se, řekněme nevhodně.“</i> (<a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/\">OVM</a>, 13:25 – 13:42)</p><p class=\"MsoNoSpacing\">Co se týče praxe v Poslanecké sněmovně, klub TOP 09 a Starostové předkládá prostřednictvím svých zákonodárců řadu návrhů zákonů a pozměňovacích návrhů i mimo tzv. Seznam nesvobody. Chová se v tomto ohledu jako obvyklá opoziční strana. Např. <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=377\">samotný Kalousek</a> se spoulupodílel na 18 návrzích zákonů, 1. místopředseda strany <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6154\">Ženíšek</a> na 27 návrzích, místopředsedkyně strany Helena <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5943\">Langšádlová</a> (33), Markéta Pekarová <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6147\">Adamová</a> (24) a Jitka <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5922\">Chalánková</a> (21) a poslední člen vedení, poslanec Leoš <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5917\">Heger</a>, spolu/předložil 24 návrhů.</p><p class=\"MsoNoSpacing\">Tato jejich legislativní aktivita nesouvisí výhradně s tzv. Seznamem nesvobody, jak dokládá seznam předložených návrhů u každého člena z vedení strany v rámci odkazů výše.</p><p class=\"MsoNoSpacing\">Výrok hodnotíme jako nepravdivý především z důvodu jeho začátku.TOP 09 svůj předvolební program má dostupný přímo na svých stránkách a dalším důvodem je fakt, že seznam 16 nesvobod nelze považovat za oficiální program strany, ale spíše jako upozornění na témata, která jsou stranou vnímána jako problematická. Navíc pokud sledujeme aktivitu poslanců klubu TOP 09 a Starostové v rámci Poslanecké sněmovny, tak zjistíme, že tito předkládají celou řadu návrhů, které jdou mimo záběr tohoto seznamu.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14036", "id": 14036}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme podpořili i ten návrh Roberta Fica na svolání mimořádné evropské rady, pokud by to vedlo k tomu, že se urychlí ten harmonogram vzniku společné evropské pohraniční stráže.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na začátku ledna tohoto roku přišel slovenský <a href=\"http://www.ceskenoviny.cz/zpravy/po-utocich-na-zeny-chce-fico-dalsi-summit-eu-o-migraci/1300718\">premiér Robert Fico</a> s žádostí o uskutečnění mimořádného summitu Evropské rady. Fico přišel s požadavkem v reakci na události během silvestrovské noci v německém Kolíně nad Rýnem. <br/><br/><div>Český <a href=\"http://www.ceskenoviny.cz/zpravy/po-utocich-na-zeny-chce-fico-dalsi-summit-eu-o-migraci/1300718\">premiér Bohuslav Sobotka</a> uvedl, že Česká republika je připravena podpořit všechny kroky k urychlení vzniku evropské pohraniční stráže, včetně případného mimořádného summitu. </div><br/><br/><div>O týden později na tiskové konferenci po jednání kabinetu svá slova premiér potvrdil a <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-podpori-ficuv-navrh-na-mimoradny-summit-eu-kvuli-migraci/1302553\">řekl</a>: „<i>Rozumím tomu návrhu tak, že Slovensko usiluje o to, aby se zrychlilo projednávání přípravy společné evropské pohraniční a pobřežní stráže, Česká republika je připravena podpořit tento návrh Slovenska na svolání mimořádné Evropské rady, pokud by to zrychlilo nejen přípravu této evropské pohraniční stráže, ale také další kroky, kterými Evropa musí čelit současné migrační krizi.“</i></div><div><i><br/></i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12536", "id": 12536}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Už dokonce existuje terminus technicus Putinkinovy vesnice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>\n\n\n\n\n\n\n</p><p>\nPojem „Putinkinova vesnice“ byl skutečně užitý například na <a href=\"https://twitter.com/search?q=putinkin%20village&amp;src=typd&amp;f=realtime\" title=\"Twitteru,\" class=\"https\">Twitteru,</a> <a href=\"http://www.reddit.com/r/WTF/comments/1r5obj/\" title=\"Redditu\" class=\"http\">Redditu</a>, <a href=\"https://www.facebook.com/newyorker/posts/10152339082410910?stream_ref=10\" title=\"Facebooku\" class=\"https\">Facebooku</a> nebo na <a href=\"http://www.tyden.cz/rubriky/zahranici/zpravy-z-absurdistanu/pro-putina-vysadili-novy-travnik-po-navsteve-zmizel_204705.html?showTab=nejctenejsi-7\" title=\"Týden.cz.\" class=\"http\">Týden.cz.</a></p><p><a href=\"http://www.tyden.cz/rubriky/zahranici/zpravy-z-absurdistanu/pro-putina-vysadili-novy-travnik-po-navsteve-zmizel_204705.html?showTab=nejctenejsi-7\" title=\"Týden.cz.\" class=\"http\">\n\n\n\n\n\n\n</a></p><p>\nPutinkinovu vesnici výše uvedené zdroje používají jako vyjádření snahy ruského prezidenta Putina <a href=\"http://cs.wikipedia.org/wiki/Pot%C4%9Bmkinova_vesnice\" title=\"falešně přikrášlit\" class=\"http\">falešně přikrášlit</a> skutečnost, tedy vytvořit Potěmkinovu vesnici.</p><p>Případy odkazují na Olympijské <a href=\"https://www.facebook.com/newyorker/posts/10152339082410910?stream_ref=10\" title=\"hry\" class=\"https\">hry</a> v Soči, <a href=\"http://centerforworldconflictandpeace.blogspot.cz/2011/09/putin-kin-village.html\" title=\"výměnu\" class=\"http\">výměnu</a> funkcí mezi Putinem a Medveděvem, „vylepšené“ <a href=\"http://1gatta-felice.livejournal.com/495643.html\" title=\"domy\" class=\"http\">domy</a> nebo narychlo položený a odstraněný <a href=\"http://www.tyden.cz/rubriky/zahranici/zpravy-z-absurdistanu/pro-putina-vysadili-novy-travnik-po-navsteve-zmizel_204705.html?showTab=nejctenejsi-7\" title=\"trávník\" class=\"http\">trávník</a> před plánovanou Putinovou návštěvou.</p>\n\n\n\n\n\n\n\n<p/>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10136", "id": 10136}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My 80 % nafty spotřebujeme na polní práce anebo na práce v živočišné výrobě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p class=\"MsoNormal\">Tzv. zelená nafta (vracení\nčásti spotřební daně z minerálních olejů osobám užívajícím tyto oleje pro\nzemědělskou prvovýrobu) bude od roku 2014 úplně <a href=\"http://aktualne.centrum.cz/ekonomika/podnikani/clanek.phtml?id=747505\">zrušena</a>. Z kontextu diskuze\nvyplývá, že Marian Jurečka hovoří o principiálním problému tkvícím ve výběru\nspotřební daně na pohonné hmoty pro zemědělskou techniku, která podle něho v 80\n% případů silniční komunikace vůbec nevyužívá, a proto by měla být dle jeho názoru zelená nafta\nv určité míře zachována i nadále. Souhrnná zpráva či studie, ze které by\nbyl jasně patrný onen procentuální podíl užívání agrární techniky na silnicích\na dálnicích však k dispozici není.    </p>\n\n<p class=\"MsoNormal\">Výrok Mariana Jurečky hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9036", "id": 9036}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vždycky jsem měl právo vyžádat si účtenku. To není žádná novinka. V okamžiku, kdy něco kupuji, tak mám právo dostat účtenku, pak mohu to zboží nebo službu reklamovat.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákazníci opravdu měli i v minulosti právo si účtenku vzít. Podnikatel neměl zákonem stanovené, že musí zákazníkovi účtenku vždy předat, ale byl povinen mu ji po jeho žádosti vystavit. Tato povinnost je ukotvena v zákoně <a href=\"https://www.zakonyprolidi.cz/cs/1991-455\">č. 455/1991 Sb</a>., o živnostenském podnikání (živnostenský zákon). V odstavci 31, bodu 14 se píše: <br/><div><br/><div style=\"\"><b>„</b><b><i>Podnikatel je povinen vydat na žádost zákazníka doklady o prodeji zboží a o poskytnutí služby. Na dokladu musí být uvedeno označení podnikatele obchodní firmou, popřípadě názvem nebo jménem a příjmením, a identifikačním číslem, datum prodeje zboží nebo poskytnutí služby, druh zboží nebo služby a cena, pokud zvláštní právní předpis nestanoví jinak.</i></b><b>“</b></div><div><b><i><br/></i></b></div><div><b><i><br/></i></b></div><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15436", "id": 15436}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme tři nové senátory, takže máme sedmičlenný klub, takže já to vnímám jako úspěch. A skončili jsme 2. na pásce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je skutečně pravda, že mezi nově zvolenými <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=9&amp;xt=1\">senátory</a> jsou tři z hnutí ANO 2011. Je to Jiří Dušek, Ladislav Václavec a Jaroslav Větrovský. <br/><br/>Podle oficiálních stránek <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=25.09.2016&amp;O=10&amp;par_2=332\">Senátu</a> ČR tvoří ANO 2011 senátorský klub společně se Severočechy.cz. Před volbami byl tento klub tvořen pěti členy, z nichž čtyři jsou součástí ANO 2011. Pokud tedy připočítáme k této čtveřici i nově zvolené senátory, dostáváme sedmičlenný klub. <div><div><br/><div>Klub se senátorkou Dernerovou (za hnutí Severočeši.cz) vznikl v roce 2014, podle <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p21-1\">zákona o jednacím řádu</a> Senátu je pro ustavení klubu nezbytný počet alespoň 5 senátorů (§ 21 odst. 1). Nově tedy může vniknout sedmičlenný klub zástupců zvolených jen za hnutí ANO.<br/><br/>Co se týče celkových <a href=\"http://www.volby.cz/pls/senat/se1213?xjazyk=CZ&amp;xdatum=20161007&amp;xv=2\">výsledků </a>senátorských voleb, hnutí ANO 2011 bylo opravdu 2. „na pásce“, tedy umístilo se jako druhé v počtu zvolených senátorů. První místo získala KDU-ČSL se svými pěti zvolenými senátory (další pak byli za KDU zvoleni v různých koalicích).</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13836", "id": 13836}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ještě bych připomněl tzv. bamberskou aféru, to byl tzv. bamberský kufřík. A víte co je nejpodstatnější? Ono mu to vlastně všechno vždycky prošlo (Miloši Zemanovi, pozn. Demagog.cz) a ve svých funkcích postupoval čím dál výše. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ačkoliv upozorňujeme, že Pavel Blažek zaměňuje a spojuje dvě aféry: tzv. Zemanovy kufříky (které se také týkaly bezpečnostních služeb) a s tím nesouvisející bamberskou aféru. \n<div><br/></div><div><br/></div><div>Blažek popisuje situaci, kdy Miloš Zeman v minulosti opakovaně veřejně uvedl údaje, které se týkaly bezpečnostní či zpravodajské problematiky a které se následně ukázaly jako nepravdivé nebo nepotvrzené. Jeho argumentem je, že Zeman si tak počíná dlouhodobě a v politické kariéře jej to neohrožuje, neboť i přes to, že zejména některá Zemanova tvrzení se ukázala jako zcela nepodložená, nijak jej to ve volebních kláních nediskredituje.<div><br/><br/><div>Tento popis je korektní. Zeman v minulosti skutečně takto postupoval, když mluvil např. o teroristovi Attovi v Praze nebo o tzv. kufřících. Byť se tyto kauzy ukázaly jako nepodložené, Zemana reálně nezdiskreditovaly. Blažek tedy popisuje výrok korektně, používá ovšem špatný příklad, neboť tzv. bamberská aféra se netýkala této věci. Výrok přesto hodnotíme jako pravdivý, neboť faktické jádro je popsáno správně.</div><div><br/><br/><div>Miloš Zeman v rozhovoru pro <a href=\"http://www.rozhlas.cz/plus/interviewplus/_zprava/interview-plus-s-milosem-zemanem--1687548\">Český rozhlas PLUS</a> 11. ledna 2017 uvedl: „<i>Podívejte se, já jsem zrovna teď přečetl čtyři šifry. Podle jedné se na našem území potlouká jistý člověk z Magrebu, nesmím uvést jeho jméno, který je důvodně podezřelý ze spolupráce s teroristickými islámskými organizacemi</i>.“</div><br/><br/><div>Tuto informaci <a href=\"http://zpravy.idnes.cz/sobotka-bezpecnostni-situace-d2u-/domaci.aspx?c=A170112_114008_domaci_hro\">nepotvrdil</a> kromě Miloše Zemana nikdo. Ani předseda vlády, ministr vnitra či ředitelé zpravodajských služeb. Tento aktuální případ ovšem není u prezidenta unikátní. V minulosti skutečně Miloš Zeman veřejně publikoval informace, které se později ukázaly jako nepravdivé nebo se nikdy nepotvrdily a které se opět týkaly bezpečnosti a zpravodajských informací.</div><br/><br/><div>Předně šlo o tzv. <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman/profilujici-informace-a-kauzy\">Zemanovy kufříky</a>. Jednalo se o dva případy z roku 1996 a 1998. V prvním z nich Zeman jako opoziční politik přišel s tvrzením, že ministr vnitra Ruml a BIS plánují změnit Českou republiku v policejní stát, což měla dokládat řada dokumentů. To se později ukázalo jako podvrh, jenž se k Zemanovi dostal od recidivisty, který se vydával za agenta BIS.</div><br/><br/><div>Druhý <i>„kufřík“</i> Miloše Zemana se odehrál v roce 1998, kdy předseda ČSSD <a href=\"http://archiv.ihned.cz/c1-951388-milos-zeman-otvira-dalsi-kufrik-predvolebnich-afer\">přišel s obviněním</a> z chystaného útoku tajných služeb na sociální demokracii a ODS. Tento krok měl být inspirován zahraničím, nikdy se však nepotvrdil.</div><br/><br/><div>V neposlední řadě pak <a href=\"http://zpravy.idnes.cz/zeman-atta-chystal-utok-na-prahu-das-/domaci.aspx?c=A011102_151411_domaci_has\">Miloš Zeman</a> jako premiér veřejně během návštěvy USA v roce 2001 <a href=\"http://edition.cnn.com/2001/WORLD/europe/11/09/inv.czech.atta/\">uvedl v CNN</a>, že terorista Muhammad Atta, který byl zapojen do útoků 9/11, plánoval bombový útok v Praze na sídlo Rádia Svobodná Evropa. Tato informace o tzv. pražské stopě se <a href=\"http://zpravy.idnes.cz/jediny-dukaz-o-spojeni-teroristu-s-irakem-padl-fqq-/domaci.aspx?c=A011213_213945_domaci_was\">ukázala jako nepravdivá</a> a nepotvrdila se.</div><br/><br/><div>Miloš Zeman tedy v průběhu své politické kariéry skutečně přicházel veřejně s poměrně zásadními prohlášeními týkajícími se bezpečnosti a zpravodajských informací, které se následně ukázaly jako zcela nepravdivé. V postupu politickými funkcemi mu to nebránilo.</div><br/><br/><div>Dodejme, že tzv. <a href=\"http://zpravy.idnes.cz/vysetrovatele-v-kauze-bamberg-potvrdili-dva-roky-jasnou-vec-prn-/domaci.aspx?c=A000120152336domaci_jkl\">bamberská aféra</a> z roku 1998 je v tomto případě Blažkem zmíněna mylně. Nešlo v ní o <i>„kufříky“</i> s informacemi, o kterých píšeme výše. V bamberské aféře se jednalo o to, že Miloš Zeman se jako předseda ČSSD měl spolu s místopředsedou Machovcem setkat v roce 1995 v německém městě Bamberg s čechošvýcarským podnikatelem Janem Vízkem. Ten měl nabídnout ČSSD velkou finanční podporu a kompromitující materiály na tehdejší vládní politiky výměnou za budoucí možnost ovlivnit personální složení vlády. Zeman tvrdil, že s Vízkem vyrazil dveře, Česká televize ovšem zjistila, že schůzek bylo celkem pět. Obsah schůzek a dohody se nikdy nepodařilo potvrdit.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14236", "id": 14236}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Protože (...) jednou jsme tam vyslali pana Kužvarta (do Evropského parlamentu), který na první tiskovce odpovídal na otázky novinářů \"I am very optimistic\", a když to řekl pošesté (smích Daniely Drtinové), tak jsme zjistili, že nemluví anglicky. Tak potom ho ČSSD stáhla a poslali pana Teličku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prvním kandidátem na eurokomisaře za Českou republiku <a href=\"http://www.rozhlas.cz/cro6/komentare/_zprava/103816\">byl</a> v roce 2004\nskutečně Miloš Kužvart.  </p>\n\n<p class=\"MsoNormal\">Jeho posledním a vrcholným <a href=\"http://hn.ihned.cz/c1-15408620-vyber-ceskeho-eurokomisare-skoncil-ostudou\">vystoupením</a> jako kandidáta na eurokomisaře,\nse stala tisková konference, na které novináři přítomni v Bruselu ptali na jeho\nnázory na evropskou ústavu. Miloš Kužvart se totiž zmohl pouze na větu: \"I\nam very optimistic.\" S těmito slovy si vystačil na veškeré další\ndotazy. Po tomto mezinárodním faux pas se o čtyři dny později sám vzdal\nkandidatury </p>\n\n<p class=\"MsoNormal\">Tři dny po Kužvartově rezignaci oznámila vláda premiéra Vladimíra Špidly,\nže <a href=\"http://hn.ihned.cz/c1-15408620-vyber-ceskeho-eurokomisare-skoncil-ostudou\">nominuje</a> na tuto pozici někdejšího hlavního\nvyjednavače Česka s Evropskou unií Pavla Teličku. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10836", "id": 10836}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rozvírají se nám nůžky mezi financováním, které jde na jednoho žáka téhož oboru v různých krajích. Já bych uvedl příklad, pokud budeme mít třeba malotřídku se stejným počtem dětí, tak na jedno dítě budete mít ve Středočeském kraji 40 tisíc korun, ale třeba v Pardubickém kraji 35 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je příliš obecný, navíc k jeho ověření chybí aktuální údaje.<br/><br/>Financování škol zřizovaných krajem se odvíjí od výše tzv. \"krajského normativu\". Jednotlivé kraje pomocí vlastní normy stanovují výši prostředků, které přidělí školám na žáka v daném oboru. Ministerstvo školství pak tyto údaje sbírá a (tak tomu bylo do r. 2011) <a href=\"http://www.msmt.cz/ekonomika-skolstvi/normativy-1\">publikuje</a> v souhrnné podobě. Např. financování ministrem zmíněných malotřídek pak můžeme srovnat pro počet žáků 10:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>(zaokr. hodnoty, v Kč/žáka)</td><td><a href=\"http://www.msmt.cz/uploads/soubory/RgS_a_soukrS/Porovnani_krajskych_normativu_ONIV_2008.pdf\">2008</a> (.pdf, s.12)</td><td><a href=\"http://www.msmt.cz/file/17808\">2011</a> (.pdf, s.3)<br/></td></tr><tr><td>Středočeský kraj</td><td>46 000</td><td>47 500</td></tr><tr><td>Pardubický kraj</td><td>45 000</td><td>46 000</td></tr></tbody></table><br/>Při takto zvoleném počtu žáků pak vidíme určité \"rozevírání nůžek\", ovšem nikoli s hodnotami, které uvádí ministr Fiala. Jím uváděné hodnoty bohužel ověřit nemůžeme, neboť jednak zatím nedošlo ke zveřejnění přehledu z minulého roku, jednak nevíme, jaký počet žáků má ministr na mysli. V roce <a href=\"http://www.msmt.cz/file/17808\">2011</a> (.pdf, s.3) by se jím uváděnému poměru blížilo financování pro školy o 22 žácích (39 000 pro Středočeský, 31 000 pro Pardubický kraj).<br/><br/><div>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8136", "id": 8136}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V příštím období my hrajeme o 500 mld. korun dotací (z EU - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací na webu Ministerstva pro místní rozvoj věnovanému <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.strukturalni-fondy.cz%2Fcs%2FFondy-EU%2FKohezni-politika-EU&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgf44IF4muGFGpCa8AlvT1WZ9OOw\">strukturálním fondům</a> se pro Českou republiku v rozpočtovacím období 2014 - 2020 počítá s 20,5 miliardami eur, tedy přibližně 513 miliard korun.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9436", "id": 9436}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...nebo prolomení domovní svobody (...) možnost, aby policie vtrhla do bytu někoho, kdo drží zbraň bez rozhodnutí soudu, zdůrazňuji, to podtrhuji, a zbraň zabavila, to zkrátka je omezení osobní svobody...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pospíšil hovoří o připravované <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=677&amp;ct1=0&amp;v=PZ&amp;pn=5&amp;pt=1\">novele zákona o střelných zbraních a střelivu</a> (.doc), která v § 56 odst. 2 písm. a) zavádí možnost Policie ČR zadržet zbraň, \"<i>pokud existuje důvodné podezření, že u držitele zbrojního průkazu došlo k takové změně zdravotního stavu, která může v souvislosti s nakládáním se zbraní představovat ohrožení jeho života nebo zdraví anebo života nebo zdraví jiných osob</i>.\" <br/><br/><div>Následně pokud podle § 56 odst. 3 držitel zbrojního průkazu neprodleně neodevzdá zbraň nebo nesdělí místo uložení a neumožní její převzetí policií, je příslušník policie oprávněn vstoupit do obydlí, jiných prostor nebo na pozemek a zbraň zadržet. <br/><br/><div>Výrok hodnotíme jako zavádějící. Možnost vtrhnout do bytu držitele legálně držené zbraně existuje, ale musí být předem splněny zákonem stanovené podmínky jako změna zdravotního stavu držitele a z ní vyplývající ohrožení života jeho okolí a držitel nechce zbraň odevzdat. Tyto okolnosti Pospíšil zcela opomíjí.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13036", "id": 13036}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální podpora v této zemi je pouhých 3,6 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněná částka je několikanásobně nižší než rozpočet státní sociální podpory.<br/><br/>Zákon o státní sociální podpoře (<a href=\"http://www.zakonycr.cz/seznamy/117-1995-sb-zakon-o-statni-socialni-podpore.html\">č. 117/1995 Sb.</a>)\n definuje šest dávek, které spadají do \"státní sociální podpory\". Jsou \nto: přídavek na dítě, rodičovský příspěvek, příspěvek na bydlení, dávky \npěstounské péče, porodné a pohřebné (blíže na <a href=\"http://www.mpsv.cz/cs/2#dsp\">webu MPSV</a>).<br/><br/>Tato soustava podpory má v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vladni_navrh_SR_2012_priloha-4_kapitola_313.pdf\">rozpočtu pro rok 2012</a> (.pdf) úhrnně jako \"Dávky státní sociální podpory\" přiděleno 37,9 mld korun. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_433-2010_priloha-4_kap-313.pdf\">Pro rok 2011</a> (.pdf) to bylo 38,3 mld.<br/><br/><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_68053.html?year=2012\">Skutečné výdaje za rok 2011</a> těmto částkám přibližně odpovídají. Poslanec Zaorálek ale zmiňuje desetkrát nižší, zjevně nepravdivou hodnotu.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5836", "id": 5836}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo průmyslu má ve své Státní energetické koncepci, kterou vzala na vědomí vláda, teď bude procházet další procedurou, tezi, kde říká, že by vlastně ta podpora z obnovitelných zdrojů energie provozní, měla být přenesena do jádra. A že byl existovat, být zaveden takzvaný kompenzační mechanismus...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V nové <a href=\"http://download.mpo.cz/get/47607/53721/595041/priloha001.pdf\">Státní energetické koncepci</a> (.pdf) je zmíněno zavedení kompenzačního mechanismu vyrovnávacích plateb pro nové bezuhlíkaté zdroje (tedy i pro nové jaderné elektrárny), mělo by se jednat o novelu energetického zákona s tím, že by tento kompenzační mechanismus měl být implementován do tendrů pro nové kapacity pořádaných státem. Pouze však v případě, že by evropský či regionální energetický trh byl deformován a tím pádem by byl schopen vysílat korektní signály pro investice. (str. 90)</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8036", "id": 8036}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Co mě nemile překvapilo byly dvě věci.)</i> Za prvé neúčast v polovině našeho senátorského klubu. Druhé nemilé překvapení byla skutečnost, že ačkoliv na místě bylo přítomno velké množství senátorů z ODS, tak pouze dva z nich hlasovali pro návrh (zrušení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=12750&amp;O=8\">výpisu hlasování</a> Senátu (21. schůze, 39. hlasování) ze dne 26. dubna 2012 označujeme výrok za pravdivý. <br/><br/><div>Na hlasování nebylo 18 senátorů za ČSSD přítomno vůbec a dva se hlasování zdrželi, což lze považovat za polovinu senátorského klubu ČSSD, jehož celkový počet tvoří 41 senátorů. V senátorském klubu Občanské demokratické strany pak při tomto hlasování bylo přítomno 16 senátorů z celkových 24 a opravdu pouze dva podpořili Návrh ústavního zákona, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších ústavních zákonů, zabývající se zrušením doživotní imunity poslanců, senátorů a ústavních soudců.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5936", "id": 5936}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ano, sociální pojištění bylo sníženo, ale sociální pojištění je součástí bilance důchodového účtu pouze v té jedné své části, což je důchodové pojištění, protože pak je tam ještě příspěvek na státní politiku zaměstnanosti a nemocenské pojištění. Důchodové pojištění nebylo sníženo o žádný bod ani o setinu, ani o desetinu bodu, to znamená, není žádný výpadek příjmů z důchodového pojištění.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok premiéra Petra Nečase lze ohodnotit jako pravdivý.</div><br/><div><a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1991/582991/Sb_582991_------_.php\">Zákon</a> č. 582/1991 Sb., o organizaci a provádění sociálního zabezpečení, uvádí, že sociální zabezpečení je tvořeno nemocenským a důchodovým pojištěním. </div><br/><div>Co se týče výroku premiéra Nečase (stran důchodového pojištění), tak v tomto případě je třeba uvést, že <a href=\"http://www.mpsv.cz/cs/3\">důchodové pojištění</a> je v České republice tvořeno povinným základním důchodovým pojištěním a pak také dobrovolným důchodovým připojištěním. Toto důchodové pojištění opravdu nebylo kráceno.</div><div>Nicméně v roce 2008 byl <a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/vypocet-pojistneho.htm\">zaveden</a> tzv. maximální vyměřovací základ. Výměra důchodového pojištění pro každého zaměstnance a každou OSVČ tak byla nově omezena maximální výší příjmu, ze kterého se pojistné počítá.</div><br/><div>Premiér však hovoří o procentuální sazbě pojištění a v tomto ohledu je jeho výrok korektní, neboť <a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/sazba-pojistneho.htm\">sazby</a> jsou zachovány.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5636", "id": 5636}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mohl bych pokračovat desítkami případů, ale řeknu už jenom jeden, existuje velmi zajímavý a podrobný materiál profesora Rataje, který dokumentuje na mnoha příkladech tehdejší Peroutkův příklon k nacismu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman má patrně na mysli <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Selhal-Ferdinand-Peroutka-Profesor-Jan-Rataj-nastoluje-nova-fakta-o-muzi-ktery-otrasa-agendou-Milose-Zemana-375533\">rozhovor</a> profesora Jana Rataje, zveřejněný na serveru Parlamentní listy. Vybrali jsme několik ukázek, na kterých lze demonstrovat příklady příkonu k nacismu (či spíše okupační moci), na které profesor Rataj a zprostředkovaně nyní i prezident poukazují.<br/><br/><div><i>(Dynamický život), v tom článku je Peroutka až příliš k Hitlerovi a nacistům empatický, když ztotožňuje obdivně s nacistickým vůdcem a nacismem Hitlerem celý německý národ. Hitler prý přinesl německému národu „pronikavé úspěchy“ a proto není větší hrdina v německé síni slávy než Hitler. Německý diktátor se stává vůdcem nejen Němců, ale i ostatních národů – tato slova Peroutka adresuje české veřejnosti 26. dubna 1939</i></div><br/><div><i>Zajímavá je další Peroutkova argumentace, proč nemůžeme převzít nacistické národní hodnoty a hrdiny. Nikoli protože jsme demokraté a odmítáme nacistický totalitarismus, ale protože jsme slabí jako národ a postrádáme německou sílu. Na důkaz svého tvrzení použil Peroutka krásný literární obrat: „Jest pravděpodobno, že meč, jímž by jiný tak zamával, bychom ani neuzdvihli.“ My podle něj na německou nacistickou velikost prostě nemáme. </i><br/><br/><i>Po celou dobu se u Peroutky projevuje větší empatie k Němcům a někdy mi to připadá, že nepreferuje německé demokraty před vládnoucí nacistickou mocí v Německu. Neměl ani zábrany navštěvovat německého nacistického vyslance Ernsta Eisenlohra, prostřednictvím kterého Hitler úkoloval Konráda Heinleina, a to docela přátelsky v soukromí.</i></div><div><i><br/></i></div><div><i>A po vzniku protektorátu Peroutka posvětil svou autoritou totalitní politický systém protektorátu v rámci Velkoněmecké říše. V Lidových novinách 23. 7. 1939 píše aktivisticky, že chceme-li vycházet s Německem, které je svým systémem totalitní, my také musíme být totalitní.</i></div><div><i><br/></i></div><div><i>Když třeba ve svých článcích říká, že nacisté nám zachovají národní bytí a prostor pro národní rozvoj a dokonce v článku Lidových novin z 30. 7. 1939 nabádá protektorátní vládu k aktivismu a tvrdí, že nesmí být rozporu mezi Německem a námi a vláda sama musí předem iniciativně vystupovat v rámci říšské politiky, být aktivní a budovat dobré vztahy</i><br/></div><br/><div><i>Beranova vláda se chtěla podsunout do přízně nacistického Německa a vnášela cíleně do české veřejnosti kladný obraz říšského Němce-nacisty, který prý bude vůči zbytkovému Česko-Slovensku korektní. (...) Na tuto pochybnou tóninu jsou skutečně naladěny i Peroutkovy politické komentáře z druhé republiky i z prvních měsíců protektorátu.</i></div><div><i><br/></i></div><div>Na závěr však prof. Rataj také dodává: <i>„</i><i>Peroutka měl své chyby, slabosti a občas špatný odhad. Je to lepší memento, než z něj dělat někoho, kým vůbec nebyl. Choval se jako někdo, kdo se chtěl udržet ve své profesi a postavení a nedokázal říci dost.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Profesor Rataj ale napsal také hned několik <a href=\"http://www.databazeknih.cz/vydane-knihy/jan-rataj-64411\">knih</a> zabývajících se daným obdobím a není v našich silách v tuto chvíli přečíst a vyhodnotit všechny tyto zdroje. Nebudeme se tedy dopouštět hodnocení Peroutkovy činnosti či údajné inklinaci k nacismu z dnešního pohledu a výrok hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12736", "id": 12736}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy církvím daň z převodu nemovitostí neodpustil a nebylo to ani v žádném zákoně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Miroslava Kalouska zazněl v rozhovoru pro <a href=\"http://www.novinky.cz/domaci/318825-kalousek-povolebni-diskuse-o-revizi-restituci-jsou-neslusne.html\">Novinky.cz</a> a na základě dostupných\ninformací ze zákonů ho hodnotíme jako pravdivý. </p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/Zakon-c--428_2012-Sb--o-majetkovem-vyrovnani-s-cirkvemi-a-nabozenskymi-spolecnostmi-_1.pdf\">Zákon</a>\nč. 428/2012 Sb. (pdf.) „o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů“ byl\npřijat 8. listopadu 2012 a nabyl <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=2012&amp;cz=428\">účinnosti</a> 1. 1. 2013. </p><p class=\"MsoNormal\">V žádném z jeho ustanovení nefiguruje zmínka\no prominutí či odpuštění církvím daň z převodu nemovitostí a podle sněmovního\n<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">tisku</a> Miroslav Kalousek ani nepředkládal žádné\npozměňovací návrhy, které by daň z převodu upravovaly. </p><p class=\"MsoNormal\">Podobně se k daňové problematice související se\nzákonem vyjádřilo <a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/K-danovemu-osvobozeni.doc\">Ministerstvo</a> kultury (.doc), které jednoznačně potvrdilo, že: „<i>církve\npři prvním prodeji vráceného majetku nebudou platit daň z příjmů, zaplatí\nvšak daň z převodu nemovitosti“</i>. </p>\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9936", "id": 9936}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Smlouvy kolem letiště, kde teď bylo vypsáno výběrové řízení na pronájem 65 tisíc metrů pozemků, lépe řečeno 5 a půl tisíce pronájem a dalších 60 tisíc metrů by bylo nějak zazávazkováno. A odhadce řekl, že by za to chtěl asi 20 tisíc měsíčně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jan Vitula nám po zveřejnění analýzy dodal dokument, který měl na mysli. Nešlo však o dokument, který by dokládal vypsání výběrového řízení na pronájem takové plochy a v takovém právním režimu, ačkoli cena souhlasí. Hodnocení výroku  tedy zůstává neměnné, informace jsou pro nás stále neověřitelné.<br/><br/><a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">Kauza</a> kolem brněnského letiště začala\njiž v roce 2007, a to podhodnoceným <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=315508&amp;TypeID=2\">odhadem</a> ceny pozemků v blízkosti\nletiště Brno-Tuřany. </p>\n\n<p class=\"MsoNormal\">Tehdejší hejtman\nStanislav Juránek (KDU-ČSL) umožnil pronájem, respektive přenesení věcného\nbřemene nad přilehlými pozemky letiště na firmu Brno Airport Logistic Park, s.r.o. Do roku 2067 má dále kraj obdržet jednorázově 11 340 000 korun, tedy přibližně zmíněných 20 tisíc měsíčně.</p>\n\n<p class=\"MsoNormal\">Výstavba logistického parku by měla zahrnovat čtyři logistické a distribuční haly. Zájem o zmíněný projekt má firma TNT Express Worldwide, spol s.r.o.</p><p class=\"MsoNormal\">Na zasedání rady kraje 21. září se mělo projednat Zřízení práva stavby na částech pozemku p. č. 2269/1 v k. ú. Tuřany. Zápis jednání ze <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=318876&amp;TypeID=61\">156. zasedání</a> (.doc) však není veřejně dostupný. </p><p class=\"MsoNormal\">Kraj <a href=\"https://edesky.cz/dokument/486220-Záměr%20práva%20stavby%20na%20částech%20pč%202269_1,%20kú%20Tuřany\">zveřejnil</a> svůj záměr na výstavbu 15. srpna 2016. Ze zmíněného dokumentu rovněž plyne, že stavební plochy tvoří jen 15 794 m².</p><p class=\"MsoNormal\">Konkrétně se jedná o dílčí části p. č. 2269/1, který má celkovou rozlohu 203 630 m². Logistický park bude však tvořen pouze částmi 2269/19, 2269/20, 2269/21, 2269/22 a 2269/23. </p><p class=\"MsoNormal\"><a href=\"https://gyazo.com/3be101079680fa1da462ceebf9480ebf\"><img src=\"https://i.gyazo.com/3be101079680fa1da462ceebf9480ebf.png\" alt=\"https://gyazo.com/3be101079680fa1da462ceebf9480ebf\" width=\"798\"/></a></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">zdroj: <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=314477&amp;TypeID=7\">edesky.cz</a> (.pdf, str.9)</p><p class=\"MsoNormal\">Podle Jana Vituly (TOP 09) by mělo být pouze 5 500 m² pozemků pronajato a zbylých 60 000 m²  svázáno věcným břemenem, případně právem stavby. Tuto informaci však nejsme schopni ověřit, kvůli nedostatku veřejně dostupných podkladů. </p><p class=\"MsoNormal\">Výběrové řízení, které Vitula (TOP 09) zmiňuje totiž není zveřejněno ani na <a href=\"https://edesky.cz/dokumenty?hledat=jihomoravský+kraj&amp;page=9&amp;zdroj=32\">úřední desce</a> kraje, ani na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1594&amp;TypeID=1\">oficiálních stránkách</a>. O celé věci informoval server Idnes, zcela konkrétní data však s ohledem na <a href=\"http://brno.idnes.cz/letiste-brno-kraj-pronajem-pozemku-pro-halu-fza-/brno-zpravy.aspx?c=A160823_2268217_brno-zpravy_krut\">chybějící oficiální informace</a> z kraje nejsme schopni dohledat.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13736", "id": 13736}, {"autor": "Václav Mencl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (o audiovizi, pozn.) v prvním čtení a vůbec ani v dalším projednávání výborovém a tak dále, nenarazil na žádný odpor. Takže má plnou podporu napříč politickým spektrem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Mencla hodnotíme jako zavádějící. Zákon o audiovizi skutečně bez problémů prošel 1. čtením ve sněmovně, má podporu napříč politickým spektrem, ale ve výboru projednán zatím nebyl, a tudíž tvrzení, že tam nenarazil na odpor je předčasné. </div><br/><div>Vládní návrh zákona o audiovizi se v 1. čtení projednával na půdě Poslanecké sněmovny 20. března 2012. Jak ukazuje <a href=\"http://www.psp.cz/ff/74/72/01.htm\">hlasování</a>, v tomto stádiu projednávání zákon na žádný odpor nenarazil. Jak navíc vyplývá ze stenozáznamů, byť jde o návrh vládní, tak jej <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036130.htm\">podpořila vystoupením</a> poslankyně KSČM Levá a také poslanec VV Skokan.</div><br/><div>Poslanecká sněmovna <a href=\"http://www.psp.cz/ff/60/b0/6a/08.htm\">postoupila</a> tento návrh zákona k projednání do volebního výboru, ten jej však doposud (k 29. červnu 2012) neprojednal. Výrok Václava Mencla tedy nemůžeme hodnotit jako pravdivý, ale jako zavádějící. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6236", "id": 6236}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže mě přehlasovali (koaliční partneři v podpoře vědy a výzkumu - pozn. Demagog.cz) a potom mě přehlasovali u těch státních pojištěnců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Koaliční partneři skutečně přehlasovali hnutí ANO ve věcech rozpočtu pro vědu i zvýšení plateb za státní pojištěnce. Vyplývá to ze <a href=\"https://apps.odok.cz/djv-agenda?date=2016-05-30\">záznamu</a> jednání vlády ze dne 30. května (viz usnesení č. 477 a č. 493).<div><br/></div><div><br/>Vláda na svém jednání rozhodla o finančním navýšení pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1801955-veda-dostane-pristi-rok-o-375-miliardy-korun-vice-nez-letos-belobradek-je-spokojen\">vědu</a> a výzkum na příští rok – dostane tak o 3,75 miliardy korun více než letos. Ministerstvo financí přitom navrhovalo, aby k výraznému zvýšení výdajů na tuto oblast nedošlo.</div><div><br/></div><div><br/>Proti plánům Andreje Babiše bylo taktéž navýšení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1801922-platby-za-statni-pojistence-se-maji-zvysit-o-36-miliardy-korun\">plateb</a> za sociální pojištěnce. Bylo rozhodnuto o navýšení ve výši 3,6 miliard korun. Plán ministra financí však počítal s přidáním asi 2 miliard korun.</div><br/><div><br/>Po hlasování vlády si Andrej Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/babis-kritizuje-koalicni-partnery-pry-se-spojili-a-schvalili-navyseni-vydaju-rozpoctu--1618782\">stěžoval</a> na ČSSD i KDU-ČSL, které jej u důležitých bodů jednání přehlasovaly. <i>„Pro mě to bylo dohoda mých koaličních partnerů – 'ty mi schválíš vědu, já ti schválím státní pojištěnce'“</i>, dodal.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13936", "id": 13936}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na postoj vlády, kde má ČSSD zásadní slovo, tak je to jednoznačné. Nepřijímáme žádné kvóty z Bruselu a budeme si rozhodovat my o tom, pokud vůbec nějaké migranty přijmeme, tak to bude na základě prověření a na základě, co si určíme my sami. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Stát se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázal</a> přijmout 1500 osob. </div><div><p class=\"MsoNormal\">Usnesení vlády z 8. července 2015 uvádí:</p><p class=\"MsoNormal\"><i>„Vláda<br/>schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br/>1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br/>Evropské rady z 26. června 2015, na 400 osob.<br/></i></p><p class=\"MsoNormal\"><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p><p class=\"MsoNormal\">Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro hlasovalo všech 16 přítomných členů vlády. </p><p class=\"MsoNormal\">Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15), se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na výše zmíněných 2 691 osob. Co se týká zmíněných 80 osob, tak ty jsou započítány mezi uvedené 4 stovky, které se vláda rozhodla přijmout z tzv. třetích zemí.</p>V rámci tohoto závazku Vláda ČR přijme 80 uprchlíků z Turecka s tím, že dle premiéra <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1635892\">Sobotky</a> to <i>„... jsou to lidé, které si sami vybereme a sami je bezpečnostně prověříme. \nPokud nebude dostatek informací, tak je samozřejmě do České republiky \nbrát nebudeme.</i>“<br/><br/><div>V otázce přijetí kvót je aktuální postoj Vlády ČR dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-zavadeni-kvot-pro-uprchliky-143319/\">slov</a> premiéra Sobotky takový: </div><div><i><br/></i></div><div><i>„Česká republika odmítá zavádění kvót pro uprchlíky, a stejně tak odmítáme i návrhy na sankce za jejich neplnění. Kvóty jsou v debatě o řešení migrační krize slepou uličkou a Evropská komise by už tuto myšlenku měla konečně opustit.</i>“</div></div><div><br/><br/></div><div>V podobném duchu se nesl i <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-mandat-pro-brusel-cr-klade-duraz-na-ochranu-hranic-eu-a-100-fungovani-hotspotu.aspx\">mandát</a> vlády ministru Chovancovi pro jeho jednání s ministry vnitra států EU v Bruselu 20. května 2016 a stejnou pozici nepřijímání kvót prezentoval ministr Zaorálek při <a href=\"http://www.ceskatelevize.cz/ct24/svet/1775735-zeme-v4-odmitly-novy-navrh-na-prerozdelovani-migrantu\">jednání V4</a> v květnu 2016.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13336", "id": 13336}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pak jsme udělali kompromis v rámci koalice s TOP 09 a Věcmi veřejnými, domluvili jsme 14 a 20 na rok 2012 a od roku 2013 17,5 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Již v březnu 2011 byla v rámci vládní koalice uzavřena dohoda o upravení sazeb DPH, kdy tato změna měla sloužit ke kompenzaci výpadku příjmů v důsledku penzijní reformy, což uvedl na <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/dohoda-koalice-sjednocena-sazba-dph-bude-17-5--82034/\">tiskové konferenci dne 10. března 2011</a> premiér Petr Nečas.<div><br/></div><div><i>\"Od 1. ledna 2012 bude základní daňová sazba ve výši 20%, snížená daňová sazba ve výši 14%. Od 1. ledna 2013 dojde ke sjednocení sazeb DPH do jedné sazby 17,5% a to bez výjimek,...\"</i><i> </i>(1:33)<br/><div><br/></div><div>Výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7036", "id": 7036}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V posledních letech jsem se v několika studiích zabýval nedobrou situací a nevábnými perspektivami středních vrstev.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených zdrojů je výrok Jana Kellera hodnocen pravdivě.<div><br/><div>Publikace z roku 2012, která se nazývá <a href=\"http://www.databazeknih.cz/knihy/sociologie-strednich-vrstev-148353\">Sociologie středních vrstev</a>, se přímo zabývá tématikou uvedenou ve výroku. Ve své nejnovější publikaci z roku 2013 se profesor Jan Keller zaměřil na <a href=\"http://www.databazeknih.cz/knihy/posviceni-bezdomovcu-182429\">bezdomovectví</a>, kde se mimo jiné zabývá zmiňovanými nevábnými perspektivami středních vrstev.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10436", "id": 10436}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Univerzita Karlova, když přišla s tímto návrhem v roce 2009, tak pokud si dobře pamatuji, tak hovořila o 5 000, myslím, za rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://iforum.cuni.cz/IFORUM-7283-version1-PerspektivyUKobecnavychodiska.pdf\">materiálu</a> (.pdf) s názvem Perspektivy dalšího vývoje českého vysokého školství - obecná východiska a náměty, který Univerzita Karlova zveřejnila 14. května 2009, jsou diskutovány možné varianty spoluúčasti studentů na financování. Autoři k možné výši zápisného uvádí: \"Orientačně lze uvažovat o maximálně jeden a půl násobku měsíčního sociálního stipendia jako zápisného do semestru, tj. dnes cca 2 400 Kč, resp. o trojnásobku měsíčního sociálního stipendia jako zápisného do ročníku, tj. dnes cca 4 800 Kč (tj. přepočteno na měsíc cca 400 Kč)\" (str.35 citovaného dokumentu). <br/>Výrok ministra Fialy tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6036", "id": 6036}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem měl jednání s rakouskou hospodářskou komorou, která řekla zcela jednoznačně: my tady máme 4 tisíce firem, pokud nezlepšíte školský systém, my budeme muset tady odsud odejít, protože nemáme odborníky, které potřebujeme pro naše firmy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě záznamu z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=0CFIQFjAJ&amp;url=http%3A%2F%2Fwww.senat.cz%2Fxqw%2Fwebdav%2Fpssenat%2FwebFile%2F65534%2F55245%2F32%252520-6.8.2012%252520-%25252012.8.2012-P.doc&amp;ei=uQ9OUMzgK9TP4QT64YDADQ&amp;usg=AFQjCNFB073exRsv1m_1xEMh9sClTIyEIg&amp;sig2=J0eEhEymGRSnv7mZ8e-NYA\">programu jednán</a>í(.doc) Senátu Čr.<div>V tomto programu jednání je na druhé straně  uvedeno, že ve středu 1.srpna 2012  vznikla na půdě Senátu  pracovní skupina Výboru pro vzdělávání, vědu, kulturu a lidská práva v níž má své zástupce také česká pobočka Rakouské hospodářské komory. Tato pracovní skupina se primárně zabývá problematikou učňovského školství, jehož prestiž v rámci celé České republiky klesá, a tím pádem klesá i dostatek kvalifikovaných pracovníků. </div><div> Zástupkyně Rakouské hospodářské komory Martina Honsová se v tomto ohledu vyjádřila následovně: „Oslovovali jsme různé subjekty s tím, že by bylo zapotřebí něco s učňovským školstvím v ČR udělat, reformovat, ale naše snahy zůstaly  a  nedostává se jim kvalifikované síly. My můžeme nabídnout zkušenosti a cenné „know how“, ale i stáže a výměny pracovníků. Pokud se situace nezmění, budou muset rakouské firmy svoje investorské aktivity přesouvat jinam.“</div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6536", "id": 6536}, {"autor": "Dan Ramzer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já osobně sedím ve 2 představenstvech. V představenstvu ČSAD Liberec a frýdlantské vodárenské společnosti. A sedím v dozorčí radě školního statku. A sedím tam bezplatně, protože tak to ukládá protikorupční zákon.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dan Ramzer (ODS) je skutečně jedním z členů představenstva <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=533349&amp;typ=PLATNY\">ČSAD Liberec, a.s.</a>, kterou město spoluvlastní. Do této funkce byl zvolen 5. ledna 2016. Současně také figuruje již od roku 2004 v představenstvu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=200410&amp;typ=PLATNY\">Frýdlantské vodárenské společnosti, a.s.</a> <br/><br/>Rovněž členem dozorčí rady zmíněného<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=292381&amp;typ=PLATNY\"> Školního statku Frýdlant, s.r.o.</a>, je od roku 2012. Vedle toho vykonává od roku 2007 funkci starosty města Frýdlant.Přičemž zmíněné město, jako řada dalších okolních obcí, vlastní <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwju0tDUupfPAhVEBywKHYl9D4sQFggbMAA&amp;url=http%3A%2F%2Fwww.mesto-frydlant.cz%2Ffilemanager%2Ffiles%2Ffile.php%3Ffile%3D98411&amp;usg=AFQjCNH6zdzrgLs1Bh5hGjOSb1laact7Sw&amp;sig2=2RhmZHwsfhgJnrsfp8BQGw&amp;bvm=bv.133178914,d.bGg\">akcie</a> společnosti ČSAD Liberec, jíž je Ramzer členem. <br/><br/>Jak Ramzer správně uvádí, vztahuje se na něj tedy <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p5-2\">zákon č. 159/2006 Sb</a>. o střetu zájmů, kde konkrétně § 5, (2) potvrzuje jeho tvrzení o nulovém nároku na finanční odměnu.<br/><i><br/>(2) Veřejnému funkcionáři uvedenému v § 2 odst. 1 písm. l) a m), který zastupuje kraj nebo obec v řídících, dozorčích nebo kontrolních orgánech podnikající právnické osoby, pokud v ní kraj nebo obec má podíl nebo hlasovací práva, nenáleží za tuto činnost odměna.</i><div><i><br/></i></div><div>Po kauze z roku 2012, kterou podle <a href=\"http://liberecky.denik.cz/zpravy_region/otres-v-dozorcich-radach-kraj-odvolal-jejich-cleny-20121219.html\">Libereckého deníku</a> vyvolaly nepřiměřené odměny za práci v dozorčích radách, došlo k personální obměně v daných subjektech. V tomto období byl navržen i Dan Ramzer do rady Školního statku Frýdlant. </div><br/><div>Dle dostupného vyjádření z roku 2013 pak patří tříčlenná dozorčí rada Školního statku Frýdlant skutečně mezi ty, kteří nejsou za svou činnost <a href=\"http://www.kraj-lbc.cz/Na-odmenach-clenum-dozorcich-rad-spolecnosti-zrizovanych-Libereckym-krajem-se-nove-usetri-24-miliony-korun-rocne-n181899.htm\">honorováni</a>.</div><br/><div>Výrok frýdlantského starosty Dana Ramzera proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13536", "id": 13536}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Elektronizace v Estonsku ušetřila 2 % HDP, v českých poměrech 100 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok pochází z úst představitelů Estonska, potvrzuje jej OECD i týdeník The Economist.<br/><br/>O úspěchu digitalizace v nejmenší pobaltské zemi <a href=\"https://www.ipinst.org/2016/05/information-technology-and-governance-estonia#1\">referoval</a> bývalý <a href=\"https://web.archive.org/web/20140302113048/http://valitsus.ee/en/government/prime-minister-and-ministers/taavi-roivas\">předseda</a> estonské vlády Taavi Rõivas 3. května 2016 během vystoupení na půdě Mezinárodního mírového institutu.<br/><br/>Informaci <a href=\"https://twitter.com/DELabUW/status/785845472506290185\">zopakoval</a> v říjnu téhož roku také estonský <a href=\"https://www.riigikogu.ee/en/parliament-of-estonia/composition/members-riigikogu/saadik/ca5eb437-2288-4945-bc12-325f98008ed3/Kalle-Palling/\">poslanec</a> Kalle Palling na berlínském <a href=\"http://readie.eu/event/digital-policy-summit/\">summitu</a> digitálních technologií pořádaném organizací Readie.<br/><br/>\n\n<p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/KallePalling?ref_src=twsrc%5Etfw\">@KallePalling</a>: „<i>Estonia saves 2% GDP with </i><a href=\"https://twitter.com/hashtag/egovernment?src=hash&amp;ref_src=twsrc%5Etfw\"><i>#egovernment</i></a><i> every year </i><a href=\"https://twitter.com/hashtag/readie4digital?src=hash&amp;ref_src=twsrc%5Etfw\"><i>#readie4digital</i></a><i> </i><a href=\"https://twitter.com/ReadieEU?ref_src=twsrc%5Etfw\"><i>@ReadieEU</i></a>“<br/>— DELab UW (@DELabUW) <a href=\"https://twitter.com/DELabUW/status/785845472506290185?ref_src=twsrc%5Etfw\">11. října 2016</a><br/><br/>Stejný údaj zmiňuje i týdeník <a href=\"https://www.economist.com/news/europe/21724831-country-e-residency-wonders-why-others-are-more-sceptical-estonia-trying-convert\">The Economist</a> a <a href=\"https://www1.oecd.org/governance/observatory-public-sector-innovation/blog/page/e-estoniatakesdigitalgovernmentinnovationtonextlevel.htm\">článek</a> na blogu OECD.<br/><br/>Dodejme, že úspora 2 % HDP by v Česku <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">znamenala</a> skutečně asi 94 miliard korun.<br/><br/><br/></p>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15636", "id": 15636}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že si tady s panem prezidentem velmi rozumíme, protože jak pan prezident, tak já jsme v minulých letech zákon o prokazování původu majetku prosazovali. Nepovedlo se to v době, kdy byla sociální demokracie ve vládě. Blokovali nám to koaliční partneři.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sociální demokracie byla vládní stranou v letech 1998-2006, kdy postupně vládly kabinety Miloše Zemana, Vladimíra Špidly, Stanislava Grosse a Jiřího Paroubka. Během vlády současného prezidenta v letech 1998-2002 byla majetková přiznání předložena do Poslanecké sněmovny hned dvakrát. </div><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">První pokus</a> se odehrál na konci roku 1999, nicméně návrh byl zamítnut v Poslanecké sněmovně již v průběhu prvního čtení. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">Druhý návrh</a> vlády Miloše Zemana byl předložen do Sněmovny v červnu 2001, byl postoupen do druhého čtení a tam zamítnut.</div><br/><div>Bohuslav Sobotka ovšem ve svém výroku mluví o volebním období 2002-2006, kdy byl jako ministr financí členem všech 3 koaličních vlád ČSSD, KDU-ČSL a US-DEU. </div><br/><div>Mediální zmínky z tohoto období skutečně dokládají odpor KDU-ČSL i Unie svobody k majetkovým přiznáním. V březnu 2004 o této věci informovaly např. <a href=\"http://hn.ihned.cz/c1-14087560-koalice-se-pre-o-priznani\">Hospodářské noviny</a>. Celý problém se táhl i dále, další informace o přích mezi ČSSD a jejími koaličními partnery uvádí <a href=\"http://www.bezkorupce.cz/blog/2005/04/24/filip-pomuzeme-mozna-vlade-za-majetkova-priznani/\">ČTK</a>, a to z dubna 2005.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10736", "id": 10736}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Kvóty jsou nefunkční nástroj a česká vláda v čele s premiérem to říká od samého začátku. Na začátku jsme byli jako Češi nepopulární. Bohužel ta Evropa k tomu dochází v průběhu času a říká, ano, kvóty nejsou řešení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě povinných kvót je pozice České republiky poměrně konzistentní. Již od počátečního návrhu <a href=\"http://www.euractiv.com/sections/justice-home-affairs/commission-collision-course-member-states-migration-314894\">Evropské komise z května 2015</a> zastává vláda ČR pozici, že <a href=\"http://www.euractiv.com/sections/justice-home-affairs/many-eu-countries-say-no-immigration-quotas-315184\">kvóty (povinné)</a> nejsou řešením současné migrační krize a  <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/komentar/kvoty-migracni-krizi-nevyresi-130709/\">slovy tajemníka pro evropské záležitosti Tomáše Prouzy</a>: <i>Povinné kvóty na přerozdělování uprchlíků nepomohou ani uprchlíkům ani Evropě. Jejich příznivci rádi mluví o solidaritě, ale už si neuvědomují podstatnou věc, a to, že základem solidarity je dobrovolnost.</i><br/><br/><div>V současné době byla otázka dalších i permanentních uprchlických kvót v EU pozastavena. Kromě přetrvávajícího odporu zemí V4, ke kterým se opět připojilo <a href=\"http://uk.reuters.com/article/uk-france-shooting-poland-reaction-idUKKCN0T30P920151114\">Polsko</a>, se pochybnosti objevují i na straně <a href=\"http://www.thelocal.es/20151016/spain-rejects-permanent-and-binding-refugee\">Španělska</a>. I nové<a href=\"http://zpravy.e15.cz/domaci/politika/uprchlicke-kvoty-nefunguji-uznali-v-praze-nizozemsti-ministri-1262529\"> nizozemské předsednictví EU</a> se kloní k názoru, že systém kvót pro přerozdělování uprchlíků v EU zatím nefunguje a sám o sobě problémy s migranty nevyřeší. Přesto ale podotýkají, že členské země EU by měly dostát svých už domluvených závazků v oblasti migrace.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12636", "id": 12636}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Poprvé někdo předložil rozpočet s velkým časovým předstihem a velice transparentně a ten rozpočet byl diskutován v tripartitě, se zaměstnavateli, s odboráři. Nebylo to tak, že se jim to dalo dva dny před 30. zářím. A my jsme měli několik kol a jednotliví ministři vlády... už v červnu jsme měli nějakou bázi, a od toho června až do září tam přibylo skoro 20 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí s tripartitou o rozpočtu <a href=\"http://osz.cmkos.cz/cz/clanky/2-6-2014-tripartita.aspx\">diskutuje</a> od začátku června tohoto roku. Zprávu přinesla i ČTK prostřednictvím některých deníků, např. <a href=\"http://www.denik.cz/z_domova/tripartita-uz-jedna-o-rozpoctu-odbory-a-podniky-babise-chvali-20140602.html\">zde</a>. Platí tedy, že rozpočet byl předložen s časovým předstihem a byl projednáván v rámci tripartity. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282836-ministri-dostanou-16-miliard-navic-babis-slibuje-nezmeneny-schodek/\">Navýšení</a> zmiňované A. Babišem se <a href=\"http://www.denik.cz/ekonomika/v-rozpoctu-na-pristi-rok-nejvice-vydaje-rostou-ministerstvu-pro-mistni-rozvoj-20.html\">dotýká</a> ministerstva školství, vnitra, spravedlnosti, dopravy a jedná se o částku cca 16 miliard Kč.<br/><br/>Zmíněné dva dny před 30. zářím jsou odkazem na projednávání rozpočtu minulými vládami. V \nroce 2012 byla kolem rozpočtu z pera Nečasova kabinetu velká debata a závěrečná \ndiskuze (na níž odboráři však již reagovali na předem předložený návrh \nrozpočtu) <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/197049-rozpocet-podle-odboru-a-zamestnavatelu-rizikovy-a-neusporny/\">proběhla</a> skutečně až v září, konkrétně 24. 9. Také \no rok dříve proběhla <a href=\"http://zpravy.ihned.cz/c1-52885900-boj-o-rozpocet-tripartita-se-vrati-k-jednacimu-stolu-v-utery-kalousek-uz-je-fit\">rozpočtová \njednání</a> večer 20. září. Stejně tak v roce <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2010/2010-09-15-vmediich-4617-4617\">2010</a> a  <a href=\"http://www.cmkos.cz/data/articles/down_1733.zip\">2009</a> (.zip) proběhla v polovině září. V roce <a href=\"http://domaci.ihned.cz/c1-22042840-tripartita-se-na-rozpoctu-neshodla\">2007</a> probíhala <a href=\"http://www.novinky.cz/domaci/122838-vladni-navrh-rozpoctu-na-pristi-rok-nepodporily-odbory.html\">jednání</a> od 17. září, v roce <a href=\"http://statorg.cmkos.cz/news/info16_250906.html\">2006</a> 24. 9. Státní rozpočet na rok <a href=\"http://statorg.cmkos.cz/news/info280903.html\">2004</a> byl projednáván 23. září. <br/><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div><br/>Dá se proto tvrdit, že předložení rozpočtu již červnu je skutečně výjimkou.<br/>Není ale\n korektní tvrdit, že tripartita dostala předložený rozpočet dva dny před\n 30. zářím. Výrok hodnotíme jako pravdivý s výhradou.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11636", "id": 11636}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pan Babiš a pan Drahoš, oba dva naprosto shodně konstatují, že páni Nejedlý a Mynář by neměli být v mém týmu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš se po konci prvního kola prezidentských voleb\nvyjádřil v pořadu Partie na <a href=\"http://prima.iprima.cz/partie/14012018\">TV\nPrima</a> (cca 7. minuta), že by se Miloš Zeman měl distancovat od dvou svých\nsoučasných spolupracovníků, a to poradce Martina Nejedlého a kancléře\nVratislava Mynáře. Jiří Drahoš pak mezi prvním a druhým kolem v rozhovoru pro <a href=\"https://www.respekt.cz/politika/drahos-jednu-ze-dvou-debat-s-milosem-zemanem-chci-v-ceske-televizi\">týdeník\nRespekt</a> uvedl, že vzhledem k minulosti obou prezidentových spolupracovníků,\njsou pro něj oba nedůvěryhodní a speciálně na post kancléře by v případě svého\nzvolení nechal udělat audit.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16336", "id": 16336}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A pokud jde o ta, o kontrolu financování politických stran. Nezlobte se na mě, momentálně to je odpovědností kontrolního výboru Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Politické strany jsou dle <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">zákona</a> o sdružování v politických stranách a v politických hnutích (§18) povinny Poslanecké sněmovně (<a href=\"http://www.psp.cz/sqw/hp.sqw?k=3600\">kontrolnímu výboru</a>) předložit výroční zprávy o svém financování za uplynulý rok. Výrok proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8336", "id": 8336}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To číslo (procento dětí měnících pěstounské rodiny) v porovnání s jinými zeměmi není nijak vysoké. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>I tento výrok se pravděpodobně odvolává na <a href=\"http://www.mpsv.cz/cs/10322\">dokument</a> číslo HC 189/10 \"Zmapování a porovnání vnitrostátního systému pěstounské péče se systémy pěstounské péče ve vybraných evropských zemích ...\", nicméně tento dokument není veřejně přístupný (alespoň se nám nepodařilo dohledat jeho plné znění), proto označujeme výrok za neověřitelný.</p>\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5536", "id": 5536}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Měli jsme ho (Andreje Babiše, pozn. Demagog.cz) na poslaneckém klubu, řekli jsme mu naše návrhy a vysvětlili důvody, zopakovali jsme mu argumenty, které jsme před více jak rokem říkali ministerstvu financí. On se tvářil, že s tím není úplně ztotožněn, jen o čem je ochoten se na ministerstvu financí bavit, je ta částka 250 tisíc korun, protože je vůbec otázka, jestli si ta zmiňovaná babička vůbec o paušální daň bude žádat a jestli jí to něco přinese.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, neboť ve veřejných zdrojích - médiích ani tiskových zprávách <a href=\"http://www.kdu.cz/aktualne/zpravy?searchtext=\">KDU-ČSL</a> či <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/\">hnutí ANO</a> - není žádná zmínka o tom, že by se Andrej Babiš zúčastnil jednání poslaneckého klubu KDU-ČSL, ani o tom, že by se jednání zmíněného poslaneckého klubu zúčastnil s cílem projednání problematiky EET. <br/><div><br/><div>Ministerstvo financí řízené Andrejem Babišem jakékoliv výjimky ze systému EET  <a href=\"http://www.podnikatel.cz/clanky/babis-vyjimky-z-eet-odmita-v-rade-ostatnich-zemi-vsak-plati/\">odmítalo</a>, na konci srpna však přišlo s výjimkou, která z první fáze EET <a href=\"https://zpravy.aktualne.cz/ekonomika/babis-prekvapil-stankari-dostali-vyjimku-z-evidence-trzeb-ex/r~7e72e7ca6df711e6888a0025900fea04/\">vyňala</a> stánkový prodej občerstvení. Další změny pak Babiš navrhl 23. listopadu 2016, tedy pouhý týden před spuštěním první vlny EET (dodejme, že daná výjimka se nevztahuje primárně na první vlnu EET).</div><br/><br/><div>Babiš změny v EET <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">předložil</a> Poslanecké sněmovně jako poslanec, <a href=\"https://zpravy.aktualne.cz/domaci/babis-sklizi-na-vlade-kritiku-za-eet-dopady-na-rozpocet-pry/r~31bef334b55e11e68f32002590604f2e/\">ČSSD však již uvedla</a>, že jeho návrh nepodpoří. Marian Jurečka (KDU-ČSL) uvedl, že KDU-ČSL s Babišem navrženými změnami <a href=\"http://ekonomika.idnes.cz/babis-navrhl-vyjimky-z-evidence-trzeb-lidovci-jsou-pro-sobotku-rozcilil-141-/ekonomika.aspx?c=A161123_163015_ekonomika_kop\">souhlasí</a>, neboť do jisté míry reflektují změny, které KDU-ČSL navrhuje déle než rok. </div><br/><br/><div>KDU-ČSL se na konci listopadu rozhodla, že Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?T=873&amp;O=7\">předloží vlastní</a> (viz návrhy poslance Klašky) verzi změn v systému EET. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14136", "id": 14136}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sportovní svazy jsou spolky a samy si volí vedení, Fotbalová asociace je právě před volbou nového vedení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sportovní spolky jsou spolky podle § <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p214\">214 </a>občanského zákoníku. Dále mohou pro uplatňování svých zájmů mohou vytvořit svaz, který má také charakter spolku. <i> </i><br/><br/>Spolky mají své statutární orgány, jež jsou <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#f4579612\">volené</a>. Volba vedení Fotbalové asociace ČR <a href=\"https://facr.fotbal.cz/navrh-kandidatur-do-vedeni-facr-na-vh-facr/a5595\">proběhne </a>na valné hromadě v Praze dne 2. června 2017, přičemž se bude volit i nový předseda asociace (tím <a href=\"https://facr.fotbal.cz/osoby/osoba/328\">současným </a>je Miroslav Pelta).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14736", "id": 14736}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve sněmovně leží poslanecký návrh pana ministra Andreje Babiše, který také řeší tuto problematiku (ochranu oznamovatelů korupce - pozn. Demagog.cz), ale je koncepčně úplně jiný (oproti plánovanému vládnímu návrhu - pozn. Demagog.cz) (...) Ten vládní návrh je minimalistická verze, prošel Legislativní radou vlády a meziresortním řízením, návrh Andreje Babiše je velmi složitý. On to chce jinak, aby u NSZ vznikl jednotný informační systém, kde by se shromažďovaly tato oznámení, úřad práce by potom rozhodoval o tom, jestli zaměstnavatel může propustit toho člověka, který učinil to oznámení k tomu NSZ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Jan Chvojka popisuje všechny skutečnosti korektně. Nehodnotíme nálepku složitosti návrhu Andreje Babiše, nýbrž rozdílnost návrhů a fázi procesu.<br/><div><br/><div>Anglickým termínem <i>whistleblowing</i> je označována situace, kdy zaměstnanec upozorní na protiprávní jednání zaměstnavatele. Dosud není takový zaměstnanec chráněn konkrétními ustanoveními českého právního řádu, v současné době jsou však na stole již dvě možné verze takové ochrany.</div><br/><br/><div>První z nich je poslanecký <a href=\"https://www.psp.cz/sqw/historie.sqw?t=799&amp;o=7\">návrh</a> Andreje Babiše - návrh zákona o ochraně oznamovatelů trestných činů. Ten úpravu koncentruje do jednoho předpisu a novelizuje některé ostatní, do kterých ochranu oznamovatelů vkládá. Jedná se například o zákon o vojácích z povolání či zákon o státní službě. Ochrana podle těchto novelizovaných zákonů by pak příslušela pouze těm osobám, které by byly rozhodnutím příslušného státního zástupce označeny jako chránění oznamovatelé.</div><br/><br/><div>Podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=126454\">§ 3</a> (.pdf, str. 2) tohoto návrhu by opravdu měl u Nejvyššího státního zastupitelství vzniknout informační systém, jehož prostřednictvím by oznamovatel podával trestní oznámení. § 6 (str. 3) poté stanovuje, že zvláštní zákon stanoví, ke kterým právním úkonům zaměstnavatele vůči oznamovateli se vyžaduje souhlas úřadu práce. Pokud k právním úkonům nedošlo v důsledku oznámení, dá k nim souhlas.</div><br/><br/><div>Naopak <a href=\"https://apps.odok.cz/attachment/-/down/KORNAHRHLT1W\">vládní návrh</a> (.docx) je opravdu koncepčně jiný a jednodušší. Nevytváří totiž nový zákon, pouze do stávajících zákonů inkorporuje příslušná ustanovení, která oznamovatele mají chránit. Vkládá tedy do již zmíněných zákonů o vojácích z povolání, státní službě nebo i do zákoníku práce zákazy znevýhodňování či postihování zaměstnance, který protiprávní jednání oznámil. Na rozdíl od návrhu Andreje Babiše je pak ochrana poskytována automaticky a není tedy potřeba mít přiznaný status chráněného oznamovatele.<br/></div><br/><div>Co se týká procesu přijímání tohoto zákona, vláda na svém webu informovala, že Legislativní rada vlády <a href=\"https://www.vlada.cz/cz/ppov/lrv/tiskove-zpravy/legislativni-rada-vlady-doporucila-navrhy-zakonu-o-odpadech-a-o-vybranych-vyrobcich-s-ukoncenou-zivotnosti-vratit-predkladateli-k-dopracovani-152925/\">schválila</a> návrh tohoto zákona. 31. ledna ho pak měla <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/protikorupcni-rada-vlady-se-bude-zabyvat-ochranou-oznamovatelu-korupce-whistlebloweru-153067/\">projednat</a> Protikorupční rada vlády. U meziresortního řízení byly <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNACBHV9LV&amp;tab=remarks\">připomínky</a> zasílány mezi 2. a 29. srpnem 2016.</div><br/><br/><div>Z výše uvedeného odůvodnění vyplývá, že Jan Chvojka popisuje jak proběhnuté fáze procesu, tak rozdílnost návrhů Andreje Babiše a vlády správně, a stejně tak je tedy hodnocen i celý výrok.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14336", "id": 14336}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Já jsem na úrovni Rady ministrů, která se schází přibližně jednou za měsíc  v Bruselu, informoval o tom, že hrozí tato nebezpečí, protože jsme měli informaci o tom, že některé státy welfare slepic nedodrží a pro nás je klíčové Polsko.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, a to i přesto, že jediným relevantním zdrojem potvrzujícím slova ministra Bendla jsou tiskové zprávy Ministerstva zemědělství. Nedostupnost jiných informací je logickým důsledkem neveřejného jednání Rady. K hodnocení \"pravda\" pak přistupujeme především z toho důvodu, že tiskové zprávy ministerstva byly vydány již na podzim roku 2011- tedy v době, kdy problematika vajec ještě nebyla veřejně medializována. Není proto důvod předpokládat, že by v těchto zprávách byly záměrně uváděny nepravdivé informace.</p><p class=\"MsoNormal\">Dle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministr-zemedelstvi-bendl-v-bruselu.html\">tiskové zprávy</a> Ministerstva zemědělství z 15.\nlistopadu 2011 byla otázka dodržování směrnice o dobrých životních podmínkách\nnosnic v členských státech EU jedním z hlavních témat, o kterých 14. listopadu\n2011 v Bruselu diskutovala Rada ministrů zemědělství. V souvislosti\ns touto problematikou ministr Bendl skutečně upozornil na možné ohrožení\nčeských producentů vajec:<i> „Čeští chovatelé investovali značné finanční\nprostředky do výměny již nevyhovujících klecí za odpovídající technologie.\nNeučinily tak ale všechny členské státy, a proto by mohli například chovatelé v\nPolsku ohrozit konkurenceschopnost těch našich, protože budou moci nabízet\nlevnější vejce. Proto požadujeme, aby Evropská komise nejen vyzývala k dodržení\nsměrnice, ale také členské státy, které ji nedodrží, sankcionovala.“</i>  </p>\n\n<p class=\"MsoNormal\">15. prosince 2011, během dalšího zasedání Rady pro\nzemědělství a rybářství v Bruselu, se pak ministr Bendl sešel se svou resortní\nkolegyní, německou ministryní zemědělství, Ilse Aignerovou, se kterou\n<a href=\"http://eagri.cz/public/web/mze/venkov/program-rozvoje-venkova/aktuality/ministr-zemedelstvi-bendl-v-bruselu-1.html\">projednal</a> společný postup proti státům, od kterých od 1. ledna 2012 hrozí zvýšené\nriziko nelegálních dovozů vajec: <i>„Budeme společně žádat ministry těchto\nzemí o poskytnutí konkrétních údajů o producentech nelegálních vajec a\nsledování jejich pohybu. Na národní úrovni zahájíme 1. ledna příštího roku\ndůkladné kontroly všemi dozorovými orgány, abychom ochránili naše domácí\nproducenty a spotřebitele.“</i></p><p/><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5736", "id": 5736}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se vyjádřil už při diskuzi se zástupci Rekonstrukce státu, jednoznačně podporujeme zveřejňování smluv na centrálním registru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle informací z Rekonstrukce státu se jednalo o soukromý rozhovor zástupce RS s ministrem, není z něj tedy žádný veřejně dostupný záznam.</p><p>\"<i>Pan Prachař se jednoznačně zavázal podpořit rozšíření pravomocí NKÚ a průhledné financování politických stran v parametrech navrhovaných Rekonstrukcí státu. Další zákony z principu podporuje, má výhrady k některým detailům. U Registru smluv se vyslovil pro jeho zřízení. Má drobné výhrady k okruhu zveřejňovaných informací u určitých typů smluv</i><i>,\"</i> sdělilo nám sdružení Rekonstrukce státu.</p><p>Antonín Prachař je jedním z <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9212-protikorupcni-zakony-uz-podporilo-51-kandidatu-do-senatu-zajem-politiku-o-tato-opatreni-neupada\">51 kandidátů</a> do Senátu, kteří alespoň částečně podpořili návrhy Rekonstrukce státu.</p><p><br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11436", "id": 11436}, {"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká dopravní obslužnosti, je dobře, že třeba kraj Vysočina má ve svém programu do roku 2020 zabudovány problémy a řešení problematiky páteřní silniční sítě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý, neboť je skutečně v dokumentu <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20doprava%202020&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=http%3A%2F%2Fextranet.kr-vysocina.cz%2Fsamosprava.%2Fsoubory%2Fzastupitelstvo%2Fmaterialy%2F2012%2F01%2FZK-01-2012-43pr01.doc&amp;ei=MFBHUL2AL4nUtAaa5IGgBA&amp;usg=AFQjCNHBR3nRGIr0RoJSihoWPFEx5Eao8g\">Strategie kraje Vysočina 2020</a> (.doc) v kapitole věnované dopravě (str. 26) uvedeno následující: <div><i>\"...Zastupitelstvo kraje vyjádřilo vůli řešit silniční\nsíť kraje koncepčně schválením tzv. Páteřní silniční sítě Kraje Vysočina. Cílem identifikace nejdůležitějších silnic\nv kraji je kvalitní dostupnost všech obcí v kraji nad 3 tis.\nobyvatel. Síť má zajistit kvalitní propojení mezi okresy kraje a řeší i\ndůležitá silniční spojení se sousedními kraji.\"</i></div><div>Specifika, analýza a návrhu vztahující se k páteřní silniční síti jsou dále popsány na str. 41 až 43 dokumentu. </div><p class=\"Normalprofil10arial\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6436", "id": 6436}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak musím říci, že jenom za poslední dva roky v protipovodňových opatřeních bylo proinvestováno přes dvě miliardy korun, to znamená v systému hrází, poldrů a podobně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Výrok hodnotíme jako pravdivý na základě dokumentu Ministerstva zemědělství \"<a href=\"https://attachment.fbsbx.com/file_download.php?id=258119267663549&amp;eid=ASuE287-e16wlkmbSC8cDbvszFeBvNHwiwJIkDRQ7vijnd8dY9Xbny0GBlGGF9BXO9Y&amp;inline=1&amp;ext=1371089524&amp;hash=ASt-B-EfA4TWwv49\">Informace o realizaci protipovodňových opatření v České republice za rok 2012 v gesci Ministerstva zemědělství</a>\", jenž byl 23.4.2013 předložen Poslanecké sněmovně, a ve kterém je uvedené následující: v roce 2011 činily investice státu do protipovodňových opatření přibližně 1,2 miliardy Kč, v roce 2012 zhruba 2 miliardy Kč a předpoklad výdajů za rok 2013 potom činí rámcově 2,2 miliardy Kč. Součástí výše uvedených nákladů nejsou zdroje územních rozpočtů a fondů EU.<div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.<br/><br/><br/><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8636", "id": 8636}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Abychom nebyli jako v Německu, kde naopak je to uděláno, nebo v Německu ta dotace je také, ale tam to neplatí firmy, ale je to rozpočítáno mezi občany, do ceny elektrické energie, kterou platí jenom občané.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak zmiňují ve svých článcích například <a href=\"http://www.patria.cz/zpravodajstvi/2071173/nemecka-horni-komora-zablokovala-snizeni-dotaci-pro-solarni-proud.html\">Patria.cz</a> (ČTK) nebo <a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/kvuli-obnovitelnym-zdrojum-zdrazi-nemcum-elektrina-o-vic-nez-desetinu--1123512\">rozhlas.cz</a>, v Německu je skutečně\ncena tzv. solárních dotací rozložena do ceny energií a jejich náklady tak zatěžují konečné spotřebitele energie.</p><p>Výrok tedy hodnotíme jako pravdivý.</p><p><br/></p><p><br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7336", "id": 7336}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na summitu (NATO ve Walesu - pozn. Demagog.cz) rozhodně nepadlo, že by NATO vnímalo Rusko jako přímé ohrožení. Jako to musí být řečeno také. Nechápeme to tak, že by Rusko chystalo agresi na Evropskou unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">Deklarace</a> summitu ve Walesu skutečně neobsahuje žádné prohlášení o přímé hrozbě Ruské federace či agresi vůči EU. Oficiální text hovoří mimo jiné o pokračující aspirací NATO na konstruktivní partnerství s Ruskou federací založeném na kooperaci. Text rovněž uvádí, že NATO nevyhledává konfrontaci a nepředstavuje pro Rusko žádnou hrozbu. V tomto kontextu hodnotíme výrok jako pravdivý.<br/><div>Bod 23 deklarace doslova uvádí následující: \"<i>The Alliance does not seek confrontation and poses no threat to Russia. But we cannot and will not compromise on the principles on which our Alliance and security in Europe and North America rest. NATO is both transparent and predictable, and we are resolved to display endurance and resilience, as we have done since the founding of our Alliance. The nature of the Alliance's relations with Russia and our aspiration for partnership will be contingent on our seeing a clear, constructive change in Russia's actions which demonstrates compliance with international law and its international obligations and responsibilities.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11136", "id": 11136}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na výsledky standardních politických stran v Evropě v posledních letech, tak 28 % je pro politickou stranu velmi slušný výsledek. K fragmentaci politického spektra dochází všude možně v Evropě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Při hodnocení vycházíme především z přehledu na webu <a href=\"http://www.parties-and-elections.eu/\">Parties &amp; Elections </a>a dalších zdrojů volebních výsledků. Pokud se v časové řadě podíváme na volební výsledky hlavních parlamentních voleb v evropských zemích v letošním a minulém roce, zjistíme následující: <br/><div><br/>Únorové (2016) parlamentní <a href=\"http://www.parties-and-elections.eu/ireland.html\">volby v Irsku</a> vyhrála jedna z tradičních nejsilnějších stran - křesťansko-demokratická strana Fine Gael s 25,5 % hlasů. S ohledem na minulé volby (36,1 %) však šlo o výrazný propad. Zásadně propadla též tradiční Dělnická strana. Naopak posílilo levicově nacionální Sinn Féin. Do parlamentu taktéž pronikly nezastoupení aktéři - Sociální demokraté či Strana zelených. Zde tedy - alespoň v kontextu posledních voleb - můžeme mluvit o fragmentaci stranického systému.</div><div>  </div><div><br/><a href=\"http://www.parties-and-elections.eu/spain.html\">Ve Španělsku</a> v prosinci 2015 vyhrála volby vládnoucí Lidová strana (Partido Popular) s 28,7 %, která však oproti volbám z roku 2011 zaznamenala hluboký propad (44,6 %) daný především nástupem nových uskupení - především levicově populistického Podemos a Ciudadanos a pravicově populistické libertariánské strany Partido de la Ciudadanía (C's). V případě Španělska lze - v rámci posledních parlamentních voleb - hovořit o skutečně výrazné fragmentaci stranického systému. </div><div>  </div><div><br/>Listopadové <a href=\"http://www.parties-and-elections.eu/croatia.html\">volby v Chorvatsku</a> vyhrála tzv. Vlastenecká koalice, společný projekt několika křesťansko-národně-demokratických stran pod vedením tradičního Chorvatského demokratického společenství, která získala 33,4 % hlasů. Nižšího volebního zisku oproti volbám v roce 2011 tzv. koalice Chorvatsko roste, uskupení jehož lídrem je Sociálně demokratická strana Chorvatska. Do parlamentu pronikla též doposud nezastoupená konzervativní Most Nezavisnih Lista a několik dalších doposud nezastoupených subjektů (a to včetně nových stran uvnitř kandidujících koalic). V případě Chorvatska lze - opět v rámci posledních parlamentních voleb -  mluvit spíše o fragmentaci stranického systému.</div><div>  </div><div><br/><a href=\"http://www.parties-and-elections.eu/poland.html\">Říjnové volby</a> (2015) v Polsku, které výrazně rezonovaly i v českých médiích, opanovala konzervativní strana Právo a spravedlnost se ziskem 37,6 % hlasů. Propadla vládní Občanská platforma, některé tradiční (Svaz demokratické levice) i pouze v minulém volebním období zastoupené (Twój Ruch (TR) strany. Místo nich nastoupily některé nové subjekty (Kukiz'15 a Nowoczesna ). Mluvit v případě Polska o výrazné fragmentaci stranického systému - s ohledem na poslední parlamentní volby - spíše nejde a to především z důvodu stejného počtu zastoupení stranických subjektů (navíc pouze jediná strana zastoupená jedním poslancem).</div><br/><div><br/>Konzervativci (či možná lépe pravicoví populisté) zabodovali i <a href=\"http://www.parties-and-elections.eu/switzerland.html\">ve švýcarských volbách</a>. Švýcarská lidová strana získala 29,4 %. Výsledky ostatních subjektů zastoupených na půdě Národní rady však nedoznaly “zásadních” rozdílů oproti minulým volbám. </div><br/><div><br/>Koalice stran <a href=\"http://www.parties-and-elections.eu/portugal.html\">zvítězila </a>v říjnu 2015 v  Portugalsku. Sociálně demokratická strana spolu s Lidovou stranou (v Portugalském případě “pravicová” uskupení) získaly dohromady 38,6 %. Druhá - Socialistická strana - obdržela 32,3 %. Celkový počet stran v portugalském stranickém systému  však nedoznal změn. </div><br/><div><br/>Řecko v loňském roce prodělalo dvoje parlamentní volby, přičemž je <a href=\"http://www.parties-and-elections.eu/greece.html\">opanovalo </a>koaliční uskupení Syriza se ziskem přes 35 % hlasů. <br/><div><br/>V červnových volbách v Dánsku <a href=\"http://www.parties-and-elections.eu/denmark.html\">zvítězila </a>Sociální demokracie se ziskem 26,3 %. Výrazně posílala pravicově populistická Dánská lidová strana. Do parlamentu přibyl oproti předchozím volbám pouze jeden nový subjekt Alternativet, prosazující ekologická témata. V dánském parlamentu současně zasedá devět stran, což lze také připočíst tomu, že volební práh pro vstup do Folketingu jsou pouze 2 %. <br/><div><br/>V volbách ve Velké Británii obhájila své volební vítězství z roku 2010 Konzervativní strana , zatímco však po minulých volbách došlo poprvé od Druhé světové války k nutnosti sestavení vládní koalice, kterou tvořili právě konzervativci společně s Liberálními demokraty, <a href=\"http://www.electoralcommission.org.uk/__data/assets/pdf_file/0006/190959/UKPGE-report-May-2015-1.pdf\">v loňských volbách</a> získali konzervativci většinu (36,9 %)  a Velké Británii tak znovu vládne jednobarevná vláda. V kontextu skotského referenda o samostatnosti dosáhla historického úspěchu Skotská národní strana, která dokázala v jednomandátových většinových obvodech ve Skotsku porazit jak Labouristy, tak Liberální demokraty a v Dolní sněmovně stranu tak zastupuje 56 poslanců. Velký neúspěch naopak zaznamenala krajně pravicová, populistická Strana za nezávislost Spojeného království (UKIP), ta sice zvítězila ve volbách do Evropského parlamentu v roce 2014, avšak v jednomandátových obvodech nedokázala svých 12,6 % přetavit ve více než dva poslanecké mandáty. <div>  </div><div><br/>V dubnu 2015 se parlamentní volby <a href=\"http://www.parties-and-elections.eu/finland.html\">uskutečnily </a>ve Finsku. Zde zvítězila Strana středu. Avšak ke zásadní přeměně stranického systému a to jak nástupem nových stran, či výrazným změn ve volebních ziscích těch stávajících však nedošlo. </div><br/><div><br/>Hlavní <a href=\"http://www.parties-and-elections.eu/estonia.html\">parlamentní volby</a> se v roce 2015 uskutečnily v Estonsku, kde zvítězila Estonská reformní strana. Do parlamentu pak přibyly hned dva nové stranické subjekty. <br/><br/>I když zisk 28 procent stranou Smer - Sociální demokracie v posledních <a href=\"https://volbysr.sk/sk/data02.html\">parlamentních volbách</a> není v evropském kontextu nic výjimečného, výrok hodnotíme jako pravdivý. Vycházíme z logiky výroku, že strany nezískávají vyšších výsledků v těch zemích, ve kterých dochází k fragmentaci.<br/><br/>Ve všech výše zmíněných zemích, kde v posledních obdobích došlo k fragmentaci politického spektra, tedy nárůstu počtu stran v dolních komorách, se žádné straně nepodařilo získat výsledek přesahující 30 %. Tento trend se však neprojevuje ve všech výše zmíněných státech. Celkové hodnocení volá po širší politologické analýze. <br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12836", "id": 12836}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Paní předsedkyně Němcová vlastně zavedla do jednacího řádu úzus, že pokud není pozměňovací návrh podán v elektronické podobě v určitém termínu do systému sněmovny, tak už na plénu se nesmí načítat takové ty hodinu předdomluvené pozměňovací návrhy, které byly načítány v dřívější době. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ani v rozhodnutích předsedkyně sněmovny, usneseních Poslanecké sněmovny nebo v jednacím řádu Poslanecké sněmovny nelze najít ustanovení, o kterém hovoří poslanec Suchánek, a proto hodnotíme tento výrok jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7236", "id": 7236}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „..přehlasovávání názoru veřejnosti, která si z 80 % nebo ze 75 % myslela, že církevní restituce nejsou v pořádku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.sanep.cz/pruzkumy/cirkevni-restituce-publikovano-7-6-2013/\">průzkumu</a> společnosti <a href=\"http://www.sanep.cz/kontakty/\">SANEP s.r.o.</a> ze 7. června 2013 nesouhlasí s provedeným majetkovým vyrovnáním státu s církvemi 74,5% lidí. <br/><br/><div>Pro zajímavost přikládáme ještě starší <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6901/f3/pi121023.pdf\">průzkum</a> (.pdf) <a href=\"http://www.soc.cas.cz/info/cz/1/Kdo-jsme.html\">Sociologického ústavu AV ČR</a>, ze září 2012, který se tématem zabývá obšírněji, a pokládá i další podotázky. S návrhem církevních restitucí tehdy nesouhlasilo 65% respondentů. <br/><br/>S ohledem na první zmíněný průzkum, který je nejaktuálnější a potvrzuje slova Jeronýma Tejce, hodnotíme výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8836", "id": 8836}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte, pod to jednotné inkasní místo se schovala velká řada daňových změn, které šly proti občanům a ve skutečnosti zejména zaměstnancům zvyšovaly daňové zatížení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je nepravdivý, jelikož vyjma skupinu vysokopříjmových obyvatel, by naopak zavedením jednotného inkasního místa došlo ke snížení daňové zátěže.<br/><br/>Vycházíme ze zákona č. 458/2011 Sb. (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23636\">pdf.</a>), o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů. Tento zákon obsahuje mimo úprav pro zavedení jednoho inkasního místa (JIM) také plánované daňové změny.<br/><br/>Mezi tyto změny <a href=\"http://cfoworld.cz/legislativa/planovane-zmeny-danovych-zakonu-s-ucinnosti-od-roku-2014-2211\">patří</a> například:<br/><br/><ul><li>zrušení tzv. superhrubé mzdy; v důsledku toho nastavena sazba daně z příjmů fyzických osob na 19 %</li><li>osvobození dividend a veškerých podílů na zisku pro fyzické i \nprávnické osoby vyplácených mezi tuzemskými poplatníky a poplatníky ze \nzemí EU, Švýcarska, Norska a Islandu</li><li>prodloužení lhůty pro osvobození příjmů fyzických osob z prodeje cenných papírů ze šesti měsíců na tři roky</li><li>zvýšení hranice osvobození u příjmů z \npříležitostných činností nebo z  příležitostného pronájmu movitých věcí,\n včetně příjmů ze zemědělské výroby,  která není provozována \npodnikatelem (samostatně hospodařícím rolníkem), z 20 000  Kč na 30 000 \nKč </li><li>zrušení možnosti uplatnění základní slevy na dani pro osoby s měsíčními příjmy převyšujícími čtyřnásobek průměrné mzdy</li></ul><br/>Zvyšovat daňové zatížení zaměstnanců může z výše uvedených poslední položka, a to pouze části zaměstnanců s příjmy vyššími než čtyřnásobek průměrné mzdy. <br/>Samotné zvýšení daně z příjmu z 15 % na 19 % při zrušení superhrubé mzdy (hrubá mzda + 34 % soc. a zdrav. pojištění placeného zaměstnavatelem) pak snižuje výměr daně zaměstnavatele.<br/><br/>Dle studie Institutu pro demokracii a ekonomickou analýzu (<a href=\"http://idea.cerge-ei.cz/files/IDEA_Studie_7_2013.pdf\">pdf.</a> str. 1,5) se<br/><div dir=\"ltr\" style=\"font-size: 13.248px; font-family: sans-serif; left: 489.684px; top: 485.052px; transform: rotate(0deg) scale(0.960571, 1); transform-origin: 0% 0% 0px;\" data-angle=\"0\" data-font-name=\"g_font_139_0\" data-canvas-width=\"70.12166678638458\"><i><i>„</i>zaměstnancům – vyjma úzké skupiny s příjmy nad  1 242 000 Kč - daně mírně snižují.</i>“<br/><i><i><i><br/>„</i></i>Průměrný zaměstnanec by od roku 2015 na daních a odvodech zaplatil o 2012 Kč ročně méně.</i>“<div dir=\"ltr\" style=\"font-size: 13.248px; font-family: sans-serif; left: 355.164px; top: 364.668px; transform: rotate(0deg) scale(0.784938, 1); transform-origin: 0% 0% 0px;\" data-angle=\"0\" data-font-name=\"g_font_121_0\" data-canvas-width=\"6.27950424952507\"> </div><br/></div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11036", "id": 11036}]