[{"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem totiž četl rozhodnutí Národního bezpečnostního úřadu, a tam mimo jiné byly takové údaje, jako že pan Mynář před 20 lety v opilosti porazil sloup veřejného osvětlení, na kterém byl místní rozhlas.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, protože výsledné\nrozhodnutí nebylo zveřejněno a nelze tedy potvrdit, že obsahuje zmíněné údaje a\nže je toto jedním z důvodů, proč nedostal nejvyšší bezpečnostní prověrku.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Vydání osvědčení o bezpečnostní způsobilosti je zcela v\ngesci Národního bezpečnostního úřadu, který celý postup popisuje na svých <a href=\"https://www.nbu.cz/cs/bezpecnostni-zpusobilost/881-bezpecnostni-rizeni/\">stránkách</a>.\nMateriály a písemnosti týkající se řízení včetně rozhodnutí jsou <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p124-3\">tajné</a>, proto nelze\nani ověřit, zda se v rozhodnutí daná skutečnost objevila. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Jedinou informaci o nehodě podal sám Vratislav Mynář v\nrozhovoru pro Českou televizi dne 7. října 2015, kde řekl: </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\"><i>„Ta věc je stará téměř 30 let, stalo se to tak, že jsem v\n19 letech u nás na hodech vypil pár piv – vozidlem mých rodičů Škodou 100 jsem\nnaboural obecní rozhlas. Byla to samozřejmě klukovina. Ale vzhledem k tomu, že\nto bylo téměř před 30 lety, tak jsem nepředpokládal, že to musím dokládat.\nZákon o utajovaných informacích říká, že dokládám veškeré záležitosti ze\nsoukromého i podnikatelského života v historii 20 let.“ </i></p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">V rozhovoru též upřesnil, že byl za čin podmíněně odsouzen.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16337", "id": 16337}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme sedmí v Evropě, pokud jde o celkové zadlužení, pokud porovnáváme tedy veřejné rozpočty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, jelikož dle statistik EU má Česká republika veřejný dluh devátý nejnižší, nikoli sedmý nejnižší, v rámci členských zemí Evropské unie.<br/><br/>Statistický článek č. 114/2003 evropské statistické agentury Eurostatu, který vyšel 22. července 2013, ukazuje, že dle procentuálního vyjádření veřejného dluhu členských zemí EU ve vztahu k hrubému domácímu produktu má Česká republika v prvním kvartálu roku 2013 devátý nejnižší veřejný dluh, tj. pod dlouhodobým průměrem celé EU. (Euro area government debt up to 92,2 % HDP - <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22072013-AP/EN/2-22072013-AP-EN.PDF\">.pdf</a>)<br/><br/>Tabulka: Přehled prvních devíti zemí s nejnižším veřejným dluhem v EU<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Pořadí <br/></td><td>Země</td><td>Výše veřejného dluhu <br/>ve vztahu k HDP (%)<br/></td></tr><tr><td>1.</td><td>Estonsko</td><td>10,0<br/></td></tr><tr><td>2.</td><td>Bulharsko<br/></td><td>18,0<br/></td></tr><tr><td>3.</td><td>Lucembursko<br/></td><td>22,4</td></tr><tr><td>4.</td><td>Rumunsko<br/></td><td>38,6<br/></td></tr><tr><td>5.</td><td>Lotyšsko<br/></td><td>39,1<br/></td></tr><tr><td>6.</td><td>Švédsko<br/></td><td>39,4<br/></td></tr><tr><td>7.</td><td>Litva<br/></td><td>40,6</td></tr><tr><td>8.</td><td>Dánsko<br/></td><td>44,7<br/></td></tr><tr><td>9.</td><td>Česká republika<br/></td><td>47,8</td></tr></tbody></table>Zdroj: vlastní zpracování na základě dat z článku č. 114/2013 (viz výše)<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9337", "id": 9337}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"... Teď bude jmenováno osm nových ústavních soudců.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Čl. 84 odst. 1 Ústavy ČR</a> stanoví, že soudci Ústavního soudu jsou jmenováni na dobu deseti let. Z <a href=\"http://www.concourt.cz/clanek/687\">přehledu</a> současných soudců Ústavního soudu je zřejmé, že v roce 2013 končí mandát osmi ústavním soudcům, jmenovitě JUDr. Pavlu Rychetskému, prof. JUDr. Pavlu Holländerovi, DrSc., JUDr. Vojenu Güttlerovi, JUDr. Jiřímu Muchovi, JUDr. Miroslavu Výbornému, JUDr. Dagmar Lastovecké, prof. JUDr. Janu Musilovi, CSc. a JUDr. Jiřímu Nykodýmovi. <br/><br/><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7937", "id": 7937}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už to není jenom ve fázi debat. Evropská rada, to je vlastně dvacet osm předsedů vlád, už to schválila (evr. pohraniční stráž - pozn. Demagog.cz), už o tom rozhodla, teď to..., detaily musí dořešit ministři vnitra a spravedlnosti, my budeme patřit mezi země, které budou apelovat na to, aby se to rychle dohodlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedním ze <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/12/17-euco-conclusions-migration/\">závěrů</a> zasedání Evropské rady dne 17. prosince 2015, bylo doporučení Radě EU, aby urychlila projednávání týkající se evropské pohraniční stráže.<br/><br/><div><a href=\"http://www.consilium.europa.eu/cs/european-council/\">Evropská rada</a> rozhodla, že Rada EU jako jeden z legislativních orgánů unie by měla přijmout postoj k evropské pohraniční stráži během nizozemského předsednictví, tedy v první polovině roku 2016. Rada EU se přitom skládá právě z ministrů v závislosti na projednávaném tématu. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12537", "id": 12537}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ve většině krajů jsou komunisté ve vládní koalici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Komunisté\nse na vládě podílejí v osmi krajích, a to ve <a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-rady\">Středočeském</a>, <a href=\"http://www.kr-ustecky.cz/seznam-radnich/os-7795/p1=204833\">Ústeckém</a>, <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském</a>, <a href=\"http://www.kraj-jihocesky.cz/1737/slozeni_rady_jihoceskeho_kraje.htm\">Jihočeském</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/volene-organy/rada/rada-kralovehradeckeho-kraje-140/\">Královehradeckém</a>, <a href=\"https://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckém</a>, <a href=\"https://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském </a>a <a href=\"http://www.msk.cz/cz/verejna_sprava/rada-kraje-42132/\">Moravskoslezském </a>kraji. </p>\n\n<p>Ve zbylých krajských radách (<a href=\"https://www.pardubickykraj.cz/rada\">Pardubický</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Liberecký</a>, <a href=\"http://extranet.kr-vysocina.cz/telefon/rada\">Vysočina</a>, <a href=\"http://www.kr-karlovarsky.cz/samosprava/Stranky/Rada.aspx\">Karlovarský</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=54674&amp;TypeID=1\">Jihomoravský</a> a <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">Radě hl. města</a>) politici KSČM zastoupení nejsou.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13437", "id": 13437}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...rozdělení u jednotlivých úředníků situace, kdy v části svého úvazku on musí spolupracovat s politikem, v části svého úvazku on nesmí spolupracovat s politikem, jedná se o tu stejnou osobu, to se dneska v Praze běžně u zhruba třetiny úředníků děje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Tomáše Hudečka hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat podrobné informace o pracovních úvazcích úředníků na pražském magistrátě.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8537", "id": 8537}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na náš volební program, co jsme říkali před volbami před třemi lety, tak tam to byly jednoduché věci: že chceme řídit ekonomiku tohoto státu jako ekonomiku rodinné firmy a to jsme začali dělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Faltýnek mluví o tom, že hnutí ANO říkalo před volbami, že chce řídit ekonomiku tohoto státu jako rodinnou firmu. Před volbami 2013 hnutí o rodinné firmě nehovořilo, svůj slogan „řídit stát jako firmu“ o slovo rodinnou doplnilo až postupně. Za všechny můžeme jmenovat výrok Andreje Babiše z Partie TV Prima před volbami 2013 (konkrétně z 22. října 2013):</p><p class=\"MsoNoSpacing\">„<i>Já jsem přesvědčen, že tenhle stát má být řízen jako firma, to znamená, že ten stát má být řízen v prospěch toho státu, tudíž v prospěch akcionářů. A 10 milionů Čechů jsou akcionáři našeho státu.</i>“</p><p class=\"MsoNoSpacing\">Co se týká naplňování tohoto hesla, je fakticky nemožné je konkrétně postihnout, resp. určit, zda se skutečně stát nyní řídí jako firma. Faltýnek mluví o tom, že to hnutí ANO začalo dělat, lze dohledat ale některá vyjádření Andreje Babiše, která to popírají.</p><p class=\"MsoNoSpacing\">Např. v rozhovoru pro <a href=\"http://www.lidovky.cz/nektere-veci-jsme-nedomyseli-stat-nelze-ridit-jako-firmu-priznava-babis-1ag-/zpravy-domov.aspx?c=A140514_132509_ln_domov_ani\">Lidové noviny</a> z května 2014 Babiš uvádí: </p><p class=\"MsoNoSpacing\">„<i>Ministerstvo vedu jako firmu a jsem první politik, který to tak dělá. Ale jenom ten úřad. Bohužel stát nejde řídit jako firmu. Dal by se – kdyby byla jednobarevná vláda, jako měl Jiří Rusnok, tak to by šlo. Nebo ve většinové systému. Nebo za Fica. Ale v koaliční vládě to nejde.</i>“</p><p class=\"MsoNoSpacing\">V dubnu 2016 pak <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79416/66742\">Babiš uvedl</a> na půdě Senátu ve svém vystoupení k danému tématu následující:</p><p class=\"MsoNoSpacing\">„<i>...</i><i>stát není firma, ale já ministerstvo financí řídím jako firmu, a proto funguje dobře. Je škoda, že stát není firma, hlavně rodinná firma, my bychom potřebovali, aby stát byl rodinná firma, která tahá za jeden konec a funguje v týmu.</i>“</p><p class=\"MsoNoSpacing\">Část výroku o řízení státu jako firmy (nově rodinné firmy) tedy nelze reálně fakticky hodnotit, Jaroslav Faltýnek tvrdí, že hnutí ANO to začíná dělat, Babiš ve veřejných projevech mluvil i o tom, že to není možné v této konstelaci (která se nemění).</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14037", "id": 14037}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Majetková přiznání děláme, jako radnice máme o tom přijatý kodex, ze kterého to vychází.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Každý zastupitel hl. m. Prahy je povinen podepsat Čestné prohlášení <br/>k Etickému kodexu člena Zastupitelstva hlavního města Prahy (.<a href=\"http://www.praha.eu/public/73/bb/38/1463673_303730_Priloha_c__1_k_tisku_Z_1384.pdf\">pdf</a>), čímž se zavazuje řídit se jeho ustanoveními. <br/><div>Tzn. že je podle Čl. 3 a 5 povinen dodat Oznámení o činnostech, o příjmech a darech a o nemovitém majetku sebe sama jako člena zastupitelstva popř. také za manžela/manželku, nebo registrovaného partnera/registrovanou partnerku.</div><br/><div>Na <a href=\"http://www.praha.eu\">webu</a> bohužel nejsou volně k nahlédnutí. Podle zákona č. <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/uredni_deska_a_oznameni/povinne_zverejnovane_informace/\">106/1999</a> Sb. by je však měl magistrát na požádání poskytnout.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8237", "id": 8237}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme dnes podle zprávy OECD na druhém místě od konce, co se týká finančních prostředků do školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů z <a href=\"http://www.oecd.org/edu/educationataglance2012oecdindicators-chapterbfinancialandhumanresourcesinvestedineducation-indicators.htm\">dokumentu</a> OECD lze tento výrok označit jako pravdivý. Údaje z roku 2009 říkají, že ČR vynakládá na školství jen bezmála 5% HDP ročně, což nás (spolu s Maďarskem) staví na předposlední místo v rámci OECD, před poslední Slovensko.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6537", "id": 6537}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Stropy (na sociální pojištění, pozn.) jako první v této zemi navrhl nějaký Bohuslav Sobotka, jako ministr financí a později jako poslanec již v roce 2006.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informacích z internetových stránek Poslanecké Sněmovny Parlamentu ČR a dalších zdrojů byl výrok označen za pravdivý. <br/><br/>Bohuslav Sobotka opravdu v minulosti navrhl zavedení stropů na sociální \npojištění (tzv. maximálního vyměřovacího základu). Konkrétně v rámci \nvládního <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=1005&amp;ct1=0\">zákona o nemocenském pojištění,</a> který byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1005\">schvalován</a> mezi lety 2005/2006.<br/>\nO daných stropech se zmiňuje například <a href=\"http://www.lidovky.cz/kscm-blokuje-pojistny-strop-dg3-/ln_domov.asp?c=A051107_084510_ln_domov_znk\">článek ze serveru lidovky.cz</a> z roku 2005. <a href=\"http://www.novinky.cz/ekonomika/102003-necas-odvody-socialniho-pojistneho-musi-mit-strop.html\">Odkazuje</a> se na něj také v roce 2006 Petr Nečas. <br/>\n<br/>\nOpět, v té době již jako opoziční poslanec, se o prosazení dané \nproblematiky pokusil v roce 2007. Návrh poslanců Milana Urbana, Zdeňka \nŠkromacha, Bohuslava Sobotky a Hany Šedivé na vydání zákona o zavedení \nmaximálního vyměřovacího základu pro placení pojistného na sociální \nzabezpečení a pojistného na všeobecné zdravotní pojištění, jehož obsahem\n bylo zavedení výše zmíněných stropů, byl předložen \njako <a href=\"http://www.psp.cz/sqw/historie.sqw?T=166&amp;O=5\">sněmovní tisk 166.</a>   </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5637", "id": 5637}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem z Moravskoslezského kraje, kde je nejvíc mrtvých.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek dle svého<a href=\"http://lubomirzaoralek.cz/zivotopis.php\"> životopisu</a> vykonává funkci předsedy Krajského výkonného výboru ČSSD pro Moravskoslezský kraj.<div><br/></div><div>Moravskoslezský kraj eviduje dle <a href=\"http://www.ceskenoviny.cz/domov/zpravy/prehled-obeti-serie-otrav-metylalkoholem/854657\">přehledu zpravodajského serveru ČTK</a> celkem <b>osmnáct</b> mrtvých, zatímco Zlínský kraj zaznamenal čtyři oběti, Olomoucký kraj a Jihomoravský kraj po třech a Středočeský a Plzeňský kraj po jedné.</div><br/><div>Tento výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7137", "id": 7137}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(na dotaz Moravce, jestli stáhne novelu stavebního zákona) Já už ji (novelu stavebního zákona, pozn. Demagog.cz) nemohu stáhnout jako exekutiva, to jsem mohla u druhého čtení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">stavebního zákona</a> v Poslanecké sněmovně čeká na projednání ve třetím čtení. Jde o čtení závěrečné. Prošla tedy i všemi příslušnými výbory a nyní se bude hlasovat (až se dostane návrh na pořad jednání) o pozměňovacích návrzích a pak o návrhu zákona jako celku.<br/><br/><div><a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p86-6\">Zákon o jednacím řádu Poslanecké sněmovny</a> v § 86 odst. 6 uvádí:</div><br/><br/><div>„<i>Navrhovatel může vzít návrh zákona zpět až do zahájení rozpravy ve třetím čtení návrhu zákona. Poté může vzít takový návrh zpět jen se souhlasem Sněmovny.</i>“</div><br/><br/>Do března 2015 bylo opravdu  návrh možné stáhnout jen do ukončení druhého čtení. <a href=\"https://www.zakonyprolidi.cz/cs/2014-265/zneni-20150301#cl1-7\">Novelou</a> se však tato možnost rozšířila.Karla Šlechtová je z pohledu zákona navrhovatelkou této novely. Aktuálně je novela ve stavu, že prošla druhým čtením a finální čtení návrhu zákona ještě nezačalo. Šlechtová tedy stále může, než bude otevřena rozprava ve třetím čtení, vzít zákon zpět, a to o své vůli. Její výrok proto hodnotíme jako nepravdivý.<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14637", "id": 14637}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...tím cílem vlády je, aby někde kolem 2,3 HDP deficit maximálně v těch letech šestnáct sedmnáct, podle rozpočtového výhledu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Střednědobá fiskální <a href=\"http://ec.europa.eu/europe2020/pdf/csr2014/nrp2014_czech_cs.pdf\">strategie</a> (pdf., kapitola 3.1.3.) vlády skutečně počítá s tím, že v dalších letech, tedy 2015 až 2017, se podaří udržet deficity v maximální výši 2,3 % HDP. Na konci tohoto období se dokonce předpokládá díky vyšší dynamice ekonomiky pokles na 1,7 %. Daný výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11037", "id": 11037}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mnoho let nebyla tato částka valorizována (platba za státní pojištěnce).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravidelnou každoroční valorizaci plateb za tzv. státní pojištěnce zastavil <a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/\">zákon</a> č. 261/2007 Sb. o stabilizaci veřejných rozpočtů, který vstoupil v účinnost 1. ledna  2008. <br/><div><a href=\"http://www.vzp.cz/uploads/document/zakon-cislo-592-1992-sb.html#§_2\">Zákon č. 592/1992 Sb</a>., o pojistném na všeobecné zdravotní pojištění, který byl naposled novelizován v roce 2009, určuje vyměřovací základ pro pojistné hrazené státem ve výši 5 355 Kč na kalendářní měsíc. Výše pojistného činní 13,5 %, tzn. 723 Kč. V poslední době k valorizaci nedošlo. </div><br/><div>Pojistné za státní pojištěnce naposledy stouplo k 1. lednu 2010, tzn. ještě před parlamentními volbami 2010. Pokud tedy považujeme tři roky za mnoho (což pro rozpočet resortu může být), může být výrok hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8737", "id": 8737}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já musím říct, že nikdy ČSSD nepřišla od dob koaličních jednání s myšlenkou národního obchodního řetězce. Já vím, že s tou myšlenkou koketuje nebo o ní hovoří prezident Miloš Zeman. (...) Miloš Zeman říká: \"Udělejme z Coopu národní řetězec,\" ale ten Coop má soukromé vlastníky a jak my je přinutíme k tomu, aby se rozhodli ty své podíly prodat zrovna státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">O tom, že myšlenku národního obchodního řetězce propagoval prezident\nZeman již  v květnu loňského roku, svědčí reportáž <a href=\"http://www.denik.cz/ekonomika/zeman-bojujte-proti-drahote-svym-retezcem-20130514.html\">Deníku</a> z Agrárního\nfóra 2013 a později tento návrh dle ČTK (dostupné na <a href=\"http://www.ceskatelevize.cz/ct24/regiony/239897-zeman-na-zemi-zivitelce-navrhl-vznik-narodniho-obchodniho-retezce/\">webu České televize</a>) zazněl i v srpnu na výstavě Země\nživitelka, kde prezident řekl: \"<i>Podle mého\nnázoru jedna z možných cest, jak tento rozdíl překonat a dosáhnout\nspravedlivějšího rozdělení zisku v onom kombinátu prvovýrobce, potravinář,\nobchod, je vytvoření národního obchodního řetězce například na bázi již\nexistujícího COOP</i>.\" O měsíc později jeho nápad <a href=\"http://www.novinky.cz/ekonomika/314208-po-silne-statni-bance-chce-cssd-i-narodni-obchodni-retezec.html\">podpořili</a>\ntaké sociální demokraté a komunisté, avšak během koaličních jednání tuto ideu <a href=\"http://www.novinky.cz/domaci/319988-narodni-obchodni-retezec-je-utopie-zni-z-babisova-ano.html\">odmítli</a>\nposlanci z hnutí ANO. </p>\n\n<p class=\"MsoNormal\">Síť COOP sdružuje velké množství samostatných právnických\nosob, nad nimiž stojí dvě centrály, a to <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a63833&amp;typ=full&amp;klic=52twsu\">COOP\nCentrum družstvo</a> a <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a189352&amp;typ=full&amp;klic=b3718q\">COOP\nMorava s.r.o.</a>. Výrok hodnotíme jako pravdivý, neboť síť má skutečně soukromé\nvlastníky.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10937", "id": 10937}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Její neprodlužování (smlouvy na registr vozidel, pozn. Demagog.CZ) může skončit tím, co jsme zažili u pana ministra Dobeše, že buď ta soutěž spadne celá…“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě informací získaných z médií hodnotíme výrok ministra\nv demisi Zdeňka Žáka jako pravdivý.</p><p>Ministerstvo dopravy připravovalo <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/registr-vozidel-rychle-zkolaboval-prozivame-deja-vu-inspiroval-se-ministr-dobe\">tendr</a>\nna centrální registr vozidel dva roky, podle něj měla být vybrána firma,\nkterá provoz registru zajistí. Řádné výběrové řízení nakonec realizováno nebylo\na tendr získala bez soutěže <a href=\"http://zpravy.idnes.cz/tvurce-registru-dostala-zakazku-za-dobese-fjd-/domaci.aspx?c=A120725_181619_domaci_jj\">firma</a> ATS-Telcom na přelomu ledna a února 2012, a to údajně z důvodů omezeného\nrozpočtu a časové tísně, do které se ministerstvo dostalo s ohledem na co\nnejrychlejší spuštění systému. V té\ndobě stál v čele ministerstva Pavel Dobeš. V dubnu 2013 byl provoz\ncentrálního registru vozidel dočasně <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/CRV_po_zmene_dodavatele_funguje_bez_potizi.htm\">svěřen</a> firmám ICZ a Telefónica. <a href=\"http://www.ceskapozice.cz/domov/politika/co-dal-s-centralnim-registrem-vozidel-ministr-zak-stale-finalizuje\">Zakázka</a>\nna provoz CRV vyprší v dubnu 2014 a podle slov Zdeňka Žáka: <i>„by tedy měla být řádně vysoutěžena“</i>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10037", "id": 10037}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kraj se tvořil z 5 okresů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kraj Vysočina v současné podobě vznikl ústavním <a href=\"http://www.concourt.cz/clanek/4667\">zákonem</a> o vytvoření vyšších územních samosprávných celků z roku 1997. Je tvořen pěti okresy. Konkrétně to jsou Havlíčkův Brod, Jihlava, Pelhřimov, Třebíč a Žďár nad Sázavou. Před\n územní reformou, podle původního <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1960/036960/Sb_036960_------_.php\">zákona</a> z roku 1960, všechny výše uvedené okresy existovaly jako součást \nJihomoravského kraje (Jihlava, Žďár nad Sázavou, Třebíč) nebo \nVýchodočeského kraje (Havlíčkův Brod) či Jihočeského kraje (Pelhřimov).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6437", "id": 6437}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rusko dnes má úplně jinou představu o tom, jak by asi Sýrie měla vypadat, má jiný názor na to, zda-li ponechat současného diktátora v Sýrii Asada či nikoliv, stejně tak asi Írán má jiné zájmy než-li Saúdská Arábie.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V září 2015 prohlásil ruský prezident Vladimir Putin, že i přes pokračující zásobování syrského režimu prezidenta Bašára al-Asada zbraněmi, ještě není vojenská intervence v Sýrii <a href=\"http://www.cbsnews.com/news/russia-appears-to-be-ramping-up-its-presence-in-syria/\">na pořadu dne</a>. Již <a href=\"http://www.nytimes.com/interactive/2015/09/30/world/middleeast/syria-control-map-isis-rebels-airstrikes.html?_r=0\">30. září</a> se však stal <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2015/09/11/why-russia-is-in-syria/\">uvažovaný</a> zásah realitou. Původní tvrzení, že ruská letadla útočí <a href=\"https://www.rt.com/news/317042-russia-start-operation-syria/\">pouze</a> na pozice Dáeš (akronymem pro teroristickou skupinu Islámský stát) se během dalších dní ukázaly jako nepravdivé a vyšlo najevo, že jde především o vojenskou podporu režimu, neboť nálety směřují i <a href=\"https://www.bellingcat.com/news/mena/2015/10/26/what-russias-own-videos-and-maps-reveal-about-who-they-are-bombing-in-syria/\">vůči jiným</a> opozičním i teroristickým organizacím. Putin navíc opakovaně prohlásil, že Asad je v čele země pro porážku Dáeš <a href=\"http://www.theglobeandmail.com/news/world/putin-says-al-assad-must-stay-head-of-syria-to-defeat-islamic-state/article26569123/\">nutný</a>. Tato podpora se však také postupně mění. V listopadu 2015 Rusko podepsalo <a href=\"http://eurodenik.cz/zpravy/rusko-predstavilo-syrii-svuj-navrh-18mesicniho-miroveho-procesu\">dokument</a>,\nve kterém navrhuje 18 měsíců trvající reformní proces zakončený prezidentskými\nvolbami. Ruské ministerstvo zahraničí ve stejném měsíci <a href=\"http://www.cbc.ca/news/world/russia-syria-assad-1.3301307\">potvrdilo</a>, že netrvá na tom, aby Asad zůstal v čele země.</p>Na druhou stranu americký prezident Barack Obama, stejně jako někteří jeho západní kolegové, nadále <a href=\"http://www.wsj.com/articles/obama-says-syrian-leader-bashar-al-assad-must-go-1447925671\">trvá na tom</a>, že Asad musí z čela země pro řešení syrského konfliktu odejít. <a href=\"http://zpravy.idnes.cz/spojene-staty-podle-ruska-riskuji-zahajeni-zastupne-valky-poq-/zahranicni.aspx?c=A151031_121613_zahranicni_san\">USA</a>\ndále podporují syrské povstalce proti Dáeš a zároveň do Sýrie vysílají <a href=\"http://zpravy.idnes.cz/spojene-staty-podle-ruska-riskuji-zahajeni-zastupne-valky-poq-/zahranicni.aspx?c=A151031_121613_zahranicni_san\">speciální vojenskou jednotku</a>,\naby bojovaly proti Islámskému státu, ne však přímo proti prezidentovi Asadovi. <a href=\"http://zpravy.idnes.cz/obama-chce-vyslat-do-syrie-specialni-jednotku-bude-radit-povstalcum-11o-/zahranicni.aspx?c=A151030_160953_zahranicni_ert\">Podle</a>\nmluvčího Bílého domu Joshe Earnesta bude „úkolem amerických vojáků výcvik,\nporadenství a asistence“. <br/><br/>Pokud jde o Írán a Saúdskou Arábii, první jmenovaná země na počátku listopadu <a href=\"http://www.reuters.com/article/2015/11/02/us-mideast-crisis-iran-saudi-idUSKCN0SR19G20151102\">vyhrožovala</a>, že z jednání o Sýrii odejde, pokud nebudou dostatečně konstruktivní. V tomto kontextu Írán mluvil přímo o negativní roli Saúdů. Dohromady s Ruskem navíc nahlas <a href=\"http://news.yahoo.com/russias-putin-arrives-tehran-100552859.html\">odmítá</a> jakékoli vnější pokusy o svržení Asada. Naopak Saúdská Arábie <a href=\"http://www.bbc.com/news/world-middle-east-34670774\">zdůrazňuje</a>, že by měl Írán odchod Asada přijmout a dohromady se Spojenými arabskými emiráty <a href=\"http://zpravy.idnes.cz/kvuli-ruskym-utokum-na-syrii-prerusil-irak-lety-do-mest-na-severu-1c5-/zahranicni.aspx?c=A151123_110327_zahranicni_ert\">podporují</a> syrskou opozici.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12337", "id": 12337}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bavíme se tu o věcech, o kterých jsme diskutovali před rokem, před dvěma, když ten projekt (EET, pozn. Demagog.cz) začal vznikat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o elektronické evidenci tržeb byl sněmovně předložen 4. června 2015. O vyjmutí drobných živnostníků se ovšem skutečně diskutovalo již při vzniku zákona.<br/><br/><div>Koaliční smlouva vlády hovoří o <i>„vybraných skupinách“</i>, na které se má EET uplatnit. ANO chtělo původně toto stanovisko pojmout plošně, tedy na všechny podnikatele. Ostatní strany však navrhovaly řadu změn a úlev.</div><div><br/><div><br/><div><a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">KDU-ČSL</a> chápala zavedení EET jen na maloobchod, hotely a restaurace. Usilovala proto o vyjmutí drobných podnikatelů a řemeslníků ze zákona.</div><br/><br/><div>S <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovacím návrhem</a> (.pdf), který by alespoň oddálil zavedení EET pro drobné podnikatele a vyjmul řemeslníky (dočasně) z evidence, přišel Jaroslav Klaška (KDU-ČSL) již v říjnu 2015. Tento návrh byl jako jediný vládou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">přijat</a>. </div><br/><br/><div>Lidovci byli v tomto směru jediní, kteří <a href=\"http://ekonomika.idnes.cz/lidovci-nechteji-aby-se-evidence-trzeb-tykala-maliru-ci-truhlaru-pxi-/ekonomika.aspx?c=A150317_150241_domaci_kop\">veřejně proklamovali</a> vyjmutí drobných podnikatelů a řemeslníků.</div><br/><div><br/><div>Podobné snahy o oddálení EET, tentokrát pro ubytovací a stravovací služby, ukázal poslanec Vladislav Vilímec (ODS). Usiloval o dočasné vyjmutí těchto odvětví z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121684&amp;pdf=1\">evidence</a> (.pdf) Tento návrh však nebyl schválen. </div></div><br/><br/><div>Zvýhodnění pro provozovatele stravovacích služeb navrhla pro změnu ČSSD. Usilovala o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121664&amp;pdf=1\">snížení DPH</a> (.pdf) z 21 % na 15 %, což by mělo eliminovat snahu podnikatelů neodvádět daň.</div><br/><br/><div>Veřejně diskutovány byly také obavy o nejmenší živnostníky a jejich zátěž systémem EET. Např. v prvním čtení vystoupil v Poslanecké sněmovně 10. července 2015 přímo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029317.htm\">Petr Fiala</a>. Ve svém projevu uvedl: </div></div></div><br/><br/><div>„<i>A jestli mně někdo chce říkat, že 5 tis. korun, 10 tis. korun pro dobrého podnikatele nejsou žádné peníze, tak já mu říkám, že neví, o čem mluví. Ať se podívá na to, jací lidé provádějí řemesla, realizují živnosti, poskytují služby v našich obcích a malých městech, jak je to někdy složité, jak každá tisícikoruna je důležitá pro to, aby přežili. A tady jim stát, místo aby je nechal na pokoji, zavádí novou povinnost, která je nepochybně bude stát další a další finanční prostředky.</i>“</div><br/><br/><div>Fiala tedy argumentoval již v době projednávání v podobném duchu, jak jsou dnes zamýšleny Babišem a vládními stranami v pozměňovacích návrzích. Tedy aby se nedotkly nejmenších živnostníků. Dodejme, že neposuzujeme validitu Fialovy argumentace ale to, že skutečně veřejně toto řešil v dané době.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14137", "id": 14137}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy tu koaliční smlouvu nekritizovali ani hejtmani, souhlasili s ní a koneckonců tahle vláda se vůči krajům chová úplně nejlépe.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Koaliční smlouvu podepsanou ČSSD, hnutím ANO a KDU-ČSL podepsali i <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">všichni poslanci poslaneckých klubů</a> (.pdf - příloha 2 koal. smlouvy) jednotlivých stran. Mezi nimi byli i 4 hejtmani za ČSSD (vzdali se mandátu až na jaře 2014). Šlo o Michala Haška, Jiřího Zimolu, Jiřího Běhounka a Josefa Novotného. Ti všichni také vládu podpořili během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58720&amp;l=cz\">hlasování o důvěře</a> 18. února 2014. Lze tedy říct, že hejtmani skutečně souhlasili s koaliční smlouvou.</div><br/><div>Lze ovšem najít i některé <a href=\"http://zpravy.idnes.cz/nekteri-poslanci-jeste-nepodepsali-koalicni-smlouvu-p02-/domaci.aspx?c=A140121_154823_domaci_cen\">veřejné výtky</a> např. hejtmana Zimoly právě ke koaliční smlouvě. Ty směřovaly k rozdělení křesel ve vládě a také k faktu, že všichni poslanci poslaneckých klubů stran vznikající koalice mají svým podpisem koaliční smlouvu podpořit. Ovšem jak jsme uvedli výše, ve finále i Zimola smlouvu osobně podepsal a také pro vládu hlasoval v Poslanecké sněmovně.</div><br/><div>Co se týká vztahů mezi vládou a kraji, Sobotka především naráží na to, že koalice prosadila <a href=\"http://zpravy.aktualne.cz/ekonomika/kraje-ziskaji-vic-penez-z-vybranych-dani-zvyseni-i-pro-obce/r~21b9d580797d11e5b286002590604f2e/\">navýšení části vybraných daní</a> pro kraje. To prosadila vláda v Poslanecké sněmovně v říjnu 2015 v rámci zákona o rozpočtovém určení daní a kraje by měly získat zhruba 3 a půl miliardy navíc do svých rozpočtů. </div><br/><div>Dobré vztahy mezi kraji a vládou mohou také vycházet z toho, že jak většina krajů tak i vláda je složena mimo jiné z ČSSD, což je nyní zejména v regionech dominantní síla. To dříve nebylo zvykem, strany vládní koalice v krajských volbách drtivě prohrávaly, to se nyní na podzim nečeká a vztahy by tak mohly zůstat na slušné úrovni.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13137", "id": 13137}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No právě, čím víc se jakákoliv olympiáda prohlašuje za apolitickou, tak tím víc je spojena s politikou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok nelze pomocí analýzy dostupných dat zcela ověřit. Nicméně základní myšlenka týkající se propojenosti politiky a olympijských her poukazuje na nemožnost uspořádání olympijských her, které by se mohly zcela oprostit od politických událostí.</p><p class=\"MsoNormal\">Výrok proto hodnotíme jako neověřitelný. </p><p class=\"MsoNormal\">Následující informace se týkají nejznámějších olympijských her v historii, které byly politickými událostmi velmi ovlivněny. </p><p class=\"MsoNormal\">Olympijské hry v Berlíně v roce <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=610183\">1936</a>\njsou považovány za první hry, které byly zneužity pro politickou propagaci Hitlerova\nnacistického Německa.  Nicméně již například\nna olympijských hrách v roce <a href=\"http://www.olympic.cz/olympiada/15--antverpy-1920\">1920</a> nebo <a href=\"http://archive.is/lSNZw\">1924</a> se projevila silná propojenost her s politickou\nsituací, kdy Německo nebylo opětovně pozváno na olympiádu. </p><p class=\"MsoNormal\">Jednou z významných osob, které prosazovali <a href=\"http://xman.idnes.cz/olympijske-hry-pribeh-plny-kontroverzi-a-nasili-f6z-/xman-styl.aspx?c=A080812_121904_xman-novinky_fro\">ideu</a>\n„politika do sportu nepatří“, byl předseda amerického olympijského výboru Avery\nBrundage, který do tohoto úřadu nastoupil v roce 1929.</p><p class=\"MsoNormal\">Přesto i následující olympijské hry často nesly odraz\npolitické situace a událostí v jednotlivých zemích.</p><p class=\"MsoNormal\">Příkladem může být olympiáda\nv Melbourne v roce <a href=\"http://sport.ihned.cz/c1-56305380-rusko-madarske-finale-ve-vodnim-polu-v-melbourne-1956-melbournska-krvava-lazen\">1956</a>\nznámá svým zápasem vodního póla mezi Maďarskem a SSSR často přezdívaným také <i>Melbournská krvavá lázeň.</i></p><p class=\"MsoNormal\"><i/>Na\nolympijských hrách v roce 1964 byla <a href=\"http://www.google.com/culturalinstitute/exhibit/bojkot-apartheidu/QQYzBjFH?hl=cs&amp;position=4%2C0\">vyloučena</a> Jižní Afrika kvůli apartheidu a nebyla pozvána až do roku 1992.</p><p class=\"MsoNormal\">K další významné\npolitické demonstraci, k níž došlo na olympijských hrách v Mexiku v roce\n<a href=\"http://www.ceskatelevize.cz/sport/atletika/246212-atleti-v-mexiku-tise-protestovali-jsme-hrdi-ze-jsme-cerni/\">1968</a>,\npatřilo gesto zdvižené pěsti amerických atletů, kteří tak protestovali proti\ndiskriminaci Afroameričanů ve Spojených státech.   </p><p class=\"MsoNormal\">Ve výčtu všech Olympijských her, do nichž\nzasáhla politika, figuruje jako nejtragičtější Mnichov <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=611158\">1972</a>, kde se silně odrazil izraelsko-palestinský konflikt. Během tzv.\nmnichovského masakru bylo palestinskými teroristy zavražděno celkem 11\nsportovců izraelské olympijské výpravy.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Olympijské hry v roce <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=611692\">1980</a>\nv Moskvě bojkotovalo USA a řada dalších zemí na protest invaze Sovětského\nsvazu do Afghánistánu. Některé státy, které se účastnily her, daly najevo svůj\nnesouhlas alespoň tím, že nastupovaly pod olympijskou vlajkou, nikoliv pod\nvlajkou své země. </p><p class=\"MsoNormal\">Následné hry, které se uskutečnily v roce <a href=\"http://aktualne.centrum.cz/sportplus/oh2008/svet/clanek.phtml?id=612175\">1984</a>\nv Los Angeles, lze označit jako „Moskva vrací úder“. SSSR odmítlo svou účast na hrách a následně\nse připojila většina jeho satelitů, včetně Československa. </p><p class=\"MsoNormal\">Mezi jedny z posledních <a href=\"http://www.globalpolitics.cz/clanky/peking-2008\">her</a>, které vyvolaly\nostré diskuze, patří olympijské hry v Pekingu v roce <a href=\"http://www.mr-sport.cz/peking-2008/\">2008</a>. K výrazným odpůrcům\npatřily především nevládní organizace, jako jsou Amnesty International, Human\nRights Watch, Reporters without Borders a další. Prohlašovaly, že zvolení\nPekingu je v rozporu s duchem Olympijských her a Olympijskou chartou.\nV Olympijské <a href=\"http://www.olympic.org/Documents/Olympic%20Charter/Olympic_Charter_through_time/2007-Olympic_Charter.pdf\">chartě</a>\n(.pdf, str. 14) se objevuje slovní spojení „sport ve službách lidskosti“, <i>jenž může být tedy stěží v souladu s\nveřejnými popravami, represemi proti náboženským a etnickým skupinám, případy\nmučení a svévolného zadržování. Na druhé straně zastánci volby v čele s\nMezinárodním olympijským výborem zmiňují neslučitelnost sportu a politiky.\"</i></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">I letošní olympijské hry v Soči nelze označit za „apolitické“,\npřestože o tento charakter stále usilují představitelé MOV. Hry <a href=\"http://www.tyden.cz/rubriky/domaci/politika/sobotka-bojkotovat-olympiadu-v-soci-nesmysl_293350.html#.UvipAfl5OL0\">bojkotuje</a>\nřada světových osobností, mimo jiné i německý prezident Joachim Gauck nebo jeho\nfrancouzský protějšek François Hollande, v reakci na porušování lidských práv v\nzemi i na zákon, který zakazuje propagaci homosexuality.  </p><p class=\"MsoNormal\">Prezident Miloš Zeman se olympiády rozhodl\núčastnit s tím, že ji považuje za sportovní, nikoli politický podnik. Dále\n<a href=\"http://vary.idnes.cz/prezident-pojede-do-soci-08r-/vary-zpravy.aspx?c=A140114_145449_vary-zpravy_ba\">uvedl</a>:\n<i>„nedělejme z olympiády politickou\nzáležitost. Snažme se, aby se výhrady vůči porušování lidských práv říkaly při\npolitických jednáních a aby se těmito výhradami nerušila sportovní soutěž,\nkterá by měla být pokud možno apolitická“.</i></p><p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10137", "id": 10137}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nikdy dluhy neměli a nemáme (myšleny jsou Teplice - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě, že má obec v daném rozpočtovém období naplánován schodek rozpočtu, je nutné definovat, jakým způsobem bude tento schodek financován. Sestavení rozpočtu obce se řídí podle <a href=\"https://www.zakonyprolidi.cz/cs/2000-250#cast1\">zákona</a> 250/2000 Sb. o rozpočtových pravidlech územních rozpočtů. Může tak nastat situace, při které schodkový rozpočet běžného období nepřinese obci dluhy a naopak i pokud je rozpočet obce v rozpočtovém období v přebytku, obec může mít dluhy již z dřívějška. Proto je potřeba se dívat nejen na bilanční saldo, ale především na způsob financování závazků.<br/><div><br/><div>Ukazatel zadluženosti obcí se provádí na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/uzemni-rozpocty/monitoring-hospodareni-obci\">SIMU</a> (Soustava informativních a monitorujících ukazatelů). Směrodatným ukazatelem je Dluhová služba. Podle monitoru státní pokladny (provozované ministerstvem financí) je skutečně město Teplice bez dluhů. <a href=\"http://monitor.statnipokladna.cz/2015/obce/detail/00266621#simu\">Ukazatel</a> Dluhová služba celkem je 0 tis. Kč v jednotlivých letech. <br/>  <div><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14337", "id": 14337}, {"autor": "Miroslav Toman", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já řeknu příklad, z ministerstva zemědělství, respektive ze sektoru zemědělského odčerpali 300 milionů eur úplně nesystémově na program rozvoje venkova, předali do kohezních fondů. Přitom tyto peníze se velmi úspěšně čerpaly po celé stávající programovací období.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\nPetr Nečas skutečně nechal v únoru 2013 <a href=\"http://www.agrocr.cz/vysledky-ze-summitu-unie.php?lang=2\" title=\"přesunout\" class=\"http\">přesunout</a> 300 milionů eur z Programu rozvoje venkova do kohezních fondů a ministerstvo zemědělství posléze <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2013_obce-ziskaji-po-roce-2014-dotace-z.html\" title=\"slíbilo\" class=\"http\">slíbilo</a>, že o 300 milionů eur venkov nepřijde, bude je však možné čerpat právě z programů kohezní politiky. <a href=\"https://www.euroskop.cz/8631/sekce/fond-soudrznosti/\" title=\"Kohezní fond\" class=\"https\">Kohezní fond</a> (Fond soudržnosti) <i>„spolufinancuje velké infrastrukturní projekty v oblasti ochrany životního prostředí a transevropských dopravních sítí […].“</i><br/>\n</p>\n\n<p>\n\n\n\n\n\n\n</p><p>\nProgram rozvoje venkova je – ve srovnání s ostatními programy – velmi úspěšný. Jeho úspěšnost po celé programovací období dokládá každoročně se zvyšující podíl proplacených financí. V roce <a href=\"http://eagri.cz/public/web/file/114272/vz_prv_2009.pdf\" title=\"2009\" class=\"http\">2009</a> (.pdf, str. 5) bylo proplaceno 22 %, o rok <a href=\"http://eagri.cz/public/web/mze/venkov/program-rozvoje-venkova/hodnoceni-a-monitoring/vyrocni-zprava-za-rok-2010.html\" title=\"později\" class=\"http\">později</a> 39 % a v roce <a href=\"http://eagri.cz/public/web/mze/venkov/program-rozvoje-venkova/hodnoceni-a-monitoring/vyrocni-zprava-za-rok-2011.html\" title=\"2011\" class=\"http\">2011</a> už 55 %. K <a href=\"http://eagri.cz/public/web/mze/dotace/program-rozvoje-venkova-na-obdobi-2007/zakladni-informace/stav-implementace/\" title=\"31. květnu 2013\" class=\"http\">31. květnu 2013</a> bylo z rozpočtu na roky 2007–2013 proplaceno 76 % financí. Ze strukturálních fondů a Fondu soudržnosti bylo přitom za stejné období <a href=\"http://www.strukturalni-fondy.cz/getmedia/97ad02b4-1ae3-46f3-b687-4506c3f592b5/MMZ_2013_05.pdf\" title=\"proplaceno\" class=\"http\">proplaceno</a> (.pdf, str. 10) pouze 54,2 %.</p><p>Na základě výše uvedených dat hodnotíme výrok jako pravdivý.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9037", "id": 9037}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „350 miliard korun odteče na dividendách, protože nejsou motivování, aby tady zůstaly... “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, v žádném z posledních roků výše dividend do zahraničí nepřekročila 290 miliard, Farského číslo je tak výrazně nadsazené. <br/><br/><div>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. To je oproti roku 2015 nárůst o 62,5 mld. Kč. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP. <br/><br/><div><iframe id=\"datawrapper-chart-GekQG\" src=\"//datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"142\"/></div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15637", "id": 15637}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byl tady na návštěvě, na třídenní návštěvě pan prezident České republiky. My jsme dlouze tady o té problematice hovořili a já jsem ho požádal, zda mu můžu předat dopis, který by řešil problematiku víz, takže on s tím byl svolný, já jsem mu ho předal a on napsal panu ministrovi zahraničních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Novotného je neověřitelný, neboť nelze dohledat, zda jednal s prezidentem Václavem Klausem o problematice víz. </div><br/><div>Prezident Václav Klaus <a href=\"http://karlovarsky.denik.cz/zpravy_region/prezidenta-ceka-soska-i-rukavice20110908.html\">navštívil</a> Karlovarský kraj ve dnech 12. - 15. září 2012. Setkání s představiteli kraje bylo také <a href=\"http://www.ceskenoviny.cz/domov/zpravy/prezident-klaus-zahaji-navstevu-kraje-autogramiadou-a-volejbalem/686150\">naplánováno</a>. Nicméně se nám nepodařilo prokázat, nakolik jednal hejtman Novotný s prezidentem Václavem Klausem o problematice víz ze 3. zemí mimo EU. Na stránkách www.klaus.cz se pak v sekci dokumenty nenachází žádný dopis, který by prezident Klaus posílal ministru zahraničí v této záležitosti. Je zde pouze dopis, který napsal Václav Klaus již 9. května 2011, kde vytýká ministru Schwarzenbergovi špatnou koncepci zahraniční politiky.</div><div><br/>Z tohoto důvodu je výrok hejtmana Novotného neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6337", "id": 6337}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední rok o 70 % narostla státní sociální podpora.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů ministerstva financí takový nárůst nenastal.<br/><br/>Zákon o státní sociální podpoře (<a href=\"http://www.zakonycr.cz/seznamy/117-1995-sb-zakon-o-statni-socialni-podpore.html\">č. 117/1995 Sb.</a>)\n definuje šest dávek, které spadají do \"státní sociální podpory\". Jsou \nto: přídavek na dítě, rodičovský příspěvek, příspěvek na bydlení, dávky \npěstounské péče, porodné a pohřebné (blíže na <a href=\"http://www.mpsv.cz/cs/2#dsp\">webu MPSV</a>).<br/><br/>Výdaje na státní soc. podporu v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR_2011Q2_tabulky_navrh_pdf.pdf\">období leden-červen</a> (.pdf, str. 174) 2011 činily 18,4 mld. (oproti částce 20,6 z r. 2010), <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR-CR_2011-Q1-3_cast-2-V.pdf\">ve 3. čtvrtletí 2011</a> (.pdf, str. 45) ukazují také spíše pokles, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_68053.html?year=2012\">údaje za celý rok 2011</a> pak ukazují meziroční pokles o 11,7 % (plnění 36,1 mld. korun). V <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69265.html\">prvním čtvrtletí</a> 2012 pak došlo k dalšímu snížení výdajů (meziročně o 5,3 %).<br/><br/>Nikde v posledním roce nedošlo k razantnímu nárůstu, který tedy poslanec Zaorálek zmiňuje nepravdivě.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5837", "id": 5837}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ho předložili ten náš návrh zákona o tom referendu a potom tu případnou změnu (církevních restitucí - pozn. Demagog.cz), to znamená pozastavení toho výkonu do, do řekl bych zpřesnění těch podmínek, samozřejmě už máme v legislativním procesu u nás, uvnitř ve skupině pro lidská práva.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle námi dohledaných informací a po kontaktu tiskového oddělení KSČM hodnotíme tento výrok jako pravdivý.<div><br/><div><div><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=66\">Návrh</a> zákona o referendu o církevních restitucím byl Filipem předložen Poslanecké sněmovně 19. prosince 2013. První čtení bylo zahájeno 14. února 2014, ale jeho projednání bylo odročeno. Tato část výroku je tedy pravdivá.</div><br/><br/><div><div>Po kontaktu tiskového oddělení strany jsme dostali odpověď, že vedoucím této skupiny je poslankyně Zuzana Bebarová-Rujbrová. Avšak žádné další podrobnosti o tomto návrhu zákona o změně církevních restitucí z dílny KSČM nebyly poskytnuty.</div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10237", "id": 10237}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já chci říci, že tam zaznělo z roku 2007, že má být celkově v různých programech protipovodňových opatření proinvestováno 15 miliard korun.)</i> A já chci říci, že drtivá většina z nich včetně letošního roku, od toho roku 2008 opravdu proinvestována byla. Jenom do protipovodňových opatření, jako jsou poldry, hráze a podobně, šlo od toho roku 2007 více než 10 miliard korun. Další zhruba 3 miliardy korun šly do soustavy vodních nádrží. To znamená úprava rybníků a vodních nádrží, odbahňování případně výstavba nových vodních nádrží.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hlavním zdrojem investicí v souvislosti s ochranou před povodněmi je od roku 2002 program s názvem <b>Podpora prevence před povodněmi (129 120)</b>. Jeho průběh je rozdělen do tří etap (viz např. <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\" style=\"background-color: rgb(252, 252, 252); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; text-decoration: none; cursor: pointer; color: rgb(64, 144, 201); outline: 0px !important;\">prezentace</a> (.pdf) Naděždy Kozlové, vedoucí oddělení protipovodňových opatření). První etapa probíhala mezi lety 2002-2007 s celkovými náklady 4,043 mld. Kč. Druhé etapě, probíhající v současnosti (roky 2007-2013), byl přidělen celkový objem financí ve výši 11,55 mld. Kč. </div><br/><div>Dle zprávy s názvem <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CD8QFjAE&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D166702&amp;ei=0862UZ-dLIaVswbrn4HQBw&amp;usg=AFQjCNGMrzwdTB_rFzhZMCnUOBm9T1tFYw&amp;bvm=bv.47534661,d.Yms\">Informace o realizaci protipovodňových opatření v České republice za rok 2012 v gesci Ministerstva zemědělství</a> (.pdf, str. 3) bylo do konce roku 2012 skutečně vyčerpáno celkem 8,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 2,2 mld. Kč. Celkem tedy Ministerstvo zemědělství počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 10,3 mld. Kč (str. 3). Tyto prostředky směřovaly zejména do: podpory protipovodňových opatření s retencí, podpory protipovodňových opatření podél vodních toků, podpory zvyšování bezpečnosti vodních děl, podpory vymezování záplavových území a studií odtokových poměrů a podpory zadržování vody v suchých nádržích na drobných vodních tocích (str. 2).</div><br/><br/><div><b>Tab. 1: Program 129 120: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>Celkem</td></tr><tr><td>Investovaná částka</td><td>297,8</td><td>883,5</td><td>1 985,9</td><td>1 677,8</td><td>1 252,1</td><td>2 006,3</td><td>2 199,9</td><td>10 303,3</td></tr></tbody></table></div><br/><br/><div>Druhým zásadním investičním plánem je program s názvem <b>Podpora obnovy, odbahnění a rekonstrukce rybníků a výstavby vodních nádrží (129 130)</b>. Na tento program bylo na období 2007-2013 vyčleněny dotační prostředky ve výši 4,2 mld. Kč (str. 6). Celková částka, která byla do konce roku 2012 skutečně vyčerpána činí 3,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 323 mil. Kč. Celkem tedy Ministerstvo zemědělství počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 3,4 mld. Kč (str. 7). Tyto prostředky směřovaly zejména do: Oprav a rekonstrukcí rybničních hrází, vybudování a rekonstrukcí bezpečnostních zařízení, vybudování či obnovy výpustných zařízení, vytvoření zásobních prostorů a odbahnění a výstavby nových vodních nádrží (str. 7).</div><br/><div><div><b>Tab. 2: Program 129 130: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>Celkem</td></tr><tr><td>Investovaná částka</td><td>8,2</td><td>518,1</td><td>761,5</td><td>673,0</td><td>656,0</td><td>481,9</td><td>322,8</td><td>3 421,5</td></tr></tbody></table></div></div><br/><div>Na základě výše uvedených informací hodnotíme výrok Petra Nečase jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8637", "id": 8637}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ano, je tam napsané, že budeme usilovat o vyrovnaný rozpočet, ale zároveň říkáme, že pokud budou na stole efektivní investice, tak samozřejmě vyrovnaný rozpočet není mantra.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hnutí ANO představilo svůj program Teď nebo nikdy, který pojednává o vizi Andreje Babiše a jeho hnutí. V <a href=\"https://www.anobudelip.cz/file/edee/2017/09/ano_volebni-program_a5_new.pdf\">kapitole</a>\n (.pdf, str. 10 a 11) „Hospodaření státu, daně, finance a rozpočtová \npolitika“ nejprve hnutí ANO plánuje, že bude prosazen dlouhodobý vyrovnaný \nrozpočet. <br/><div><br/><div>O několik vět dále se tento plán upravuje do finální podoby. \nRozpočet se může dostat do deficitu pouze v případě investic (a především v jejich výši), za žádných\n jiných okolností to možné není. Andrej Babiš tak správně interpretoval \nprogram svého hnutí.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15237", "id": 15237}, {"autor": "Ondřej Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Stáli jsme také za tím, že se začala důkladně monitorovat kvalita vody v Úhlavě, a vodárna tak má lepší přehled o tom, co k ní přitéká. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.regionpodlupou.cz/2769-plzen-i-letos-podpori-monitoring-reky-uhlavy-castkou-258-tisic-korun.xhtml\">Řeka Úhlava</a> je jediným zdrojem pitné vody pro Plzeň. Monitorováním průtoku vody se rychle zjistí znečištění a také jeho příčina. Dále pak dochází k monitorování přítoků, odkud mohou pocházet pesticidní látky a celý tok znečišťovat. Screening řeky Úhlavy probíhá od roku 2012, kdy se <a href=\"http://www.regionpodlupou.cz/1011-magistrat-letos-uhradi-monitorovani-kvality-vody-v-rece-uhlave-ta-je-zdrojem-pitne-vody-pro-plzen.xhtml\">TOP 09</a> za monitorování vody v řece Úhlavě zasloužila.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11337", "id": 11337}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Minulé vlády o tom diskutovaly a neudělaly to, my jsme o tom také diskutovali, ale kratší dobu a ty zákony byly schváleny (řeč je o služebním zákonu a registru smluv - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zmíněné zákony byly skutečně schváleny v tomto volebním období. Je ale nutné připomenout, že zákon o registru smluv byl projednáván již v minulém volebním období, schválit jej však tehdejší sněmovna nestihla. Fakt, že byl zákon schválen poměrně brzy v tomto volebním období, lze přičíst k dobru ani ne tak vládě, jako široké parlamentní shodě, ke které jistě přispěla i kampaň protikorupčních organizací sdružených v Rekonstrukci státu. Z toho důvodu je výrok hodnocen jako zavádějící.</div><br/><div><br/><div>Co se týká služebního zákon, je pravdou, že ten byl vstoupil v účinnost v tomto volebním období. Přijetí tohoto zákona řešíme v předchozím výroku předsedy Faltýnka. Schvalování zákona o registru smluv Faltýnek ovšem popisuje zavádějícím způsobem. Předně není pravda, že by v minulém období byl pouze diskutován. </div><br/><br/><div>V červnu 2012 předložila skupina poslanců v čele s Janem Farským <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86705\">novelu několika zákonů</a>, které registr smluv zaváděly. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740\">Předloha</a> se dostala do výborů, po pádu vlády Petra Nečase a následném rozpuštění Poslanecké sněmovny pak ovšem spadla pod stůl.</div><br/><br/><div>V tomto volebním období byl registr smluv znovu předložen do Poslanecké sněmovny a to jako jeden z prvních návrhů. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">sněmovní tisk 42</a>. Předkladateli nebyl vláda či poslanci koalice, ale šlo o poslance napříč politickým spektrem, jejich zástupci byl opět Jan Farský z klubu TOP 09 a Starostové.</div><br/><br/><div>Šlo o jeden ze zákonů tzv. <a href=\"http://www.rekonstrukcestatu.cz/cs/smlouvy-na-internetu#proc-zakon\">Rekonstrukce státu</a>. Ta k tomu uvedla: \"<i>160 nových poslanců se před volbami zavázalo, že zákon prosadí. Rekonstrukce státu je týden po volbách oslovila, aby se přidali k Janu Farskému a předložili návrh společně. Přidali se zástupci TOP09, KDU-ČSL a ANO</i>.\" </div><br/><br/><div>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61825\">závěrečném hlasování</a> 24. listopadu 2015 pak pro návrh hlasovalo 110 poslanců ze všech stran vyjma poslanců KSČM. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12937", "id": 12937}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jen bych chtěl připomenout, že Kotleba není úplný nováček. Ten začátek jeho vzestupu souvisel s tím, že on silně útočil na Romy, teď v té další fázi také silně útočil na uprchlíky.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vzestup Mariana Kotleby se odehrál v roce 2013, kdy byl<a href=\"http://www.sme.sk/volby-vuc/2013/vysledky/banskobystricky-kraj/#p2\"> zvolen\nžupanem</a> Banskobystrického samosprávného kraje. Podle<a href=\"http://zpravy.idnes.cz/komentar-kotleba-zupan-07v-/zahranicni.aspx?c=A131124_020521_zahranicni_mlb\">\nserveru iDnes</a> se na jeho vítězství podílel fakt, že v kraji s nejpočetnější\nromskou populací na Slovensku zaměřil svůj program právě na tuto problematiku.\nJiž v roce 2009, kdy Kotleba neúspěšně kandidoval poprvé, probíhalo trestní\nstíhání jeho osoby kvůli výroku o „odstraňování výhod nejen cikánských\nparazitů“. Trestní stíhání bylo nakonec<a href=\"http://www.aktuality.sk/clanok/180599/sud-zastavili-trestne-stihanie-mariana-kotlebu/\">\nzastaveno</a>. Stejně tak v roce 2009, při výročí vzniku Slovenského štátu, se\núčastnil Kotleba demonstrace, při níž se účastnici zdravili nacistickými\npozdravy, načež byl sám <a href=\"http://zpravy.idnes.cz/slovaci-se-pozdravili-nacistickym-pozdravem-policie-jejich-akci-rozehnala-1ut-/zahranicni.aspx?c=A090314_092311_zahranicni_lpo\">Kotleba\nzadržen</a> pro podezření z propagace nacismu.</p>\n\n<p class=\"MsoNormal\">Na webu <a href=\"http://www.naseslovensko.net/kategoria/nase-nazory/cigansky-extremizmus/\">Kotlebovy\nstrany</a> pak jsou dohledatelné texty v kategorii “cigánský extermizmus”,\nprvní byl publikován v roce 2010.</p>\n\n<p class=\"MsoNormal\">Největší úspěch však Kotleba zažil v nedávných volbách do Národní rady SR, kde\njeho Ľudová strana Naše Slovensko<a href=\"https://volbysr.sk/sk/data02.html\"> získala\n8 % hlasů</a>. Uprchlická krize měla na tento výsledek nemalý vliv –<a href=\"http://www.naseslovensko.net/wp-content/uploads/2016/02/nase-slovensko-februar-2016.pdf\">\nvolební noviny</a> (.pdf) LS NS krom připomínky „cikánských agresorů“ varují\npřed „dovozem neevropských imigrantů, kteří budou mít na Slovensku vše zadarmo“\n(str. 1) a upozorňují, že „nedovolí imigrantům obsadit Slovensko“ (str. 5). </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12837", "id": 12837}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o vydávání osob do jejich domovských států, abych to zjednodušil, nebo do jiných států, tam existuje spousta soudních rozhodnutí, vždycky se vyjadřuje i ministerstvo zahraničí do těch podkladů pro ministra spravedlnosti, někdo ale musí nést zodpovědnost a zatím je to ministr spravedlnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Takzvaný proces extradice se v České republice obecně od r. 2013 řídí <a href=\"https://www.zakonyprolidi.cz/cs/2013-104\">zákonem</a> o mezinárodní justiční spolupráci. Obecně proto, že jednotlivé procesy vydání se mohou lišit podle toho, jaké smlouvy mezi sebou státy uzavřely, viz <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p3-2\">§ 3</a>. <br/><div><br/><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a> zákona o mez. justiční spolupráci o vydání rozhoduje krajský soud. Předseda Senátu pak ze zákona musí předložit rozhodnutí ministerstvu spravedlnosti. Do tří měsíců od vydání rozhodnutí pak může <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">ministr spravedlnosti</a> podat návrh na přezkum Nejvyššímu soudu, pokud toto rozhodnutí zpochybňuje. Pokud Nejvyšší soud návrh ministra spravedlnosti nezamítne, pak toto rozhodnutí zruší a buď vrátí věc soudu k novému rozhodnutí, nebo rozhodne sám.</div><br/></div><br/><div>Zda skutečně ministerstvo zahraničí pro každý jednotlivý případ dodává vyjádření ministerstvu spravedlnosti, není z veřejně dostupných zdrojů jasné. Obrátili jsme se s dotazem na ministerstvo zahraničí a výrok na základě odpovědi doplníme.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14237", "id": 14237}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Počkejte, dokonce je to tak, že i když se vlastně zmrazily vojenské vztahy s Ruskem, tak se ani nedošlo k tomu, že se definitivně by zrušil ten akt zakládací NATO - Rusko. Řeklo se, komunikační kanál zůstává otevřen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K zmražení civilně-vojenské <a href=\"http://www.nato.int/cps/en/natolive/news_108501.htm\">spoluprác</a><a>e</a> NATO a Ruské federace došlo 1. dubna v souvislosti s odmítnutím anexe Krymu a dalšího narušování státní suverenity Ukrajiny. V daném <a href=\"http://www.nato-russia-council.info/en/articles/20140327-announcement/\">prohlášení</a> se rovněž uvádí: <i>\"</i><i>politický dialog v Radě NATO - Rusko může dále pokračovat, jak je to nutné na úrovni velvyslanců a výše, který nam umožní výměnu pohledů, především na tuto krizi.\" </i>Tento postoj NATO opětovně deklarovalo i v oficiální <a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">deklaraci</a> ze summitu ve Walesu (bod 22. a 23).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11137", "id": 11137}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My máme připravený věcný návrh zákona o zdravotních pojišťovnách, který sloučí dohromady všechny pojišťovny pod jednu střechu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Věcný záměr zákona o zdravotních pojišťovnách, předložený ministerstvem zdravotnictví, můžeme nalézt v Knihovně připravované legislativy <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">zde</a>, zadáme-li do vyhledávání \"Věcný záměr zákona o zdravotních pojišťovnách\" a vybereme-li dále záložku \"Přílohy\", kolonku \"Materiál\" (systém Knihovny připravované legislativy bohužel neumožňuje uvést přesný odkaz a Ministerstvo zdravotnictví na svých stránkách věcný záměr zákona nezveřejnilo). <br/><br/><div>O ambici uzákonit jednotnou právní úpravu pro všechny pojišťovny (v současné době existují dva samostatné zákony, jeden o VZP a druhý o resortních, oborových, podnikových a dalších zdravotních pojišťovnách) hovoří návrh v kapitole 2.1. Výrok ministra zdravotnictví Hegera tedy hodnotíme jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6037", "id": 6037}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Těch zvěstí se šíří více, prý jste členem různých organizací, ať už jsou to zednáři, Bilderberg, Římský klub…\n<br/><br/>\nDobře, ale Římský klub je tam položen na roveň zednářským organizacím a v tom případě je zednářem i současný prezident, protože on byl zakládajícím místopředsedou České asociace Římského klubu a velmi stál o to, aby Česká asociace tady vznikla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl skutečně zakládajícím místopředsedou české pobočky Římského klubu.<br/><br/>Římský klub je mezinárodní myšlenková platforma <a href=\"http://www.clubofrome.org/about-us/history/\">založená</a> již roku 1968 a její členové z řad akademické i komerční sféry si dávají za cíl vést dialog o globálních problémech lidstva, zejména o udržitelném rozvoji a ochraně životního prostředí. <br/><div><br/>Jeho československá pobočka <a href=\"http://manipulatori.cz/konspiracni-teoretici-se-strelili-vlastni-nohy-milos-zeman-zakladatelem-mistopredsedou-ceskoslovenskeho-rimskeho-klubu/\">vznikla</a> v roce 1991 a jedním z jeho místopředsedů se stal skutečně tehdejší poslanec Miloš Zeman, který pro vznik Asociace <a href=\"https://www.facebook.com/mhmamenavic/posts/1770388329659970\">horoval</a> podle informací nalezených týmem prezidentského kandidáta Michala Horáčka již ve svém projevu k poslancům o rok dříve. Podle stávajícího předsedy Pavla Nováčka se však současný prezident aktivit klubu již od poloviny devadesátých let <a href=\"https://www.irozhlas.cz/zpravy-domov/rimsky-klubpavel-novacekjiri-drahosmilos-zemankonspirator_1801180600_ogo\">neúčastní</a>.<br/><div><br/>Formálním členem je dodnes prý také Jiří Drahoš, vyzyvatel Miloše Zemana v druhém kole prezidentské volby se však podle Nováčka přestal účastnit klubových akcí po jeho zvolení do čela Akademie věd.<br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16237", "id": 16237}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mám radost, že se nám podařilo třeba v jižních Čechách porazit celostátního politika lokálním politikem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zde měla místopředsedkyně na mysli zvoleného <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=13&amp;xv=2&amp;xt=1\">senátora </a>Jaroslava Větrovského, který je od roku 2006 starostou města Mladá Vožice na Táborsku. Ten porazil Jana Mládka, ministra průmyslu a obchodu, o 3 829 hlasů. Vzhledem k povolání obou kandidátů si můžeme dovolit tvrzení, že Větrovský je opravdu lokální politik, zatímco Mládek celostátní.<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Jméno<br/></td><td>Navrhující strana<br/></td><td>Povolání<br/></td><td>Počet hlasů ve 2. kole<br/></td><td>Procenta<br/></td></tr><tr><td>Jaroslav Větrovský<br/></td><td>ANO 2011<br/></td><td>starosta</td><td>11 643<br/></td><td>59,83%</td></tr><tr><td>Jan Mládek <br/></td><td>ČSSD<br/></td><td>ministr MPO<br/></td><td>7 814<br/></td><td>40,16%</td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13837", "id": 13837}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno probíhal den právě podpory a ukázalo se, že v České republice je skoro milion lidí, kteří jsou na pokraji, na pokraji chudoby. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V den rozhovoru s Markem Hilšerem ve světě skutečně <a href=\"http://www.giving-tuesday.cz/\">probíhal</a> svátek Giving Tuesday, v Česku běžně označovaný jako den dárcovství. Konkrétně v České republice je podle <a href=\"https://www.czso.cz/documents/10180/46388833/1600211719.pdf/9e904fbe-8552-4b2c-8fdd-8a42c0aaf40e?version=1.0\">dat</a> (.pdf) ČSÚ příjmovou chudobou <a href=\"https://www.czso.cz/csu/czso/prijmovou-chudobou-byl-vloni-ohrozen-temer-kazdy-desaty-cech\">ohroženo</a> asi 9,7 % obyvatel, téměř přesně jeden milion lidí.<div><br/><div> <br/><div>Statistici údaje <a href=\"https://www.czso.cz/documents/10180/46388833/16002117mc.pdf/4e4d2cef-c06f-4d2a-9b4b-3371e09b0ff2?version=1.0\">odvodili</a> (.pdf) ze vzorku 11 tisíc dotazovaných domácností, tzv. míru ohrožení chudobou určuje úřad podle poměrně složité metody Eurostatu. Důležitou roli při výpočtech hraje tzv. ekvivalizovaný příjem, tedy podíl příjmu všech členů domácnosti vzhledem k jejím nezbytným životním nákladům. Zjištěná hodnota se pak přiřadí každému ze členů domácnosti – po vzestupném seřazení všech respondentů podle tohoto ukazatele je za hranici ohrožení příjmovou chudobou považováno 60 % mediánu. Míra se pak udává v procentech vzhledem k celému statistickému vzorku. Více informací o metodě lze naleznout například v <a href=\"http://www.statistikaamy.cz/2015/07/proc-chudoba-roste-kdyz-rostou-prijmy/\">měsíčníku</a> ČSÚ. <br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15837", "id": 15837}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Časopis Přítomnost vycházel ve dvou vydáních. V tom druhém vydání byly některé Peroutkovy články cenzurovány, zdůrazňuji, prvorepublikánskou cenzurou a to právě za jistou oslavu nacismu. Peroutka sám přiznal jednu cenzuru, on ten článek se pak našel, kde říká pro změnu, že \"Hitler má geniální politické schopnosti,\" konec citátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je přinejmenším zavádějící říct, že časopis Přítomnost vycházel (tedy opakovaně) ve dvou vydáních. Nedělo se tak totiž pravidelně. To, jak prvorepubliková cenzura fungovala, popisuje Petr Píša, literární historik z Akademie věd ČR, v Lidových novinách z 27. února 2016. </p><p><i>\"Od roku 1924 do poloviny září 1938 bylo zkonfiskováno jen 11 čísel týdeníku - což představuje zlomek například oproti komunistickému časopisu pro ženy Rozsevačka, u které za 13 let vydávání registrujeme na dvě stovky cenzurních zákazů,\"</i> píše Píša a dodává, že důvody těchto zásahů u Přítomnosti byly poměrně rozmanité, ať už kvůli karikaturám, které byly údajně rouháním se vůči bohu či kvůli článku kritizujícímu ostrý postup vlády vůči slovenským autonomistům.</p><p>Kvůli Peroutkovým článkům zasahovala podle Píši prvorepubliková cenzura třikrát - na podzim roku 1933, kdy Peroutka kritizoval zostřený cenzurní kurs úřadů, a 16. března 1938 kvůli Peroutkově článku \"Anschluss - ce n'est pas la guerre\", ve kterém podle cenzury hanobí národ. Třetí zásah cenzruy se týkal článku \"Československo není Rakousko\" z května 1938.</p><p>Pokud se zaměříme přímo na zmíněnou citaci, Ústav pro českou literaturu AV se vyjádřil i k tomuto. Vyhledal verzi vydanou před cenzurou, ve které je podobně znějící pasáž obsažena. Pro srovnání tuto stránku předkládáme, jde o zmíněné vydání z 16. března 1938 a autorem článku je Ferdinand Peroutka. </p><p><img src=\"/data/images/peroutka1.jpg\"/></p><p/>Ani v této necenzurované verzi však nenajdeme větu: „Hitler má geniální politické schopnosti.“ Relevantní pasáž zní takto: <i>„I když Hitlerovo nadání jest pro nás zlověstné, varujme se toho, abychom je neuznali. Dívejme se na věci tak, jak jsou: máme odpůrce, v jehož charakteru je několik zřejmých rysů politické geniality. Ani toho se ovšem ještě nelekejme: žádnému ani úplnému ani částečnému geniovi se nepodařilo vyvrátit svět z jeho přirozené základny, kterou je v našem případě touha národů a lidí po svobodě a důstojnosti.“</i><p/><p>Zásah cenzury byl přiznána časopisem Přítomnost tak, že vydání vyšlo znovu, tentokrát v následující podobě. Jde o stejnou stranu stejného vydání ze stejného data, obsaženou mj. v internetovém <a href=\"http://www.pritomnost.cz/archiv/cz/1938/1938_16_3.pdf\">archivu</a> časopisu přítomnost (str. 162.)</p><p><img src=\"/data/images/peroutka2jpg.jpg\"/></p><p>Výrok hodnotíme jako nepravdivý. Jednak není pravdou, že časopis by cíleně vycházel ve dvou vydáních, ač se to během 14 let několikrát stalo. Stěžejním ovšem je, že neřekl, že „<i>Hitler má geniální politické schopnosti</i>.“ Prezident ve svém vyjádření používá citaci, která je ve skutečnosti ovšem dezinterpretací Peroutkových slov a samostatně ani v kontextu článku není pravdivá.  </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12737", "id": 12737}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já vidím, že třeba na veřejně prospěšné práce jsme vydali 1,7 miliardy nebo tady máme určeno, na společensky účelná pracovní místa, což jsou místa pro skupiny ohrožené na trhu práce, takové ty kategorie padesát plus, matky po rodičovské dovolené, mladí lidé a tak dále, jedna miliarda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pod Aktivní politiku zaměstnanosti (APZ) <a href=\"https://portal.mpsv.cz/sz/zamest/dotace/apz\">patří</a> <i>\"podpora zřizování nových pracovních míst poskytováním příspěvků zaměstnavatelům při zaměstnávání uchazečů o zaměstnání, i uchazečům samotným\"</i>. Pod konkrétní opatření APZ spadají i veřejně prospěšné práce i společensky účelná pracovní místa jak zmiňuje Michaela Marksová-Tominová. Kompletní seznam nástrojů pak obsahuje</p><p>a) rekvalifikace,<br/>b) investiční pobídky,<br/>c) veřejně prospěšné práce,<br/>d) společensky účelná pracovní místa,<br/>e) příspěvek na zapracování,<br/>f) příspěvek při přechodu na nový podnikatelský program,<br/>g) poradenství.</p><p>Konkrétní čísla, která budou součástí Plánu boje proti nezaměstnanosti, jsou ovšem prozatím nedohledatelná. Plán má být, podle slov Michaely Marksové-Tominové dříve v této debatě, zveřejněn v horizontu měsíců a dílčí akční plán předložen již na dubnové jednání tripartity.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10537", "id": 10537}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Šimek říká, že 8 let nebyly zásady. On sám pracoval na krajském úřadě v době, kdy byly schváleny v roce 2011.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michal Hašek mluvil o zásadách územního rozvoje, které byly schváleny <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=172394&amp;TypeID=7\">usnesením</a> č. 1552/11/Z 25 a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=180073&amp;TypeID=7\">vydány</a> 22. září 2011 Zastupitelstvem Jihomoravského kraje. V platnost vstoupily 17. 2. 2012. <div><br/><div><br/><div>Nejvyšší správní soud však tyto zásady územního rozvoje <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1162979-soud-zrusil-jihomoravske-zasady-uzemniho-rozvoje\">zrušil</a> dne 21. června 2012. V platnosti tedy byly přibližně 5 měsíců. Důvodem zrušení bylo podle soudu hlavně nedostatečné posouzení vlivu všech plánovaných staveb na životní prostředí. Informace k rozhodnutí NSS jsou k dispozici <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">zde</a>. </div><br/><br/><div>Od té doby nemá Jihomoravský kraj schválené zásady územního rozvoje. Rozsudek Nejvyššího správního soudu k této věci je dostupný <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">tady</a>. </div><br/><br/><div>Podle serveru <a href=\"http://www.nasipolitici.cz/cs/politik/3674-bohumil-simek\">Nasipolitici.cz</a> byl Bohumil Šimek v letech 2009–2013 zaměstnancem Krajského úřadu Jihomoravského kraje a pracoval na Odboru kanceláře hejtmana (v té době Michala Haška) na pozici vedoucího sekretariátu a bezpečnostního ředitele. </div><br/><br/><div>Tento výrok hodnotíme jako zavádějící, protože ZÚR sice schváleny byly, neměly však žádný faktický dopad na rozvoj Jihomoravského kraje. </div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13737", "id": 13737}, {"autor": "Václav Mencl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Filmové pobídky jsou součástí ročního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě rozpočtové skladby pro rok 2012. <br/><div>V příloze k vyhlášce 323/2002 Sb. - <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/stat_rozp_70369.html\">Rozpočtová skladba</a> pro rok 2012 nalezneme pod seskupením položek 33 - Kultura, církve a sdělovací prostředky položku 3313 - Filmová tvorba, distribuce, kina a shromažďování audiovizuálních archiválií.</div><div>Mimo jiné je tato položka specifikována na \"<i>spolupráci s domácími a zahraničními institucemi při tvorbě a šíření filmové kultury</i>\". </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6237", "id": 6237}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud sledujete tu debatu v koalici, tak žádná z koaličních stran neotevřela otázku výše schodku. Je to parametr jakési dílčí dohody, kterou už jsme dosáhli. My jsme se domluvili na valorizaci penzí, dohodli jsme se na výši schodku, dohodli jsme se na tom, jak budou peníze pro zdravotnictví a jak se zvýší platy ve zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Schodek státního rozpočtu ve výši 60 miliard je\nsoučástí koaliční dohody. Ministerstvo financí <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">navrhuje</a>\nschodek 48,5 miliard pro rok 2017, nicméně připouští, že se ještě zvýší\nk 60 miliardám. Hranici 60 miliard žádná ze stran nezpochybňuje. Andrej\nBabiš <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ano-bude-proti-rozpoctu-pokud-schodek-prekroci-60-mld-kc/1362032\">prohlásil</a>,\nže vyšší deficit on ani hnutí ANO nepodpoří. </p>\n\n<p class=\"MsoNormal\">Bylo <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schváleno</a>,\nže platby za státní pojištěnce budou zvýšeny o 3,6 miliardy korun. Vláda se\ntaké dohodla na zvýšení platů lékařů a sester od 1. ledna 2017, a to o 10 %.\nNavýšení ještě nebylo potvrzeno usnesením vlády, podle premiéra Sobotky i\nministra financí Babiše se však koalice na tomto kroku již <a href=\"http://zpravy.aktualne.cz/domaci/zdravotnici-se-dockali-zvyseni-platu-od-pristiho-roku-jim-st/r~75c2f360110711e6a4100025900fea04/\">shodla</a>.    </p>\n\n<p class=\"MsoNormal\">Vláda také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-novelu-duchodoveho-pojisteni--penze-porostou-rychleji-140323/\">předložila</a>\nnovelu důchodového zákona, která jí umožní zvyšovat penze bez souhlasu\nParlamentu, a to do až do výše 2,7 procenta. Novelu schválila <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-asi-bude-moci-zvysovat-duchody-nad-zakonny-ramec/1345865\">Poslanecká\nsněmovna</a> i <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1818113-senat-souhlasil-aby-vlada-mohla-sama-zvedat-duchody-temer-o-tri-procenta\">Senát</a>\na čeká na podpis prezidenta. Vláda se nyní <a href=\"http://domaci.ihned.cz/c1-65269160-duchody-se-pristi-rok-zvysi-o-200-korun-koalice-se-shodla-na-valorizaci-penzi\">shoduje</a>\nna valorizaci v průměru o 200 korun.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13237", "id": 13237}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pro rok 2013 ještě platí ta solární daň, tedy daň, řekněme, kterou platí majitelé fotovoltaických elektráren.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle nalezených zákonů označujeme tento výrok za pravdivý.<div><br/>Takzvanou solární daň zavádí <a href=\"http://www.mojeenergie.cz/?download=_/_ld825/sb0144-2010-402-2010.pdf\">zákon</a> (.pdf) č. 402/2010 Sb. ze dne 14. prosince 2010. Tento zákon mění <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=60082&amp;nr=180~2F2005~20Sb.&amp;ft=pdf\">zákon</a> (.pdf, současné znění) č. 180/2005 Sb. o podpoře výroby elektřiny z obnovitelných zdrojů energie a o změně některých zákonů (zákon o podpoře využívání obnovitelných zdrojů), ve znění pozdějších předpisů, a některé další zákony.</div><div><br/>V tomto zákoně, konkrétně v §7a, je uvedeno, že odvod elektřiny ze slunečního záření se vztahuje na elektřinu vyrobenou v zařízení uvedeném do provozu v letech 2009 a 2010 v období od 1. ledna 2011 do 31. prosince 2013.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7337", "id": 7337}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 1998, respektive 9 nebyl změněn příslušným způsobem ústavní zákon, který se týká Nejvyššího kontrolního úřadu. A samotný zákon o NKÚ. To se nepodařilo ani nyní. Protože v Senátu neprošel, neprošla ta příslušná změna, tedy není možné ani změnit ten zákon.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zákon o NKÚ byl od svého přijetí v roce 1993 novelizován hned <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=166&amp;r=1993\">jedenadvacetkrát</a>, přičemž v lednu 2013 senátoři skutečně <i>\"nepodpořili </i><i>ústavní novelu, podle které měl mít NKÚ možnost prověřovat také obce, kraje a další instituce a rovněž některé firmy s majetkovou účastí státu, krajů a obcí.\" </i>(<a href=\"http://www.ceskatelevize.cz/ct24/domaci/213108-nku-si-na-obce-a-firmy-neposviti-senatori-vetsi-kontrolu-nepodporili/\">ČT24</a>) </div><br/><div>Od roku 1993 bylo přijato celkem 7 <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=1&amp;r=1993\">ústavních zákonů</a> (viz derogace pasivní), které novelizovaly Ústavu ČR, ale žádný z nich se netýkal postavení a působnosti Nejvyššího kontrolního úřadu. Ke změně části Ústavy týkající se NKÚ tedy nedošlo již od roku 1993.</div><br/>Zákon o NKÚ byl od svého přijetí v roce 1993 novelizován hned <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=166&amp;r=1993\">jedenadvacetkrát</a>. Vojtěch Filip hovoří o událostech v lednu 2013, kdy senátoři skutečně <i>\"nepodpořili </i><i>ústavní novelu, podle které měl mít NKÚ možnost prověřovat také obce, kraje a další instituce a rovněž některé firmy s majetkovou účastí státu, krajů a obcí.\" </i>(<a href=\"http://www.ceskatelevize.cz/ct24/domaci/213108-nku-si-na-obce-a-firmy-neposviti-senatori-vetsi-kontrolu-nepodporili/\">ČT24</a>) <div><br/><div>Vzhledem k tomu, že nebyla scvhálena ustávní novela, která by umožnila rozšířit pravomoci NKÚ, nebylo možné změnit ani samotný Zákon o NKÚ. Výrok Vojtěch FIlipa tedy pravdivě popisuje nastálou situaci.</div><ul><li>Zákon o Nejvyšším kontrolním úřadu č. 166/1993 Sb. (<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=41004&amp;nr=166~2F1993~20Sb.&amp;ft=pdf\">.pdf</a>)</li><li>Ústava České republiky (<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40450&amp;nr=1~2F1993~20Sb.&amp;ft=pdf\">.pdf</a>)</li></ul><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8337", "id": 8337}, {"autor": "Aleš  Brichta", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Státy Visegrádu odmítaly přijetí kvót (...) Ale přesto ty kvóty byly oficiálně nařízeny, oficiálně schváleny i proti naší vůli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Je sice pravdou, že ještě na jednání V4 dne 4. září 2015 v Praze vydaly všechny členské státy <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/20150904_V4_joint_declaratoin_migration_FINAL_CS.pdf\">společné prohlášení</a> o odmítnutí navrhovaných povinných kvót. I tak se ale během hlasování o těchto kvótách na půdě EU na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-1--rijna-2015-k-situaci-v-oblasti-migrace-135392/\">mimořádném jednání ministrů vnitra EU</a> dne 22. září 2015 Polsko přidalo k zastáncům přijetí kvót. Proti hlasovaly jen Slovensko, Česká republika, Maďarsko a Rumunsko. Finsko se hlasování zdrželo.<br/><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-1--rijna-2015-k-situaci-v-oblasti-migrace-135392/\">Vyjádření předsedy vlády</a> ČR z 1. října 2015:<br/><div><i><br/></i></div><div><i>Vzhledem k tomu, že se nepodařilo dosáhnout konsensu, bylo rozhodnutí nakonec přijato po hlasování kvalifikovanou většinou. Proti se vyslovila Česká republika, Slovensko, Maďarsko a Rumunsko. Finsko se hlasování zdrželo z důvodu nesouhlasu s tím, že rozhodnutí nebylo přijato formou konsensu.</i></div><div><i><br/></i></div><div><p><i>Takovýto procedurální postup, který byl zvolen na jednání Rady ministrů vnitra, nepovažuji za šťastný. Ten postup je pro mě, jako pro předsedu vlády České republiky zklamáním. Silové řešení a přehlasovávání v takto citlivých věcech je podle mého názoru velmi neprozíravé.</i></p></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12637", "id": 12637}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jako jediný program pana Kalouska jsou lži o Babišovi. On lhal ohledně procesu s StB, nikdy jsem nespolupracoval, lže o biopalivech, nemám žádné dotace, lže o tom, že jsme mu nedali rozhovor, přitom sám rozhovor dal. TOP 09 lže, že jsem vyšetřován v rámci Agrotecu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku jsme zkoumali jednotlivé \"lži\", které údajně měl Miroslav Kalousek říct o Andreji Babišovi. Některé z těchto kauz nejsou dosud uzavřeny, u některých (např. biopaliva) není pravdou, že by Miroslav Kalousek lhal. Zároveň je nutné říct, že \"lži o Babišovi\" nejsou zdaleka jedinou agendou místopředsedy TOP 09.</p><p>Ve věci označení Andreje Babiše Miroslavem Kalouskem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1027996-pro-kalouska-je-babis-estebakem-dal-koalice-si-po-soudu-oddechla\">za \"estábáka\"</a> lze shrnout následující: Dne 30. června <a href=\"https://dennikn.sk/174807/upn-spisal-229-dovod-ze-babis-estebak-sud-ziada-zalobu-zamietnut/\">potvrdil</a> Krajský soud v Bratislavě rozhodnutí okresního soudu Bratislava I, přičemž konstatoval, že: <i>\"Andrej Babiš nebyl vědomým spolupracovníkem STB.\"</i> Dle předsedy senátu Juraje Považana: <i>\"Jeho evidence agenta </i>(Andreje Babiše pozn. aut.)<i> je v rozporu se skutečný stavem.\"</i></p><p>Ústav pamäti národa (vystupující jako žalovaný v předmětném sporu) předmětné rozhodnutí soudu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/babis-nebyl-agentem-stb-potvrdil-krajsky-soud-v-bratislave--1507234\">respektuje</a>, ale neztotožňuje se s ním, přičemž jej označuje za <a href=\"http://www.upn.gov.sk/sk/vyhlasenie-upn-k-rozhodnutiu-sudu-vo-veci---andrej-babis-v-ustav-pamaeti-naroda-krajsky-sud-v-bratislave-sp-zn-5co6352014/\">\"rozporuplné a nepřesvědčívé\"</a>. V dané věci pak Ústav <i>\"zváží podání dovolání a ústavní stížnosti.</i>\" </p><p>Druhá část výroku je směřovaná k otázce daňového zvýhodnění biopaliv. Předmětný návrh zákona v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=418\">současné chvíli stále čeká</a> na své projednání ve druhém čtení PSP ČR. Daný spor Miroslava Kalouska a Andreje Babiše \"o dotace pro výrobce biopaliv\" shrnuje ČT 24, která <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1530572-babis-kalousek-a-jejich-biopaliva-oba-maji-i-nemaji-pravdu\">v reportáži a článku věnovanému tématu</a> ve zkratce uvádí následující: </p><p><i>\"Daňové zvýhodnění biopaliv nebude ukončeno, rozhodla sněmovna. Za normálních okolností by se tím celá věc uzavřela, ale debata o biopalivech neprobíhá za běžných okolností. Ministr financí Andrej Babiš (ANO) je totiž zároveň majitelem Agrofertu, který produkuje biopaliva. Miroslav Kalousek z opoziční TOP 09 jej viní ze střetu zájmů. Babiš ale tvrdí, že z dotací nemá Agrofert ani korunu. Pravdu mají i nemají oba dva. Příběh má totiž pokračování: když je něco dotované, tudíž levnější, tak to lidé kupují, a když je zajištěný odbyt, je zajištěná i produkce.\"  </i></p><p>Co se týká finančního profitu Babiše z biopaliv, tímto tématem jsme se zabývali na <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">našem blogu</a>. </p><p>V další části výroku (\"lže o tom, že jsme mu nedali rozhovor, přitom sám rozhovor dal\") má první místopředseda vlády Andrej Babiš na mysli pravděpodobně <a href=\"https://www.facebook.com/kalousek.miroslav/posts/1046507518714082\">obvinění </a>vznesené Miroslavem Kalouskem ze dne 23. 9. 2015 směrem k MF DNES z údajné cenzury jeho rozhovoru, jehož plnou verzi místopředseda TOP 09 <a href=\"http://www.top09.cz/files/soubory/rozhovor-ktery-nesmel-vyjit_1516.pdf\">zveřejnil</a> na webových stránkách TOP 09.  K dané věci vydalo vydavatelství MF Dnes společnosti Mafra, kterou vlastní právě Andrej Babiš, následující prohlášení: <i>„Nerozumíme postoji Miroslava Kalouska, který obvinil deník MF DNES z používání cenzury, protože v listu nevyšel jeho rozhovor celý. V pátek 18. 9. MF DNES obsáhle informovala o dění v TOP 09 (včetně fotografie M. Kalouska) před jejím nadcházejícím sjezdem. V textu byl obsáhle citován i místopředseda TOP 09 a citáty pocházejí právě z rozhovoru, o němž M. Kalousek hovoří.\" </i></p><p><i>\"Vzhledem k tomu, že TOP 09 bude mít za měsíc stranický sjezd, rozhodl jsem, že napíšeme zprávu o tom, co bude s Karlem Schwarzenbergem po jeho konci v čele strany. Navíc při příležitosti toho sjezdu budeme dělat rozhovor s Kalouskem zcela určitě, nemělo cenu publikovat dva rozhovory s tím samým politikem během jednoho měsíce,\"</i> řekl k tomu šéfredaktor MF DNES <a href=\"http://mediahub.cz/media-35808/jaroslav-plesl-tabery-muj-komentar-o-konvickovi-asi-nepochopil-926881\">Jaroslav Plesl</a>.</p><p>V případě poslední části výroku a zmiňované kauzy společnosti Agrotec, která patří do koncernu Agrofert, vlastněného právě Andrejem Babišem, je meritem případu <a href=\"http://zpravy.e15.cz/pravo-a-byznys/policie-chce-obzalovat-babisuv-agrotec-kvuli-zakazce-ceske-posty-1217175\">obvinění zaměstnanců této firmy</a> Policií ČR. Ti jsou spolu s dalšími účastníky (celkem 14 osob) podezřelí z trestného činu jednání výhody při zadání veřejné zakázky. Miroslav Kalousek k tomuto příkladu uvedl např. v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-babis-a-faltynek-by-meli-odstoupit-18861.html\">rozhovoru pro ČT 24 následující</a>: </p><p>Moderátor:<i> \"Chtěl bych říct, že ČT se tímto tématem zabývala ve všech zpravodajských relacích. Nicméně, co Vy budete chtít slyšet na mimořádné schůzi? Zatím nemáme úplně jasno, co by chtěli poslanci za hnutí ANO a co by chtěla TOP 09.</i></p><p>Miroslav KALOUSEK, předseda poslaneckého klubu  /TOP 09/: <i>\"Především chceme slyšet pana premiéra, jak se vypořádá s tím, že Policie ČR obžalovává firmu Agrotec za to, že pro pana Babiše manipulovala veřejné zakázky v době, kdy té firmě šéfoval pan Faltýnek. To je přece naprosto neuvěřitelný skandál. Když si porovnáte situace, ve které byl ministr Drobil, který musel odstoupit. Řada jiných ministrů musela za mnohem menší podezření okamžitě odstoupit. Situace, kdy pan ministr Babiš i pan Faltýnek zůstávají ve svých funkcích, byť policie je navrhuje obžalovat za to, že se obohacovali na úkor České pošty, je prostě neskutečný skandál. A je naprosto vyloučeno, aby se tím Poslanecká sněmovna nezabývala.\" </i></p><p>Toto vyjádření skutečně není pravdivé, obžaloba nehrozí pánům Babišovi a Faltýnkovi, ale firmě, kterou pan Faltýnek dříve řídil, a některým jejím zaměstnancům.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12137", "id": 12137}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V koaliční smlouvě máme napsáno, že o rozpočtových věcech se hlasuje většinou ministrů každé strany. Mě přehlasovali a porušili koaliční smlouvu a tváří se, že neporušili (ČSSD a KDU-ČSL - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministr Babiš obvinil své koaliční partnery z porušení\nkoaliční smlouvy, protože byl přehlasován ve dvojici hlasování o <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKF9GRH\">rozpočtu</a> pro\nvědu a výzkum a o <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFAJJ4\">zvýšení</a> plateb\nza státní pojištěnce. K porušení koaliční smlouvy však nedošlo, a to z\nnásledujících důvodů.</p><p class=\"MsoNormal\">V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční\nsmlouvě</a> je v kapitole<i> „Principy koaliční spolupráce“</i> pod bodem č.\n6 uvedeno: <i>„Smluvní strany se zavazují, že vládní návrhy zákonů, a to: o státním\nrozpočtu, o daních a poplatcích, včetně zákonů na podporu jejich správy,…,\nbudou předloženy výlučně jako koaličně dohodnuté ve smyslu bodu 5.“\nV tom se píše: „Za koaličně dohodnutý se má takový vládní návrh, resp.\nTakové usnesení vlády, které podpoří alespoň polovina z přítomných\nministrů z každé koaliční strany.“</i><i> </i>(.pdf, str. 31)</p><p class=\"MsoNormal\">Hlasování o rozpočtu na vědu a výzkum, který je součástí\nstátního rozpočtu, bylo dílčím hlasováním, které vláda zadala následně Babišovi\nk zapracování do státního rozpočtu. Nešlo tedy o vládní návrh zákona, kde by\npodle smlouvy byla požadována uvedená většina přítomných ministrů. Smlouva proto porušena spíše nebyla, byť jde spíše o spor mezi partnery ve vládě. </p><p class=\"MsoNormal\">Podle ČSSD a KDU-ČSL k porušení koaliční smlouvy\nnedošlo, protože to, co vláda projednávala, nespadalo do žádné kategorie uvedené\nv koaliční smlouvě. Předseda rozpočtového výboru sněmovny Václav Votava\n(ČSSD) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1803305-babisovi-vadi-ze-byl-pri-rozdelovani-penez-prehlasovan-mluvi-o-poruseni-koalicni\">upozornil</a>,\nže se nejednalo o hlasování konečného návrhu státního rozpočtu.</p><p class=\"MsoNormal\">Finální hlasování o návrhu zákona o\nstátním rozpočtu na vládě skutečně již proběhlo konsenzuálně a podle koaliční smlouvy.\nVláda se na <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAE7BRU2D\">rozpočtu\nshodla</a> (.doc - bod 7) 21. září 2016. Pro návrh hlasovalo 14\nčlenů vlády a 1 se zdržel. Zde tedy byla koaliční smlouva dodržena. </p><p class=\"MsoNormal\">Ministr Babiš dále tvrdí, že o státním rozpočtu se hlasuje většinou ministrů z\nkaždé strany. To ale není pravda, protože v koaliční smlouvě stojí: „... <i>alespoň\npolovina z přítomných ministrů z každé koaliční strany.</i>“ </p><p class=\"MsoNormal\">Uveďme\ntuto záměnu na příkladu. Hnutí ANO má 6 členů ve vládě, tedy podle Babišova\nprohlášení by bylo potřeba, aby vždy alespoň 4 hlasovali pro návrhy. Podle dohody\nmezi vládními stranami je to ovšem tak, že je potřeba většina přítomných - to\ntedy mohou být i 2 členové vlády.</p><p class=\"MsoNormal\">Výrok proto hodnotíme jako nepravdivý. Nedošlo k porušení\nkoaliční smlouvy a ministr Babiš navíc nesprávně líčí způsob hlasování uvedený\nv bodě 5 koaliční smlouvy.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13937", "id": 13937}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Například pan kolega Pospíšil hlasoval pro vlády, které byly založeny na přeběhlících.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jeronýma Tejce je hodnocen jako pravdivý, neboť poslanec Pospíšil skutečně podporoval vládu Mirka Topolánka (druhá), která byla postavena na 2 \"přeběhlících\" ČSSD.<br/><div>Ve volebním období 2006-2010 byla sestavena <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá vláda Mirka Topolánka</a>, která vznikla při rozložení sil 100:100 v Poslanecké sněmovně. To bylo možné díky tomu, že 2 poslanci zvolení za ČSSD (<a href=\"http://zpravy.idnes.cz/melcak-a-pohanka-nechaji-topolankovu-vladu-projit-fvq-/domaci.aspx?c=A070116_180344_domaci_nel\">Melčák - Pohanka</a>) vystoupili z klubu ČSSD a při hlasování o důvěře vládě opustili sál. Snížilo se tak kvórum potřebné pro zisk důvěry a kabinet ODS - KDU-ČSL - SZ tak získal důvěru. </div><br/><div>V tomto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767\">konkrétním hlasování</a> vládu podpořil i tehdejší ministr spravedlnosti Jiří Pospíšil. Stejně tak podporoval vládu v dalších hlasováních, která byla namířena směrem k vyjádření nedůvěry vládě. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8837", "id": 8837}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Neprocházelo to vůbec veřejným připomínkovým řízením (návrh zákona o státní službě, který připravovala Nečasova vláda - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslav Zavadil má pravděpodobně na mysli vládní <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D87091&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExQvkNUpnsKJFkmrnFXkNah8QRqA\">návrh zákona</a> o státních úřednících. <div><br/><div>Návrh tohoto zákona byl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.korupce.cz%2Fcz%2Fprotikorupcni-temata%2F10-prioritnich-ukolu%2Fzakon-o-urednicich-106448%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG_tn6Ba_xpm2lpWfVj4IQRoZe9RQ\">předložen</a> do meziresortního připomínkového řízení 23. 8. 2012. Posléze byl návrh zákona ještě přepracován a do mesiresortního připomínkového řízení znovu zaslán 25. 1. 2013. V březnu a dubnu 2013 byl návrh opět upravován a vládě byl předložen do 16. dubna. </div><br/><br/><div>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lepsipravo.cz%2FStaticContentForm.aspx%3FKey%3DPage_LegislativniProces&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFbOrXn1pAc-4iiZTSncVF_YXmnYg\">Lepší právo</a> popisuje meziresortní připomínkové řízení takto: ,,<i>V meziresortním připomínkovém řízení se k materiálu vyjadřují všechny ústřední orgány státní správy (zejména všechna ministerstva), dále pak kraje, Svaz měst a obcí, odbor kompatibility Úřadu vlády a v případě potřeby další správní orgány, profesní, zaměstnanecké (např. odbory) i zaměstnavatelské organizace.”</i> Tomuto popisu pak v podstatě odpovídá i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.korupce.cz%2Fassets%2Fprotikorupcni-strategie-vlady%2Fna-leta-2013-2014%2F2c---vyporadani-pripominek-k-navrhu-zakona-z-16--dubna-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEn1qBv6jNt3FcPk994q21KFqageA\">meziresortní připomínkování</a> tohoto zákona probíhající od 25. ledna 2013.<br/><br/></div><div>Dle serveru Parlamentní servis <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parlamentniservis.cz%2Findex.php%3Fform%5B0%5D%3D343%26p%3Dclanek.te2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLxExeuPjULn_Uw94TxlN6e4puSQ\">připomínkování</a> ze strany veřejnosti neprobíhá příliš často. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9437", "id": 9437}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...diskutuje se o tom hodně v Británii, kde by vlastně měli občané mít rozpočítáno do k konečné ceny elektřiny rozdíl mezi tržní cenou elektřiny a fixovanou cenu, která bude garantován výrobci elektřiny z jaderných elektráren při jejím provozu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných zdrojů, které popisují Bursíkem zmíněný systém, hodnotíme výrok jako pravdivý.</div><br/><div>Martin Bursík tento systém v pořadu popisuje také jako tzv. Contract for Difference. V Britském veřejném prostoru lze najít zdroje, které jeho tvrzení o diskuzích a nastavení tohoto systému dokládají. </div><div>Např. <a href=\"http://www.out-law.com/en/topics/projects--construction/community-infrastructure1/electricity-market-reform/\">Out-Law.com</a> popisuje možné fungování tohoto systému. Poměrně detailně je zde uveden také cenový dopad systému na koncového zákazníka.</div><div> </div><div>Další zmínky lze dohledat na webu listu <a href=\"http://www.guardian.co.uk/environment/2012/may/15/reform-electricity-market-unworkable\">Guardian</a>, <a href=\"http://www.ft.com/intl/cms/s/0/6b1d090a-d3f8-11e1-942c-00144feabdc0.html#axzz2Kh1PVuHq\">Financial Times</a> či <a href=\"https://www.gov.uk/government/policies/maintaining-uk-energy-security--2/supporting-pages/electricity-market-reform\">GOV.UK</a> (sekce Electricity market reform).    </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8037", "id": 8037}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zajímá-li prezidenta něco obzvláště, má samozřejmě právo si jakéhokoli ministra pozvat na Hrad a s ním věci probrat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Karla Schwarzenberga hodnotíme na základě článku 64 Ústavy ČR jako pravdivý. <br/><div>Ve druhém odstavci článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">64 Ústavy</a> se píše: <i>“Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.”</i></div><br/><br/><div> Vzhledem k tomu, že podstatou výroku Karla Schwarzenberga není místo jednání, ale fakt, že prezident má právo projednávat s ministrem věci týkající se jeho působnosti, hodnotíme výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7837", "id": 7837}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Dohodli jsme se na tom, že se vrátíme k tomu původnímu návrhu, protože ten nám připadá smysluplný a hlavně rychleji realizovatelný nebo ne hlavně, ale také rychleji realizovatelný.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení Martina Peciny nám potvrdil ředitel odboru tisku a public relations Ministerstva vnitra Mgr. Pavel Novák, který takto potvrzuje: „<i>Ministerstvo práce a sociálních věcí se stalo opět hlavním gestorem zákona o státní službě, i když MV je dále spolugestorem a na pracovní úrovni se na přípravě zákona spolupodílí</i>.\"<br/><br/><div>Blíže se gescí obou návrhů zákona o státní službě zabývá následující výrok ministra vnitra.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9737", "id": 9737}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o EU, víte, že jí neustále vytýkám, že nedokáže chránit své vnější hranice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Zeman takovou kritikou opravdu nešetří. Ostatně kritika schopnosti ochrany vnějších hranic EU se pojí zejména s migrační krizí, která se v Evropě projevila výrazně především v roce 2015. Podle dat Eurostatu <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Migration_and_migrant_population_statistics/cs#Migruj.C3.ADc.C3.AD_populace\">představovali</a> státní příslušníci třetích zemí (z hlediska rozložení migrace) zhruba 2,4 milionu z celkových 4,7 milionu přistěhovalců za rok 2015 (bez ohledu na důvod migrace). Dále se jednalo o migraci občanů EU a asi 19 tisíc byly osoby bez státní příslušnosti.<br/><br/>Miloš Zeman se v posledních letech v médiích vyjadřuje kriticky ke schopnosti EU chránit své vnější hranice. Kromě hodnocení jejího postupu v této otázce také nezřídka poskytuje vlastní představy o jejím řešení.<br/><br/>„<i>Základním nedostatkem Evropské unie je nedostatek vůle pro společnou ochranu hranic</i>,“ řekl Miloš Zeman v srpnu 2015.<br/><br/> „<i>Co je třeba udělat? Nejsprávnější by bylo uzavřít vnější hranice Evropské unie. Nechápu proč Itálie a Řecko nepodnikají žádné kroky, aby kontrolovaly své hranice</i>,“ prohlásil Zeman v <a href=\"https://www.novinky.cz/domaci/404325-zeman-chce-kvuli-migraci-uzavrit-vnejsi-hranice-evropske-unie.html\">rozhovoru</a> v květnu 2016.<br/><br/>„<i>Nedivte se, že když byrokratičtí šílenci vydávají takové směrnice, a přitom nejsou schopni například ochránit vnější hranice EU před migrační vlnou, že se vám toto vedení jinak skvělého projektu zhnusí, a že ho opustíte. To je podle mého názoru skutečně základní příčina brexitu</i>,“ <a href=\"https://echo24.cz/a/ibTta/zeman-o-eu-je-to-skvely-projekt-s-mizernym-vedenim\">řekl</a> Zeman koncem června 2016.<br/><br/>„<i>EU by měla opevnit hranici na tzv. balkánské cestě</i>,“ <a href=\"https://www.novinky.cz/domaci/421771-zeman-eu-by-mela-opevnit-hranici-na-balkanske-ceste.html\">tlumočil</a> Zemanův názor hradní mluvčí Jiří Ovčáček o několik měsíců později v listopadu 2016.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16037", "id": 16037}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zatím, zatím nic takového schváleno (novela zákona o některých přestupcích a úprava u držení zbraní - pozn. Demagog.cz) nebylo, zatím jsou to návrhy, které vychází z různých ministerstev. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=554\">Zákoy o některých přestupcích</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=677\">střelných zbraních</a> a střelivu byly 6. května 2016 schváleny v Poslanecké sněmovně a následně 19. května 2016 postoupeny do Senátu. <br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/bqbs/b39317001.htm\">V novele zákona o střelných zbraních a střelivu</a> byl Poslaneckou sněmovnou ve třetím čtení přijat <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126018\">pozměňovací návrh poslance Chalupy</a> (.pdf, str. 5) o upřesnění subjektů, na které se tento zákon nevztahuje, nejenom tedy na Armádu České republiky, ale i na Vojenskou policii. </div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/bqbs/b40517201.htm\">V zákoně o některých přestupcích</a> byl poslaneckou sněmovnou ve třetím čtení přijat <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126035\">pozměňovací návrh obsažený v usnesení garančního ústavně právního výboru</a> (.pdf). Konkrétně se jednalo o zvýšení výše pokut a odpovědnost právnické nebo podnikající fyzická osoba za přestupek tím, že způsobí škodu na cizím majetku.</div><br/><br/><div>Škromach reaguje na Pospíšilovy výtky směrem k novému paragrafu  znevážení postavení úřední osoby pří výkonu její pravomoci a také k možnému odebírání zbraní. Tyto oba návrhy přišly od předkladatele, kterým bylo Ministerstvo vnitra. V tuto chvíli není legislativní proces stále dokončen a je možné, že v této podobě obě novy nebudou nakonec přijaty. Výrok senátora Škromacha tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13037", "id": 13037}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o vládní většinu, tak je modrá sněmovna, pokud jde o většinu v Senátu, tak je oranžový Senát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týká části výroku o tom, že Senát je \"oranžový\", kde má Miroslava Němcová na mysli ČSSD, jedná se o pravdu. V Senátu je v\n současnosti 41 senátoru za<a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;par_2=250\"> ČSSD</a>,\n což je prakticky polovina. <br/><br/><div>Modrá barva je přisuzována ODS, ale v tomto \npřípadě je poměrně troufalé tvrdit, že by sama ODS měla většinu ve sněmovně. \nNejvětším počtem <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">poslanců</a>\n totiž disponuje opět ČSSD s 55 poslanci a ODS je až druhá s 51. Spíše \nsi můžeme ředstavit, že pod \"modrou\" sněmovnu se řadí celá vládní pravicová  koalice včetně TOP 09 a VV, respektive momentálně jejich odpadlíků. Sice\n s výhradou, ale vzhledem k tomu, že ODS má v koalici vůdčí roli \noznačujeme výrok za pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5937", "id": 5937}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Vycházíme ze zkušeností Janotova balíčku v roce 2009, pro který hlasovali i sociální demokraté, kdy se zvýšila jak základní, tak snížená sazba o 1 %.)</i><br/>\nMáme čísla, co to udělalo s výběrem daní, když se zvýšila základní i snížená sazba o 1 %. Šlo zhruba o těch zhruba 16 miliard nahoru, je to zkušenost z let 2010 a 2011.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_B.pdf\">Státního závěrečného účtu ČR z roku 2011</a> (.pdf - str. 23) se na spotřební dani v letech 2009 až 2011 vybralo:<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>Příjem ze spotřební <br/>daně (mld. Kč)</td><td>131,1</td><td>138,3</td><td>146,8</td></tr></tbody></table><br/></div><div>Jelikož rozdíl mezi příjmy ze spotřební daně v letech 2009 a 2011 činí 15,7 mld. Kč, tedy \"zhruba 16 miliard\", hodnotíme tento výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7037", "id": 7037}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Z Polska dovážíme velkou část vajec, které jsou z dovozu.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zpráv o trhu vajec vydaných Tržním informačním systémem České republiky ve spolupráci se Státním zemědělským investičním fondem hodnotíme výrok Petra Bendla jako pravdivý.<div><br/><div>Dle <a href=\"http://www.szif.cz/irj/portal/anonymous/tis/zpravy_o_trhu?year=2011&amp;cdr=07&amp;ino=0\">jednotlivých zpráv o trhu vajec</a> (rozcestník zpráv pro jednotlivé měsíce) bylo v roce 2011 do České republiky dovezeno 26637 t vajec. Z toho bylo 24083 t konzumních a zbylé 2554 t byly určeny jako násadové. Z toho v průměru bylo 72,4% konzumních vajec dovezeno právě z Polska. Mezi další dovozní země pak patří Španělsko, Německo a Slovensko, ale tento počet není tak markantní jako v případě Polska. V tomto případě hodnotíme výrok jako pravdivý.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5737", "id": 5737}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ty takzvané množírny psů a nejrůznějšího zvířectva, ale zejména psů, z nichž se od nás vyvážejí do světa štěňátka za naprosto nelidských podmínek, to je kauza, kterou sleduje západní Evropa s velkým, s velkou pozorností.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Množírny psů a dalších zvířat jsou v České republice velkým <a href=\"https://zpravy.idnes.cz/cesi-a-psi-mnozirny-legislativa-dno-/domaci.aspx?c=A160505_093455_domaci_mav\">problémem</a>. Zvířata jsou zde chována ve velmi nevyhovujících podmínkách, často v klecích a bez možnosti pohybu. Štěňata, která jsou množena pouze za účelem zisku, velmi často trpí zdravotními problémy, které majitele ve výsledku stojí mnohonásobně více než nízká pořizovací cena zvířete.<br/><br/>Česká republika je vedle Maďarska, Polska a Slovenska jedním z největších evropských <a href=\"http://www.vier-pfoten.eu/files/EPO/Materials_conf/Puppy_Trade_in_Europe/REPORT_EUROPEAN_PUPPY_TRADE.pdf\">vývozců štěňat</a> (.pdf, str 5). Například britský <a href=\"https://www.thekennelclub.org.uk/getting-a-dog-or-puppy/finding-the-right-breeder/where-not-to-buy-a-dog/\">Kennel Club</a> (organizace, která zastřešuje Britské registrované chovatele psů a zabývá se rozvojem chovu) upozorňuje na problém množíren, ale výhradně na Českou republiku se nezaměřuje. Také se nedá říct, že by se tímto problémem Britská média nějak zabývala, a pokud ano, zaměřují se na množírny ve Velké Británii. Podobně se o problému nijak výrazně nevyjadřují ani velká francouzská média, ale například stránky, které se specializují na psy a jejich chov, <a href=\"https://wamiz.com/chiens/actu/usines-chiots-europe-generent-58-millions-euros-chiffre-affaires-10973.html\">informují</a> o dovozu neregistrovaných a nemocných štěňat z České republiky. Také <a href=\"https://www.vice.com/fr/article/4wzemq/trafic-chiots-de-race-angleterre\">reportáž</a> francouzské varianty VICE magazínu se zmiňovala o dovozu ze zemí východní Evropy, mezi které v tomto případě můžeme na základě <a href=\"http://www.vier-pfoten.eu/files/EPO/Materials_conf/Puppy_Trade_in_Europe/REPORT_EUROPEAN_PUPPY_TRADE.pdf\">zprávy o obchodu se štěňaty</a> (.pdf, str. 5) pokládat i Českou republiku.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16137", "id": 16137}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Došlo k výraznému nárůstu počtu zaměstnanců až o sto lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z přepisu vyplývá, že Jiří Pospíšil mluví znovu o zaměstnancích krajského úřadu. Jeho výrok tedy znovu hodnotíme jako nepravdivý, na základě Usnesení Rady Plzeňského kraje o Stanovení počtu zaměstnanců zařazených do KÚ.<div><br/><div><br/><div>Hned na začátek musíme uvést, že stav zaměstnanců pro rok 2012 ještě není schválen. Rada kraje počty schvaluje vždy zpětně na podzim daného roku.<br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833822664282742_19/nr_9554.htm\">2007</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833816246075590_1/nr_10976.htm\">2008</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819251582810_67/nr_12781.htm\">2009</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833819684869606_1/publikace2853885.htm\">2010</a></td><td><a href=\"http://usneseni.kr-plzensky.cz/temp/634833820143156722_7/publikace6656966.htm\">2011</a></td></tr><tr><td>počet zaměstnanců</td><td>385</td><td>394</td><td>420</td><td>432</td><td>451<br/></td></tr></tbody></table></div><br/><div>Změna v počtu zaměstnanců za vlády ČSSD (od roku 2008) dosahuje výše 66 zaměstnanců. Nikoli tedy až sta lidí, jak zmiňuje Jiří Pospíšil.</div></div></div></div><br/><div>Odkazy na jednotlivé roky bohužel fungují vždy jen den po tom, co je vložíme. Pokud si chcete naše data ověřit, na <a href=\"http://usneseni.kr-plzensky.cz/Default.aspx\">webovém rozhraní Plzeňského kraje</a> klikněte na dalekohled v levém horním rohu, klikněte na usnesení Rady a vyhledejte si usnesení číslo - 3239/07 pro rok 2007, 4305/08 pro 2008, 1159/09 pro 2009, 2951/10 pro 2010 a 4800/11 pro rok 2011.</div><div>Omlouváme se za tuto nepříjemnost, systém plzeňského kraje nám bohužel znemožnil klasický trvalý odkaz přímo na usnesení. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6637", "id": 6637}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A dokonce pokud sečteme veřejné dluhy a soukromé dluhy, tak jsme druhou nejméně zadluženou ekonomikou v celé Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Stejný výrok\npronesl již prezidentský kandidát Jan Fischer ve <a href=\"http://demagog.cz/diskusie/90/prezidentsky-special-jan-fischer\">speciálu Hyde Parku</a>.</p><p>Na základě\n<a href=\"http://www.czso.cz/csu/tz.nsf/i/prezentace_z_tk_ekonomika_cr_v_trendech/$File/120614_csu_tk_prezentace.pdf\">analýzy ČSÚ</a> (.pdf) z června 2012, která na straně 14 srovnává tzv. superdluh v rámci EU, je Česká republika skutečně na druhém místě.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7637", "id": 7637}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na letošní kampaň jsme měli jen lehce přes milion korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako neověřitelný. Na <a href=\"http://www.cssdliberecko.cz/\">oficiálním</a> portálu ČSSD pro Liberecký kraj není k nalezení transparentní účet, ze kterého bychom mohli údaje o rozpočtu na letošní kampaň vyčíst. Je zde pouze <a href=\"http://www.cssdliberecko.cz/aktualita/637:cssd-v-libereckem-kraji-zahajila-predvolebni-kampan.html\">článek</a>, který tvrdí, že \"<i>do krajské kampaně ČSSD počítá s rozpočtem necelých 1,5 milionu korun složeným z příspěvků okresních a krajské organizace, Lidového domu i darů členů a kandidátů strany</i>\".<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13537", "id": 13537}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daniel TAKÁČ:\nA je to tak jednoduché, když si uvědomíme, že ano, podepsali jste rekonstrukci státu, celá řada protikorupčních zákonů, to je jedno, který z nich si vybereme, někdo ho napíše a ten druhý řekne: \"Ne, ne, ne, my chceme stejný cíl, ale vy to řešíte špatně a neprosadí se vůbec nic ve sněmovně.\"\n<br/><br/>\nMartin KOMÁREK:\nAno, to se stalo už v té minulé sněmovny, kdy TOP 09, zvlášť pan Farský, prosazovali ten zákon o registru smluv. Nepovedlo se to proto, že se nacházely stále nové a nové právní kličky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o tzv. registru smluv (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740\">Sněmovní tisk č. 740</a>) předložila sněmovně skupina poslanců 28. června 2012, zástupcem navrhovatele byl Jan Farský. K návrhu se nejprve vyjádřila vláda, která uvedla několik připomínek (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=1\">zde</a>). Především vyzvala k širší odborné diskuzi, neboť se dle jejího vyjádření mělo jednat o výrazný zásah do celého systému smluvního práva. Mezi další vládní připomínky patřilo nejednoznačné vymezení smluv, které by měly být zveřejňovány a problémy s některými odůvodněními.<br/><div><br/><div>Návrh zákona byl poté Organizačním výborem doporučen k projednání Ústavně právnímu výboru. Při 1. čtení tohoto návrhu v Poslanecké sněmovně, které proběhlo na schůzi 9. listopadu 2012, byl návrh přikázán k projednání výborům.<br/><div><br/><div>Návrh zákona projednávali Ústavně právní výbor (čtyřikrát) a Výbor pro pro veřejnou správu a regionální rozvoj (jednou). Ve všech případech bylo projednávání návrhu zákona přerušeno, přičemž se nám nepodařilo přesně dohledat, proč tomu tak v některých případech bylo. Po jednání 27. února 2013 požádal Ústavně právní výbor o stanovisko k návrhu Ministerstvo spravedlnosti, Ministerstvo vnitra a Ministerstvo pro místní rozvoj (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=3\">zde</a>). Po jednání 29. května 2013 bylo přerušení odůvodněno potřebou informací, které měli dodat navrhovatelé zákona ve spolupráci s Ministerstvem vnitra a které by se týkaly odhadu rozpočtových dopadů na města, obce i kraje. Navrhovatelé byli také vyzvání, aby ve spolupráci s Ministerstvem financí navrhli kompenzační mechanismus pro samosprávy vedoucí k eliminaci dodatečných rozpočtových nákladů plynoucích z uzákonění povinného registru smluv (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=6\">zde</a>). </div><br/><br/><div>Mezi největší kritiky tohoto návrhu patřila ODS. Dle České televize straně například vadilo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/222494-smlouvy-na-internetu-slovensko-usetrilo-miliardy-ze-statni-kasy/\">ustanovení</a>, které by rušilo smlouvy, které nebudou v registru zveřejněny do tří měsíců od jejich uzavření. ODS měla také <a href=\"http://www.lidovky.cz/novela-o-centralnim-registru-smluv-jde-do-ustavne-pravniho-vyboru-1do-/zpravy-domov.aspx?c=A130226_175554_ln_domov_spa\">výhrady</a> k tomu, že by se vedle smluv měly zveřejňovat i faktury, neboť by to daný systém zahlcovalo. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/229581-registr-smluv-ve-snemovne-tvrde-narazi-boji-se-politici-konce-kseftu/\">Česká televize</a> 30. května 2013 informovala o již pátém přerušení projednávání daného návrhu zákona. Poslanci za ODS, ČSSD a KSČM se tehdy měli vyjádřit, že je dále nutné analyzovat možný dopad této normy. Projednávání tohoto sněmovního tisku bylo ukončeno s koncem volebního období, což znamená, že návrh zákona putoval legislativním procesem přes rok bez žádného výsledku.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9637", "id": 9637}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V koaliční smlouvě je jasný závazek, že do zákonů prosadíme přenesení daňového břemena na daňového poplatníka v situacích, kdy tam bude velký majetek a nebudou tam daňové příjmy, které by mu odpovídaly. To znamená, princip prokazování původu majetku do naší legislativy dostaneme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády je hodnocen jako pravdivý, koaliční smlouva skutečně zmíněný bod obsahuje.</div><br/><div>Koaliční smlouva obsahuje v bodu <a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">2.5 Zlepšení výběru daní</a> (.pdf) následující závazek: </div><div>\"<i>Daňový řád nebo zvláštní zákon o prokázání původu majetku - v odůvodněných a zákonem přesně </i><i>stanovených případech - umožní správci daně požadovat, aby fyzická osoba prokázala, že její majetek odpovídá příjmům vykázaným v minulosti touto fyzickou osobou ke zdanění („přenesení důkazního břemene“). Tato právní úprava nebude nahrazovat samostatnou úpravu aplikovatelnou na politiky </i><i>a vysoké představitele státní správy v rámci zákona o střetu zájmů</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10737", "id": 10737}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ze strany ODS a TOP 09 bylo avizováno, že obstrukce přijdou ve třetím čtení. Takže my se nenacházíme ve třetím čtení. A já nehovořím o tom, že ODS dělá obstrukce ve třetím čtení. Ale třetí čtení je možno podle stávajícího jednacího řádu projednávat pouze ve středu a v pátek od 9 do 14 hodin.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svůj záměr obstruovat ve třetím čtení zákon o elektronické evidenci tržeb avizovala <a href=\"http://www.ods.cz/clanek/9975-budeme-obstruovat-tak-aby-nedoslo-k-hlasovani-o-eet\">ODS</a> i <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/laudat-babisuv-velky-bratr-nema-v-ceske-republice-obdoby-18792.html\">TOP 09</a> (jakkoli poslanec Laudát nazývá obstrukce \"obranou demokracie;\" další zdroje například <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1529646-stop-elektronicke-evidenci-trzeb-rika-opozice-jednani-zablokujeme\">zde</a>, <a href=\"http://echo24.cz/a/w6iXb/omezit-recneni-k-nicemu-opozice-chce-prijeti-eet-branit-roky\">zde</a> či <a href=\"http://www.denik.cz/z_domova/top-09-a-ods-chteji-zablokovat-treti-cteni-sluzebniho-zakona-20140716.html\">zde</a>). Třetí čtení ještě opravdu <a href=\"http://www.psp.cz/sqw/historie.sqw?T=513&amp;O=7\">nebylo</a> v době vysílání, tedy k 25.10.2015, zahájeno.<br/><div>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p95a\">§ 95a</a> Jednacího řádu Poslanecké sněmovny jsou pro třetí čtení vyhrazeny středy a pátky od 9 do 14 hodin, pokud se Sněmovna neusnese na jiném čase. To však může být přehlasováno dvěma poslaneckými kluby.</div><br/><br/><div>Výrok poslance Faltýnka tedy hodnotíme jako pravdivý (a více o obstrukčních technikách a podmínkách se můžete dočíst již brzy na našem blogu).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12237", "id": 12237}, {"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Česká složená daňová kvóta je asi 34 %, zatímco evropský průměr je asi 40 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Složená daňová kvóta představuje údaj, který vypovídá o podílu daní, které určitý stát v určitém roce vybral na hrubém domácím produktu. Podle <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV\">údajů OECD</a> (Organizace pro hospodářskou spolupráci) byla tato kvóta v roce 2015 v České republice 33,5 % HDP a podle <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Total_tax_revenue_by_country,_1995-2015_(%25_of_GDP).png\">Eurostatu </a>to bylo 34,4 %. Hladina složené daňové kvóty se tedy skutečně pohybuje okolo hladiny 34 %. <br/><br/><div>Evropský průměr byl podle stejné statistiky Eurostatu v roce 2015 skutečně 40 %. Výrok je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15537", "id": 15537}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My musíme jednat (o novém evropském komisaři). My jsme o tom zatím nejednali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť podle premiéra Sobotky <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-o-ceskem-eurokomisari-se-zacne-jednat-do-14-dnu/r~1c7533e2e66e11e38a4f002590604f2e/\">jednání</a> o výběru nového českého eurokomisaře teprve začnou a to nejpozději do dvou týdnů.<br/><br/>Ve volbách do Evropského parlamentu <a href=\"http://www.ceskenoviny.cz/domov/zpravy/sobotka-o-ceskem-eurokomisari-se-ve-volbach-nerozhodovalo/1083843\">zvítězilo</a> hnutí ANO, získalo ovšem stejné množství mandátů jako ČSSD a TOP 09.<br/><br/>O novém eurokomisaři se tak bude prvotně <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-o-ceskem-eurokomisari-se-zacne-jednat-do-14-dnu/r~1c7533e2e66e11e38a4f002590604f2e/\">jednat</a> v rámci koaliční rady.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10837", "id": 10837}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v krajském zastupitelstvu byla od roku 2004 do roku 2008 a byla jsem členkou komise dopravy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je pravdivý. Jana Drápalová skutečně byla v letech 2004 až 2008 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=133634&amp;TypeID=2\">členkou zastupitelstva</a> Jihomoravského kraje  a také <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=9593&amp;TypeID=2\">členkou Komise</a> dopravy a územního plánování Rady Jihomoravského kraje. </div><div/>&#13;\nV tomto volebním období již Jana Drápalová zastupitelkou kraje není.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6937", "id": 6937}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na podzim jsem iniciovala změnu ve financování (významných sportovních událostí, pozn. Demagog.cz) a prosadila jsem změnu zákona, významné sportovní akce budou mít dopředu stanovený plán a zafixované částky na základě těchto pravidel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Valachová na podzim 2015 skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=590\">iniciovala</a> novelu zákona o podpoře sportu, která je účinná od ledna 2017. Provedené změny se nyní vztahují i na kauzu FAČR, jejíž šéf Miroslav Pelta je podezřelý z dotačních podvodů. <br/><div><br/><div>Zmíněná změna ve financování se týká zk. 230/2016 Sb., konkrétně § 6, který byl rozšířen mj. o<a href=\"https://www.zakonyprolidi.cz/cs/2016-230?text=§+6b\"> </a><a href=\"https://www.zakonyprolidi.cz/cs/2016-230?text=§+6b\">§ 6b</a> (4), jenž upravuje podmínky financování:</div><div><i><br/></i></div><div><i><br/></i></div><div>„<i><b>(4)</b> Podporu sportu <b>nelze poskytnout</b> osobě, která v uplynulých třech letech opakovaně nebo závažným způsobem porušila pravidla boje proti dopingu nebo závažným způsobem ohrozila naplňování programu prevence ovlivňování výsledků sportovních soutěží, anebo která <b>byla pravomocně odsouzena </b>pro trestný čin, jehož skutková podstata souvisí s činností v oblasti sportu, nebo <b>pro trestný čin dotačního podvodu</b>, nedošlo-li k zániku účinků odsouzení pro tento trestný čin.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>V případě podpory významných sportovních akcí byly schváleny transparentnější podmínky <a href=\"https://www.zakonyprolidi.cz/cs/2016-230?text=§+6c\">§ 6c</a> (2):</div><div><i><br/></i></div><div><i><br/></i></div><div>„(2) <i>K žádosti podle odstavce 1 se <b>přikládá</b> předpokládaný <b>rozpočet akce</b> a <b>studie proveditelnosti</b> zohledňující finanční, materiální, personální a právní zajištění akce. Ze studie proveditelnosti musí být zřejmé, jaká opatření ze strany orgánů veřejné moci,(...) budou pro pořádání akce nezbytná. Studie proveditelnosti dále obsahuje informace, zda a <b>v jakém rozsahu</b> je pro pořádání akce poskytnutí podpory ze státního rozpočtu nezbytné při dodržení zásad hospodárného, účelného a efektivního nakládání s veřejnými prostředky. (...)</i>“</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14737", "id": 14737}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bylo mi to třikrát se stále větší a větší přesvědčivostí nabízeno (myšlena samotná kandidatura, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vratislav Kulhánek kandiduje na post\nprezidenta za stranu Občanská demokratická alliance (ODA), jejíž šéf Pavel\nSehnal mu kandidaturu a členství v této straně skutečně nabídl. </p><p class=\"MsoNormal\">Jak zaznělo v\ntomto <a href=\"https://youtu.be/peePLuOH6Ik\">videu </a>(2:30–2:54), do politiky Vratislav Kulhánek vstupovat nechtěl,\nbyl však přemluven na základě programových bodů ODA právě Pavlem Sehnalem. Dá se tedy\nhovořit o přesvědčování, nelze však zjistit, jak tento proces probíhal nebo\nkolikrát mu byla kandidatura nabídnuta. Výrok je tedy označen za\nneověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15737", "id": 15737}, {"autor": "Miroslav Adámek", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Když byla metanolová kauza, začala ve Zlíně (...) do hodiny jsme svolali krizový štáb a do hodiny tam, kde nebylo rozumět našemu informačnímu systému, tam jezdila městská policie a hlásila to těm lidem přímo do oken, že dole mají možná obchod, kde si zakoupili jedovatý alkohol.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První dvě oběti otravy čepovaného alkoholu obsahujícího jedovatý metylalkohol byly <a href=\"http://zpravy.idnes.cz/otrava-alkoholem-v-havirove-d1f-/krimi.aspx?c=A120906_193453_ostrava-zpravy_jog\">zaznamenány</a> 3. září 2012 v Havířově. Případy otráveného alkoholu se následně začaly objevovat po celé České republice. Při tzv. metanolové <a href=\"http://www.ceskenoviny.cz/zpravy/profil-metanol-v-lihovinach-zabil-v-letech-2012-az-2014-temer-50-lidi/1287151\">kauze</a> přišlo o život 48 lidí a u dalších desítek si pančovaný alkohol vyžádal těžké zdravotní následky. Nejvíce otrav bylo zaznamenáno v Moravskoslezském kraji, kde o život přišlo 23 osob.   <br/><br/><div>První <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/aktualne-ve-zlinske-nemocnici-skoncila-osmy-clovek-s-otravou-metylalkoholem-2012.html\">oběť</a> ve Zlínském kraji byla nalezena v úterý 11. září ve svém bytě. Podle tehdejší zprávy webu iDNES.cz se už během úterý na zlínské radnici sešel kvůli otravám krizový <a href=\"http://zpravy.idnes.cz/otravy-alkoholem-0e8-/krimi.aspx?c=A120911_092823_zlin-zpravy_ras\">štáb</a>. Obyvatelé města byli varováni před pitím rozlévaného alkoholu s nejasným původem. Po městě rovněž chodili strážníci s megafony, kteří informace šířili mezi občany.  <br/><br/></div><div>Ještě ten den večer byli v Krajské nemocnici Tomáše Bati hospitalizováni další dva <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/zlinska-nemocnice-prijala-dalsi-otravene-metanolem-20120912.html\">pacienti</a> kvůli otravě methylalkoholem. <br/><br/></div><div>Následující den zasedla také Bezpečností <a href=\"https://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">rada</a> Zlínského kraje. Jak uvádí Zlínský deník, během středy 12. září městem projížděla městská <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/aktualne-ve-zlinske-nemocnici-skoncila-osmy-clovek-s-otravou-metylalkoholem-2012.html\">policie</a> s megafony a informace o hrozícím nebezpečí z pančovaného alkoholu byly rovněž šířeny skrze hlášení městského rozhlasu.  </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13637", "id": 13637}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je to opravdu turistická kratochvíle, která má podle těch studií obsluhovat 55 tisíc turistů v nejlepším případě. (splavnění Vltavy)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Zdeněk Bezecný použil správné číslo (55 000 turistů), ale dal mu špatný význam.<br/><br/>Podle dokumentu <a href=\"http://www.af-cityplan.cz/potencial-splavneni-vltavske-vodni-kaskady-pro-oziveni-turistickeho-ruchu-a-atraktivity-uzemi-identifikace-naroku-a-prinosu-1404042517.html\">Potenciál splavnění Vltavské vodní kaskády pro oživení turistického ruchu a atraktivity území - identifikace nároků a přínosů</a> je Vltava bez problémů splavná do říčního km 91,6. Po provedení dokončovacích prací by se tok Vltavy dostal ze IV. třídy mezinárodní klasifikace vodních cest do I. třídy. Tímto přestupem do I. třídy by se dle předpokladů studie zvýšil počet turistů o 55 000 ročně.<br/>Jednalo by se tedy o zvýšení oproti původní návštěvnosti.<br/>Například <a href=\"http://www.lidovky.cz/reky-o-vikendu-ceka-prival-vodaku-vltava-bude-prelidnena-pk2-/ln_domov.asp?c=A100703_135506_ln_domov_tsh\">Lidovky.cz</a> uvedly výsledky průzkumu, který v roce 2003 provádělo Sdružení pro Vltavu. Podle něj se na řeku ročně vydá 100 000 lidí.<br/>Po úpravách by se tedy jednalo o 155 000 turistů.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6737", "id": 6737}, {"autor": "Jitka Seitlová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já se obávám, že to obchodní tajemství (řeč je o zveřejňování smluv – pozn. Demagog.cz) je někdy zneužíváno, setkala jsem se s tím už jako zástupkyně veřejného ochránce práv, kdy jsme několikrát až tedy v soudních jednáních prosadili, že se o obchodní tajemství nejedná a že třeba informace jako takové mají být poskytnuty. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý – například na základě případu, kdy se na úřad veřejného ochránce práv obrátilo sdružení Ekologický právní servis se stížností na Krajský úřad Moravskoslezského kraje a Ministerstvo životního prostředí.</p><p>Ve <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/pravo_na_informace/Osobni_udaje_a_obchodni/3758-09-KC-ZSO.pdf\">stanovisku</a> Jitky Seitlové, tehdejší zástupkyně veřejného ochránce práv, se k tomuto případu píše:<i> </i>\"<i>Prvním pochybením příslušných úřadů je, že kvůli svému paušálnímu přístupu odepřely EPS s odvoláním na ochranu obchodního tajemství i takové informace, které za obchodní tajemství v žádném případě považovat nelze. Jako dva nejkřiklavější příklady jsem uvedla bezpečnostní listy běžně dostupných látek (např. motorové nafty) a integrované povolení krajského úřadu na původní pásovou minihuť. To, že společnost označila i takovéto informace za obchodní tajemství, názorně ukazuje, že je nezbytné, aby úřad požadavky na ochranu obchodního tajemství vyslovené podnikatelem nepřejímal nekriticky, ale podrobil je vlastnímu zkoumání, jak to ostatně požaduje i Nejvyšší správní soud.</i><i>\"</i></p><p>Zároveň se ve stanovisku dočteme, že část sporu byla řešena soudní cestou.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11437", "id": 11437}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že dnes už fakticky nabízí druhý cizí jazyk v rámci disponibilních hodin více než 80 % škol.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nebyla nalezena žádná studie či analýza, která by potvrzovala nebo vyvracela tento výrok. Požádali jsme o vyjádření profesora Fialu a níže citujme jeho odpověď:<div>\"...<i>výrok je založen na podkladech poskytnutých Českou školní inspekcí, která podle ustanovení školského zákona mj. pravidelně zjišťuje a hodnotí průběh, podmínky a výsledky vzdělávání. Na základě analýzy inspekčních výstupů a příslušných datových záznamů sledovaných škol z období 18. 10. 2012 - 17. 12. 2012 nabízí podle tvrzení České školní inspekce 82% škol výuku druhého jazyka. Toto číslo potvrzuje trend zjištěný Českou školní inspekcí v roce 2011/2012, kdy výuku druhého cizího jazyka nabízelo 79% subjektů poskytujících základní vzdělání....\"</i></div><div>I přes toto ujištění se nám nepovedlo dohledat příslušnou analýzu a proto výrok hodnotíme jako neověřitelný. </div><br/><div>Přidáváme odkaz na nejaktuálnější výroční <a href=\"http://www.csicr.cz/getattachment/e1b96137-2102-4a87-8cae-7384d9dba60c\">zprávu</a>(.pdf) České školní inspekce, ve které se nám na tohle téma podařilo najít pouze tuto informaci: \"<i>K navýšení minimální časové dotace výuky cizích jazyků využilo disponibilních hodin 77,5 % škol, 22,5 % škol této možnosti nevyužilo a disponibilní hodiny využilo pro posílení výuky jiných předmětů.</i>\"</div><div>Z této formulace ovšem nevyplývá, jestli školy posilují výuku o další cizí jazyk, nebo rozšiřují výuku prvního cizího jazyka.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8137", "id": 8137}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Všechno si platím sám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Dle údajů z transparentního účtu jsou všechny příjmy z účtu vedeného Michalem Horáčkem.<br/><br/>Již od začátku kandidatury na prezidenta Michal Horáček proklamoval, že bude náklady kampaně hradit sám a transparentně, jak potvrdil naposledy například v <a href=\"http://ceskapozice.lidovky.cz/michal-horacek-citelnost-je-od-zacatku-zakladem-me-kampane-p3k-/tema.aspx?c=A170721_132852_pozice-tema_lube\">rozhovoru</a> pro Lidové noviny. <br/><br/>Z důvodu financování kampaně založil Michal Horáček spolek Máme na víc, který je správcem jeho volebního transparentního <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">účtu</a>. Z pohybů na účtu je patrné, že jediné finance přicházejí, stejně jak je proklamováno na volebních stránkách Michala Horáčka, z jeho osobního účtu. Jediným přispěvatelem je tedy osoba Michala Horáčka.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15937", "id": 15937}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „To je třetina členů výboru, úplně mě to znechutilo. Ať pak někdo vykládá o tom, že chce šetřit výdaje státu. (Stanislav Polčák, který je řadovým členem ústavněprávního výboru, pro iDNES.cz kritizoval, že výbor má šest zvolených místopředsedů, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl uveřejněn 5. 12. 2013 na serveru iDnes.cz.<br/><br/>Výrok hodnotíme jako pravdivý vzhledem k <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001\">aktuální</a> a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001&amp;o=6\">předchozí</a> členské základně Ústavně právního výboru.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Období<br/></td><td>Předsedové<br/></td><td>Místopředsedové<br/></td><td valign=\"top\">Řádní členové<br/></td></tr><tr><td>2010 – 2013</td><td>3*<br/></td><td>6**<br/></td><td valign=\"top\">8<br/></td></tr><tr><td>2013 –</td><td>1<br/></td><td>6<br/></td><td valign=\"top\">12<br/></td></tr></tbody></table><br/>*)<br/>3 předsedové v celém období, ale vždy pouze jeden v daný okamžik: <br/><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5954&amp;o=6\">Karolína Peake</a> (od 9. 7. 2010 do 1. 7. 2011), <br/><a href=\"www.psp.cz/sqw/detail.sqw?id=4&amp;o=6\">Marek Benda</a> (od 15. 12. 2011 do 19. 12. 2012) a <br/><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5956&amp;o=6\">Stanislav Polčák</a> (od 19. 12. 2012 do 28. 8. 2013).<br/><br/>**)<br/>6 místopředsedů, ne všichni však zastávali post ve výboru po celou dobu. <br/>Bývalý místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=386&amp;o=6\">Křeček</a> (od 8. 7. 2010 do 5. 4. 2013) byl vystřídán místopředsedou <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5926&amp;o=6\">Chvojkou</a> (od 10. 4. 2013 do 28. 8. 2013) a <br/>místopředseda <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5968&amp;o=6\">Staněk</a> zastával post od 19. 12. 2012 do 28. 8. 2013.<br/><br/>Nejvyšší počet místopředsedů, kteří zastávali funkci v jednom okamžiku, bylo 5.<br/><br/>Tudíž nynější početní stav místopředsedů v tomto výboru je skutečně vyšší.<br/><br/>Pokud jde o platy místopředsedů, pak platová základna pro představitele je 51 731 Kč. Plat poslance má koeficient 1,08 k této základně.<br/>Místopředsedům výborů se připočítává ještě koeficient 0,22. Má tedy o 11 381 Kč (po zaokrouhlení) více než řadový člen.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9937", "id": 9937}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Je to EU, která nám vnucuje, abychom tyto lidi, kteří chtějí do Německa, umístili na našem území.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Evropská unie zavedla systém kvót, který by měl přerozdělovat osoby, které požádají o azyl v Itálii a Řecku. Jestli tito lidé chtějí v těchto státech zůstat nebo míří do Německa se reálně dokázat nedá. Podle počtu žádostí o azyl ve Francii je však zřejmé, že velký počet uprchlíků míří i do tohoto státu, i když se jedná o významně menší počet žádostí než v Německu. Dalším důvodem je i to, že z počtu 89 přijatých uprchlíků v České republice z Iráku, do Německa odešlo 25 z nich, 36 zůstalo v České republice. Toto číslo ukazuje, že ne všichni uprchlíci míří a chtějí do Německa.</div><br/><br/><div>Prezident Miloš Zeman ve svém výroku naráží na proces přerozdělování uprchlíků pomocí kvót. Česká republika má na základně <a href=\"http://zpravy.idnes.cz/sobotka-jsme-pripraveni-prijmout-tolik-lidi-jako-za-valky-na-balkanu-1iu-/domaci.aspx?c=A150917_152639_domaci_kop\">dobrovolných kvót</a> (přijatých jednomyslně <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">českou vládou</a>) a kvót, které <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">odhlasovali</a> ministři vnitra států Evropské unie, přijmout 2 691 uprchlíků, kteří si požádali o azyl v Řecku a Itálii, tedy většinou v prvních bezpečných zemích svého příchodu. Dalších 400 má Česká republika přijmout na základě dobrovolnosti z třetích zemí. Celkový počet přijatých uprchlíků v České republice se tedy měl pohybovat <a href=\"http://zpravy.idnes.cz/evropska-komise-rizeni-cr-migracni-kvoty-f1k-/zahranicni.aspx?c=A170612_124013_zahranicni_san\">okolo tří tisíc</a>. Reálně ovšem proces přesídlování ani neprobíhá. </div><br/><br/><div>Německo je opravdu nejvyhledávanější zemí Evropské unie pro migranty. V roce 2016 v něm podalo svou první <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants,_Q4_2015_–_Q4_2016.png\">žádost</a> o azyl 722 265 osob. Neznamená to však, že by všichni migranti chtěli do Německa, protože státy EU, do kterých se většinou uprchlíci dostanou jako první (tedy Itálie, respektive Řecko), se v tomto seznamu umístily na druhém, respektive čtvrtém místě. V Itálii požádalo o azyl 121 185 osob, v Řecku 49 875 osob. Na čtvrtém místě byla Francie s 75 990 podanými žádostmi. </div><br/><br/><div>Podle statistik za poslední čtvrtletí roku 2016 si v Německu svou první <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/b/b4/Thirty_main_citizenships_of_first_time_asylum_applicants_by_destination_country_in_the_EU_28%2C_4th_quarter_2016.png\">žádost</a> o azyl nejčastěji podali občané Sýrie (44 % z celkového počtu podaných syrských žádostí v zemích Evropské unie), Afghánistánu (48 %), Iráku (47 %), Eritree (57 %), Íránu (58 %), Somálska (55 %), Alžírska (26 %), Maroka (31 %), Indie (46 %) a Etiopie (56 %). Nejčastěji z daného národa o svůj první azyl žádali v Itálii Nigerijci (71 %), Pákistánci (31 %), občané Bangladéše (56 %), Guinejčané (46 %), Gambijčané (65 %), Senegalci (87 %), Ghaňané (73 %), občané Mali (77 %) a Pobřeží Slonoviny (65 %). Francii si nejčastěji vybírali Súdánci (59 % z nich).</div><br/><br/><div>Stát, ve kterém migrant podá svou žádost o azyl, si dotyčný žadatel může vybrat na základě jeho životní úrovně, ale také například podle rodinných příslušníků v daném státu, na základě svých jazykových schopností či na základě pocitu bezpečí. Nelze však jednoznačně říct, že by všichni uprchlíci chtěli do Německa. </div><br/><br/><div>Příkladem může být skupina 89 křesťanských uprchlíků z Iráku, kteří byli přemístěni do České republiky. Většina těchto uprchlíků neměla statut uprchlíka, pouze vnitřního uprchlíka, a tak se jejich přesídlení nezapočítávalo do kvót Evropské unie. Na jejich příkladu však lze vidět, že ne všichni uprchlíci míří do Německa. Z této skupiny 89 uprchlíků zůstalo v České republice pouze 36 z nich, 25 uteklo do Německa, zbytek se vrátil do Iráku. Podle <a href=\"https://zpravy.aktualne.cz/domaci/mezi-ceskem-a-nemeckem-pro-nas-neni-rozdil-hlavne-ze-se-tu-n/r~091a9f0cc91b11e6a78c002590604f2e/\">Firase Kamise</a>, který patří mezi 36 iráckých uprchlíků, kteří v České republice zůstali, bylo pro jeho rodinu nejdůležitější, aby v zemi, kde požádají o azyl, byl mír. Sám rozdíl mezi životem v Česku či Německu nevidí. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14837", "id": 14837}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V této zemi už bylo rozpočtové provizorium, dokonce vícekrát. Jednou velmi krátce, jednou trochu déle.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak shrnuje server <a href=\"http://www.ceskenoviny.cz/zpravy/profil-zakladni-udaje-o-rozpoctovem-provizoriu/955412\">ceskenoviny.cz</a>, Česká republika už zažila rozpočtové provizorium dvakrát, jednou si krátkým obdobím rozpočtového provizoria prošla Československá republika.</p><p>Poprvé zažila Česká republika rozpočtové provizorium na počátku roku 1999, státní rozpočet byl tehdy <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=33725\">schválen</a> 15. ledna 1999. Druhé provizorium nastalo hned v roce 2000 a trvalo tehdy více než dva měsíce (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=376\">zákon</a> byl <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=3&amp;v=US&amp;ct=859\">schválen</a> 3. března).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8937", "id": 8937}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhá věc je ta, co říkal pan kolega Urban, to stejné máme na rozpočtovém výboru. Máme termín, do kdy se podávají pozměňovací návrhy a po tom, tomto termínu žádné pozměňující návrhy nepřijímáme. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Pavla Suchánka hodnotíme jako neověřitelný, jelikož se nám nepodařil potřebné informace dohledat. V <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">zákonu o jednacím řádu Poslanecké sněmovny</a> se můžeme v paragrafu 91, odstavcích 1 a 2 dočíst, že výbor má na projednání zákona lhůtu 60 dní, která smí být zkrácena na 30 dní. K připomínkovému řízení v rámci výborů se zákon ale nevyjadřuje.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7237", "id": 7237}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Faktem je, že jsem na shromáždění ÚVV ČSSD získal od zhruba 150 přítomných delegátů téměř 93% důvěru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Bohuslav Sobotka <a href=\"http://www.strnadlova.eu/products/uvv-cssd-potvrdilo-kandidatku-pro-volby-do-evropskeho-parlamentu/\">sdělil</a> (video, 0:06 min.) na brífinku, jenž se konal po jednání ÚVV ČSSD dne 8. února 2014, že Jan Keller získal na zasedání ÚVV ČSSD 136 ze 147 odevzdaných hlasů delegátů Ústředního výboru, což představuje 92% důvěru. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10437", "id": 10437}]