[
  {
    "id": "5670",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Ano, v současné době Česká republika obdržela takzvaný warning letter, kde na základě analýzy Evropské komise a Evropského účetního dvora tím hlavním důvodem, proč jsou pozastaveny platby v rámci celého systému operačních programů, je samozřejmě otázka fungování celého auditního systému.“",
    "oduvodneni": "<p>Výrok premiéra Nečase považujeme za neověřitelný vzhledem ke skutečnosti, že nemáme plné znění zmiňovaného varovného listu.</p>\n<p>Fakt, že Komise odeslala tento list v týdnu od 12. do 18. března 2012, zmiňuje ředitelka Národního fondu – Platebního a certifikačního orgánu Veronika Ondráčková v interních dopisech <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458690/?cid=737387\">ministerstva financí</a> a <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458689/?cid=737387\">ministerstva pro místní rozvoj</a> zveřejněných deníkem Insider. Ministerstvo pro místní rozvoj jejich autenticitu potvrdilo, ministerstvo financí se nevyjádřilo.</p>\n<p>21. 3. 2012 následně ministerstvo pro místní rozvoj zveřejnilo <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">tiskovou zprávu</a>, která tvrdí, že <i>\"včera odpoledne dorazil z Evropské komise do České republiky dlouho avizovaný dopis, který uzavírá sérii jednání mezi Českou republikou a Evropskou komisí.\"</i> Tato zpráva zároveň potvrzuje, že <i>\"bylo identifikováno pět slabých míst při čerpání z fondů EU. Jde především o základní nastavení a nezávislost auditního systému, řešení nesrovnalostí kontroly vykonávané řídícími orgány či zpřísnění personální politiky.\"</i></p>\n<p>Otázka fungování celého auditního systému je podle tiskové zprávy jenom jedním ze slabých míst. Bez plného znění \"warning letteru\" nejsme schopni identifikovat, jestli jde zároveň o primární důvod sporu. Dopis nebyl doposud uveřejněn, proto Demagog.cz požádal Úřad vlády České republiky o zaslání jeho plného znění. Čekáme na odpověď. Na základě dostupných zdrojů však výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5926",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "(Senát teď napravuje nějaké věci, koalice zcela selhala, konkrétně ODS a TOP 09 si v zákoně o znečišťování ovzduší, kde nějaká lobby, ODS a TOP 09 prohlasovala, že se nebude platit za znečišťování. Senát to teď trošku opravuje, bohužel málo,) \njediné Věci veřejné tehdy byly proti.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, všichni přítomní poslanci za Věci veřejné hlasovali proti.</p>\n<p>Konkrétní <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55604&amp;o=6\">výpis hlasování</a> je dostupný na stránkách Poslanecké sněmovny. Z tohoto výpisu vyplývá, že více než polovina poslanců (účastnících se hlasování) za ODS návrh podařila, u poslanců z TOP09 tuto novelu podpořilo pouze 11 poslanců z 35 přítomných a pro novelu hlasovala také velká část poslanců za ČSSD, přičemž jí podpořili také všichni přítomní poslanci za KSČM. Proti ní pak hlasoval celý klub VV.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6438",
    "autor": "Jan Slámečka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My tady máme síť, tuším asi 4,5 tisíce kilometrů silnic.",
    "oduvodneni": "<p>Výrok Jana Slámečky hodnotíme jako pravdivý, a to na základě informací z oficiálních <a href=\"http://www.kr-vysocina.cz/rozdeleni-silnicni-a-dalnicni-site-v-kraji-vysocina/d-1210754/p1=8602\">webových</a> stránek Kraje Vysočina.</p>\n<p>Ve vlastnictví kraje se skutečně nachází přesně 4572 km silnic II. a III. třídy. Celková délka dopravní sítě Kraje Vysočina však činí 5084 km. V tomto čísle je zahrnuta i dálnice D1 v délce 93 km a silnice I. třídy v délce 419 km. Vlastníkem dálnice D1 a silnic I. třídy je stát.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6694",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "...takže ten program Poslanecké sněmovny a program Senátu je zcela jiný... (program jednání)",
    "oduvodneni": "<p>V diskuzi tento výrok padl v souvislosti s dotazem na možné stíhání výkonu funkcí v krajském zastupitelstvu, resp. radě a v Senátu. Senátor Čunek argumentoval, že zatímco v Poslanecké sněmovně je velmi náročný program a nejde zcela skloubit s výkonem funkce v krajském zastupitelstvu, tak práce senátora je již pro kombinaci obojího lepší, neboť Senát má jiný (výrazně zredukovanější) program.</p>\n<p>Dle informací z webových stránek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">Poslanecké sněmovny ČR</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh\">Senátu ČR</a> měla Poslanecká sněmovna v období od listopadu 2010 do září 2012 celkem 38 schůzí. Senát České republiky měl za stejné období 25 schůzí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6950",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme také při zásadách územního rozvoje, o těch ještě budeme hovořit, schválili vznik kompenzačního fondu. Takzvaného Fondu rozvoje Jihomoravského kraje.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Tzv. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=fond%20%C3%BAzemn%C3%ADho%20rozvoje%20jmk&amp;source=web&amp;cd=3&amp;ved=0CDEQFjAC&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2Fzjmk%2Fmaterialy%2Fzjmk31_120920m_076_oupsr_zrizeni_Fondu_uzemniho_rozvoje.doc&amp;ei=D0dsUIukLPDQ4QTSs4HYAQ&amp;usg=AFQjCNH4yPg6C9_19SKks87VqJAXwZrwiA&amp;cad=rja\">Fond územního rozvoje Jihomoravského kraje</a> (.doc) byl skutečně zastupitelstvem kraje schválen 20. 9. 2012. Fond by měl fakticky vzniknout k 1.1. 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7462",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Otázka: Tři kandidáti, kteří doručili na ministerstvo vnitra více než 50 tisíc podpisů neprošli registrací. A vzbuzuje to emoce - protože je otázkou, zda prováděcí zákon k přímé volbě prezidenta nebyl šitý horkou jehlou.\n\n Sobotka: Těžko mohu odpovědět, protože záruky, které jsme dostali do obou komor, když jsme to schvalovali, tak deklarovali, že je to jasně průhledné. ",
    "oduvodneni": "<p>Prováděcím zákonem k přímé volbě prezidenta je Zákon č. 275/2012 Sb. o volbě prezidenta republiky.</p>\n<p>Na stránkách Poslanecké sněmovny lze dohledat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D613&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGS_hsR1ZlwRZ64pXPFBGqyqJnhPw\">průběh projednávání</a> zákona. Organizační výbor doporučil návrh zákona projednat v Ústavně-právním výboru sněmovny. Tento výbor návrh projednal a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3Fo%3D6%26ct%3D613%26ct1%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHuHeIAze_aP8yPlnyKV5wB79mYkw\">doporučil jej</a> ke schválení s tím, že ve svém tisku uvedl mnoho pozměňovacích návrhů. Poslanecká sněmovna návrh schválila i s některými z těchto pozměňovacích návrhů.</p>\n<p>V Senátu pak zákon putoval do Ústavně-právního výboru, který Senátu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65278\">návrh doporučil</a> ke schválení a dále do Stálé komise Senátu pro Ústavu ČR a parlamentní procedury, která ve svém <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65372\">stanovisku</a> uvádí několik obecných i konkrétních výhrad. Obecně komise zmiňovala problém s nejasností případných soudních řízení a toho, kdo může stížnost podávat a zda bude nebo nebude případně zasahovat Ústavní soud. Dále komise návrhu např. vytýkala nejasné formulace týkající se financování kampaně, časového vymezení kampaně a s tím spojené reklamy, nejasnosti v přestupkové odpovědnosti případného falšovatele petičních podpisů a zpochybňovala kontrolní kapacitu mandátového a imunitního výboru Senátu, který by měl kontrolovat volební účty kandidátů.</p>\n<p>Žádný z těchto orgánů, účastnících se legislativního procesu, skutečně za problematický neoznačil způsob kontroly podpisů, na kterém v současné době stojí osud tří prezidentských kandidátů, kteří neprošli registrací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7718",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Právě kvůli Evropské unii byly dětské pleny a obvazové materiály přeřazeny z nižší sazby DPH do té vyšší, což dělá zhruba 50 - 70 korun na jednom balíku plen.",
    "oduvodneni": "<p>Jana Bobošíková pravdivě tvrdí, že za zařazení plen a obvazových materiálů do základní sazby DPH může Evropská unie, dalece ale přeceňuje konkrétní dopad na cenu jednoho balíku plen. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Příloha III <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:347:0001:0118:CS:PDF\">směrnice o DPH</a> (.pdf) vyjmenovává zboží a služby, které mohou být předmětem snížené sazby DPH. V odstavci 3 a 4 říká:</p>\n<p>„<i>3. Farmaceutické výrobky obvykle užívané pro péči o zdraví, prevenci chorob a pro účely lékařské a veterinární péče, včetně výrobků užívaných k antikoncepci a hygienické ochraně.</i><i>4. Lékařské vybavení, pomůcky a jiná zařízení, která jsou obvykle určena k léčení zdravotního postižení nebo ke zmírnění jeho důsledků, pro výlučnou osobní potřebu zdravotně postiženého, včetně oprav takového zboží, jakož i dětské sedačky do automobilů.</i>“</p>\n<p>Na základě těchto bodů byly do kategorie se sníženou sazbou DPH v ČR zařazeny i zdravotnické potřeby a dětské pleny (jako zapadající do rámců nastavených těmito body). K tomuto rozhodnutí však vydala Evropská komise <a href=\"http://ekonomika.idnes.cz/eu-zahajila-rizeni-s-ceskem-kvuli-plenam-chysta-ale-ustupky-p48-/ekonomika.aspx?c=A060719_143029_ekonomika_ven\">nesouhlasné stanovisko</a> a 19. července 2006 také <a href=\"http://europa.eu/rapid/press-release_IP-06-1031_en.htm?locale=en\">oficiální dopis</a>, v němž argumentuje tím, že není možno zařadit dětské pleny a zdravotnické pomůcky do této kategorie, neboť nejsou v příloze směrnice explicitně vyjádřeny. Tyto položky tedy nadále nesmí být ve snížené sazbě.</p>\n<p>K dopadu na cenu balíku plen. Od 1. ledna je <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dane_novela_zakona_dph_74546.html\">snížená sazba</a> DHP 15% a základní 21%. Cena plen pochopitelně závisí na značce nebo velikosti balení, případně i prodejci. Obecně se dá říct, že se <a href=\"http://pleny.heureka.cz/?gclid=CMGT9vu6z7QCFUON3godNx8Aog\">pohybuje</a> od 200 do 700 Kč i s DPH.</p>\n<p>cena s DPH200 Kč700 Kčcena bez DPH165,29 Kč578,52 Kčvýše DPH (základní sazba - 21%)34,71 Kč121,48 Kčpřípadná výše DPH ve snížené sazbě (15%)24,79 Kč86,77 Kč</p>\n<p>Rozdíl mezi případnou sníženou a základní sazbou DPH na jednom balíku představuje zhruba 10 až 40 Kč, nikoli 50 - 70 Kč, jak tvrdí Jana Bobošíková.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7974",
    "autor": "Petr Skokan",
    "strana": "Věci veřejné",
    "vyrok": "Tak nakonec důvěru ve Víta Bártu vrací soud, který vynesl sice nepravomocný rozsudek, ale osvobozující. Takže se ukázalo, že to všechno, co bylo naneseno na Věci veřejné, tak že bylo naneseno účelně a se zcela jiným úmyslem.",
    "oduvodneni": "<p>Soud vynesl osvobozující rozsudek, ale nijak nezpochybnil, \"co bylo naneseno na Věci veřejné\" v rozsudku předchozím.</p>\n<p>Obvodní soud pro Prahu 5 v dubnu 2012 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odsoudil</a> (.pdf) Víta Bártu za podplácení v podobě poskytnutí bezúročné půjčky a Jaroslava Škárku za podvod na Vítu Bártovi. Po vrácení případu odovlacím soudem však obvodní soud vynesl rozsudek osvobozující (<a href=\"http://www.denik.cz/z_domova/obvodni-soud-zprostil-poslance-bartu-i-skarku-obzaloby-20130123.html\">Deník</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211944-soudce-osvobodil-bartu-i-skarku-s-verdiktem-se-vsak-neztotoznuje/\">ČT</a>). Tento rozsudek nemáme k dispozici, vycházíme-li ovšem z textu zpráv o něm uveřejněných a nakonec i z jeho popisu na <a href=\"http://vitbarta.cz/evropska-unie/1060-soudce-sott-spolkl-horkou-pilulku.htm#.UQfe_GdD22d\">VítBárta.cz</a> (odvolací soud <i>\"skutková zjištění nijak nezpochybnil\"</i>), je zřejmé, že nový rozsudek pouze konstatoval, že nedošlo k trestnému činu, mimoto však dřívější rozsudek a jeho odůvodnění nezpochybnil.</p>\n<p>Původní <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">rozsudek</a> (,pdf) přitom hovořil (s. 22) mj. o motivaci posl. Škárky, Kočí a Maršálkové rozštěpit poslanecký klub, která \" <i>jednoznačně z provedeného dokazování vyplývá</i> \". Poslaci Škárka a Kočí měli u soudu lhát, když jejich výpovědi byly \" <i>v podstatných částech prokazatelně lživé nebo alespoň mimořádně nevěrohodné a naprosto nelogické</i> \" (s. 22). O Kristýně Kočí (s. 19) a jejím popisu sestavování kandidátek VV soudce říká, že \" <i>je zcela zjevné, že i ona buď lže a snaží se svou bývalou politickou stranu poškodit, nebo se podílela minimálně na zcela cynickém podvádění voličů při volbách do poslanecké sněmovny</i> \".</p>\n<p>Oba poslanci jsou tedy (zatím nepravomocně) zproštěni obžaloby. Ke zpochybnění obsahu odůvodnění původního rozsudku, které pro dřívější poslanecký klub VV nevyznívá dobře, však nedošlo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8230",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle informací, který mám, byla ta cena podpory, že to firma Haguess dodává, domluvená ještě za pana náměstka Březiny za pět milionů měsíčně. Paní radní jí v jednání s firmou Haguess dohodla na podporu 2,4 milionů měsíčně.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, jelikož podle údajů uvedených v příloze č. 5 (str. 41, .pdf) <a href=\"http://www.praha.eu/public/bc/6/94/693665_9384_c1831_Haguess.pdf\">smlouvy</a> podepsané 2. ledna 2009 činila tato měsíční pohledávka 6 627 308 Kč bez DPH, nikoli 5 000 000 Kč, nově dohodnutá cena měsíčního provozu Opencard realizovaného společností Haguess skutečně činí 2 385 185 Kč bez DPH, což je uvedeno v <a href=\"https://www.dropbox.com/s/7zh3xqvl9trxegx/P%C5%99%C3%ADloha_%C4%8D.2.pdf\">příloze č. 2</a> (str. 23, .pdf) <a href=\"https://www.dropbox.com/s/85hkgouelrdwmlg/Text_smlouvy_%28ve%C5%99ejn%C3%A1_kopie%29.pdf\">smlouvy</a> podepsané 6. dubna 2012.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8486",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Návrh zákona o potravinách, pozn.) V Poslanecké sněmovně je. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z Sněmovního <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=1017&amp;CT1=0\">tisku</a> 1017/0, část č. 1/8 jako pravdivý. Vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1017\">návrh</a> zákona o potravinách a tabákových výrobcích byl Poslanecké Sněmovně predložen 9. května 2013.</p>\n<h2></h2>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8742",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zatím jediná většina v Poslanecké sněmovně jsou ti poslanci, kteří podpořili Miroslavu Němcovou, žádná jiná většina tam není, je tam 101 podpisů.",
    "oduvodneni": "<p>Miroslava Němcová <a href=\"http://zpravy.idnes.cz/miroslava-nemcova-ziskala-podporu-snemovny-fme-/domaci.aspx?c=A130625_134040_domaci_kop\">oznámila</a> v úterý 25. června prezidentu Miloši Zemanovi, že má 101 podpisů poslanců, kteří si přejí její jmenování premiérkou. Kromě stovky poslanců ODS, TOP 09 a LIDEM ji podpořil nezařazený poslanec Michal Doktor. Žádná další většina pro podporu jiné vlády takto oznámená ani sestavena nebyla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "8998",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, ale on (Miroslav Kalousek, pozn.) se podílel třeba taky na tom zákonu (o státní službě, pozn.) o finanční kontrole a měli jsme kvůli tomu s ním velké spory, protože jsme tvrdili, že v této podobě to je nedostatečné. My jsme dokonce nabízeli podobu zákona, která v případě zákona o finanční kontrole vycházela z toho, co už bylo k dispozici v roce 2010, co bylo dokonce konzultováno, co bylo daleko mělo větší šanci na úspěch. ",
    "oduvodneni": "<p>Nedostatky ohledně předpisu č. <a href=\"http://www.zakonyprolidi.cz/cs/2001-320\">320/2001 Sb.</a>, Zákona o finanční kontrole ve veřejné správě a o změně některých zákonů (zákon o finanční kontrole), ČSSD spatřovala zvláště v: \" <i>...absolutní neprovázanosti praktické aplikace zákona o veřejných zakázkách se zákonem o finanční kontrole</i> \" a též v reálném <a href=\"http://www.cssd.cz/aktualne/blogy/proc-nam-hrozi-neproplaceni-dotaci-z-eu/\">nevymáhání tohoto zákona</a>. Dalšími <a href=\"http://www.ceskapozice.cz/byznys/finance/zakon-o-financni-kontrole-prijme-kalousek-pomoc-senatu\">vnímanými problémy</a> bylo dle Senátu, který zamítl vládní návrh zákona, že zákon: \" <i>...opomíjí doporučení Světové banky, zvětšuje zapojení územních finančních orgánů do procesů vnitřního řídícího a kontrolního systému, neposiluje manažerskou odpovědnost za hospodaření s veřejnými prostředky a nezajišťuje nezávislost interního auditu, která je dlouhodobě kritizovaná a ohrožuje jednu ze základních funkcí vnitřního kontrolního systému státu</i> \".</p>\n<p>Bohužel se nepodařilo získat informace o nabídce ČSSD zmíněné ve výroku Lubomíra Zaorálka, nicméně místopředsedkyně Senátu <a href=\"http://www.ceskapozice.cz/byznys/finance/zakon-o-financni-kontrole-prijme-kalousek-pomoc-senatu\">Miluše Horská</a> (nestraník) při projednávání zákona na půdě této instituce nabídla zpracovaný návrh zákona z dílny think tanku Good Governance. Team odborníků vedl tvůrce původního zákona o finanční kontrole JUDr. Josef Včelák (plné znění tohoto návrhu je možné si prohlédnout <a href=\"http://good-governance.cz/wp-content/uploads/2013/04/Z%C3%A1kon-o-vnit%C5%99n%C3%ADm-%C5%99%C3%ADd%C3%ADc%C3%ADm-a-kontroln%C3%ADm-syst%C3%A9m-Good-Governance_png.pdf\">zde</a> (.pdf)).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9254",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Právě naše vláda v roce 2004 poprvé pro nájemníky OKD zakotvila trvalé předkupní právo na to, aby za zvýhodněných podmínek mohli byty získat.",
    "oduvodneni": "<p>Podle usnesení vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21c807c013a6f287c12571b6006f4b1d/%24FILE/w040915a.0904.doc\">č. 904</a> (.doc, str. 3) z roku 2004, v němž jsou zakotveny podmínky privatizace státního podílu ve společnosti OKD, v zájmu zachování bytového fondu: \" <i>Kupující zajistí, že Společnost po trvání doby omezení (i) bude spravovat a udržovat bytový fond ve vlastnictví Společnosti, (ii) že veškeré výnosy z bytového hospodářství budou použity na úhradu výdajů spojených s bytovým hospodářstvím, (iii) nepřevede bytové domy, případně bytové jednotky na třetí osobu, s výjimkou nejvýše 5% z celkového počtu bytů v souvislosti s běžným hospodařením, nebo s výjimkou případného prodeje bytových jednotek dosavadním nájemcům, a to za kupní cenu, která byla použita při ocenění neprodukční části majetku OKD; současně tato cena bude přiměřená a obvyklá ve srovnání s kupní cenou obdobných bytů převáděných v daném místě a čase z vlastnictví státu, krajů a obcí do vlastnictví dosavadním nájemcům.\"</i> Zmíněná doba omezení byla ohraničena dnem privatizace majetku a 1. květnem 2009. Ačkoliv není plné znění privatizační smlouvy běžně dostupné, z právních analýz vyplývá, že na toto předkupní právo stávajících nájemníků se tato lhůta nevztahuje (viz například <a href=\"http://www.bytyokd.cz/images/20091022_TZ_SNStretZajmuStatuHroziVysokaUjma.pdf\">zde</a> .pdf, str. 1 a <a href=\"http://www.bytyokd.cz/?q=ministerstvo-financi-zverejnilo-dosud-utajovanou-smlouvu\">zde</a>). Existenci zmíněného ustanovení <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/064schuz/s064205.htm\">potvrdil</a> v průběhu parlamentní diskuze i bývalý místopředseda vlády Martin Barták.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-26",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040926-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9510",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Existovala komise, která fungovala v letech 2003 - 2006, potom fungovala po roce 2010 a ta Bezděkova komise dospěla k názoru, že náš důchodový systém je udržitelný v těchto podmínkách do roku 2030 a při změně parametrů toho průběžného systému ještě mnohem delší dobu. ",
    "oduvodneni": "<p>Poradní expertní sbor, zvaný také první Bezděkova komise, ve své <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mpsv.cz%2Ffiles%2Fclanky%2F2235%2Fzaverecna_zprava.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGQMGd66mv1KyyoI_3mN6tEnGtZog\">závěrečné zprávě</a> (.pdf) představil šest variant vývoje důchodového systému v ČR. Tzv. základní varianta, tedy průběžný systém dle legislativní úpravy z r. 2004, se měla (dle zprávy, str. 16) udržet s přibližně vyrovnaným rozpočtem do r. 2030 a poté se měla propadnout do závratných dluhů.</p>\n<p>Jednou z dalších variant byla tzv. varianta ČSSD, spočívající v zásadní úpravě průběžného systému a zavedení tzv. pomyslných individuálních účtů (str. 17). Rozpočet důchodového systému (str. 20) se dle této varianty měl propadnout do deficitu až kolem r. 2040 a v r. 2070 měl být znovu vyrovnaný.</p>\n<p>Vojtěch Filip tedy pravdivě tvrdí, že první Bezděkova komise představila udržitelnou variantu průběžného důchodového systému. Nepřesné je pouze jeho vymezení doby, kdy komise fungovala. Ve skutečnosti šlo o roky 2004 a 2005 (str. 4).</p>\n<p>Dodejme, že tzv. druhá Bezděkova komise se ve svých závěrech (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mpsv.cz%2Ffiles%2Fclanky%2F8896%2F2010_06_03_Zaverecna_zprava_final_cistopis.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHR34qNpfttuaT0Xwb5fnsktEImUg\">zpráva</a>, .pdf) shoduje s první co do udržitelnosti současného systému: ten se má propadnout do dluhů v letech 2030-2035 (str. 14, tzv. základní varianta). Varianty reforem (str. 15-16), představené druhou Bezděkovou komisí, však nezahrnují úpravy průběžného systému jako samostatnou variantu, bez vzniku dalších pilířů důchodového systému.</p>\n<p>Hlavní část Filipova výroku jsme tedy hodnotili dle závěrečné zprávy první komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10022",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": " Já sice jsem řekl, že nikdy nebudu zasahovat do personálií podřízených ředitelů a jeho organizací. Neučinil jsem tak ani v případě paní inženýrky Pošvářové (odvolaná ředitelka odboru ŘSD, pozn. Demagog.CZ). ",
    "oduvodneni": "<p>Je faktem, že Miloslavu Pošvářovou nejprve z funkce šéfky <a href=\"http://www.rsd.cz/doc/Informacni-servis/rsd-doplnilo-funkce-na-useku-kontroly-kvality-staveb-a-v-komisi-pro-d47\">Majetkové komise D47</a> a následně z funkce úseku kontroly kvality <a href=\"http://www.novinky.cz/ekonomika/324610-sef-rsd-odvolal-reditelku-kontroly-a-kvality-posvarovou.html\">odvola</a>l Generální ředitel Ředitelství silnic a dálnic (ŘSD) Pavel Kočica.</p>\n<p>Informace o přímém nátlaku ze strany ministra dopravy v demisi Zdeňka Žáka se nám nepodařilo nalézt. Taktéž se nám nepodařilo nalézt Žákovo prohlášení o \"nezasahování do personálií podřízených ředitelů a jeho organizací\". Výrok tedy označujeme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10278",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tu samotnou kontrolu kvality potravin stejně zase zajišťují jenom ty národní orgány.",
    "oduvodneni": "<p>Technicky kontrolu kvality potravin na území České republiky skutečně zajišťují místní orgány (viz např. <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1034966\">zde</a>), a proto výrok hodnotíme jako pravdivý.</p>\n<p>Pro doplnění však můžeme uvést, že zde existuje poměrně vysoká míra zapojení těchto orgánů do právního a institucionálního rámce nastaveného EU.</p>\n<p>Provázanost funguje například ve vztahu Státní zemědělské a potravinářské inspekce (SZPI) k zajištění bezpečnosti potravin. Zde se SZPI například <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002264&amp;nid=11383\">podílí</a> na přípravě kontrolních misí z Potravinového a veterinárního úřadu spadající pod <a href=\"http://ec.europa.eu/dgs/health_consumer/index_en.htm\">SANCO</a> (Generální ředitelství EK pro zdraví a spotřebitele; ang.). Způsob prováděných kontrol je navíc pravidelně <a href=\"http://ec.europa.eu/food/fvo/ir_search_en.cfm\">auditován</a> (ang.).</p>\n<p>SZPI dále spolupracuje s Evropským úřadem pro bezpečnost potravin (<a href=\"http://www.efsa.europa.eu/\">EFSA</a>; ang.) a <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002819&amp;docType=ART&amp;nid=11414\">podílí</a> se na činnosti Systému rychlého varování pro potraviny a krmiva koordinovaného prostřednictvím SANCO.</p>\n<p>EU taktéž formuluje vlastní politiku zaměřenou na kvalitu potravin, přičemž definuje <a href=\"http://ec.europa.eu/agriculture/quality/folder-2011/folder_en.pdf\">kategorie</a> (.pdf; ang.) Chráněné označení původu, Chráněné zeměpisné označení nebo Zaručená tradiční specialita. Kontrolní funkce je pak na základě čl. 36 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:343:0001:0029:cs:PDF\">nařízení</a> (.pdf) č. 1151/2012 o režimech jakosti zemědělských produktů a potravin delegována na jednotlivé členské státy, kdy <i>\"[...]členské státy určí orgán nebo orgány příslušné k provádění úředních kontrol za účelem ověření toho, zda jsou dodržovány právní požadavky týkající se režimů jakosti zřízených tímto nařízením\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10534",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav MORAVEC: Promiňte, vy jste zpochybnila moji tezi, že se tam neškrtalo. Já vám říkám, že ty peníze byly nižší.  Lenka KOHOUTOVÁ: To já vůbec neříkám, ale to bylo v roce 2012. Ano, ale v roce 2012. V roce 2013 ta částka byla asi 5,4 miliardy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, jelikož rozpočet na minulý rok skutečně počítal se zmiňovanou částkou, nicméně díky absenci závěrečného účtu nelze jednoznačně prohlásit, kolik prostředků bylo skutečně utraceno.</p>\n<p>Podle <a href=\"http://www.mpsv.cz/files/clanky/12565/Rozpocet_2012_v2.pdf\">státního rozpočtu</a> (.pdf) pro rok 2012 (kapitola 313: Ministerstvo práce a sociálních věcí) byla skutečně v roce 2012 snížena po změnách celková suma přidělená na Aktivní politiku zaměstnanosti z celkové výše 6 098 786 000 Kč na 5 492 941 000 Kč. Částka <a href=\"http://www.mpsv.cz/files/clanky/10182/Rozpocet_2011_v2.pdf\">přiřazena</a> (.pdf) pro tuto Aktivní politiku zaměstnanosti v roce 2011 byla 6 305 337 000 Kč (po změnách 6 196 156 000 Kč). V roce 2013 pak podle <a href=\"http://www.mpsv.cz/files/clanky/15079/Rozpocet_2013_final.pdf\">státního rozpočtu</a> (.pdf) bylo na Aktivní politiku zaměstnanosti přiděleno 5 435 869 000 Kč, což odpovídá zaokrouhlené částce zmíněné Lenkou Kohoutovou. Vzhledem k chybějícímu závěrečnému účtu za rok 2013 ale dáváme Lence Kohoutové pravdu s výhradou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10790",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jenom k tomu snížení daně z přidané hodnoty. My jsme před volbami navrhli jako sociální demokraté, aby se u léků a knih snížila sazba daně z přidané hodnoty (...) K tomu návrhu se přidalo ANO, a když jsme po volbách potom koaličně jednali, tak my jsme prosazovali snížení DPH na léky a knihy. A KDU-ČSL prosazovala, abychom k tomu ještě přidali dětské pleny, abychom k tomu přidali náhradní dětskou výživu. V rámci koaličního kompromisu jsme na toto opatření přistoupili a nyní je potřeba, abychom ho vtělili do příslušných návrhů zákonů. Ministerstvo financí signalizuje, že vidí problém u jedné z těch čtyř položek. A to jsou právě dětské pleny.",
    "oduvodneni": "<p>Výrok předsedy vlády je hodnocen jako pravdivý. Popisuje korektně kroky své strany před volbami, výsledný koaliční kompromis i rezervovaný postoj MFČR v otázce možnosti dát dětské pleny do snížené DPH.</p>\n<p>ČSSD návrh na snížení DPH na léky a knihy měla ve svém <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf - str.8 ) do předčasných parlamentních voleb. Sociální demokraté doslova uváděli: \" <i>Budeme usilovat o zlevnění léků snížením daně z přidané hodnoty na léky nebo jejich osvobozením od této</i><i>daně</i>.\"</p>\n<p>Před volbami také sociální demokraté (konkrétně šlo o senátora Chládka, nynějšího ministra školství) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63533\">navrhli snížit</a> spodní sazbu DPH na 10 %, konkétně jde (ve zkratce) o knihy, noviny, časopisy a zdravotnické pomůcky a služby. Kompletní seznam obsahuje příloha 2 návrhu.</p>\n<p>Co se týká výsledků jednání, tak je pravdou, že se strany současné koalice shodly na snížení DPH na dětské pleny.V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koal. smlouvě</a> (str. 11) je k tomu uvedeno: \" <i>Snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015.\"</i></p>\n<p>V <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/simona-hornochova-v-otazkach-vaclava-mor-17746\">Otázkách Václava Moravce</a> se 27. dubna 2014 k otázce plen ve snížené sazbě DPH vyjádřila Simona Hornochová, náměstkyně ministra pro daně a cla. Uvedla:</p>\n<p><i>\"Václav MORAVEC, moderátor</i><i>--------------------<br>\n    Uvažuje se o tom</i> (myšleno je opuštění konceptu pleny do nižší DPH a nahrazení odpočitatelnou položkou na dítě - pozn. Demagog.cz) <i>?<br>\n    <br>\n    Simona HORNOCHOVÁ, náměstkyně ministra financí pro daně a cla<br>\n    --------------------<br>\n    Samozřejmě, že o tom uvažujeme, zatím v návrhu zákona, který je připravený, tuto položku nemáme. A v rámci koaličních vyjednávání chceme navrhovat skutečně nějakou podobnou cestu, protože se domníváme, my jsme si to spočítali, kolik by tak přibližně rodina s dítětem ušetřila, přitom jsme brali plus minus šest plen denně, pět korun za plenu průměrná cena a zjistili jsme, že za rok na tom rozdílu sazeb by to bylo asi 995 korun, takže tisíc korun za rok, které by rodina s dítětem ušetřila na rozdíl od těch sazeb na dětských plenách a přišlo nám to skutečně poměrně neadekvátní k tomu, pokud bychom to do toho zákona dali a porušili vědomě právo Evropské unie, tak můžeme ztratit vyjednávací pozici jako Česká republika v jiných věcech.<br>\n    <br>\n    Václav MORAVEC, moderátor<br>\n    --------------------<br>\n    Takže uvažujete, že pleny nebudou v té třetí sazbě daně z přidané hodnoty, ale že byste šli cestou úlev a odpočitatelné položky, když to zjednoduším, tisíc korun na dítě od 0 do 3 let?<br>\n    <br>\n    Simona HORNOCHOVÁ, náměstkyně ministra financí pro daně a cla<br>\n    --------------------<br>\n    Ministerstvo financí nebo minimálně zatím za mě, protože jaksi nemáme dohodnutou pozici, ale já jsem přítel téhle cesty a v rámci vyjednávání to budeme navrhovat.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11046",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme měli nižší deficit (než 100 mld. - pozn. Demagog.cz) A vlastně v tuto chvíli ekonomika roste a opakuje se tady scénář z první poloviny minulého decénia, když jste byl vy ministrem financí, kdy v době, kdy ekonomika rostla, tak se zvyšovalo zadlužení našeho státu.",
    "oduvodneni": "<p>Jak lze vidět z následující tabulky, v roce 2013 byl deficit skutečně menší než 100 miliard.</p>\n<p>Saldo státního rozpočtu:</p>\n<p>2010-156,4 mld. Kč</p>\n<p>2011-142,8 mld. Kč</p>\n<p>2012-101,0 mld. Kč</p>\n<p>2013-81,3 mld. Kč</p>\n<p>Petr Fiala také pravdivě uvedl, že v době, kdy byl Bohuslav Sobotka ministrem financí (tedy v letech 2002-2006), se státní dluh <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">zvyšoval</a>. Je také pravdou, že v této době ekonomika <a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=2\">rostla</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11558",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "SR prosazuje komerční přístup k plynu i kvůli vlastním zájmům. Už několik měsíců jsou dodávky plynu ze strany Gazpromu omezeny. Po jednáních v Moskvě bylo uvedeno, že budou obnoveny ve smluvní výši, jakmile Gasprom naplní zimní zásobníky v Maďarsku pro odběratele z EU. Kromě toho, Eustream na Slovensku zveřejnil nepodporující stanovisko k výstavbě ropovodu South stream. Považuje ho za projev nedůvěry vůči Ukrajině, ale všichni vědí, že příčinou odmítání je ztráta tranzitu a příjmů z něj pro Slovensko.\n\n Haló noviny, Mezi mlýnskými kameny 1. 11.",
    "oduvodneni": "<p>Dodávky plynu omezeny byly, avšak není potvrzeno, že se tak stalo díky Gazpromu, ani že se jednalo o situaci trvající “několik měsíců”.</p>\n<p>Že by Gazprom snižoval dodávky plynu na Slovensko, ruský podnik nikdy <a href=\"http://zahranicni.ihned.cz/c3-62812420-090000_d-62812420-dodavky-ruskeho-plynu-na-slovensko-klesly-o-25-procent-gazprom-tvrdi-ze-je-vse-v-poradku\">nepotvrdil</a>. Faktem ale je, že dodávky plynu z Gazpromu na Slovensko se k 1. říjnu 2014 snížily, podle společnosti Slovenský plynárenský průmysl (SPP), přibližně o 50 %. Informace o poklesu dodávek o 25 % se objevily i v druhé polovině září 2014.</p>\n<p>Ještě 10. září hlásil provozovatel slovenského plynovodu Eustream, že dodávky plynu na Slovensko fungují normálně. Dodávky v plné výši ovšem <a href=\"http://www.eustream.sk/sk_media/sk_aktuality\">Eustream</a> potvrzuje opět k 31. říjnu 2014.</p>\n<p>Generální ředitel společnosti Eustream Tomáš Mareček <a href=\"http://uk.reuters.com/article/2014/10/21/ukraine-crisis-eustream-idUKL6N0SF1WI20141021\">oznámil</a>, že společnost nepodporuje výstavbu plynovodu South Stream, protože by to podle něj znamenalo podpořit nepřátelskou akci vůči Ukrajině. Navrhovaný plynovod by území Ukrajiny obcházel, Ukrajina by tedy ztratila zisk plynoucí z tranzitu zemního plynu do dalších zemí Evropy.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12070",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ne, hranice Schengenu, hranice Schengenu všichni překročili de facto ilegálně. Oni neměli vstupní víza do Schengenu, jo? Rozumíme si dobře? Jako a až poté, co tady požádají evidentně o azyl, tak se evidentně, tak se následně legalizuje jejich původně ilegální překročení hranice. Rozumíme si dobře, jo? To máte jako vy, kdybyste překročil ilegálně do Spojených států a pak vás legalizovali. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Poslanec Okamura hovoří o legalizaci překročení hranic a následného trvalého pobytu na našem území v případě udělení azylu. V případě neudělení víz je skutečně nelze postupovat jinak, než postupem zmíněným poslancem Okamurou. S uděleným vízem lze následně <a href=\"http://www.mvcr.cz/clanek/obcane-tretich-zemi-cestovani-po-eu-schengenu.aspx?q=Y2hudW09Mw%3d%3d\">cestovat</a> také v rámci Schengenu.</p>\n<p>V případě, že je imigrantovi udělena na základě jeho žádosti <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Co_je_azyl\">mezinárodní ochrana</a> (tj. azyl nebo doplňková ochrana), je mu umožněno legálně pobývat na území České republiky. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">§ 3d zákona o azylu</a> je na území České republiky až na výjimky oprávněn pobývat také cizinec, který učinil prohlášení o mezinárodní ochraně.</p>\n<p>Možnosti podání žádosti o mezinárodní ochranu také nebrání fakt, že cizinec na území ČR <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Nelegalni_pobyt\">pobývá nelegálně</a>. Azylovým řízením se zabývá také např. zmiňovaná <a href=\"http://www.epravo.cz/top/clanky/dublinska-konvence-877.html\">Dublinská konvence</a>, která řeší především příslušnost států při řízení o udělení víza, a to i v případě nelegálních imigrantů. Pravdou je také tvrzení, že po udělení azylu je cizinec na území České republiky legálně. Ministerstvo vnitra k tomu na svém <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">webu</a> uvádí: <i>“V případě udělení azylu obdrží azylant průkaz povolení k pobytu azylanta, který jej opravňuje trvale pobývat na území ČR. Zároveň má možnost požádat na cizinecké policii o speciální druh cestovního dokladu pro uprchlíky.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12326",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Jedna z priorit je přijímání nových vojáků. Po letech by tam měl být reálný nárůst, protože zhruba 600, 700, 800 lidí odchází každý rok, což je vlastně ten počet, kolik jsme přijali. A teď bychom rádi netto přijali 1000 lidí. Čili 1800 dohromady. Každý týden se hlásí asi 200 zájemců.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Konečná čísla počtu vojáků za letošní rok ještě nejsou známá a taktéž výhled na příští rok nelze předpokládat.</p>\n<p>Z dostpuných zdrojů víme, že a<a href=\"http://www.lidovky.cz/armada-letos-nabere-1800-novych-vojaku-plneho-stavu-muze-dosahnout-za-7-let-140-/zpravy-domov.aspx?c=A150410_091130_ln_domov_rof\">rmáda ČR</a> plánuje od roku 2016 přijmout každoročně 1800 vojáků. Ročně <a href=\"http://www.novinky.cz/domaci/384066-armada-slevuje-vezme-i-lidi-s-vyssim-tlakem-ci-alergiemi.html\">odchází</a> z armády až 1000 lidí. Letos do začátku září se přihlásilo zhruba <a href=\"http://www.novinky.cz/domaci/379793-armada-laka-rekruty-na-statisice.html\">5000 zájemců</a>, což je asi 150 lidí za týden. Následující tabulka ukazuje stavy vojáků z povolání a jejich úbytek v posledních čtyřech letech.</p>\n<p>RokStav vojáků z povoláníÚbytek vojáků201520864-147201421011-722201321733-18201221751</p>\n<p><i>Zdroj: http://www.mocr.army.cz/dokumenty-a-legislativa/fakta/vyvoj-skutecnych-poctu-osob-v-rezortu-mo-cr-v-letech-2011---1993-51566/</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12582",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministr dopravy loni na podzim přinesl do vlády harmonogram jednotlivých kroků, tak jak budou probíhat k tomu, aby došlo tedy k přesoutěžení. Dohodli jsme se, že proběhne tedy přesoutěžení na 3 roky toho stávajícího systému v té jeho stávající technologické podobě a během toho období bude vypsáno výběrové řízení na technologicky neutrální provoz toho systému v následujících letech.",
    "oduvodneni": "<p>Vláda ČR dne 20. listopadu 2015 skutečně <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--20--listopadu-2015-137232/\">schválila</a> návrh <a href=\"http://www.infoprovsechny.cz/request/4658/response/7105/attach/4/Casovy%20harmonogram.pdf\">Časového harmonogramu realizace konceptu přípravy systému elektronického mýta po 2016</a> (.pdf) ministra dopravy Dana Ťoka, který poskytuje nástin provozu stávajícího systému do roku 2019 (s. 1-3) a rámec zadávacího řízení pro pozdější roky (s. 4-5). Návrh harmonogramu počítal s podpisem smlouvy s nově vybraným Generálním dodavatelem v říjnu 2016 (s. 2). Vláda v dubnu 2015 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiIp-XVwMfKAhXr8nIKHfcjA9QQFghCMAY&amp;url=https%3A%2F%2Fapps.odok.cz%2Fattachment%2F-%2Fdown%2FPJUA9VSFVRJT&amp;usg=AFQjCNHiU8cc5K6LXumavTPYBGoIGqukHA&amp;sig2=Nn5EBJvdSeViD4riY_U\">schválila</a> (.pdf) technologicky neutrální charakter řízení.</p>\n<p>Dosavadním provozovatelem výběru mýta byla firma Kapsch, které měla ke konci roku 2016 <a href=\"http://byznys.ihned.cz/c1-64886610-trilety-tendr-na-mytne-vypise-vlada-zacatkem-pristiho-roku\">vypršet</a> desetiletá smlouva. Už <a href=\"http://byznys.lidovky.cz/kapsch-bude-vybirat-myto-dalsi-rok-a-ctvrt-ministerstvo-nezvladne-vypsat-tendr-gdi-/doprava.aspx?c=A151222_175417_ln-doprava_ELE\">koncem prosince</a> 2015 vypadala lhůta vybrání nového provozovatele do konce roku 2016 neproveditelně.</p>\n<p>Že ministerstvo vypsat nový tendr nestíhá podle plánu, se potvrdilo. Ministr Ťok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1670299-tok-nechme-firme-kapsch-mytny-system-az-do-roku-2019\">uvedl</a>, že Kapsch zůstane provozovatelem mýtného systému až do roku 2019. S <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1668742-s-nabidkou-na-provozovani-ceskeho-mytneho-systemu-prisel-slovensky-skytoll\">nabídkou</a> na provozování českého mýtného systému přišel slovenský SkyToll, provoz by společnost mohla převzít od začátku roku 2017, pokud se pro ni ministerstvo rozhodne do konce září.</p>\n<p>Dohoda zmiňovaná premiérem Sobotkou tedy skutečně proběhla, realizace se ovšem zřejmě neuskuteční tak, jak bylo v návrhu harmonogramu naplánováno. Možnost zpoždění ovšem <a href=\"http://www.infoprovsechny.cz/request/4658/response/7105/attach/4/Casovy%20harmonogram.pdf\">dokument</a> (.pdf, s. 6) sám avizuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12838",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byla to sociální demokracie, která prosadila takto vysoké zvýšení minimální mzdy. Je to sociální demokracie, která teď prosazuje změnu v systému valorizace penzí, když se ukázalo, že ten současný systém plodí příliš malé valorizace. ",
    "oduvodneni": "<p>Podle dostupných mediálních prohlášení byli skutečně u obou dosavadních navýšení <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdy</a> za působnosti této koalice jako hlavní tahouni ministryně Marksová-Tominová (ČSSD) a sám premiér. K výraznějšímu navýšení pro rok 2015 došlo tak trochu v rámci koaličního obchodu. <i>“Původně vláda počítala s tím, že minimální mzda vzroste jen o pětistovku, ale když sociální demokracie kývla na to, že českou eurokomisařkou bude dosavadní ministryně pro místní rozvoj Věra Jourová z ANO, získal od šéfa hnutí a ministra financí Andreje Babiše souhlas, aby minimální mzda vzrostla ještě o dvě stovky více,</i> ” píše iDNES.cz</p>\n<p><a href=\"http://zpravy.aktualne.cz/finance/minimalni-mzda-opet-stoupne-vlada-ji-zvysila-o-700-korun/r~e87aca8a470a11e5b605002590604f2e/\">S návrhem</a> na navýšení minimální mzdy pro rok přišlo Ministerstvo práce a sociálních věcí pod vedením Michaely Marksové, která říká, že Sobotka její záměr <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1496614-dalsi-rust-minimalni-mzdy-do-tri-let-ji-chce-marksova-zvysit-o-dva-tisice\">podporuje</a>.</p>\n<p>Koaliční partneři byli k navyšování zdrženlivější. „Je to určitě k diskusi, ale spíše bych se klonil k tomu, aby ten nárůst byl menší,“ řekl předseda koaliční KDU-ČSL Pavel Bělobrádek. „Navýšení minimální mzdy bude určitě předmětem debaty,“ okomentoval navýšení neurčitě Andrej Babiš, šéf hnutí ANO.</p>\n<p>Vláda v únoru tohoto roku předložila Sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=725\">novelu</a> zákona o důchodovém pojištění. Důvodová zpráva novely opodstatňuje její přijetí mimo jiné problémem, který nastal v roce 2016. <i>“V cílovém stavu bude vytvořen nástroj či postup, který umožní zmírnit nebo úplně odstranit dopady nominálně nízkého zvýšení důchodů. V rámci diskuze o cílovém řešení diskutovali zástupci MPSV možné nastavení s pověřenými experty koaličních stran, kteří navrhli umožnit vládě zvýšení příjmů důchodců při nízké valorizaci až do výše 1,7 %. Tento limit navrhuje i vláda a předpokládá, že cílovým řešením bude zajištěno, že se již nebude opakovat situace roku 2016, při které nebylo možné na stav, kdy se podle zákonných pravidel důchody zvyšují od ledna pouze o 40 Kč, nijak včas reagovat”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13094",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Bavíme se (v diskuzi o TTIP - pozn. Demagog.cz) o jednáních mezi dvěma nejsilnějšími ekonomikami, které vytvářejí téměř polovinu světového domácího produktu.",
    "oduvodneni": "<p>Bereme-li EU jako celek, jedná se skutečně o druhou nejsilnější ekonomiku světa, hned za Spojenými státy. Právě tyto dvě uskupení vyjednávají o tzv. <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">Transatlantické dohodě o obchodu a investicích</a> (TTIP).</p>\n<p>Z makroekonomických dat Mezinárodního měnového fondu (IMF) agregovaných na serveru <a href=\"https://knoema.com/IMFWEO2016Apr/imf-world-economic-outlook-weo-april-2016#\">Knoema</a> vyplývá, že <a href=\"https://knoema.com/nwnfkne/world-gdp-ranking-2015-data-and-charts\">v roce 2015</a> byly Spojené státy největší ekonomikou světa, druhá byla Čína. Pokud by se Evropská unie brala jako jeden ekonomický subjekt, její HDP by byl vyšší než ten čínský a USA a EU by tak byly největšími ekonomikami světa. Dohromady by jejich nominální HDP činil přes 34 bilionů dolarů, 46,7 % světové ekonomiky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5f4a8f0f69e9e5cf46c47eb6600bee5b0d7b96e6/hdpsvet2015png.png\">\n<p>EU jako ekonomický celek je silnější než jiné uskupení, které rovněž jedná s USA o obchodní dohodě, tzv. <a href=\"https://ustr.gov/tpp/\">transpacifickém partnerství</a> (TPP). Vysčítáme-li HDP těchto zemí, dostaneme je \"jen\" na 9,44 bilionu dolarů. Tyto země navíc nejsou sdruženy v podobném uskupení, jako je Evropská unie, jedná se pouze o multilaterální dohodu mezi skupinou států.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcWNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9928a11f55e341b8d37fc0fc87236d9505a325b8/transpacpng.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13350",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Když jsem byl místostarosta v Dačicích, tak jsem byl za město ve svazku obcí, které provozovaly vodovod, a tam se jednoznačně ukazovalo, že v roce, v průměru zhruba v roce 2000... nebo 1990 byla zhruba spotřeba nějakých 230 litrů a v současné době je to nějakých 80 litrů. ",
    "oduvodneni": "<p>Podle webu <a href=\"http://www.kraj-jihocesky.cz/1936/registr_dobrovolnych_svazku_obci.htm\">Jihočeského kraje</a> je město Dačice členem dvou dobrovolných svazků obcí, které provozují vodovod. Konkrétně jde o vodovod Landštejn a vodovod Řečice. Jan Bartošek byl místopředsedou města v letech 2010-2014, jak popisuje web <a href=\"http://www.nasipolitici.cz/cs/politik/1052-jan-bartosek\">Naši politici</a>.</p>\n<p>Nepodařilo se nám dohledat konkrétní data spotřeby vody právě v Dačicích v daném období. Jsou dostupná ovšem data za celou Českou republiku od roku 1967 a také data za Jihočeský kraj pro rok 2015 (v obou případech pocházejí z ČSÚ).</p>\n<p>Z <a href=\"https://www.czso.cz/documents/10180/20534440/2141120303.pdf/520ba144-dee3-4719-afb1-637c01fa7b7b?version=1.0\">těchto dat zjistíme</a>, že v roce 1990 byla spotřeba domácností 173,5 (litrů na osobu za den), v roce 2000 to bylo 107,4. V <a href=\"https://www.czso.cz/csu/xc/voda_jhc_2015\">minulém roce</a> to pak bylo 85,4.</p>\n<p>Výrok hodnotíme jako neověřitelný, neboť nejsou dostupná konkrétní data spotřeby vody za Dačice. Dodejme však, že trend snižování spotřeby popisuje Bartošek korektně.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13606",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska už i Vysočina trpí suchem. Přes moje volání, přes účast pana prezidenta, pana předsedy vlády, pana ministra na Vysočině, tak se stále nedaří materiál z hlediska podpory udržení skotu, produkce mléka a všech dalších věcí prosadit. ",
    "oduvodneni": "<p>Sucho trápí Vysočinu dlouhodobě. V květnu radní kraje Vysočina pro oblast životního prostředí a zemědělství Zdeněk Chlád <a href=\"http://www.ikrajvysocina.cz/zivotni-prostredi-zemedelstvi/kraj-vysocina-resi-hrozby-sucha-i-povodni\">uvedl</a>, že kraj prostřednictvím Fondu Vysočina podpoří záměry obcí zaměřené na snížení dopadů sucha a rizik povodní. Zpravodajským web Region Vysočina cílený na region Vysočiny v červenci <a href=\"http://www.regionvysocina.cz/zpravodajstvi/vysocine-znovu-hrozi-sucho-na-trebicsku-je-puda-vyprahla-uz-ted/\">informoval</a>, že se kraj potýká s nedostatek podzemní vody a s obdobný problémem se trápí tamější řeky, ve kterých protéká menší objem vody než je běžné. Na sucho si stěžují rovněž <a href=\"http://www.kr-vysocina.cz/lesy-na-vysocine-nadale-trapi-sucho/d-4075891\">lesníci</a>, podle kterých suché počasí bez dostatku srážek stresuje lesy v kraji Vysočina.</p>\n<p>Vláda v loňském roce <a href=\"http://eagri.cz/public/web/file/417671/uv150729._0620.pdf\">usnesla</a> na přípravě realizace opatření pro zmírnění negativních dopadů sucha a nedostatku vody, ministrům zemědělství a životního prostředí bylo za úkol dáno zpracovat a předložit vládě do 31. prosince 2016 informaci o stavu plnění opatření a do 30. června 2017 předložit návrh koncepce ochrany před následky sucha pro území České republiky. <a href=\"https://apps.odok.cz/attachment/-/down/RCIAABTGZ9J4\">Materiál</a> vláda znovu projednávala 7. července tohoto roku. V říjnu 2014 vláda ustanovila společnou meziresortní komisi nazvanou <a href=\"http://www.vuv.cz/index.php/cz/problematika-sucha/mezirezortni-komise-voda-sucho\">Voda – sucho</a>, která by se problémy udržení vody v krajině měla zabývat, na její práci se podílí ministerstva zemědělství, životního prostředí a Výzkumný ústav vodohospodářský T. G. Masaryka.</p>\n<p><a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-kraj-vysocina-12775\">Prezident</a> republiky navštívil kraj v červnu, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-v-kraji-vysocina-o-novych-pracovnich-mistech-a-podpore-cinnosti-armady-147288/\">premiér</a> v červenci, ministr <a href=\"http://jihlavsky.denik.cz/zpravy_region/mistni-vyrobci-maji-zelenou-tvrdi-jurecka-20140426.html\">zemědělství</a> naposledy oficiálně zavítal před více než dvěma lety.</p>\n<p>Kromě toho <a href=\"http://www.jihlavske-listy.cz/clanek20514-politici-jenom-slibuji-rikaji-zemedelci.html\">zemědělci</a> na Vysočině však po ministerstvu zemědělství požadují, aby na vládě prosadilo finanční injekci ve výši 10 miliard na pomoc farmářům. Ti si stěžují na nízkou výkupní cenu mléka. Ředitel Krajské agrární komory Vysočina Karel Coufal pro Jihlavské listy <a href=\"http://www.jihlavske-listy.cz/pdf/24062016.pdf\">uvedl</a>, že proběhla jednání s hejtmanem, s premiérem Bohuslavem Sobotkou i s ministrem zemědělství, ale dokud zemědělci nedostanou peníze, vlastně se nic neděje.</p>\n<p>Ministerstvo zemědělství v září <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_ministr-zemedelstvi-jurecka-pripravujeme.html\">zveřejnilo</a>, že připravuje další možnosti, jak pomoci chovatelům dojnic a prasat, kteří dlouhodobě bojují s nízkými výkupními cenami. Dokončuje návrh, podle kterého by zemědělci, kteří se zavážou splnit jednu z navrhovaných podmínek, mohli získat finanční kompenzaci. Materiál chce ministr Jurečka předložit v nejbližší době vládě ke schválení.</p>\n<p>Problematickou situaci chovatelů dojnic zatím ministerstvo řeší jednorázovými finančními <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_ministerstvo-zemedelstvi-hleda-maximalni.html\">příspěvky</a> z unijních i národních zdrojů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13862",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Opoziční smlouva byla založena na jediném věcném požadavku ODS a ten požadavek zněl: snižujte každý rok rozpočtový deficit.",
    "oduvodneni": "<p>Tzv. opoziční smlouva byla podepsána v červenci 1998, zatímco požadavek smluvně opoziční ODS na nižší rozpočtový deficit přišel až s tzv. tolerančním patentem v lednu 2000. Základní kameny tzv. opoziční smlouvy byly postaveny na zcela jiných základech. Z věcných dohod lze jmenovat změnu volebního systému.</p>\n<p>Tzv. „<a href=\"http://www.ceskenoviny.cz/zpravy/text-opozicni-smlouvy-mezi-cssd-a-ods/14455\">opoziční smlouva</a>“ celým názvem <i>Smlouva o vytvoření stabilního politického prostředí v České republice</i> byla mezi ČSSD a ODS uzavřena po předčasných volbách v červenci 1998. Miloš Zeman byl předsedou sociální demokracie a po uzavření smlouvy se stal i českým premiérem.</p>\n<p>Opoziční smlouva umožnila vznik menšinové vlády premiéra Miloše Zemana a straně Václava Klause zaručila místa předsedů obou parlamentních komor a několika dalších kontrolních orgánů.</p>\n<p>Text smlouvy byl vystaven na deseti základních bodech, které definovaly onu stabilitu.</p>\n<p>Strany se vzájemně zavázaly, že ČSSD jako vítěz voleb sestaví vládu a poslanci ODS při hlasování o důvěře kabinetu opustí sál, aby snížilo potřebné kvorum. Strany se dohodly, že během funkčního období nevyvolají hlasování o nedůvěře vládě ani nevyužijí ústavních možností vedoucích k rozpuštění Poslanecké sněmovny. Nebo také k tomu, že do 12 měsíců společně předloží návrh změn Ústavy, který by změnil volební systém ve prospěch dvou největší stran.</p>\n<p>V lednu 2000 byla opoziční smlouva rozšířena o tzv. <a href=\"http://zpravy.idnes.cz/ods-souhlasi-s-rozsirenim-opozicni-smlouvy-fmi-/domaci.aspx?c=A000121125636domaci_lsd\">toleranční patent</a>.</p>\n<p>Jedním z pěti bodů tolerančního patentu byla dohoda o o státním rozpočtu a rozpočtovém výhledu. ČSSD se dále zavázala, že nebude navrhovat zvyšování daňové zátěže, včetně zdravotního a sociálního pojištění, nebude prosazovat změnu daně z příjmů.</p>\n<p>Vláda přistoupila k požadavku občanských demokratů, že se rozpočtový schodek bude postupně snižovat, aby byl v roce 2003 (předpokládaný vstup do Evropské unie) koncipován jako vyrovnaný a dluh veřejných rozpočtů odpovídal takzvanému maastrichtskému kritériu (do tří procent HDP).</p>\n<p>Deficit rozpočtu byl v roce 2001 <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/F7BC083D65881A98C12571B6006FA326\">67,7</a> mld. Kč, v následujícím roce sice došlo ke snížení (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102139\">45,7</a> mld. Kč), avšak v roce 2003 hospodařil stát s deficitem <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2003/statni-zaverecny-ucet-za-rok-2003-1970\">109,0</a> mld. Kč.</p>\n<p>Dobový <a href=\"http://www.revuepolitika.cz/clanky/1050/komentar-prilis-tolerancni-patent\">tisk</a> dokládá, že ODS po sociálních demokratech požadovala, aby v roce 2001 hospodařil stát s deficitem 20 mld. Kč, v roce 2002 s deficitem polovičním a v dalším roce měl už být rozpočet vyrovnaný.</p>\n<p>V březnu 2001 se špičky obou stran <a href=\"http://zpravy.idnes.cz/spojenectvi-cssd-a-ods-trva-dfa-/domaci.aspx?c=A010308_223438_domaci_bac\">setkaly</a>, aby potvrdily trvání tzv. opoziční smlouvy až do voleb do Poslanecké sněmovny v roce 2002. Klaus na setkání zdůraznil, že mezi ČSSD a ODS přetrvávají odlišné názory na to, zda vláda plní některé z bodů takzvaného tolerančního patentu. Šlo zejména o deficit státního rozpočtu a důchodovou reformu.</p>\n<p>Ostatními body tzv. tolerančního patentu byly: <i>- dohoda o změnách volebního zákona</i><i>- dohoda o přípravách na vstup do Evropské unie</i><i>- dohoda o podmínkách tolerance menšinové vlády</i><i>- dohoda o komunikaci parlamentních klubů ODS a ČSSD</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14118",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "... nemohou jeho firmy (Babiš, pozn. Demagog.cz) dostávat dotace a zakázky, když o tom spoluurčuje jako člen vlády.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Andrej Babiš skutečně může z role člena vlády spolurozhodovat o dotacích a zakázkách, ať už přímo, nebo nepřímo. Fiala ve výroku popisuje, že tato možnost existuje a že je nežádoucí. V rámci hodnocení nezkoumáme, zda ministr financí ovlivňuje svým chování tendry či různé nastavení dotací, sledujeme pouze, zda jej k tomu jeho kompetence vybavují.</p>\n<p>Samotné ministerstvo financí nemá možnost ovlivnit dotační proces, o výběru dotovaných subjektů nerozhoduje. Působnost má stanovenou jako <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/verejne-rozpocty-sekce-06/odbor-55-narodni-fond\">platební, certifikační</a> a <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditní orgán</a>.</p>\n<p>Jakožto člen vlády má ale Andrej Babiš možnosti větší. Vezmeme za vzor koncern Agrofert, který pobírá dotace na zemědělské pozemky <a href=\"https://www.szif.cz/cs/saps\">poskytované</a> Státním zemědělským intervenčním fondem (prostředky EU a státu). Celkový objem dotací v <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">roce 2015</a> (.pdf - str. 59) dosáhl 1,47 miliardy (jde o dotace provozní i investiční - nárokové i nenárokové).</p>\n<p>Vláda, ve které Andrej Babiš zasedá, <a href=\"http://www.zakonyprolidi.cz/cs/2015-50#p1\">nařízením</a> stanovuje podmínky a způsob čerpání těchto zdrojů. Naskýtá se tedy možnost při vyjednávání <i>„korigovat“</i> podmínky poskytování dotace tak, aby byly výhodnější pro určité společnosti.</p>\n<p>Aktuální nastavení bylo schváleno 16. března 2015 a všichni přítomní členové vlády hlasovali pro. Zda mezi nimi byl i Babiš, není možné ze <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UWAXEMQ\">záznamu určit</a> (.doc., bod 17). Ten totiž hlasování po jménech neukazuje.</p>\n<p>Též v oblasti veřejných zakázek je možnost, že se Andrej Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025803-stret-zajmu-babisovy-firmy-berou-statni-miliardy-utokem\">vyskytne</a> ve střetu zájmů. Samo ministerstvo totiž <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-a\">může</a> vypisovat veřejné zakázky a stejně tak mohou i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/majetek-statu/majetkove-ucasti/2016/majetkove-ucasti-ministerstva-financi-ke-26617\">společnosti</a>, které ministerstvo <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-e-2\">financuje</a>.</p>\n<p>Byla medializována např. veřejná zakázka společnosti ČEPRO, která spadá pod ministerstvo financí. Společnosti Agrofertu v uvedené zakázce získaly 87% podíl na dodávkách paliv, tedy <a href=\"http://byznys.ihned.cz/c1-65326280-babisovy-firmy-preol-a-primagra-dodavaji-cepru-87-procent-bionafty-za-tri-roky-se-jejich-podil-zdvojnasobil\">dvojnásobek</a> než před nástupem Andreje Babiše do role ministra.</p>\n<p>Dodejme však, že v rámci veřejných zakázek bývá jako kritérium úspěšnosti hodnocena cena. Zde je tak prostor člena vlády na ovlivnění zúžen. Stejně tak je v tomto konkrétním případě na místě upozornit, že v zemi neexistuje srovnatelný výrobce bionafty.</p>\n<p>Je samozřejmě otázkou, jak velký vliv má ministr financí na zadávání veřejných zakázek u těchto <i>„podřízených“</i> subjektů. V případě společností, ve kterých má ministerstvo nad 50 % podílu, ale přímo určuje personální složení řídících orgánů (dozorčí rada, představenstvo, apod.). Může tedy vykonávat svůj vliv nepřímo.</p>\n<p>Andrej Babiš veřejně deklaroval, že v případě svého střetu zájmů ve vládě se bude u jednotlivých bodů zdržovat hlasování. V rámci hodnocení jednoho z výroků exministra Dienstbiera <a href=\"http://demagog.cz/diskusie/345/#12399\">jsme spočítali</a>, že v období od nástupu do vlády do 7. prosince 2015 se Babiš na vládě zdržel hlasování (resp. sám se označil, že je ve střetu zájmů) celkem 17krát.</p>\n<p>Dodejme, že tak učinil např. u státní <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">podpory pro biopaliva</a>, ze které jistý profit bude mít i on sám jako majitel holdingu, jenž se pohybuje v zemědělství. Byť se v hlasování na vládě zdržel a v Parlamentu za něj návrh obhajoval ministr Jurečka, byl to úřad Babiše, který návrh připravil.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14630",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Počet státních zaměstnanců v roce 2012 a 2017, tak se naprosto zvyšuje. Počet úředníků za našich vlád byl naprosto stabilní.",
    "oduvodneni": "<p>Místopředsedkyně Udženija směšuje počty státních zaměstnanců a úředníků. Je pravda, že například za vlády Petra Nečase (ODS, 2010 až 2013) byl počet státních zaměstnanců relativně stabilní. Nejedná se však jen o úředníky, ale o veškeré zaměstnance organizačních složek státu. Samostatná statistika pouze pro úředníky neexistuje. I proto výrok hodnotíme jako zavádějící.</p>\n<p>Počet státních zaměstnanců naplánovaných ve státních rozpočtech v letech 2010 až 2017 znázorňuje následující graf:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb01HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b92ff6ba1b5a6c48a782272b3ddde956796b6d83/urednici.png\">\n<p>Zdroj: Zpráva k návrhu zákona o státním rozpočtu za rok <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=63963\">2011</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=74841\">2012</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=857&amp;ct1=0\">2013</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">2014</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=331&amp;ct1=0\">2015</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2016</a>, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=921&amp;ct1=0\">2017</a></p>\n<p>Jak je z grafu patrné, v letech 2011 až 2015 byl počet státních zaměstnanců poměrně stabilní s výjimkou roku 2012, kdy se snížil o 8 tisíc. V roce 2016 pak počet státních zaměstnanců narostl o 13 tisíc a pro rok 2017 je v rozpočtu plánovaný další nárůst o 7,6 tisíc.</p>\n<p>Nejedná se však jen o úředníky, ale také o ústavní činitele, soudce, učitele na základních školách, vojáky, hasiče nebo policisty. Zároveň je potřeba přiznat, že minimálně částečně je nárůst v posledních letech způsoben počátkem účinnosti služebního zákona, kvůli kterému bylo nutné přijmout řadu úředníků.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15398",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "... po osmi letech aktivní politiky, kde jsme každé volby povyrostli až tak, že máme třeba starostu v Mariánských Lázních. Máme pět krajských zastupitelů z naší pomoci byli zvolení čtyři senátoři.",
    "oduvodneni": "<p>Předseda Pirátů Ivan Bartoš má pravdu, že straně roste počet zastupitelů. Momentálně opravdu mají pět krajských zastupitelů a starostu v Mariánských lázních. <b><i></i></b><b><i></i></b><b>Volby do Poslanecké sněmovny Parlamentu České republiky</b></p>\n<p>Ve svých prvních volbách do Poslanecké sněmovny v roce <a href=\"https://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a> získali Piráti 42 323 hlasů, což znamenalo 0,80 %. O <a href=\"https://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">tři roky</a> později Piráty volilo 132 417 občanů. V přepočtu na procenta to bylo 2,66. <b><i></i></b><b><i></i></b><b>Krajské volby</b></p>\n<p>V roce 2012 se Pirátům nepodařilo dostat do žádného krajského zastupitelstva. Republikově získali <a href=\"http://volby.idnes.cz/kraje-2012.aspx\">2,19 %</a> (57 805) hlasů. Nejvíce strana získala ve Středočeském kraji, a to <a href=\"https://volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">3,03 %</a>.</p>\n<p>V roce 2016 samostatně získali <a href=\"http://volby.idnes.cz/kraje-2016.aspx\">1,74 %</a> (44 070) hlasů, v koalicích se Zelenými a dalšími subjekty to bylo dalších 1,82 procent. Tři zastupitele získali v <a href=\"https://volby.cz/pls/kz2016/kz21?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=4\">Karlovarském kraji</a>, kde kandidovali samostatně. V <a href=\"https://www.volby.cz/pls/kz2016/kz124?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=10&amp;xstrana=21&amp;xv=2\">Jihomoravském kraji</a>, kde kandidovali se Zelenými získali jeden mandát, stejně tak v <a href=\"https://www.volby.cz/pls/kz2016/kz124?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7&amp;xstrana=56&amp;xv=2\">Královéhradeckém</a>.</p>\n<p><b>Komunální volby</b><b><i></i></b><b><i></i></b> V roce <a href=\"https://www.volby.cz/pls/kv2010/kv22115?xjazyk=CZ&amp;xid=1&amp;xv=10&amp;xdz=8&amp;xnumnuts=0&amp;xvyber=1\">2010</a> získala v komunálních volbách Pirátská strana tři zastupitele. V <a href=\"https://www.volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0&amp;xvyber=0\">Praze</a> získali 0,95 %.</p>\n<p>V roce <a href=\"https://volby.idnes.cz/komunalni-volby-2014.aspx\">2014</a> strana získala 21 zastupitelů, dalších osm jich bylo zvoleno do zastupitelstva městské části nebo obvodu.</p>\n<p>Starostou Mariánských lázní je opravdu člen Pirátské strany <a href=\"https://www.muml.cz/mestsky-urad/vedeni-mesta/starosta/\">Petr Třešňák</a>. Po volbách byl ale starostou zvolen jiný Pirát a to <a href=\"https://www.lidovky.cz/marianske-lazne-maji-noveho-starostu-frantu-nahradil-dalsi-pirat-tresnak-1rc-/zpravy-domov.aspx?c=A150526_175823_ln_domov_ELE\">Vojtěch Franta</a>, který však v květnu 2015 rezignoval.</p>\n<p>V <a href=\"https://www.volby.cz/pls/kv2014/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0&amp;xvyber=0\">Praze</a> Piráti získali 5,31 % a tím pádem i čtyři zastupitele.</p>\n<p><b>Senátní volby</b></p>\n<p>V roce <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20101015&amp;xv=7&amp;xt=1\">2010</a> ani v doplňovacích volbách v roce <a href=\"https://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20110318&amp;xobvod=30\">2011</a> v Kladně nebyl zástupce Pirátů do Senátu zvolen. V roce <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=7&amp;xt=1\">2012</a> byl za Piráty s podporou Zelených a KDU-ČSL zvolen kandidát bez politické příslušnosti Libor Michálek.</p>\n<p>V doplňovacích volbách na <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20140110&amp;xv=1&amp;xt=1\">Uherskobrodsku</a> ani v řádných senátních volbách v roce <a href=\"https://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=7&amp;xt=1\">2014</a> Piráti neuspěli.</p>\n<p>V roce 2016 byli v rámci koaliční podpory kandidáta zvoleni dva senátoři s podporou Pirátů. Renata Chmelová byla zvolena v koalici KDU-ČSL, Piráti, DPD a LES a Ladislav Kos v koalici KDU-ČSL, SZ, HPP11 a Piráti. Koaličně tak byli zvoleni jen dva senátoři.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15654",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Oni jsou proimigrační (KDU-ČSL, pozn. Demagog.cz), proislámští, otevřeně podporují Angelu Merkelovou, (...) oni se jezdí radit do Sudetoněmeckého Landsmannschaftu.",
    "oduvodneni": "<p>Pokud začneme údajnou proislámskou orientací strany, v <a href=\"https://www.kdu.cz/temata/uprchlici/usneseni-predsednictva\">usnesení</a> z roku 2015 se k tomuto tématu dočteme: „<i>KDU-ČSL rozlišuje mezi islámem jako náboženstvím a politickým islámem jako ideologií, která nese prvky neslučitelné s demokracií a lidskými právy. Evropská nemuslimská většina musí vést s muslimskou menšinou neustálý dialog, vycházející ze zdůraznění evropských hodnot. V tomto dialogu musíme důsledně rozlišovat mezi islámem jako náboženstvím a politickým islámem jako státní ideologií.</i>“ Zároveň strana odmítá toleranci politického islámu a vyzývá k trvání na evropských hodnotách.</p>\n<p>Vrátíme-li se k výroku, že KDU-ČSL je stranou proimigrační, tak pohledem do jejich <a href=\"http://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">volebního programu</a> (.pdf) můžeme toto tvrzení vyvrátit. Na straně 11 je řešena problematika uprchlíků a migrační vlny. Doslova se zde uvádí:</p>\n<p>„<i>Jednu z priorit české evropské a zahraniční politiky spatřujeme v regulaci migračních toků a eliminaci ilegální migrace.</i>“ <i></i> „<i>Podporujeme užší spolupráci členských států EU při ochraně vnějších hranic a zajištění vnitřní bezpečnosti EU.</i>“ <i></i> „<i>Podpoříme reformu společné azylové politiky s cílem stabilizovat země v evropském sousedství a efektivní návratovou politiku.</i>“ <i><a href=\"http://www.kdu.cz/temata/uprchlici/usneseni-predsednictva\"></a></i><a href=\"http://www.kdu.cz/temata/uprchlici/usneseni-predsednictva\">Usnesení</a> předsednictva KDU-ČSL ze začátku loňského roku taktéž potvrzuje, že lidovci považují migrační a uprchlickou krizi za problém. Odmítali rovněž kvóty přerozdělující uprchlíky mezi zeměmi EU.</p>\n<p><i></i> Další část výroku se týká otevřené podpory kancléřky Angely Merkel. KDU-ČSL a kancléřčina CDU-CSU k sobě mají logiky blízko už svým ideovým zaměřením. Jsou také společně v jedné <a href=\"http://www.europarl.europa.eu/elections-2014/cs/political-groups/group-of-the-european-people%27s-party-(christian-democrats)\">frakci</a> Evropského parlamentu, klubu Evropské lidové strany. V minulosti (rok 2009) <a href=\"https://zpravy.aktualne.cz/domaci/podporuje-nas-merkelova-pochlubili-se-lidovci/r~i:article:646004/?redirected=1507983619\">napsala</a> Angela Merkel list tehdejšímu předsedovi KDU-ČSL Cyrilu Svobodovi, v němž mu vyjádřila svou podporu.</p>\n<p>Dle slov Ivana Gabala (<a href=\"http://www.psp.cz/sqw/detail.sqw?id=6193&amp;o=7\">poslanec</a>, nestraník zvolený a opět kandidující za KDU-ČSL), publikovaných v článku týdeníku Respekt (a na <a href=\"https://www.kdu.cz/aktualne/z-medii/chceme-byt-jako-cdu\">webu</a> lidovců) 2. října 2017, citujeme:„<i>... zásluhou Pavla Bělobrádka nebo europoslance Pavla Svobody se nám podařilo velmi sblížit s CDU Angely Merkel. Pozoruju v tomto směru cestu od katolické uzavřenosti ke křesťanské otevřenosti.</i>“ <i></i></p>\n<p>Člen české vlády byl poprvé na <a href=\"https://www.novinky.cz/stalo-se/403336-ministr-herman-se-zucastni-srazu-sudetonemeckeho-landsmansaftu-jako-prvni-clen-ceske-vlady.html\">sjezdu</a> Sudetoněmeckého krajanského sdružení (Sudetendeutche Landsmannschaft Bundesverband) v roce 2016. Jednalo se tehdy o ministra kultury Daniela Hermanna. V letošním roce se sjezdu kromě Daniela Hermanna <a href=\"http://www.ceskatelevize.cz/ct24/svet/2130060-belobradek-pojede-na-sudetonemecky-sjezd-jako-prvni-vicepremier-v-historii\">zúčastnil</a> také vicepremiér Pavel Bělobrádek, nikoli ovšem jako reprezentant vlády, ale pouze lidovecké strany. Zmínění politici se na sjezd ovšem nejezdí radit, jedou na společenské setkání sudetských Němců a Čechů za účelem <a href=\"http://www.ceskatelevize.cz/ct24/svet/2131584-belobradek-na-sudetonemeckem-sjezdu-je-70-let-po-valce-divejme-se-dopredu-rika-herman\">upevnění</a> vzájemných vztahů a překonání křivd z minulosti (týkajících se vyhnání těchto Němců z území Československa po druhé světové válce). Tyto návštěvy tak mají čistě symbolický význam vzájemného smíření.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15910",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Každý rok odchází z České republiky 260 miliard korun na dividendách těm mateřským společnostem, těm, od těch dceřinek, co mají tady.",
    "oduvodneni": "<p>V minulém roce <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odešlo</a> do zahraničí v dividendách na 288,7 miliard Kč, v minulých letech <a href=\"http://www.ceskenoviny.cz/zpravy/loni-odteklo-do-zahranici-rekordnich-289-mld-kc-na-dividendach/1467851\">byla</a> celková suma o poznání nižší.</p>\n<iframe id=\"datawrapper-chart-67g1P\" src=\"//datawrapper.dwcdn.net/67g1P/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"283\"></iframe>\n<p>Michal Horáček se oproti minulému roku odchýlil od reality o 10 %, v dalších letech však svým odhadem celkovou výši odvedených dividend navýšil asi o 15 až 19 %. Nepřesnost je na hranici naší tolerance, i kvůli vyšším aktuálním číslům však výrok považujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16166",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My jsme na ty volby vybrali jenom 51 tisíc korun a mně pomáhají jen dobrovolníci. Hlavním takovým dobrovolníkem je Josef Votruba (...) no Adam B. Bartoš a jeho mladí přátelé mi pomáhají s internetovými stránkami a tak. Zadarmo. ",
    "oduvodneni": "<p><i>Oprava: Výrok jsme původně hodnotili jako nepravdivý, nesprávně jsme vyhodnotili nepeněžní plnění a zaměnili jsme je za odměny pro uvedené členy týmu Petra Hanniga. Za chybu se omlouváme. Původní znení ponecháváme v nezkrácené podobě.</i></p>\n<p>Na <a href=\"https://www.fio.cz/ib2/transparent?a=2901250217&amp;f=20.01.2016&amp;t=11.01.2018\">transparentním účtu</a> Petra Hanniga se suma příjmů k 10. lednu 2017 zastavila na částce 50 896,41 Kč.</p>\n<p>Na Hannigově volebním webu existuje odkaz na <a href=\"http://www.petrhannig-rozumni.cz/financovani-volebni-kampane/\">přehled financování</a> volební kampaně, který obsahuje i výdaje pro spolupracovníky prezidentského kandidáta: Adama B. Bartoše, Josefa Votrubu a Jana Sedláčka.</p>\n<p>K 10. lednu obdržel Votruba za práci během kampaně (například za „<i>shánění podpisů a doprovod na akce“)</i> 32 400 Kč, Bartoš za činnosti od příprav tiskových konferencí po vytváření webových stránek 19 350 Kč a Sedláček pak za práci na Facebooku a pomoc s grafikou 11 250 Kč. O bezplatné dobrovolnictví tedy nejde.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-11",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155105438301752/"
    }
  },
  {
    "id": "16422",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Pan Ondráček ani před nastoupenou Sněmovnou není schopen říct: ‚Tak udělal jsem chybu.‘",
    "oduvodneni": "<p>Zdeněk Ondráček během svého <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007128.htm\">kandidátského projevu</a>, ve kterém poslance seznamoval se svým profesním životem, omluvu za své působení u pohotovostního pluku v roce 1989 nepronesl. Poslanec Ondráček pouze vysvětlil, jak se do pohotovostního pluku dostal:</p>\n<p><i>„K vykonání náhradní vojenské služby jsem nastoupil do střední policejní školy, která se tehdy nazývala Pohotovostní pluk Veřejné bezpečnosti, stejně tak jako cca 550 mužů – tehdy ještě ženy nechodily, aspoň tímto směrem.“</i></p>\n<p>Jediné, za co se Ondráček omluvil, bylo jeho působení v roli <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007129.htm\">poradce</a> Poslanecké sněmovny:</p>\n<p><i>„Můžu se vám omluvit za to, že jsem po ukončení své aktivní služby pracoval pro tuto Poslaneckou sněmovnu jako poradce.“</i></p>\n<p>Až po jeho kandidátském projevu byl ministrem zahraničích věcí <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007131.htm\">Martinem Stropnickým</a> nepřímo vyzván k omluvě. Zdeněk Ondráček se však už ke slovu nepřihlásil, a tak výzvě Martina Stropnického nevyhověl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16678",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ministr kultury Pavel Dostál (ČSSD) byl výjimka. Nabídl mi pozici šéfporadce a řekl do novin, že ve funkci půl roku nemusí nic dělat, protože to tam má všechno od Stropnického hotové. To byla na českou politickou kulturu nevídaná věta. Klobouk dolů.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť i když je jádro sdělení Stropnického pravdivé, obě skutečnosti jsou v jeho výroku zveličené. Ve skutečnosti Dostál ocenil jeho působení, ale netvrdil, že nebude muset nic dělat. Nabídl Stropnickému (nejen jemu) roli poradce, neměl být nějakým \"šéfporadcem\".</p>\n<p>Martin Stropnický byl v roce 1998 ministrem kultury v přechodné <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">vládě Josefa Tošovského</a>. Po vítězných volbách v létě 1998 nastoupila vláda Miloše Zemana (držena smluvněopoziční ODS), jejím ministrem kultury se stal Pavel Dostál.</p>\n<p>Ten se po svém nástupu na adresu Stropnického vyjadřoval skutečně lichotivě. Např. v rozhovoru pro Právo (není dostupné online) 28. července 1998 uvedl:</p>\n<p>\" <i>Myslím, že mám velmi zvýhodněnou situaci, když přicházím po Martinu Stropnickém. Udělal to, co žádný ministr, tj. dal ministerstvu věcnou koncepci, vypracoval materiál o kulturní politice České republiky. Je udělán tak, že ho za svůj musí vzít každý ministr. Není to totiž politický materiál, je věcný.</i> \"</p>\n<p>Ve stejném rozhovoru Dostál uvedl: \" <i>Stropnický zanechal velice dobrý projekt, kterak by se měly transformovat příspěvkové organizace ministerstva na organizace zcela nového druhu, a to se týká i národních kulturních institucí.</i> \"</p>\n<p>Pro Lidové noviny pak 25. července 1998 Dostál ke Stropnickému uvedl:</p>\n<p>\" <i>S razantními kroky počkám až do 18. srpna, kdy se bude hlasovat o důvěře vládě. Pokud budeme schváleni, pak mohu realizovat některá opatření z našeho programu, nazvaného \"Prvních 100 dnů na ministerstvu kultury\" . Mám to štěstí, že resort přebírám po panu Stropnickém, který i za těch 6 měsíců svého působení na ministerstvu dokázal dost věcí. Mám na co navázat, a to je důležité. Prvním krokem týmu, který se mnou nastoupí na ministerstvo, bude vypracování modelu ministerstva kultury jako apolitické organizace, jako dobrého státního úřadu, který je zde pro kulturu, a nikoliv kultura pro něj.</i> \"</p>\n<p>Co se týča místa šéfporadce, zde je (soudě dle dostupných vyjádření samotného Dostála) tvzení Stropnického nafouknuté. Dostál pro Mladou frontu DNES 24. července 1998 (není dostupné online) uvedl na dotaz, proč nabízí spolupráci právě Stropnickému nebo Michalu Prokopovi:</p>\n<p>\" <i>Protože prošli tím mlýnem ministerstva kultury a orientují se v něm. Oslovil jsem tedy zasvěcené. A za druhé: nedomnívám se, že existuje kultura levicová a pravicová. Kultura je věcný problém. Názory moje a Prokopa či Stropnického se politicky často liší, ale v minulosti jsme vždy došli k výsledku. <b>Jejich roli proto vidím v tom, že by byli mými poradci, s nimiž se přu, nutí mě argumentovat, hledat řešení.</b></i> \"</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16934",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Vy (ČSSD, pozn. Demagog.cz) jste ustupovali, ustupovali, ustupovali ze všech zásadních věcí, které jste chtěli. Nechtěli jste trestně stíhaného premiéra v čele vlády, pak jste řekli - dobře, prvoinstančně odsouzenýho, pak to nějak vymizelo. Řekli jste - budeme mít pana Pocheho na ministerstvu zahraničních věcí, taky se to nestalo. Řekli jste - odvoláme místopředsedu Okamuru z vedení Sněmovny, taky se to nestalo.",
    "oduvodneni": "<p>ČSSD v průběhu vyjednávání o vládě skutečně předložila všechny uvedené požadavky, přičemž žádné z nich nebyly splněny. V čele nově jmenované vlády ANO a ČSSD je trestně stíhaný premiér Babiš. Požadavek na odstoupení při prvoinstančním odsouzení sice v koaliční smlouvě je, ale je ošetřen jiným způsobem, než sociální demokracie původně požadovala. Ministrem zahraničí nebyl jmenován Miroslav Poche a k odvolání Tomia Okamury z vedení Sněmovny nedošlo.</p>\n<p>Během vyjednávání o vládě mezi ČSSD a ANO sociální demokracie <a href=\"https://www.denik.cz/z_domova/pet-ministerstev-a-vlada-bez-stihaneho-babise-cssd-trva-na-podminkach-20180329.html\">trvala</a> na tom, že v čele vlády nemá být trestně stíhaná osoba. Na únorovém sjezdu v této souvislosti ČSSD <a href=\"https://zpravy.idnes.cz/volba-predsedy-cssd-projevy-kandidatu-jan-hamacek-jiri-zimola-put-/domaci.aspx?c=A180218_150848_domaci_kop\">přijala</a> usnesení, že je pro stranu účast trestně stíhaného politika ve vládě zásadní problém.</p>\n<p>V pozdější fázi vyjednávání o vládě měli sociální demokraté <a href=\"https://www.irozhlas.cz/zpravy-domov/cssd-ano-hamacek-babis-jednani-o-vlade_1804232154_jak\">požadavek</a>, aby byl člen vlády v případě odsouzení prvoinstančním soudem povinen rezignovat. Tento požadavek zároveň chtěli zakotvit do koaliční smlouvy. Přestože požadavek je zahrnutý v koaliční smlouvě, jeho podoba se od původních představ sociální demokracie značně liší. V koaliční smlouvě v bodě č. 17 <a href=\"https://www.irozhlas.cz/zpravy-domov/koalicni-smlouva-vlada-andreje-babise-hnuti-ano-cssd-jan-hamacek-zimola_1805150600_kno\">je totiž uvedeno</a>:</p>\n<p>„<i>V případě prvoinstančního odsouzení jakéhokoliv člena vlády, pokud ten v přiměřeném čase od vynesení rozsudku neodstoupí, pozbývá tato koaliční smlouva platnosti.</i>“</p>\n<p>Dalším požadavkem ČSSD při vyjednávání <a href=\"https://zpravy.idnes.cz/vedeni-ano-jednani-vlada-cssd-podminky-dxx-/domaci.aspx?c=A180501_171023_domaci_kop\">bylo odvolání</a> politiků SPD z funkcí v Poslanecké sněmovně, což se mělo týkat vedle dalších i odvolání Tomia Okamury z funkce místopředsedy Sněmovny.</p>\n<p>I přes výhrady prezidenta a komunistů nebo údajné odlišné postoje k migraci mezi premiérem Babišem a Miroslavem Pochem ČSSD <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-vlada-andrej-babis-jan-hamacek-ano-cssd_1806161752_ako\">trvala</a> na Pochem jako ministrovi zahraničí v nové vládě. Tato situace <a href=\"https://www.novinky.cz/domaci/476349-poche-bude-na-ministerstvu-zahranici-jako-nehonorovany-politicky-tajemnik.html\">byla vyřešena</a> tak, že byl vedením resortu pověřen Jan Hamáček a Poche na ministerstvo nastoupí jako politický tajemník.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17190",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Není pravdou, že se peníze (z fondu pro knihovnu, pozn. Demagog.cz) použily na hrazení poplatků ve zdravotnictví. ",
    "oduvodneni": "<p>Juroška reaguje svým výrokem na slova svého předřečníka Jurečka. Ten tvrdil, že Moravskoslezský kraj vzal peníze z fondu knihoven a převedl je do zdravotnictví v souvislosti s proplácením regulačních poplatků krajem. Juroška jeho slova popřel.</p><p>Začněme hodnocení tím, že nic jako fond knihoven neexistovalo. Jednalo se o peníze vyčleněné na stavbu Moravskoslezské vědecké knihovny v Ostravě. V roce 2009 zastupitelstvo kraje vedené ČSSD a KSČM <a href=\"https://www.msk.cz/verejna_sprava/hledac.html?c=273&amp;t=z&amp;tx=knihovny&amp;nfulltext=knihovny&amp;ncis=&amp;nses=&amp;ndatum=17.6.2009&amp;nrada=1&amp;nzast=1&amp;schuze=5&amp;id=273&amp;d=2009-06-17%2000:00:00\">rozhodlo</a> zrušit výstavbu nové budovy Moravskoslezské vědecké knihovny a v rámci stejné prioritní osy, kam knihovna spadala, převést finance na jiné cíle. Osud peněz, které již byly vyčleněny na stavbu knihovny, líčí blíže zápis (.<a href=\"http://www.rr-moravskoslezsko.cz/file/1844/\">pdf</a>) Monitorovacího výboru Regionálního operačního programu Moravskoslezsko. Hned ze slov zahajujících rozpravu je patrné (str. 13): <em>&quot;Moravskoslezský kraj oznámil, že nebude realizován velký projekt Novostavba MSVK, prostředky budou použity na  infrastrukturu pro vzdělávání (400 mil. Kč), infrastrukturu sociálních službách (100 mil. Kč) a </em><em><strong>infrastrukturu zdravotnictví</strong></em><em> (100 mil. Kč.)&quot;</em><br/><br/>Je zjevné, že se vedení Moravskoslezského kraje rozhodlo 600 milionů korun z evropských fondů použít jiným způsobem v rámci stejné prioritní osy, což je povoleno. 100 milionů korun však šlo na infrastrukturu zdravotnictví – v <a href=\"http://www.rr-moravskoslezsko.cz/file/1844/\">dokumentu</a> se hovoří o doplnění vybavení a rekonstrukcích – a nikoli na úhradu poplatků.</p><p></p><p><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17446",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "Vy máte (ODS, pozn. Demagog.cz) na kandidátce místostarostu, který tam roky seděl a na to se koukal (na kauzy na Praze 7).",
    "oduvodneni": "<p>Občanští demokraté <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53\">vyslali do voleb</a> v Praze na 13. místě Tomáše Kaštovského. Ten v minulém volebním období zastával funkci místostarosty na Praze 7. Čižinský ve svém výroku naráží na to, že podle jeho názoru měly v této době být na Praze 7 různé kauzy spojené s fungováním radnice, např. předražená radnice či různé podezřelé zakázky. Z tohoto pohledu má Čižinský pravdu. Je ovšem třeba podotknout, že byť je např. kauza IT zakázek <a href=\"https://domaci.ihned.cz/c1-66262200-desitky-milionu-z-radnice-prahy-7-sly-tchanovi-byvaleho-vedouciho-it-bez-verejne-souteze\">mediálně popsána</a>, prozatím zde nepadl žádný rozsudek. Tedy jde spíše o politické prohlášení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17702",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Zatím vím, že ten bod (jednání o kerčské krizi, pozn. Demagog.cz) bude zařazen na příští schůzi (Evropského parlamentu, pozn. Demagog.cz).",
    "oduvodneni": "<p>Na <a href=\"http://www.europarl.europa.eu/plenary/en/infos-details.html?id=16341&amp;type=Flash\">programu</a> aktuálního plenárního zasedání Evropského parlamentu pro dny 28.–29. listopadu 2018 se jednání o kerčské krizi neobjevuje.</p><p>Krize ovšem byla <a href=\"http://www.europarl.europa.eu/news/en/press-room/20181120IPR19522/opening-russia-must-meet-its-obligations-in-the-sea-of-azov\">zmíněna</a> na zahájení zasedání, a to předsedou Evropského parlamentu Antoniem Tajanim. Podle něj je zásadní teritoriální jednota Ukrajiny a Rusko by mělo propustit zajaté Ukrajince. <br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17958",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A ještě pan Polčák sedí v ENVI (kromě Konečné a Poce, reakce na Kolaju, pozn. Demagog.cz).",
    "oduvodneni": "<p>V <a href=\"http://www.europarl.europa.eu/committees/cs/about-committees.html\">Evropském parlamentu</a> jsou zvolení poslanci rozděleni do 20 specializovaných stálých výborů. Tyto výbory například přijímají zprávy, kterými přispívají k obsahu legislativních návrhů, navrhují pozměňovací návrhy a dohlížejí na ostatní orgány a instituce EU. Výbory jsou tvořeny 25 až 73 řádnými členy a stejným počtem náhradníků. Parlament může také zřizovat podvýbory a zvláštní dočasné výbory s konkrétním zařazením. Má rovněž pravomoc vytvářet vyšetřovací výbory zkoumající případy údajného porušování právních předpisů EU.</p><p>Výbor pro životní prostředí, veřejné zdraví a bezpečnost potravin (ENVI) má na starosti <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RESP-ENVI+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">agendu</a> týkající se politiky v oblasti životního prostředí a opatření pro ochranu životního prostředí (například změny klimatu, znečištění ovzduší, nakládání s odpadem a jeho recyklace aj.). Dále obstarává agendu v oblasti veřejného zdraví a bezpečnosti potravin (například označování potravin, hygienické kontroly potravin a systémů jejich výroby aj.).<br/><br/>Europoslanec Pavel Poc v debatě reaguje na výrok Marcela Kolaji, který uvedl, že českými europoslanci, kteří mají zastoupení ve výboru ENVI, jsou pouze Pavel Poc a Kateřina Konečná. Mezi české <a href=\"http://www.europarl.europa.eu/committees/cs/envi/members.html?action=0\">členy výboru</a> ENVI skutečně patří <a href=\"http://www.europarl.europa.eu/meps/cs/96715/PAVEL_POC/home\">Pavel Poc</a>, který zastával funkci místopředsedy tohoto výboru až do začátku roku 2017, i <a href=\"http://www.europarl.europa.eu/meps/cs/23699/KATERINA_KONECNA/home\">Kateřina Konečná</a>. Stálým náhradníkem ve výboru je český europoslanec <a href=\"http://www.europarl.europa.eu/meps/cs/124704/STANISLAV_POLCAK/home\">Stanislav Polčák</a>, kterého Pavel Poc doplnil v reakci na výrok Marcela Kolaji. Ve výboru také působí <a href=\"http://www.europarl.europa.eu/meps/cs/23704/JIRI_MASTALKA/home\">Jiří Maštálka</a>, kterého nezmínil ani jeden z těchto účastníků debaty. Maštálka je členem tohoto výboru od roku 2018.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18214",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Ukazuje se, že všechny sliby, které (vláda, pozn. Demagog.cz) dala, není schopna finančně pokrýt. Debata, která začala kolem státního rozpočtu, už dnes naznačuje, že jeho příjmy nebudou stačit na výdaje, které vláda plánuje.",
    "oduvodneni": "<p>Výdajové rámce státního rozpočtu a státních fondů by příští rok měly čítat 1 598,1 mld. korun. V roce 2021 by se mělo jednat o 1 661 mld. korun a o rok později o 1 730 mld. korun. <a href=\"https://www.mfcr.cz/assets/cs/media/Rozpoctova-strategie_2019_Rozpoctova-strategie-CR-duben-2019.pdf\">Vyplývá</a> to z návrhu Rozpočtové strategie sektoru veřejných institucí, kterou <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-uvolnila-4-miliardy-na-krajske-silnice--schvalila-i-planovane-vydaje-statu-na-pristi-tri-roky-173252/\">schválila</a> vláda 29. dubna 2019. „<em>Celkově tak dochází ke snížení rámců oproti jejich aktualizaci ve Střednědobém výhledu státního rozpočtu České republiky o 6 mld. Kč pro rok 2020 i 2021,“</em> <a href=\"https://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/rozpoctova-strategie/2019/rozpoctova-strategie-sektoru-verejnych-i-35088\">píše</a> se v tiskové zprávě ministerstva financí.  </p><p>Návrh státního rozpočtu 2020 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/priprava-statniho-rozpoctu-na-rok-2020-p-35507\">počítá</a> s celkovými příjmy 1 558,1 mld. Kč a výdaji 1 598,1 mld. Kč. <a href=\"https://www.idnes.cz/ekonomika/domaci/vlada-rozpocet-2020-schodek-40-miliard-korun.A190624_123947_ekonomika_kop\">Ministři za ČSSD</a> návrh podle šéfa strany Jana Hamáčka nepodpořili a zdrželi se hlasování. Podle sociální demokracie neumožňuje návrh rozpočtu ve stávající podobě naplňovat priority a v některých případech komplikuje samotné fungování resortů. </p><p>Rovnováhu příjmů a výdajů státního rozpočtu přitom zásadně ovlivňuje navyšování důchodů. „<em>Česká společnost stárne a seniorů přibývá. Lidé nad 65 let tvoří necelou pětinu obyvatel, na počátku 40. let by to měla být zhruba čtvrtina a od 60. let kolem 29 procent,“</em> <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2741363-poprve-zasedala-nova-duchodova-komise-ma-pomoci-resit-nespravedlnosti-v-penzich\">informuje</a> Česká televize. Ministerstvo práce a sociálních věcí zároveň varuje, že pokud nedojde ke změně důchodového systému, mohl by se systém propadnout do výrazného deficitu po nástupu silné generace 70. let minulého století do důchodu, tedy takzvaných Husákových dětí. Na neudržitelnost veřejných financí <a href=\"https://unrr.cz/wp-content/uploads/2019/06/Zpr%C3%A1va-o-dlouhodob%C3%A9-udr%C5%BEitelnosti-ve%C5%99ejn%C3%BDch-financ%C3%AD-2019.pdf\">upozorňuje</a> také Národní rozpočtová rada (NRR), a to ve Zprávě o dlouhodobé udržitelnosti veřejných financí zveřejněné v červnu 2019. „<em>Na vykompenzování tohoto vývoje (stárnutí populace a s tím spojený výrazný růst výdajů na důchody a zdravotní či dlouhodobou péči pozn. Demagog) nebude stačit ani pokračující ekonomická konvergence k vyspělejším státům a hospodářský růst provázený zvyšujícím se podílem mezd a HDP, jenž se odrazí na vyšším poměru vybraných daní z příjmů fyzických osob, či pojistného na sociální zabezpečení k HDP,“</em> <a href=\"https://unrr.cz/wp-content/uploads/2019/06/Zpr%C3%A1va-o-dlouhodob%C3%A9-udr%C5%BEitelnosti-ve%C5%99ejn%C3%BDch-financ%C3%AD-2019.pdf\">dodává</a> NNR (.pdf - 6). Také Evropská komise <a href=\"https://ec.europa.eu/info/sites/info/files/file_import/2019-european-semester-country-specific-recommendation-commission-recommendation-czech-republic_en.pdf\">doporučuje</a> České republice zlepšit dlouhodobou fiskální udržitelnost důchodového systému.</p><p>Jako výdajové priority pro rok 2020 jsou podle Ministerstva financí <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/priprava-statniho-rozpoctu-na-rok-2020-p-35507\">navrženy</a>: </p><ul><li>zvýšení průměrného <strong>starobního důchodu</strong> o 900 Kč od 1. ledna 2020 na 14 358 Kč;</li><li>zvýšení<strong> rodičovského příspěvku</strong> z 220 tis. Kč na 300 tis. Kč pro rodiče dětí, kteří budou aktivně pobírat rodičovský příspěvek k 1. lednu 2020;</li><li>nárůst platů u<strong> pedagogických pracovníků</strong> v regionálním školství o 10 % v roce 2020 a o 9 % v roce 2021 s tím, že průměrný plat učitele bude v roce 2021 minimálně na úrovni 45 000 Kč;</li><li>nárůst platů <strong>nepedagogických pracovníků</strong> v regionálním školství o 7 % v roce 2020 a o 7 % v roce 2021 s tím, že průměrný plat nepedagogického pracovníka bude v roce 2021 minimálně na úrovni 24 000 Kč;</li><li>zvýšení výdajů <strong>Ministerstva obrany</strong> o 7,7 mld. Kč na celkové výdaje 74,5 mld. Kč v roce 2020 s tím, že podíl výdajů této kapitoly na HDP bude v roce 2021 činit 1,4 %;</li><li><strong>valorizace příspěvku na výkon státní správy</strong> v rámci finančních vztahů státního rozpočtu k rozpočtům obcí, krajů a k rozpočtu hl. m. Prahy ve výši 5 %.</li></ul><p>Výdaje by podle ministryně financí Schillerové měly kompenzovat úspory v provozních výdajích, ale také změny rezerv pojišťoven a zavedení digitální daně. Zvýšení příjmů očekává Schillerová také od zavedení <a href=\"https://ct24.ceskatelevize.cz/domaci/2790686-zive-snemovna-podporila-dalsi-vlnu-eet-odklad-proplaceni-tri-dnu-nemocenske-neprosel\">třetí a čtvrté vlny EET</a>. Na zvýšení příjmů by se měly podle vládní koalice podílet i banky. Názory obou koaličních partnerů se rozcházejí v otázce, jakým způsobem by měly být peníze od bank vybírány.</p><p>Premiér Babiš prosazuje vznik <a href=\"https://ct24.ceskatelevize.cz/domaci/2819351-novy-rozpocet-bude-mit-schodek-40-miliard-sektorova-dan-nebude-banky-ale-maji\">Národního rozvojového fondu</a>, do kterého by měly přispívat jednak banky poté, co zaplatí veškeré daně a jednak <a href=\"https://www.seznamzpravy.cz/clanek/stat-si-rekne-o-dalsi-miliardy-do-babisova-narodniho-fondu-maji-prispivat-nejen-banky-74078\">další investoři</a> z nebankovní sféry. „<em>Z fondu by se pak měly financovat tzv. PPP projekty, tedy veřejné služby poskytované ve spolupráci státního a soukromého sektoru,“ </em><a href=\"https://www.irozhlas.cz/ekonomika/bankovni-dan-cssd-analyza-ekonomika-ppp-projekty-ano-banky-andrej-babis_1905282030_gak\">vysvětluje</a> irozhlas,cz. „<em>Fond bude založený na udržitelném finančním modelu a bude navázán na přípravu Národní hospodářské strategie státu, která bude obsahovat Národní investiční plán, Národní inovační strategii ČR, strategii pro Digitální Česko a další. Fond je koncipován jako dlouhodobý s investicemi, jejichž návratnost může být počítána v desetiletích, zdroje fondu budou reinvestovány,“ </em><a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/narodni-rozvojovy-fond-vlady-umozni-investice-v-radu-desitek-miliard-korun---247234/\">vyplývá</a> z tiskové zprávy Ministerstva průmyslu a obchodu. Memorandum o porozumění mezi Vládou ČR a odpovědnými investory, kteří projeví zájem účastnit se na činnosti Fondu, by mělo být připraveno do konce září 2019.<br/><br/>Sociální demokracii se ale tento plán nelíbí a dále prosazuje klasickou <a href=\"https://www.ceskenoviny.cz/zpravy/bankovni-dan-podle-cssd-ma-mit-podobu-odvodu-z-aktiv/1752027\">sektorovou daň</a> pro banky, která bude povinná a bude klasickým příjmem státního rozpočtu. Do rozpočtu by podle ČSSD <a href=\"https://www.ceskenoviny.cz/zpravy/bankovni-dan-podle-cssd-ma-mit-podobu-odvodu-z-aktiv/1752027\">přinesla</a> až 14 miliard korun ročně. Bankovní asociace tento plán ČSSD odmítá a naopak <a href=\"https://www.czech-ba.cz/cs/media-servis/tiskove-zpravy/stanovisko-ceske-bankovni-asociace-k-navrhu-na-vytvoreni-narodniho-rozvojoveho-fondu\">vítá</a> vytvoření Národního rozvojového fondu, který je podle jejich slov „progresivnější a inovativnější“.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18470",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme k tomu (k novele zákona o státním zastupitelství, pozn. Demagog.cz) měli kulatý stůl, tam byli ústavní experti.",
    "oduvodneni": "<p>Novela zákona o státním zastupitelství se začala řešit v květnu 2019, kdy skupina poslanců <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=476&amp;sp=1\">předložila</a> návrh k projednání Poslanecké sněmovně. Od té doby se o tomto návrhu diskutuje, přičemž jedním z nejčastějších témat je pravomoc odvolání nejvyššího státního zástupce. V <a href=\"http://www.nsz.cz/index.php/cs/tiskove-zpravy/2414-nejvyi-statni-zastupce-komentuje-projednavani-pipominek-k-zakonu-o-statnim-zastupitelstvi\">současnosti</a> může být nejvyšší státní zástupce odvolán rozhodnutím vlády bez udání důvodu, a právě to by měla novela změnit.</p><p>K tomuto tématu se konal kulatý stůl s <a href=\"https://www.seznamzpravy.cz/clanek/odbornici-debatuji-s-politiky-o-odvolatelnosti-statnich-zastupcu-ucast-prislibila-i-benesova-72524\">názvem</a> Záruky nezávislosti státního zastupitelství, pořádaný Jakubem Michálkem. <a href=\"https://www.ceska-justice.cz/2019/05/benesova-znepokojena-poctem-zprostenych-obzaloby-predlozi-novelu-zakona-statnim-zastupitelstvi/\">Proběhl</a> 23. května 2019 a zúčastnila se ho ministryně spravedlnosti Marie Benešová, zástupci rozličných poslaneckých klubů Poslanecké sněmovny, nejvyšší státní zástupce Pavel Zeman, prezident Unie státních zástupců Jan Lata, náměstek legislativní sekce ministerstva spravedlnosti Michal Franěk či ústavní právník Jan Wintr.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]