[{"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nPane předsedo, nezaspal jste i vy? Tady podřimujete teď, alespoň tím vizuálním kontaktem, tedy vaše politická reprezentace v čele s Miroslavem Kalouskem, že se tady nastavila podpora biopaliv první generace a teď Andrej Babiš společně s ministrem zemědělství to prodlouží o dalších 5 let?\n<br/><br/>\nKarel SCHWARZENBERG:\nNo nejenom prodlouží, on to podstatně zvýší. A já se divím tady kolegovi, že to brání, neboť má, všichni vědci nám říkají, že tato politika je opravdu blbá, neboť to škodí půdě, opravdu škodí půdě, spotřebujeme mnohem víc nafty či benzínu na výrobu toho, než tady ušetříme na biopalivách. Prostě celá Evropa od toho odstupuje. Jediná Česká republika...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropa, resp. Evropská komise i členské státy, skutečně ustupují od podpory biopaliv první generace, tj. biopaliv vyráběných z plodin používaných pro potraviny a krmivo. <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:ded47404-c6e3-4ae9-bb83-94e8c6251b64.0013.03/DOC_1&amp;format=PDF\">V návrhu směrnice z 10. října 2012</a> (.pdf) Komise uvádí, že nezaujímá stanovisko k finanční podpoře biopaliv první generace před rokem 2020, ale domnívá se, že po tomto datu by se již dotovat neměla (s. 3). Důvodem pro stáhnutí podpory je podle návrhu směrnice vědecká práce ukazující, že \"emise vyplývající z nepřímé změny ve využívání půdy (...) mohou negovat některé či veškeré úspory skleníkových plynů jednotlivých biopaliv oproti fosilním palivům, jež nahrazují\" (s. 2).<br/><br/>V pozdějším dokumentu \"<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2014:0015:FIN:CS:PDF\">Rámec politiky v oblasti klimatu a energetiky v období 2020-2030</a>\" Komise potvrdila své výhrady k biopalivům první generace a jako alternativu nabídla biopaliva druhé a třetí generace (nepotravinářská biomasa, řasy), zlepšování účinnosti dopravního systému a vývoj elektrických vozidel (.pdf s. 7).<br/><br/>Členské státy pak odklon od biopaliv první generace potvrdily na zasedání Rady EU v červnu 2014, na kterém se ministři odpovědní za energetiku shodli na <a href=\"http://ekonomika.idnes.cz/zeme-eu-se-dohodly-na-nizsim-podilu-biopaliv-fmg-/eko_euro.aspx?c=A140613_154339_eko_euro_fih\">omezení tradičních biopaliv v dopravě</a>. Podle nového návrhu by jejich podíl v roce 2020 měl činit 7 %, zatímco současný cíl je 10 %.<br/><br/>Nový plán ještě musí projít Evropským parlamentem, který jej ale odmítá schválit, protože požaduje silnější omezení biopaliv první generace a rychlejší přesun k pokročilejším verzím. Komise, Rada a Parlament dosud nenalezly shodu, zatím poslední <a href=\"http://www.euractiv.com/sections/sustainable-dev/meps-retaliate-against-eu-countries-biofuels-draft-law-313239\">jednání trialogu 25. března skončilo neúspěšně</a>.<br/><br/>Výrok předsedy TOP 09 hodnotíme jako pravdivý, protože všichni aktéři na evropské úrovni souhlasí s ustoupením od biopaliv první generace, nepanuje pouze shoda na tempu, v jakém by jejich podpora měla mizet.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11938", "id": 11938}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tyto stropy jsou správné, jsou zavedeny v celé Evropě, byli jsme poslední členská země Evropské unie, která neměla tyto stropy na sociální pojištění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z MISSOC (Vzájemný informační systém pro sociální ochranu, který zajišuje Evropská komise), Mezinárodní asociace sociálního zabezpečení (ISSA) a estonské legislativy jsme označili výrok za nepravdivý.<br/><br/>Data na serveru <a href=\"http://ec.europa.eu/employment_social/missoc/db/public/compareTables.do?year=20110101&amp;lang=en\">MISSOC </a>dokládají, že v lednu 2011 nemělo 11 zemí Evropy stanoveno žádný horní limit,  tudíž nemohla být Česká republika poslední.<br/><br/>Konkrétně můžeme uvést například estonský případ. Na části webových stránkách <a href=\"http://www.issa.int/Observatory/Country-Profiles/Regions/Europe/Estonia/Scheme-Description\">ISSA</a>, které se týkají Estonska, se lze dočíst, že <i>\"there are no maximum earnings for contribution calculation purposes\"</i>, což znamená, že v dané zemi stropy na sociální pojištění zavedeny nejsou.<br/>Výjimky z výměry soc. pojištění jsou v §3 estonského <a href=\"http://www.legaltext.ee/text/en/X50009K7.htm\">zákona o soc. pojištění</a> a §13 a §31 <a href=\"http://www.legaltext.ee/text/en/X40007K9.htm\">zákona o dani z příjmu</a>.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5638", "id": 5638}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To odškodnění klientů zkrachovalých bank, bylo původně předkládáno jako samostatný návrh zákona. Neprošlo. No, tak potom to, nemýlím-li se, poslanec Doktor dal právě jako toho, jako toho divokého jezdce (přílepek, pozn.) k úplně nesouvisejícímu zákonu ve druhém čtení, že jo, v podrobné až rozpravě a druhého čtení a tak dál. No a tam to prošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Odškodnění klientů zkrachovalých bank prošlo nakonec sněmovnou jako tzv. přílepek nikoliv k zákonu o státních symbolech (jak říkal Václav Moravec, viz záznam <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/\">OVM</a> 0:25:15), ale k zákonu o zrušení Fondu národního majetku (hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43808\">č. 18</a>, v rámci něhož byl také návrh poslance Michala Doktora (ODS) pod písmenem B jako celek - hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43806\">č. 16</a>). <div><br/></div><div>Zákon byl přijat 23. května 2006 (<a href=\"http://www.psp.cz/sqw/hlasovani.sqw?o=4\">poslední</a> <a href=\"http://www.psp.cz/sqw/hl.sqw?o=4&amp;s=56&amp;d=20060523\">56. schůze</a> volebního období 2002 - 2006), přičemž <i>\"o stejném návrhu přitom poslanci hlasovali již koncem loňského roku a poté i v březnu. V prvním případě zvedlo pro odškodnění ruku 56 poslanců, ve druhém 63.\" </i><a href=\"http://www.novinky.cz/ekonomika/86138-poslanci-dali-zelenou-odskodneni-pro-klienty-zkrachovalych-bank.html\">Novinky.cz</a> Na třetí pokus byl zákon, včetně zmíněného přílepku, přijat 156 poslanci.</div><br/><div>Na popisu <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1222&amp;O=4\">legislativního procesu</a> je vidět, že <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=15125\">pozměňovací návrhy</a> (.doc - str. 2), včetně toho poslance Michala Doktora (písmeno B), byly podány ve 2. čtení v podrobné rozpravě. </div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7238", "id": 7238}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Původní záměr, který schválila vláda, byl 6 200, já říkám ilegálních migrantů, protože oni sem přišli v rozporu se zákonem, na našem území a byla na to vyčleněna částka 600 milionů Kč.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť počet 6 200 ve skutečnosti neznamenal přísun ilegálních migrantů v tomto počtu, ale potenciální vytvoření nástroje, jak zvládnout případné navýšení přílivu lidí s udělenou mezinárodní ochranou. Vláda pouze schválila veřejnou zakázku v této věci, jelikož ale nebyla podána nabídka, veřejná zakázka byla zrušena. </div><br/><br/>Záměr, který má prezident Miloš Zeman na mysli, byla vládní veřejná <a href=\"https://www.zakazky.mvcr.cz/contract_display_27698.html\">zakázka</a> s názvem <i>Generální poskytovatel integračních služeb pro osoby s udělenou mezinárodní ochranou pro období let 2017-2019.</i> Zakázku v původně odhadované hodnotě <a href=\"https://www.zakazky.mvcr.cz/document_95338/27698594151c1260d4-oduvodneni-ucelnosti-vvz-doc\">520,5</a>  milionu korun (.docx, str. 5), kterou vláda 31. srpna 2016 <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-31--srpna-2016-148248/\">přijala</a>, předložilo ministerstvo vnitra. <div><br/><div><br/><div>Cílem této zakázky bylo vybrat hlavního poskytovatele integračních služeb pro cizince na období mezi lety 2017 a 2019. Tuto službu dříve <a href=\"http://zpravy.idnes.cz/ministri-pro-protiteroristicky-balicek-i-integraci-cizincu-za-pul-miliardy-1vd-/domaci.aspx?c=A160831_183340_domaci_kop\">zajišťovala</a> Charita České republiky. Jednalo se o program zaměřený na pomoc oprávněným osobám při jejich začlenění do společnosti, a to zejména v oblasti bydlení, vzdělávání a odstranění jazykové bariéry a pomoci při vstupu na trh práce. </div><br/><br/><div>Podle tohoto programu měla Česká republika v období 2017–2019 integrovat 6 000 oprávněných osob. Tento počet zahrnoval osoby <a href=\"https://www.zakazky.mvcr.cz/contract_display_27698.html\">přijaté v rámci přesídlování, relokací i spontánně příchozí osoby</a> (tedy například z Ukrajiny nebo Kuby). Nicméně počet osob, které by mohly na českém území požádat o mezinárodní ochranu, nešlo předem určit. Samotné ministerstvo vnitro <a href=\"http://zpravy.idnes.cz/ministri-pro-protiteroristicky-balicek-i-integraci-cizincu-za-pul-miliardy-1vd-/domaci.aspx?c=A160831_183340_domaci_kop\">uvedlo</a>: „<i>Veřejná zakázka nikterak nepredikuje skutečný počet osob s mezinárodní ochranou, tedy, že by ČR přijala do roku 2019 šest tisíc migrantů, ale zároveň může umožnit řešit i případný nárůst žadatelů (například z Ukrajiny).“</i> Počet šest tisíc příchozích byl spíše nadlimitní a byl zvolen tedy proto, aby vláda mohla reagovat a byla připravená na nečekané zvýšení příchozích cizinců.</div><br/><br/><div>Výběrové řízení u této zakázky bylo 4. ledna 2017 <a href=\"https://www.zakazky.mvcr.cz/document_99918/27698594151c1260d4-rozhodnuti-zadavatele-o-zruseni-pdf\"><b>zrušeno</b></a> (.pdf), protože nebyla podána žádná nabídka.</div><br/><br/><div>Výrok prezidenta Zemana hodnotíme jako nepravdivý, protože vláda vypsáním veřejné zakázky nedeklarovala, že přijme 6 200 migrantů. Vládní zakázka měla být zaměřena na pomoc šesti tisíc <b>oprávněným osobám</b>, tedy nikoliv ilegálním migrantům, a to nejen na pomoc těm, kteří jsou spojeni s migrační krizí (tedy na základě kvót z Řecka či Itálie), ale například i příchozím z Ukrajiny či jiných států. Každopádně počet šest tisíc neměl znamenat, že Česká republika takový počet osob přijme. Jednalo se spíše o počet, na který by Česká republika dokázala reagovat i v případě nějaké neočekávané situace. Maximální výše zakázky měla být o 79,5 milionu nižší, než tvrdil prezident Miloš Zeman.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14838", "id": 14838}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za ty tři roky jsem projel všechny kraje třikrát, teď začínám čtvrté kolečko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jedním z prezidentových <a href=\"http://demagog.cz/sliby-milose-zemana/\">slibů</a> bylo navštívit jednotlivé kraje, tento slib jsme již ověřili v květnu 2016. V té době Miloš Zeman navštívil všechny kraje nejméně <a href=\"https://docs.google.com/document/d/12e4LhxSTppSXIXnZ3yHwaNowtBuZ1pGmMVEsPY4DVE0/edit\">dvakrát</a>. </p><p>Pro dokončení třetího kola krajských návštěv mu tedy chybělo projet tyto kraje : Olomoucký, Jihočeský a Vysočinu. Nejdříve začal s návštěvou <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-olomoucky-kraj-12684\">Olomouckého kraje</a>. Na začátku června se vydal do kraje <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-jihocesky-kraj-1-12712\">Jihočeského.</a> Poté ke konci června zamířil na <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-kraj-vysocina-12775\">Vysočinu</a>. </p><p>Těmito návštěvami dokončil své třetí kolo a čtvrté “kolečko” svých krajských cest začal v září 2016 v <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-pardubicky-kraj-12880\" style=\"font-size: 10pt; font-family: Arial, sans-serif; line-height: 150%; text-indent: 35.4pt;\">Pardubickém kraji.</a> Jeho výrok je tedy pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13438", "id": 13438}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na poslední koaliční radě KDU-ČSL zařadilo stavební zákon, nikdo nevěděl proč. (...) Na tomto jednání jsem se dozvěděla, že ministr zemědělství sdělil, že pokud vodní díla, o kterých se vede diskuze 2,5 roku, (...) budou součástí tohoto společného řízení, (...) tak zváží a bude debatovat na poslaneckém klubu KDU-ČSL, zda KDU podpoří tuto novelu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednání koaliční rady jsou upravena <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvou</a> (.pdf, str. 23), přičemž samotné schůze rady jsou veřejnosti nepřístupné. Navzdory tomu po jednání šéf poslanců ANO Faltýnek oznámil, že „ministrovi zemědělství se nelíbí, že by i vodoprávní řízení mělo být sloučeno do jednoho řízení.“<br/><br/><div>Do jednání rady, které se uskutečnilo 14. března, se KDU-ČSL nijak zásadně vůči <a href=\"http://www.psp.cz/sqw/historie.sqw?T=927&amp;O=7\">stavebnímu zákonu</a> nevyhrazovala, resp. o vyjmutí vodních děl nežádala. V září 2016 <a href=\"http://domaci.ihned.cz/c1-65447530-povolovani-staveb-bude-rychlejsi-snadnejsi-bude-take-postavit-bazen-nebo-sklenik-schvalila-vlada\">ministryně uvedla</a>, že<i> „</i><i>v (našem) návrhu bylo, aby veškerá vodní díla byla součástí koordinovaného řízení. Vláda schválila, že budou součástí pouze u některého typu staveb.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div><a href=\"http://www.dotyk.cz/byznys/byznys-jde-proti-vlade-novelu-stavebniho-zakona-povazuje-za-paskvil-20161124.html\">Koncem listopadu</a> téhož roku ministerstvo zemědělství zablokovalo snahu o začlenění vodohospodářských staveb do integrovaného řízení.</div><div><i><br/></i></div><div><i><br/></i></div><div>Poslanci za KDU-ČSL na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055174.htm\">55. schůzi</a> vyslovili požadavek na vyjmutí vodních děl ze stavebního zákona. Svůj požadavek odůvodnili případnými spory ve vlastnických nárocích na stavbu na pozemku vlastníka, resp. tvrdili, že nebude jasné, kdo se má o vodní dílo starat, komu patří. </div><br/><br/><div>Některé <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/slechtova-jednala-se-zemanem-o-stavebnim-zakonu-situaci-je-znechucen-stejne-jako-ja-rekla--1709257\">koaliční strany</a> a ministerstvo zemědělství tak hrozí, že stavební zákon již nepodpoří.</div><div><i><br/></i></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14638", "id": 14638}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme vždycky říkali (hnutí ANO – pozn. Demagog.cz), že je potřeba, aby pravomoce NKÚ se zvyšovaly. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.nku.cz/\">Nejvyšší kontrolní úřad</a> je nezávislý orgán, který kontroluje stát, jenž hospodaří se státním majetkem a státním rozpočtem. <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">Resortní program</a> hnutí ANO pro předčasné volby 2013 do Poslanecké sněmovny se zmiňuje v bodě 1 o dosavadním špatném státním hospodářství. Jejich cílem bylo tuto situaci zlepšit. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=43&amp;CT1=0#prilohy\">Zvýšení pravomocí NKÚ</a> se dále projednávalo v Poslanecké sněmovně, přičemž mezi navrhovatele patřilo mimo jiné <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=43&amp;sp=1\">hnutí ANO</a>. V současné době se novela projednává v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=43&amp;sp=1\">Senátu</a>. Snahu o zvýšení pravomocí NKÚ ze strany ANO zmiňují také <a href=\"http://www.rozhlas.cz/plus/ranniplus/_zprava/cast-poslancu-chce-rozsirit-pravomoci-kontrolniho-uradu-ale-dela-pravy-opak-mini-jeho-prezident--1306369\">mediální zprávy</a>. Výrok je hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11438", "id": 11438}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byla to sociální demokracie, která prosadila takto vysoké zvýšení minimální mzdy. Je to sociální demokracie, která teď prosazuje změnu v systému valorizace penzí, když se ukázalo, že ten současný systém plodí příliš malé valorizace. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných mediálních prohlášení byli skutečně u obou dosavadních navýšení <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdy</a> za působnosti této koalice jako hlavní tahouni ministryně Marksová-Tominová (ČSSD) a sám premiér. K výraznějšímu navýšení pro rok 2015 došlo tak trochu v rámci koaličního obchodu. <i>“Původně vláda počítala s tím, že minimální mzda vzroste jen o pětistovku, ale když sociální demokracie kývla na to, že českou eurokomisařkou bude dosavadní ministryně pro místní rozvoj Věra Jourová z ANO, získal od šéfa hnutí a ministra financí Andreje Babiše souhlas, aby minimální mzda vzrostla ještě o dvě stovky více,</i>” píše iDNES.cz<br/><div><a href=\"http://zpravy.aktualne.cz/finance/minimalni-mzda-opet-stoupne-vlada-ji-zvysila-o-700-korun/r~e87aca8a470a11e5b605002590604f2e/\"><br/>S návrhem</a> na navýšení minimální mzdy pro rok přišlo Ministerstvo práce a sociálních věcí pod vedením Michaely Marksové, která říká, že Sobotka její záměr <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1496614-dalsi-rust-minimalni-mzdy-do-tri-let-ji-chce-marksova-zvysit-o-dva-tisice\">podporuje</a>. <br/>Koaliční partneři byli k navyšování zdrženlivější. „Je to určitě k diskusi, ale spíše bych se klonil k tomu, aby ten nárůst byl menší,“ řekl předseda koaliční KDU-ČSL Pavel Bělobrádek. „Navýšení minimální mzdy bude určitě předmětem debaty,“ okomentoval navýšení neurčitě Andrej Babiš, šéf hnutí ANO.</div><br/><div><br/>Vláda v únoru tohoto roku předložila Sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=725\">novelu </a>zákona o důchodovém pojištění. Důvodová zpráva novely opodstatňuje její přijetí mimo jiné problémem, který nastal v roce 2016. <i>“V cílovém stavu bude vytvořen nástroj či postup, který umožní zmírnit nebo úplně odstranit dopady nominálně nízkého zvýšení důchodů. V rámci diskuze o cílovém řešení diskutovali zástupci MPSV možné nastavení s pověřenými experty koaličních stran, kteří navrhli umožnit vládě zvýšení příjmů důchodců při nízké valorizaci až do výše 1,7 %. Tento limit navrhuje i vláda a předpokládá, že cílovým řešením bude zajištěno, že se již nebude opakovat situace roku 2016, při které nebylo možné na stav, kdy se podle zákonných pravidel důchody zvyšují od ledna pouze o 40 Kč, nijak včas reagovat”</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12838", "id": 12838}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Za těch 4,5 měsíce nebyl žádný krok této vlády, kterým bychom zlevňovali půdu a pomáhali tím národním firmám a developerům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za současné vlády se skutečně poplatky za vynětí půdy\nze zemědělského půdního fondu zatím neměnily (jde o proces, při kterém se z právního hlediska mění\nzemědělská půda na stavební parcelu).<p class=\"MsoNormal\">Pro úplnost ovšem dodejme, že premiér Bohuslav Sobotka 18. června\ntohoto roku<a href=\"http://www.zscr.cz/clanek/poplatky-za-vyneti-pudy-ze-zemedel-pudniho-fondu-maji-klesnout-672\"> uvedl</a>, že stát se chystá snížit poplatek za\nvynětí půdy ze zemědělského půdního fondu, aby podpořil investory v\nprůmyslových zónách. Ministerstvo životního prostředí prý již připravuje\npříslušnou novelu zákona.</p>\n\n<p class=\"MsoNormal\">K poslední výrazné <a href=\"http://hn.ihned.cz/c1-48304090-mit-z-pole-parcelu-se-nasobne-prodrazi\">změně</a> těchto sazeb došlo za vlády Petra\nNečase na konci roku 2010 s platností od ledna 2011. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10938", "id": 10938}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme služební zákon, schválení tohoto zákona v programu, spolupracujeme na tom s Rekonstrukcí státu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme  jako pravdivý na základě informací uvedených ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fprogram%2Fsluzebni_zakon&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFdwK5MGRUxeEg75Pmz-9kuOqsbUQ\">volebním programu</a> Pirátské strany, kde se konkrétně píše následující: “<i>Prosazujeme urychlené zavedení služebního zákona, který považujeme za nutnou podmínku profesionální, efektivní a nezkorumpované státní správy. (...)</i>” <br/><br/><div>Pravdou také je, že Pirátská strana podporuje projekt Rekonstrukce státu (dále REST). Na svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fstanoviska%2Fstanovisko_piratu_k_projektu_rekonstrukce_statu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2DyCXsyKfIbBbXrvDfqn9hatSSw\">webu</a> potom uveřejnili následující: ”<i>Piráti podporují cíle občanské iniciativy Rekonstrukce státu, neboť požadavky, které REST klade na české zákonodárce ve formě závazku prosazovat prospěšné zákony (k tomuto závazku vůči společnosti se podpisem připojil i senátor nominovaný Piráty Libor Michálek), se z velké části shodují s programem Pirátské strany. Piráti se rovněž ztotožňují s ideály projektu REST, který chce odbourat současnou politiku tajných sponzorů, politizace státní zprávy a škodlivých přílepků k zákonům. Bližší postoje Pirátů k těmto tématům naleznete v programu Pirátů pod programovými body přímá demokracie, dělba moci, politické strany, transparentní organizace a e-government.”</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9438", "id": 9438}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co tady navrhuje iniciativa těch několika občanských sdružení kolem Rekonstrukce, Rekonstrukce státu, to jsou z velké části věci, které jsem já osobně dlouhodobě prosazoval. A dokonce je máme v programových dokumentech i v sociální demokracii a ledacos z toho jsme navrhovali. Například majetková přiznání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok Jiřího Dienstbiera hodnotíme jako zavádějící, neboť i přes jistý průnik mezi programem ČSSD a návrhy projektu Rekonstrukce státu se tyto subjekty liší v pojetí koncepce majetkových přiznání.</div><br/><div>Shoda mezi <a href=\"http://www.cssd.cz/data/files/cssd_manifest_2012.pd\">programem ČSSD</a> (.pdf) a <a href=\"http://www.rekonstrukcestatu.cz/cs\">návrhy Rekonstrukce státu</a> panuje například v postoji na zrušení tzv. anonymních akcií či odpolitizování státní správy. Co se však týče návrhu majetkových přiznání, tak zde se záměry ČSSD a Rekonstrukce státu principielně liší. Zatímco ČSSD v minulosti prosazovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204421-cssd-znovu-zkousi-majetkova-priznani-pro-lidi-s-vysokymi-prijmy/\">návrhy</a> na majetková přiznání zaměřená na prokázání vlastnictví pro občany s vysokými příjmy, Rekonstrukce státu požaduje vyplnění majetkových přiznání pouze pro poslance, senátory a členy vlády. Zároveň Rekonstrukce státu požaduje vyplnění majetkových přiznání <a href=\"http://www.rekonstrukcestatu.cz/cs/elektronicka-majetkova-priznani-ke-dni-nastupu-do-funkce\">elektronickou formou</a>, o čemž se však ČSSD ve svých dřívějších <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">návrzích</a> ani programu nezmiňovala.</div><br/><br/></div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8238", "id": 8238}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí výrok Němcové) Zpravodajové se hledají dvě tři minuty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdu s výhradou. </div><br/><br/><div>Samozřejmě nelze přesně vyjádřit, jak dlouho se průměrný zpravodaj hledá. Záleží samozřejmě na charakteru ztracení a jeho radiu, v neposlední řadě také na osobě pohřešovaného zpravodaje a na skutečnosti, zda si přeje být nalezen. I tak lze ale říci, že je standardem, že se zpravodaj nehledá, případně hledá v řádu jednotek minut (na minulé schůzi byli například všichni nalezeni zcela <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/33-2.html\">okamžitě</a>). Rozhodně ho tak nelze přirovnat, jak naznačuje Miroslava Němcová, k překážce obdobné avizovaným obstrukcím. </div><br/><br/><div>Přesto z odůvodnění předchozího výroku Miroslavy Němcové, respektive ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029153.htm#r2\">stenoprotokolu</a>, vyplynulo, že zpravodaj Jaroslav Klaška se hledal přibližně 30 minut. Samozřejmě nelze na základě tohoto ojedinělého případu paušalizovat, je to však důvodem pro udělení pravdy s výhradou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12238", "id": 12238}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme pro ně nehlasovali (pro církevní restituce, pozn. Demagog.cz), my jsme s nimi nesouhlasili, volili bychom jiné řešení kdybychom v té době byli ve vládě“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok premiéra Sobotky hodnotíme jako pravdivý, strana ČSSD totiž dlouhodobě kritizuje tzv. zákon o církevních restitucích tak, jak byl přijat v roce 2012 a na protest o něm ani nehlasovali.</p><p class=\"MsoNormal\">Zákon č. 428/2012, o majetkovém vyrovnání s církvemi a náboženskými společnostmi, byl schválený 8. listopadu 2012 tehdejší Nečasovou vládou. Tento návrh ČSSD dlouhodobě kritizovala a během závěrečného hlasování opustila jednací sál, tedy se hlasování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1135880-poslanci-prehlasovali-senatni-veto-cirkevni-restituce-jsou-schvaleny\">nezúčastnila</a>. Zákon byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">schválen</a> 102 hlasy ze 103 přítomných poslanců.</p>\n\n<p class=\"MsoNormal\">Předseda ČSSD Sobotka již tedy <a href=\"http://www.lidovky.cz/cssd-chce-oddalit-hlasovani-o-cirkevnich-restitucich-pcs-/zpravy-domov.aspx?c=A120612_142010_ln_domov_sk\">varoval</a>, že tento návrh obsahuje hlavně riziko, že budou církvím připsány i majetky, které nikdy reálně nevlastnily. „<i>Takto velké majetkové přesuny nemůžou procházet bez souhlasu veřejnosti a sto jedním hlasem. Chystáme ústavní stížnost.</i>“ <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1135880-poslanci-prehlasovali-senatni-veto-cirkevni-restituce-jsou-schvaleny\">zdůrazňoval</a> také tehdejší předseda poslaneckého klubu Jeroným Tejc.</p><p class=\"MsoNormal\">Sobotka také shrnul <a href=\"https://www.cssd.cz/media/tiskove-zpravy/cssd-10-duvodu-proc-hlasovat-proti-vladnimu-narovnani-s-cirkvemi/\">10 důvodů</a>, proč hlasovat proti vládnímu narovnání s církvemi, stejně jako <a href=\"https://www.cssd.cz/media/tiskove-zpravy/nase-alternativa-vuci-vladnimu-narovnani-s-cirkvemi-verejnopravni-fond-a-danove-asignace/\">protinávrh</a> z dílny ČSSD zavádějící daňové asignace. Kritika ze strany ČSSD vyvrcholila podáním <a href=\"https://www.cssd.cz/aktualne/aktuality/ustavni-stiznost-cssd-na-cirkevni-restituce/\">ústavní stížnosti</a>, které ale Ústavní soud <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-vyhlasil-nalez-tykajici-se-cirkevnich-restituci/\">nevyhověl</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13138", "id": 13138}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za ten výrok (Blansko, pozn. Demagog.cz) jsem se omluvil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Fischer pronesl 3. prosince 2017 v Blansku <a href=\"https://www.youtube.com/watch?v=iDbKuBzRn0Y&amp;feature=youtu.be&amp;t=29m47s\">výrok</a>, že by ústavním soudcem nikdy nejmenoval homosexuála. <br/><i>„Prezident jmenuje ústavní soudce. Já tam můžu jmenovat pedofila, v dobré víře, nebo homosexuála, nebo lesbu, kteří žijí v partnerství, aby to bylo vyrovnané. Tak takového člověka já bych tam nikdy nejmenoval.“</i><br/><br/>Po dvou týdnech se Fischer na svém facebookovém profilu <a href=\"https://www.facebook.com/PavelFischerOfficial/posts/1976072365981637\">omluvil</a>: <i>„Jedná se o výrok vytržený z kontextu otázky ohledně adopcí dětí. Omlouvám se za svůj nešťastný výrok. Rozhodně nehodlám diskriminovat žádnou skupinu občanů pro její původ či způsob života, to jsem ostatně nikdy nedělal a jako prezident nikdy nebudu.“</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16138", "id": 16138}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože já na venkově na rozdíl od nich žiji. Žiji v malé vesnici, která má 8 milionový rozpočet.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle webových stránek Plzeňského kraje žije poslanec Karel <a href=\"http://www.plzensky-kraj.cz/cs/kontakt/sidlo-karel?sekce=all\">Šidlo</a> v obci Bezděkov. Na letošní rok počítá tato obec s <a href=\"http://www.bezdekov.cz/bezdekov/ou/user/deska/2012/Schv%C3%A1len%C3%BD%20rozpo%C4%8Det%20obce%202012%20-%20p%C5%99%C3%ADjmy.pdf\">příjmy</a> (.pdf) rozpočtu ve výši cca 10,5 milionu a s <a href=\"http://www.bezdekov.cz/bezdekov/ou/user/deska/2012/Schv%C3%A1len%C3%BD%20rozpo%C4%8Det%20obce%202012%20-%20v%C3%BDdaje.pdf\">výdaji</a> (.pdf) ve výši 13,5 milionu. Tato čísla jsou již značně odlišná od tvrzení Karla Šidla, jeho výrok je tak hodnocen jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6638", "id": 6638}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Třeba zákon o státní službě, jak víme, už od roku 93 má být.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">Zákon č. 218/2002 Sb.</a>, o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon), nabyl platnosti již roku 2002, účinnosti měl nabýt k 1. 1. 2004. Jeho účinnost však byla opakovaně odkládána. Zákon je tak stále neúčinný, tj. bez právní síly. Účinnosti by měl nabýt k 1. 1. 2015, pokud tedy nebude znovu odsunuta.<br/><br/>S existenci tohoto zákona počítá již Ústava České republiky ve svém <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl79-2\">čl. 79 odst. 2</a>. Toto ustanovení stanovuje, že: <i>Právní poměry státních zaměstnanců v ministerstvech a jiných správních úřadech upravuje zákon.</i> <br/><br/>Takový účinný zákon však český právní řád v současnosti postrádá. Pracovní poměr státních zaměstnanců se tak nyní řídí především <a href=\"http://www.zakonyprolidi.cz/cs/2006-262\">zákonem č. 262/2006 Sb.</a>, zákoníkem práce.<br/><br/>Jelikož ústavní zákon č. 1/1993 Sb., Ústava České republiky, počítající se zákonem o státní službě, nabyl účinnosti se vznikem nového státu, tedy 1. 1. 1993, hodnotíme výrok poslance Komárka jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9638", "id": 9638}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že první cizí jazyk mají děti od třetí třídy. V 98,9 % případů je to angličtina.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výroční <a href=\"http://www.csicr.cz/getattachment/e1b96137-2102-4a87-8cae-7384d9dba60c\">zpráva</a>(.pdf, str. 78) České školní inspekce potvrzuje slova ministra Fialy. Výuka cizího jazyka začíná ve třetí třídě a podle výše zmíněné zprávy je v celé ČR angličina jako první cizí jazyk zastoupena v 98,5%. Petr Fiala se tedy od skutečnosti odchýill jen velmi minimálně a výrok hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8138", "id": 8138}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poslali jsme celou miliardu korun do oddílů směrem k dětem a mládeži. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miliardou korun byly sportovní dětské oddíly <a href=\"http://www.msmt.cz/ministerstvo/novinar/na-sportovani-deti-v-oddilech-pujde-pristi-rok-miliarda\">podpořeny</a> v roce 2017. Oproti roku 2016 se jednalo o trojnásobné <a href=\"http://www.ceskenoviny.cz/zpravy/sportovani-deti-v-oddilech-podpori-stat-v-roce-2017-miliardou-kc/1398648\">navýšení</a>, a to díky zvýšení rozpočtu MŠMT z 3,7 miliard korun na 6 miliard korun. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14738", "id": 14738}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „To (omezení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.) byl bod z volebního programu Věcí veřejných.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Radka Johna je pravdivý, VV měly skutečně bod o omezení imunity ve svém volebním programu.</div><br/><div><a href=\"http://www.veciverejne.cz/data/files/politicky-program/politicky-program-veci-verejnych.pdf\">Politický program</a> (.pdf) strany VV pro volby 2010 obsahuje v části <i>Protikorupční opatření </i>bod ke změně poslanecké imunity (s. 12). Konkrétně zní: \"<i>Požadujeme omezení imunity poslanců a senátorů pouze na imunitu za projevy učiněné v Parlamentu ČR nebo v jeho orgánech\".</i></div><div><i><br/></i></div><div>Omezení imunity ústavních soudců sice zmíněný stranický program neřeší, nicméně VV v Poslanecké sněmovně svými mandáty při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55547\">hlasování</a> o tomto zákonu tento návrh podpořily. Podpořily tak dokonce širší rozsah omezení imunity, než který měly napsány ve svém předvolebním programu. Tudíž je výrok předsedy Johna pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5938", "id": 5938}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy (k Fischerovi, pozn. Demagog.cz) už jste někdy od konce února deklaroval, že byste možná kandidoval a možná ne. My jsme spolu absolvovali různé debaty s Kroměřížskou výzvou a to Vaše rozhodnutí přišlo někdy na konci prázdnin, kdyžtak mě opravte.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.kromerizskavyzva.cz/\">Kroměřížská výzva</a> je petiční iniciativa z května 2016, která vyzývá ke společné akci při příští volbě prezidenta České republiky. V prosinci 2016 zveřejnila tato iniciativa ve svém seznamu (další) dva kandidáty, kteří jsou dle signatářů vhodní k výkonu této funkce, a to Marka <a href=\"http://www.kromerizskavyzva.cz/marek-hilser-dopis-signatarum/\">Hilšera</a> a Pavla <a href=\"http://www.kromerizskavyzva.cz/pavel-fischer-dopis-signatarum/\">Fischera</a>. Zde však Fischer svou kandidaturu nepotvrdil. <div><br/></div><div><br/></div><div>V lednu 2017 v rozhovoru pro Právo <a href=\"https://www.novinky.cz/kultura/salon/426466-lide-se-tu-na-volby-tesi-rika-reditel-stemu-a-nekdejsi-diplomat-pavel-fischer.html\">naznačil</a>, že kandidaturu zvažuje, o datech svého rozhodnutí však nehovoří. Konkrétně uvedl:</div><div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">Poslední dobou mě ohledně kandidatury oslovilo více lidí, jejichž podporu musím vzít se vší vážností. Vyžadovalo by to ale politický projekt, který spojí širokou občanskou společnost i vybrané politické strany. Konzultuji, radím se, milióny na kampaň nemám a cítím se odpovědný především ke své rodině. Zda a kdy budu kandidovat, teprve vyhlásím</i><i>.“</i></div><div><br/></div><div><br/></div><div>Hilšer zmiňuje, že s Fischerem absolvovali různé <a href=\"http://www.kromerizskavyzva.cz/mozna-prijde-i-prezident-0/\">debaty s Kroměřížskou výzvou</a>. Např. na konci března diskutovali (ještě s Jiřím Pospíšilem) v Českých Budějovicích. Fischer na dotaz Petra Honzejka z Hospodářských novin ke své možné <a href=\"https://www.youtube.com/watch?v=g-hgx7h8fvs&amp;t=9s\">kandidatuře uvedl</a> (video, čas 19:55 a dále):</div><div><br/></div><div><br/></div><div style=\"\">„<i>Co se týče mého vlastního osudu, vězte, že jsem o tomhle rozhodnutí mluvil s celou řadou důležitých lidí. Zdá se mi, že dokonce zatím preferuji kandidáty, kteří ještě neohlásili svou kandidaturu a nemají ani svůj program. Proto si myslím, že bude třeba říci brzy jasné slovo, já jsem tak chtěl učinit již v minulých týdnech a neučinil jsem tak.</i>“<br/><div><br/></div><div>Oficiální kandidaturu pak Pavel Fischer oznámil na <a href=\"https://www.youtube.com/watch?v=NePAN_oh8tE\">tiskové konferenci</a> (0:00–0:15) dne 5. října. Je tedy pravda, že Fischer možnou kandidaturu naznačoval od začátku letošního roku a oznámil ji až po prázdninách. Byť termínově není Hilšer zcela přesný, jeho vyjádření fakticky korektně popisuje přístup Pavla Fischera k prezidentské kandidatuře.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15738", "id": 15738}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Slovensko je náš druhý nejvýznamnější zahraničně-obchodní partner.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slovensko je skutečně na druhém místě, co se týče významu pro český obchod.<br/><br/>Podle <a href=\"http://www.czechtrade.cz/d/documents/01/7-infoservis/analyzy-zo-cr/2012/zahr_obchod_za_rok_2011.pdf\">analýzy</a> (pdf. str.62) české agentury zahraničního obchodu je také patrné že Slovensko je po Německu, co se týče obratu druhý nejvýznamější obchodní partner. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7638", "id": 7638}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme unikátní situaci, kdy se stále navyšují platy. Teď chce vláda navyšovat platy, firmy navyšují platy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože byť vláda i soukromý sektor skutečně mzdy zvyšují, v dlouhodobém pohledu nejde o unikátní situaci.</div><br/><br/>Průměrná hrubá nominální <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">mzda</a> se za dobu současné vlády, tedy od roku 2014, pohybuje kolem 25 až 28 tisíců korun. Podle dat Českého statistického úřadu průměrná mzda roste od roku 2000 postupně a ke skokovému zvyšování za současné vlády nedošlo. <div style=\"\"><br/></div><div style=\"\"><br/><div style=\"\">V případě průměrné mzdy navíc došlo k největšímu nárůstu od roku 2000 za vlády ČSSD, US-DEU a KDU-ČSL v letech 2002–2006. <br/><div style=\"\"><div style=\"\"><br/></div><div style=\"\"><br/><div><iframe id=\"datawrapper-chart-tZEf3\" src=\"//datawrapper.dwcdn.net/tZEf3/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"490\" frameborder=\"0\"/></div><div style=\"\">Pozn. <i>Výrok neobsahuje informaci o zvýšení prům. mzdy za rok 2017 – ta byla zveřejněna až 2 dny poté, co Babiš svůj výrok pronesl.</i></div><br/><br/>Ke zvyšování <a href=\"http://www.statistikaamy.cz/2016/05/csu-nebude-publikovat-data-za-mzdy-v-nepodnikatelske-sfere/\">mezd</a> v podnikatelském i nepodnikatelském sektoru docházelo i za předchozích vlád. V tomto případě se tedy nejedná o unikátní situaci. </div><div><br/><img src=\"/data/images/csu_-mzdy.jpg\"/><div>Graf: Průměrné mzdy podle sfér</div><div>Zdroj: <a href=\"http://www.statistikaamy.cz/2016/05/csu-nebude-publikovat-data-za-mzdy-v-nepodnikatelske-sfere/\">ČSÚ</a></div><br/><div>Vláda nicméně zvyšuje <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdu</a> (oproti minulým vládám), a to hned několikrát. <br/><br/>Co se týká <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=22&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjg0aemmYvWAhWSUlAKHbtjAA44FBAWCCwwAQ&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FPrezentace_2017-05-22_Rozpocet.pdf&amp;usg=AFQjCNHlM4CitdHaoJ3I4uTTK0ifwrpirg\">platů</a> zaměstnanců ve veřejném sektoru (.pdf, str. 10), také ty byly v posledních letech navyšovány. Další navyšování se plánuje také na rok 2018. Současná vláda zvýšila platy pedagogických a nepedagogických pracovníků v roce <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">2015</a> a následně v roce <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">2017</a>. Ke zvýšení platů došlo také u příslušníků bezpečnostních sborů, a to o 10 % v roce <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">2017</a>. Vláda také zvýšila <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">platy</a> pracovníků v sociálních službách, zaměstnanců příspěvkových organizací krajů a obcí a pracovníků v kultuře. <br/><br/><div>Výrok hodnotíme jako zavádějící, protože ke zvyšování mezd i platů v podnikatelském a nepodnikatelském sektoru docházelo průběžně i v minulých letech a za minulých vlád. Průběžně se také zvyšovala průměrná hrubá měsíční mzda. Unikátnost lze hledat pouze u minimální mzdy, kterou Sobotkova vláda oproti minulým vládám razantně zvýšila. </div></div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15238", "id": 15238}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan premiér Sobotka, když byl ministr, a měl větší růst než já, nasekal 400 miliard dluhů a Kalousek měl taky větší růst než já a nasekal 670 miliard dluhů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Babiš poměrně korektně vyčísluje, o kolik se zvýšily schodky během vlád zmíněných předchůdců. Je ale složité určit, nakolik za konkrétní zvýšení dluhu může ten který ministr. Stejně tak je obtížné porovnávat růst ekonomiky během jednotlivých vlád, protože každé období bylo ovlivněno faktory, na které nemá vliv ani ministr financí, a dokonce ani vláda jako celek. Výrok proto hodnotíme jako neověřitelný.</p><p>Bohuslav Sobotka byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimíra Špidly,</a> <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislava Grosse</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>, tedy v letech 2002 až 2006. V tomto období se <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dluh</a> zvýšil z 345 na 802,5 miliardy korun, tedy přibližně o 450 miliard. Ekonomika rostla v průměru o 4,7 %.</p><p>Miroslav Kalousek byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petra Nečase</a>, tedy v letech 2007 až 2013 s roční přestávkou v letech 2009–2010, kdy vládl úřednický kabinet <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a>. <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Státní dluh</a> se v tomto období zvýšil z 802,5 na 1683,3 miliardy, tedy o 880 miliard (pro zjednodušení bereme výši dluhu k poslednímu dni roku předcházejícímu nástupu daného ministra oproti výši k poslednímu dni roku, kdy ve funkci daný ministr skončil). Průměrný růst HDP byl v tomto období 0,9 %.</p><p>Růst HDP v jednotlivých letech shrnují i následující tabulky. Z nich je patrné, že během působení Bohuslava Sobotky na ministerstvu financí rostla ekonomika poměrně vysokým tempem. Během funkčních období Miroslava Kalouska se období růstu střídalo s obdobím recese. Aktuální růst, ze kterého těží Andrej Babiš, je relativně vysoký a stabilní (pro rok 2016 počítá <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-cervenec-2016-25705\">ministerstvo</a> s růstem 2,2 %, pro příští rok 2,4 %; průměrný růst v letech 2014–2017 by byl 3,0 %). </p><p>Lze tedy říci, že během působení Bohuslava Sobotky v resortu financí ekonomika rostla rychleji než za současného ministra. Ten si však „užívá“ mnohem vyšší průměrný růst než Miroslav Kalousek.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>x</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td></tr> <tr><td>Růst HDP</td><td>3.1</td><td>1.6</td><td>3.6</td><td>4.9</td><td>6.4</td><td>6.9</td><td>5.5</td><td>2.7</td></tr>\n <tr><td>Státní dluh</td><td>345.0</td><td>395.9</td><td>493.2</td><td>592.9</td><td>691.2</td><td>802.5</td><td>892.3</td><td>999.8</td></tr>\n <tr><td>Meziroční zvýšení dluhu</td><td>x</td><td>50.9</td><td>97.3</td><td>99.7</td><td>98.3</td><td>111.3</td><td>89.8</td><td>107.5</td></tr>\n</tbody></table><p/><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>x</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr> <tr><td>Růst HDP</td><td>-4.8</td><td>2.3</td><td>2.0</td><td>-0.8</td><td>-0.5</td><td>2.7</td><td>4.5</td></tr>\n <tr><td>Státní dluh</td><td>1,178.2</td><td>1,344.1</td><td>1,499.4</td><td>1,667.6</td><td>1,683.3</td><td>1,663.7</td><td>1,673.0</td></tr>\n <tr><td>Meziroční zvýšení dluhu</td><td>178.4</td><td>165.8</td><td>155.3</td><td>168.3</td><td>15.7</td><td>-19.7</td><td>9.3</td></tr></tbody></table>Zdroj: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a><p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13938", "id": 13938}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"... Můj soupeř bohužel taky mě citoval falešně. Spousta lidí mě citovali falešně v té souvislosti. To není pravda. Já jsem jenom řekl historickou úvahu v porovnání právního vztahu svého času a dnes, který je odlišný. A samozřejmě jsem taky neopomenul říci, že situace po těch hrůzných nacistických zločinech po válce byla jiná.\" (Výrok míří na výroky KS o Benešových dekretech - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý.<div><br/><div>Karel Schwarzenberg se k Benešovým dekretům vyjádřil následovně (v rámci Prezidentského duelu ČT1 17. 1. 2013): <i>“Já bych jen na to upozornil, že Benešovy dekrety už neplatí dvacet let. Protože přijetím Listiny základních práv a svobod a Ústavy přestala platnost Benešových dekretů, ovšem nebyla zrušena ex tunc, tedy od roku 45, nýbrž od okamžiku, kdy tato ústavní listina byla přijata. Ale oni jsou zrušeny, co je zrušené, už nemůžu ještě jednou zrušit. (...) Myslím, že jste </i>(myšlen MZ, pozn. Demagog.cz)<i> ne úplně přesně překládal, co jsem tedy řekl, je tomu už delší dobu, ale zajisté jsem to nevyjádřil tak, jak jste to teď říkal, protože já má slova právě v této otázce velice vážím. Já jsem vždy říkal, a na tom trvám, že to, co jsme v roce 45 spáchali, by dneska bylo odsouzeno jako hrubé porušení lidských práv. Asi by tehdejší vláda včetně prezidenta Beneše by se octli v Haagu, kdyby tehdá ještě existoval.”</i>  (přepis dle záznamu duelu na<a href=\"http://ivocerman.blog.idnes.cz/clanok.asp?cl=317734&amp;bk=3651\"> blogu Iva Cermana</a>)<br/><br/></div><div>Miloš Zeman se k danému výroku <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/mluvite-jako-sudetak-vycetl-zeman-schwarzenbergovi_258765.html\">vyjádřil</a> následovně:<i> \"Pan ministr ve čtvrtek označil Edvarda Beneše za válečného zločince, který patří přední Haagský tribunál. Tak jsem si jako mírny protest dal na klopu českou vlajku.\"</i> </div><br/><div>K<a href=\"http://www.parlamentnilisty.cz/zpravy/Frantisek-Zwyrtek-Karel-Schwarzenberg-se-nesmi-stat-nikdy-ceskym-prezidentem-260049\"> výroku</a> se vyjádřil i František Zwyrtek, předseda hnutí NEZÁVISLÍ: <i>“Podle Karla Schwarzenberga Benešovy dekrety neplatí, odsunutým Němcům bychom se měli omluvit, zabavený majetek jim kompenzovat, a Edvard Beneš by byl za dění v roce 1945 v dnešní době válečným zločincem a byl by souzen v Haagu”.</i><br/><br/></div><div>Karel Schwarzenberg ve svém vyjádření nepoužil explicitně označení válečný zločinec a vyjádřil pouze možnost souzení Edvarda Beneše v Haagu. Výroky připisující Karlu Schwarzenbergovi označení Edvarda Beneše za válečného zločince jsou tedy nepřesné. </div><br/><div>Výrok proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7938", "id": 7938}, {"autor": "Miroslav Toman", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bavíme se o částce, která byla schválena už na vládě, to znamená 800 milionů korun, na spolufinancování programu rozvoje venkova. Bavíme se o 500 milionech korun na Státní pozemkový úřad... (řeč je o zajištění finančních nástrojů pro období 2007 - 2013, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.denik.cz/ekonomika/vlada-navrhla-seskrtat-letosni-rozpocet-o-3-8-miliardy-korun-20130823.html\">Zpráva</a> ze dne 23. srpna 2013 uvádí, že vláda navrhla změnu státního rozpočtu pro rok 2013. Mezi několika položkami, kdy vláda navrhuje snížení výdajů i příjmů o 3,8 mld. Kč se nachází také položka týkající se navýšení příjmů u ministerstva zemědělství o celkovou sumu 1,3 mld. Kč. Z této sumy pak 800 mil. Kč má být určeno na zmíněné spolufinancování Programu rozvoje venkova a zbylých 500 mil. Kč na provoz Státního pozemkového úřadu. Výrok Miroslava Tomana tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9038", "id": 9038}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My máme v programu, že bychom měli vstoupit do přístupových jednání, to trvá 3–4 roky minimálně, než budeme v situaci, že řekneme přijímáme euro nebo ne, v tu chvíli, pokud to bude výhodné, tak do toho vstoupit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Farského je nutno rozdělit na dvě části. První se týká volebního programu STAN a druhá přístupových jednání pro zavedení eura. <br/><br/>V rámci volebního <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/volebni-program\">programu</a> má <a href=\"https://www.starostove-nezavisli.cz/\">strana</a> Starostů a nezávislých k přijetí eura následující<a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/volebni-program/prumysl-zaklad-ceske-ekonomiky\"> bod</a>: „<i>Stanovíme podmínky, za kterých ČR vydá definitivní politické rozhodnutí o konkrétním termínu vstupu do ERM II a následně do eurozóny. Naše mezinárodní závazky nezpochybňujeme.“ </i>Tuto část tedy hodnotíme jako pravdivou. <br/><div><br/>Co se týče přístupových jednání do eurozóny a přijetí eura, Česká republika se v rámci vstupu do EU <a href=\"https://www.ecb.europa.eu/ecb/legal/pdf/l_23620030923cs00330049.pdf\">zavázala</a> (.pdf, str. 2), že zavede euro. Termín, kdy k tomu dojde, ale <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika\">určí</a> vláda a v současné době datum není stanoveno. Hlavní podmínkou je splnění Maastrichtských konvergenčních <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">kritérií.</a> </div><br/><div><br/>Jedná se o kritéria cenové stability, stavu veřejných financí, konvergence úrokových sazeb a účasti v mechanismu směnných kurzů. Česká republika aktuálně <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">plní</a> (.pdf, str. 7–8) všechna z nich, kromě účasti v mechanismu směnných kurzů, tzv. ERM II, do kterých se <a href=\"https://www.euroskop.cz/786/sekce/euro-v-cr/\">musí</a> zapojit po dobu minimálně dvou let. </div><br/><div><br/>Dosavadní <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/plneni-vstupnich-podminek/kriterium-smenneho-kurzu\">pozice</a> české vlády k zapojení do tohoto kurzového uspořádání vychází z názoru, že na účast v mechanismu ERM II je nutno pohlížet pouze jako na bránu umožňující přistoupení k eurozóně a nikoli jako na optimální formu kurzového režimu pro českou korunu. Zapojení do ERM II lze proto očekávat až v okamžiku, kdy si vláda vyjasní vhodné načasování vstupu do eurozóny.</div><br/><div><br/>Podle vyhodnocení jak Evropské <a href=\"http://www.zavedenieura.cz/assets/cs/media/Euro-zahranici_Zprava_Konvergencni-zprava-2016-EK.pdf\">komise</a> (.pdf, str. 7), tak i ministerstva <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">financí</a> (.pdf, str. 8) ale Česká republika aktuálně není připravena vstoupit jak do ERM II, tak do eurozóny. Pokud by se tak ale rozhodla, ovlivňuje ji jen periodicita vyhodnocování konvergenčních kritérií Evropskou komisí, která <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">zpracovává</a> zprávy co dva roky. Jinak je proces naplánován tak, aby stát <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/procedura-prijeti-eura\">mohl přijmout</a> euro 1. ledna následujícího roku od data, kdy o to požádá. </div><br/><div><br/>I s přihlédnutím na nutnou změnu legislativy a jednání nové vlády, které by následovalo, než by podobné rozhodnutí bylo přijato, hodnotíme odhad Jana Farského v horizontu tří až čtyř let jako reálný. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15638", "id": 15638}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Tak jsem se také s řetězci sešel, protože jedna věc je obviňování a druhá, že je potřeba s tou situací něco dělat, a krom situace s vejci jsme řešili takovéto přelepování, řešili jsme otázky více českých výrobků na pultech.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě tiskové <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_ministr-chce-posilit-duveru-spotrebitelu.html\">zprávy</a> Ministerstva zemědělství informující o setkání ministra Petra Bendla s představiteli rozhodujících českých velko a maloobchodních společností hodnotíme tento výrok jako pravdivý.<br/><br/>Jednání, které se konalo 27. března 2012, se kromě Petra Bendla a zástupců Ministerstva zemědělství zúčastnili představitelé Svazu obchodu a cestovního ruchu ČR (Svaz  českých a moravských spotřebních družstev, AHOLD Czech Republic, Makro Cash&amp;Carry ČR, Penny Market, SPAR Česká obchodní společnost, Tesco Stores ČR, Kaufland ČR, Globus ČR a BILLA) a Lidl ČR.<br/><br/>Cílem setkání bylo, jak ilustrují slova ministra, prohloubit spolupráci s obchodníky: <i>„Jedním z našich zásadních cílů je posílit důvěru spotřebitelů v trh s potravinami, a to by měl být společný zájem i obchodních řetězců.“</i><br/><br/>V souvislosti s otázkou tvorby cen se hovořilo také o současné kauze s předraženými vejci. Podle informací ministerstva došlo k oboustranné shodě ve věci vzájemného <i>\"ověřování zásadních údajů týkajících se cen potravin i podílu českých potravin v tuzemské obchodní síti.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5738", "id": 5738}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(...) tato vláda teď mění zákon o zaměstnanosti, což je ještě z naší dílny z Nečasovy vlády a vrací statut osoby zdravotně znevýhodněné, protože to je velká pomoc, to jsou lidé, kteří mají takzvaný nutný stupeň invalidity, neberou invalidní důchod, ale zůstávají v dlouhodobé nezaměstnanosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Novela zákona o zaměstnanosti Miroslava Drábka z roku 2011 fakticky <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#redakce\">zrušila</a> (přechodné ustanovení č.4 z č.367/2011) status <a href=\"http://portal.mpsv.cz/upcr/kp/hkk/kop/rychnov_nad_kneznou/informace/osoba_zdravotne_znevyhodnena\">osoby zdravotně znevýhodněné</a>. Respektive osoby, kterým byl tento statut již dříve uznán, jej mohly používat pouze do začátku roku 2015. V rámci této změny jsou pak všichni lidé, kteří původně užívali statutu osoby zdravotně znevýhodněné, převedeni pod statut osob se zdravotním postižením.</p>Vláda pak skutečně v lednu tohoto roku <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=84\">předložila</a> novelu zákona o zaměstnanosti, která je nyní ve fázi projednání výbory (Výbor pro sociální politiku Sněmovny zákon prozatím neprojednal).<br/><br/>Novela konkrétně uvádí, že v § 67 se za odstavec 2 vkládají nové odstavce 3 a 4, které znějí:<p><i>„(3) Osobou zdravotně znevýhodněnou je fyzická osoba, která má \nzachovánu schopnost vykonávat soustavné zaměstnání nebo jinou výdělečnou\n činnost, ale její schopnosti být nebo zůstat pracovně začleněna, \nvykonávat dosavadní povolání nebo využít dosavadní kvalifikaci nebo \nkvalifikaci získat jsou podstatně omezeny z důvodu jejího dlouhodobě \nnepříznivého zdravotního stavu; osobou zdravotně znevýhodněnou však \nnemůže být osoba, která je osobou se zdravotním postižením podle \nodstavce 2 písm. a) nebo b).\"</i>\n<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10538", "id": 10538}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Protože jižní Morava byla takovou laboratoří ekologických aktivistů, tak v minulosti Nejvyšší správní soud poněkud nečekaně ve srovnání s jinou judikaturou ty bývalé zásady územního rozvoje zrušil. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocený jako zavádějící, kasační stížnost kromě fyzických osob podalo i 13 zasažených obcí, tudíž o zrušení zásad územního rozvoje neusilovali jen aktivisté. </div><br/><br/><div>Nejvyšší správní soud pak ve svém rozsudku oproti předchozí judikatuře poprvé rozhodl o zrušení celého dokumentu namísto zrušení vadných částí, čímž mohl účastníky řízení překvapit. Nicméně předchozí judikatura vychází z poměrně odlišných případů, kdy nedostatky byly dílčí a nikoli systematické, jak je tomu zde. Nejde tedy o nějaký exces z rozhodovací praxe.</div><br/><br/><div>Zásady územního rozvoje (dále ZÚR) Jihomoravského kraje zrušil na základě kasační stížnosti 13 obcí a 14 fyzických osob Nejvyšší správní soud svým <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozhodnutím</a> (.pdf, str. 1, výrok II.) z 21. června 2012. Hlavní vadu shledal NSS ve faktu, že Jihomoravský kraj sice vyhodnotil vlivy na životní prostředí u jednotlivých staveb, vyhodnocení jejich společného a hromadného vlivu na něj už ale <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">neprovedl</a> (.pdf, čl. 80, 90). Jihomoravský kraj tak dostatečně <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">nezjistil</a> (.pdf, čl. 707) skutkový stav a porušil bod č. 6 (tehdy bod č. 5) <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#prilohy\">přílohy</a> stavebního zákona. </div><br/><div><br/><div>Kromě toho shledal NSS nezákonným i výběr varianty dopravního koridoru rychlostní silnice R43 v úseku Kuřím–Černá Hora. Krajský úřad totiž vybral méně výhodnou variantu, a to na základě doporučení zastupitelstva kraje. </div><div><br/></div><div><br/></div><div>Podle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">NSS</a> (.pdf, čl. 658) nemůže zastupitelstvo svými doporučeními ovlivnit tvorbu ZÚR. Zároveň krajský úřad výběr méně vhodné varianty dostatečně <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">neodůvodnil</a> (.pdf, čl. 691). Takovým vymezením bylo neoprávněně zasaženo do práv navrhovatelů, a proto NSS rozhodl o zrušení ZÚR i v této <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">části</a> (.pdf, čl. 709).</div><div><br/></div><br/><div>Dle předchozí judikatury NSS byly při nedostatcích ZÚR rušeny pouze jejich vadné části. Konkrétně se jedná o rozhodnutí ohledně zásad územního rozvoje hl. m. Prahy, které tvoří dva judikáty týkající se Pražského okruhu (<a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0002_8Ao__1000644A_prevedeno.pdf\">první</a> (.pdf, str. 1, I. výrok) zrušil úsek Ruzyně–Březiněves, <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0007_7Ao__100_20110311110822_prevedeno.pdf\">druhý</a> (.pdf, str. 1, II. výrok) úseky Běchovice–D1 a Březiněves–Horní Počernice). </div><div><br/></div><br/><div><a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0006_6Ao__100_20110210034835_prevedeno.pdf\">Další</a> rozhodnutí (.pdf, str. 1, výrok I.A) se týkalo letiště Praha–Ruzyně. Kromě toho se NSS zabýval i ZÚR celkem 4 krajů, které nepřiměřeně regulovaly výstavbu větrných elektráren. Ve všech případech, tj. <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0005_4Ao__1000_ed6bb2f1_f59b_4011_81bd_4f6832154a50_prevedeno.pdf\">Plzeňského</a> (.pdf, str. 1, výrok I.) , <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_8Ao__110_20120402034413_prevedeno.pdf\">Karlovarského</a> (.pdf, str. 1–2, výrok I.), <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0002_7Ao__110_20110803033736_prevedeno.pdf\">Moravskoslezského</a> (.pdf, str. 1–2, výrok I.) kraje i Kraje <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2009/0001_5Ao__0900186A_prevedeno.pdf\">Vysočiny</a> (.pdf, str. 1, výrok I.) rozhodl o zrušení částí ZÚR o větrných elektrárnách.</div><div><br/></div><br/><div>Jihomoravský kraj tak mohl předpokládat zrušení pouze některých částí ZÚR. Nicméně jak <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">NSS</a> sám vysvětlil, šlo o systematické pochybení, které ovlivnilo celé zásady územního rozvoje, pročež není možné zrušit jen část stiženou chybou. </div><br/><br/><div>Důvodem je dle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozsudku</a> (.pdf, čl. 708) nemožnost oddělit vadné části od zásad územního rozvoje jako celku. </div><br/><br/><div>Výrok je proto hodnocen jako zavádějící, Jihomoravský kraj se do této situace nedostal vinou ekologických aktivistů, ale svou. Není proto legitimní, aby byl příliš překvapen, když se judikatura s podobným pochybením v ZÚR do té doby nesetkala.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13738", "id": 13738}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „..vaše avizované zvýšení daní zhruba o 120 až 160 miliard, protože to avizujete, když říkáte, že chcete zvýšit daňovou kvótu o 3 až 4 procenta..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok Miroslava Kalouska jsme pro vás ověřovali na konci června 2012 po Otázkách Václava Moravce s tématem: <a href=\"http://demagog.cz/diskusie/40/opravnena-obvineni-v-kauze-casa-vysledky-reformnich-kroku-vlady-miroslav-kalousek-x-bohuslav-sobotka\">Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka</a> a také ve stejném pořadu z 30. srpna 2012, kde se hosté <a href=\"http://demagog.cz/diskusie/64\">Miroslav Kalousek, Bohuslav Sobotka a Boris Šťastný věnovali kauze methanol</a>, stejně tak 18. listopadu v OVM - <a href=\"http://demagog.cz/diskusie/76/trvale-udrzitelna-krize-miroslav-kalousek\">Trvale udržitelná krize</a>? Situace se od té doby změnila jen velmi marginálně, a my tak nadále označujeme tento výrok jako nepravdivý.<br/>V obou výše zmíněných analýzách jsme došli k tomuto závěru: Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.<br/><br/><div>Po vstupu v účinnost daňového balíčku od roku 2013 se složená daňová kvóta, slovy Miroslava Kalouska, dostala na úroveň <a href=\"http://zpravy.ihned.cz/c1-57283160-kalousek-ma-navrh-rozpoctu-na-rok-2013-pocita-s-rustem-ekonomiky-dani-i-uredniku\">35,5 %</a>. V programových prioritách ČSSD je uvedeno, že socialisté chtějí zvýšit složenou daňovou kvótu alespoň na úroveň <a href=\"http://www.cssd.cz/program/program-podle-vas/danova-reforma/\">36 %</a>. Z uvedeného tedy není patrné o kolik přesně chtějí sociální demokraté kvótu navýšit. Stanovili pouze minimální hranici <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a> (.pdf), což byla úroveň na které byla kvóta v roce 2008.</div><div>Jediný zdroj, který Kalouskovo tvrzení (tři až čtyři procentní body) potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které se odvolávaly na rozhovor <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">MF Dnes</a> (Rozhovor je v online podobě dostupný pouze na stránkách ČSSD. Ověřit si jeho autenticitu však lze např. prostřednictvím mediální databáze <a href=\"http://demagog.cz/www.anopress.cz\">Anopress - Monitoring</a>.) s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli tři až čtyři, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.<br/>Přesnou výši v penězích, kterou představuje jeden procentní bod složené daňové kvóty, se nám nepodařilo dohledat, nicméně není pravda už to, že chce sociální demokracie tuto kvótu zvýšit o 3 až 4 procentní body. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7738", "id": 7738}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak za 4 roky vlády sociální demokracie a tedy ODS, která byla po volební spolupráci, jsme do průmyslové zóny Triangl dovedli pět nových investorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jany Vaňhové hodnotíme jako pravdivý na základě informací dostupných na webových stránkách Ústeckého kraje. Na stránce <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1660388&amp;p1=188100\">Investoři v zóně</a> naleznete seznam investorů včetně roku zahájení výroby. Ve volebním období 2008-2012 zde zahájili provoz tito investoři:<div><ul><li><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1658982&amp;p1=188108\">Solar Turbines EAME s.r.o.</a></li><li><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1663094&amp;p1=188108\">JC Interiors Czechia s.r.o.</a></li><li>Gestamp Louny s.r.o. ( O stavbě továrny informuje <a href=\"http://zatecky.denik.cz/podnikani/gestamp-tovarna-triangle-20110919.html\">článek</a> v Žateckém a lounském deníku.)</li><li><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1663282&amp;p1=96897\">HARGO a.s.</a></li></ul>A jeden investor plánuje zahájení výroby na přelomu let 2013/2014<br/><ul><li><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1663144&amp;p1=188108\">Panattoni Czech Republic Development s.r.o.</a></li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6838", "id": 6838}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už při projednávání změny Ústavy v Senátu jsme po vládě požadovali, aby zároveň předložila i prováděcí zákon.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD na absenci prováděcího zákona upozorňovala, nicméně žádný ze senátorů za ČSSD přímo takovýto požadavek nevznesl. <br/><br/><div>Návrh na změnu ústavního zákona o volbě prezidenta republiky byl Senátem projednán na <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63407\">17. schůzi</a> 8.2. 2012. K potřebě přijetí prováděcího zákona k přímé volbě se vyjadřovala řada senátorů, z řad sociální demokracie to byla ovšem jen senátorka Rippelová. Ta konkrétně pronesla: “<i>Vzhledem k tomu, že není zatím předložen prováděcí zákon, bez kterého přímá volba prezidenta nemůže být realizována, ten je zatím v připomínkovém řízení, a poslanci zasedají příští další týden, tak je podle mého názoru na nich, aby změny projednali a novela ústavy mohla platit</i>.”  </div><br/><div>Senátorka Rippelová ani nikdo jiný z řad sociálně demokratických senátorů ovšem explicitně po vládě předložení prováděcího zákona nepožadoval. Pouze ze zápisu jednání Stálé komise Senátu pro Ústavu ČR a parlamentní procedury můžeme vyčíst, že tatáž senátorka hovořila o tom, že “určitým problémem je absence prováděcího zákona.”  </div><br/><div>ČSSD tak sice na problematičnost dané situace upozorňovala, nicméně projednání ve vládě přímo nepožadovala, hodnotíme proto výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7338", "id": 7338}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tady třicet mrtvých (otrávených methanolem, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.ceskenoviny.cz/domov/zpravy/v-brne-zemrel-muz-jenz-se-otravil-metylem-je-to-jeho-30-obet/854844\">zpravodajského serveru ČTK</a> je  21. říjnu 2012 evidováno 30 obětí metylalkoholu, přičemž poslední obětí byl šedesátiletý muž, který zemřel ve Fakultní nemocnici v Brně.<br/><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7138", "id": 7138}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ti kandidáti našich partnerů (na evropského komisaře) ani nebyli na koaliční kandidátce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní koaliční partneři hnutí ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274671-opozice-zduraznuje-eurokomisar-by-mel-byt-prijatelny-pro-vsechny/\">navrhují</a> na pozici evropského komisaře Zuzanu Roithovou (KDU-ČSL) a Pavla Mertlíka (ČSSD.)<br/><div>Vzhledem k tomu, že ani jedna z vše jmenovaných stran žádnou koaliční kandidátku nevytvořila, předpokládáme, že si vicepremiér Babiš popletl pojmy a myslel kandidátky stran ve vládní koalici. Tam totiž skutečně jméno <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=5\">Zuzany Roithové</a> ani <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=14\">Pavla Mertlíka</a> nenajdeme.</div><br/><div>Andreji Babišovi dáváme přes drobnou nepřesnost za pravdu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10838", "id": 10838}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nesouhlasím s paní Balaštíkovou, že kraj měl mít zpracován krizový plán (k Vrběticím - pozn. Demagog.cz). To byl vojenský objekt.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný. Není totiž zcela jasné, zda si areál zachoval statut vojenského objektu i poté, co byl dán do pronájmu soukromému subjektu k podnikání, a zda byl tedy z krizového plánu vyňat, či nikoli. Totéž vyplývá ze <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy</a> (.pdf, str. 8) ministerstva vnitra vyjadřující se k událostem ve Vrběticích. </div><div><div><br/><br/>Takový statut by subjekt mohl vyjmout z působnosti <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p1-3-a\">zákona</a> o prevenci havárií, což znamená, že by subjekt nebyl povinen spolupracovat s krajským úřadem ve věci vypracování havarijních plánů (buď se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p3\">§ 3</a> nahlásit jako subjekt s havarijním potenciálem, nebo dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p4\">§ 4</a> nahlásit, že se mezi tyto subjekty neřadí). Krizový plán kraje vypracovaný dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">zákona o krizovém řízení</a> (§ 14) by tedy s podklady nemohl počítat.<br/></div></div><br/><div>Zda byl areál stále vojenským objektem, či nikoli, nelze z dostupných zdrojů ověřit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13638", "id": 13638}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Z celkem 28 členských států je osm větších než my, má tedy i větší počet europoslanců. Zbylých dvacet středních a menších zemí...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě níže uvedených zdrojů je výrok Jan Kellera hodnocen jako pravda.</div><br/><div>Co do <a href=\"https://www.dropbox.com/s/3jolg57xohdacsb/Screenshot%202014-03-27%2008.35.15.png\">počtu obyvatel</a> je Česká republika na 11. místě ze všech 28 členských států Evropské unie. Avšak co do <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130214STO05853/html/Kolik-poslanc%C5%AF-zasedne-v-Evropsk%C3%A9m-parlamentu-po-volb%C3%A1ch-2014-a-odkud-budou\">počtu europoslanců</a> je skutečně jen osm států větších než ČR. Řecko, Maďarsko, Portugalsko a Belgie mají stejně poslanců. V současné době je jich 22, od dalšího volebního období to bude 21 europoslanců.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10438", "id": 10438}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Po volbách se dvě nejstarší české politické strany, tj. ČSSD a KDU-ČSL, dostaly na okraj propasti a téměř, téměř se nedostaly do Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD a KDU-ČSL jsou skutečně nejstaršími politickými stranami v současném politickém spektru. <a href=\"http://www.historiecssd.cz\">ČSSD vznikla</a> v roce 1893, kdy se definitivně odtrhla od rakouské sociální demokracie; KDU-ČSL vznikla v roce 1919, kdy sloučením několika katolických stran vznikla <a href=\"https://www.kdu.cz/o-nas/historie\">Československá strana lidová</a> nesoucí svůj název až do roku 1992.<br/><div><br/><div>Volby do Poslanecké sněmovny konané v říjnu 2017 přinesly oběma zmíněným stranám nejnižší výsledky v historii samostatné České republiky. Výjimkou jsou pouze volby v roce 2010, kdy KDU-ČSL se svými 4,39 % hlasů nedokázala překročit nutnou pětiprocentní hranici pro vstup do Poslanecké sněmovny.<br/><br/></div></div><div><iframe id=\"datawrapper-chart-24FaL\" src=\"//datawrapper.dwcdn.net/24FaL/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"438\"/></div><br/><div>V říjnových volbách do Poslanecké sněmovny získala ČSSD 7,27 % hlasů, což odpovídalo počtu 368 347 hlasů. V minulých volbách v roce 2013 obdržela ČSSD 20,45 % hlasů od 1 016 829 voličů. KDU-ČSL obdržela ve volbách v roce 2017 5,80 % hlasů, což odpovídá 293 643 hlasům; v roce 2013 obdržela strana 6,78 % hlasů, tj. 336 970 hlasů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16038", "id": 16038}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...jakým způsobem tu Blanku zastavit alespoň trochu, pardon, pardon, zaplatit, alespoň trochu zákonnou cestou, není tak jednoduché, jak by se mohlo zdát, protože ta cena narostla z 22 miliard na 37 miliard a už překračujeme zákon o veřejných zakázkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výstavba tunelového komplexu <a href=\"http://www.tunelblanka.cz/\">Blanka</a> započala již v roce 2007 a <a href=\"http://zpravy.ihned.cz/c1-56847000-konecny-ucet-za-tunel-blanka-bude-36-miliard-bem-garantoval-o-deset-miliard-nizsi-cenu\">cena</a> měla být dle tehdejšího pražského primátora Béma 26 miliard korun. Suma 22 miliard korun, kterou zde uvádí pražský zastupitel Hudeček měla <a href=\"http://aktualne.centrum.cz/grafika/2011/10/04/6-prusvihu-tunelu-blanka-nevyhodne-smlouvy-i-ceny/#1\">pokrýt</a> pouze samotnou stavební část.<br/><div>Šéf odboru městského investora Jan Beránek řekl 1. srpna loňského roku Hospodářským novinám následující:<br/><br/><div><i>\"Už na začátku bylo jasné, že Blanka bude stát nejméně 32 miliard.\" </i>(<a href=\"http://zpravy.ihned.cz/c1-56847000-konecny-ucet-za-tunel-blanka-bude-36-miliard-bem-garantoval-o-deset-miliard-nizsi-cenu\">iHned.cz</a>)</div></div><br/><div>Konečná cena celého komplexu se dnes odhaduje na zhruba 37 miliard korun. Tuto částku potvrzuje Tereza Králová z tiskového odboru magistrátu. Pro server <a href=\"http://praha.idnes.cz/cena-tunelu-blanka-03v-/praha-zpravy.aspx?c=A120801_150949_praha-zpravy_ab\">iDnes.cz</a>  uvedla: </div><br/><div><i>\"Konečná cena je 36 miliard 980 miliónu korun s tím, že v této ceně je započítána i rezerva ve výši 825 miliónů.\"</i></div><div><i><br/></i></div><div>Podrobný <a href=\"http://www.praha.eu/public/20/a0/b2/1142983_153968_Tunel_Blanka___Red_Flag_Report.pdf\">seznam</a> (.pdf, str 22) cen stavebních prací i s jejich navýšením je k dispozici ve zprávě advokátní kanceláře White&amp;Case, zveřejněné na webových stránkách pražského magistrátu. </div><br/><div>Takové navýšení ceny celé stavby by mohlo být v rozporu se <a href=\"http://www.zakonyprolidi.cz/cs/2006-137\">Zákonem</a> o veřejných zakázkách, který říká:</div><br/><div><i>\"</i><i>v případě veřejného zadavatele celkový rozsah dodatečných stavebních prací nebo dodatečných služeb nepřekročí 20 % ceny původní veřejné zakázky\" </i>(<a href=\"http://www.zakonyprolidi.cz/cs/2006-137\">Předpis č.137/2006Sb. - §23, odstavec (7), bod a-3.</a>).</div><br/><div>Na základě výše uvedených skutečností hodnotíme výrok Tomáše Hudečka jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8538", "id": 8538}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Musím se přiznat, že sponzoři se mi nabízeli sami. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na kampaň před prvním kolem prezidentské volby <a href=\"https://hlidacipes.org/drahose-podporuji-nejen-byznysmeni-vedci-mecenasi-take-bezni-lide/\">získal</a>\nJiří Drahoš 46,5 milionů Kč a v rámci nepeněžitého plnění získal 3,2 milionů\nKč. Jména všech jeho podporovatelů je možné zjistit z jeho <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentního\núčtu</a> a <a href=\"https://www.jiridrahos.cz/prispejte/seznam-daru-a-plneni/#bezuplatna-plneni\">přehledu\nnepeněžitého plnění</a>. Není však možné ověřit, jak byly sponzorské dary\nzískány. Před druhým kolem prezidentských voleb Karolína Brennerová, která má v\nDrahošově týmu na starosti komunikaci se sponzory, <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-da-na-kampan-deset-milionu-sponzori-se-uz-ozvali/1573415\">uvedla</a>,\nže všem dárcům z prvního kola poděkovali a zároveň je vyzvali, zda by nepřispěli\ni ve druhém kole.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16338", "id": 16338}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...do NATO jsme vstoupili asi měsíc nebo dva před touto akcí (bombardováním Jugoslávie - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČR <a href=\"http://www.natoaktual.cz/natoaktual/na_cr.aspx?y=na_cr/cravztahysnatoiv.htm\">vstoupila</a> do NATO 12. března 1999. Bombardování Jugoslávie bylo zahájeno 24. března 1999. <a href=\"http://cs.wikipedia.org/wiki/Operace_Spojeneck%C3%A1_s%C3%ADla\">Akce</a> tedy byla zahájena již necelé 2 týdny po vstupu České republiky do NATO. S jistou mírou tolerance je výrok hodnocen jako pravdivý</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7838", "id": 7838}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec Bezděkova komise, která se zabývala nutností důchodové reformy v České republice, zasedala už od roku 2004 a doporučovala i tento směr, tedy rozšířit ty dva stávající pilíře o ten jeden, který je obvyklý i v řadě evropských zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Místopředsedkyně ODS Miroslava Němcová hovoří o tzv. II. pilíři\ndůchodové <a href=\"http://duchodovareforma.mpsv.cz/cs/72\">reformy</a>, který\npředpokládá individuální spoření občanů. Vstup do II. pilíře je čistě\ndobrovolný, avšak po uzavření smlouvy o důchodovém spoření z něj již nelze\nvystoupit. Bezděkova komise pracovala na podobě důchodové reformy v letech\n2004 – 2005 (závěrečná zpráva dostupná <a href=\"http://www.mpsv.cz/files/clanky/2235/zaverecna_zprava.pdf\">zde</a>) a\nzejména v roce 2010, kdy v červnu přednesla návrhy <a href=\"http://www.mpsv.cz/cs/8895\">řešení</a> ve dvou variantách. <a href=\"http://www.mpsv.cz/files/clanky/8907/Priloha_10.ppt\">Varianta</a> č. 2\n(ppt.) pak předpokládala vytvoření dobrovolného II. pilíře, který budou\nprovozovat penzijní společnosti. </p>\n\n<p class=\"MsoNormal\">Současné zkušenosti s podobným důchodovým systémem (tedy tzv. II pilířem) má několik zemí Evropy,\nzejména naši <a href=\"http://www.penize.cz/duchody/247524-druhy-pilir-startuje-jak-se-mu-vede-u-sousedu\">sousedé</a>\nPolsko, Maďarsko a Slovensko. Výrok Miroslavy Němcové hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9338", "id": 9338}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A naším cílem je, aby to bylo součástí novely zákona (tzv. majetková přiznání - pozn. Demagog.cz) o dani z příjmů, která bude schválena ještě v letošním roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Legislativní plán vlády</a> na rok 2014 obsahuje zmíněný závazek v září. Konkrétně uvádí: \"<i>Návrh právní úpravy řešící problematiku rozporu mezi příjmy poplatníka a jeho skutečným majetkem (zákon o prokazování původu majetku) Předkladatel: 1. místopředseda vlády pro ekonomiku a ministr financí.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10738", "id": 10738}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jak jistě víte, tak už jsou v provozu nebo budou brzo v provozu, dokonce tři letecké linky z Pekingu, z Šanghaje a Čeng-tu, což je hlavní město západočínské provincie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z Prahy skutečně do Číny létají či brzy budou lítat už tři linky. Od září 2015 byla <a href=\"http://www.prg.aero/cs/o-letisti-praha/tiskove-centrum/tiskove-zpravy/praha-ziska-nove-prime-pravidelne-spojeni-s-cinou-od-letosniho-zari-zahaji-provoz-prima-linka-z-prahy-do-pekingu/\">naplánována</a> pravidelná linka do Pekingu. Původně byly naplánovány tři spoje týdně, brzy po spuštění ale byla frekvence <a href=\"http://ekonomika.idnes.cz/hainan-airlines-skrtaji-tretinu-letu-z-prahy-fna-/eko-doprava.aspx?c=A151025_194944_eko-doprava_suj\">redukována</a> na dva lety za týden.</p><p>Během roku 2016 mají začít létat také přímé lety mezi Prahou a Šanghají. Dohodu se společností China Eastern <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-ceska-republika-bude-mit-jiz-druhe-prime-letecke-spojeni-s-cinou--tentokrat-praha-_sanghaj-137368/\">stvrdil</a> premiér Bohuslav Sobotka během své návštěvy Číny. Dopravce China Eastern <a href=\"http://airlineroute.net/2016/03/08/mu-europe-s16/\">předpokládá</a> spuštění linky od 22. června 2016. I tady se počítá se třemi lety týdně.</p><p>Třetí přímé letecké spojení <a href=\"https://www.kr-stredocesky.cz/web/urad/home/-/blogs/mezi-prahou-a-hlavnim-mestem-cinske-provincie-secuan-zacne-jiz-brzy-letat-prima-charterova-linka\">dojednali</a> představitelé Středočeského kraje s čínským partnerským regionem Sečuán, linka má létat do tamního hlavního města Čcheng-tu. První let <a href=\"http://www.financninoviny.cz/zpravy/praha-ma-ode-dneska-dalsi-prime-letecke-spojeni-s-cinou/1319089\">přistál</a> v Praze 25. února 2015. Zatím se jedná o charterové spoje, nikoliv o pravidelnou linku. Po schválení čínským Úřadem pro civilní letectví by měla linka létat dvakrát týdně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12738", "id": 12738}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Základní strategie Ministerstva zahraničí v této chvíli je taková, že jsme, a já jsem to dokonce řekl ve vystoupení, které jsem měl k podnikatelům, že vzhledem k tomu, že si ani nejsme jisti, pokud ta situace bude pokračovat, třeba solventností ruských bank. Jako ve schopnosti splácet ty pohledávky, které tam budou mít ruští partneři. Tak naopak doporučujeme, aby se zabývali alternativními trhy. A dokonce jsme nabídli v tom službu zásadní. Ministerstvo zahraničí je připraveno, dokonce jsme vytipovali ty komodity, které mohou být nejvíce ohrožené v nejkratší době.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s odkazem na tiskovou zprávu Ministerstva zahraničí ČR. Podle ní se ministr zahraničí Zaorálek společně s ministrem průmyslu a obchodu Mládkem skutečně setkali s českými podnikateli a <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_08_21_ministri_diskutovali_s_firmami_o_novych.html\">diskutovali</a> dopady ruských sankcí.<br/><br/>Na této schůzi se probírala následující strategie: <i>„</i><i>Naší snahou není se od ruského trhu odvrátit, ale musíme počítat se \nvšemi scénáři. Aktivně proto hledáme alternativní trhy pro obory a \nvýrobky, na které sankce dopadnou.  Zároveň jsme vybraným zastupitelským úřadům dali pokyn, aby podpořily \nčeské firmy při pronikání na nové trhy. Pomoc firmám při zvládnutí této \nvýzvy je zásadní prioritou</i><i>.“</i><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11138", "id": 11138}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Například kraje dostávaly před rokem 2012 8,92 % z DPH, v současné době dostávají 8,29, což je zhruba v našem rozpočtu 300 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Příjmy Karlovarského kraje z výnosů DPH neodpovídají tvrzení hejtmana.<br/><br/>Nejprve k procentním podílům, které hejtman Novotný zmiňuje: <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/schema_obce_rud08.doc\">Česká daňová správa</a>\n (.doc) stále uvádí podíly na daňových výnosech, které platily od roku \n2008. Krajům v té době opravdu náleželo celkem 8,92 % výnosu z DPH. \nAktuální znění <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/FAE69E91-3EE5-40B8-9F6C-7CE16C1B8C38/0/243_2000.pdf\">zákona</a> (.pdf) o rozpočtovém určení daní v § 3 odst. 1 bodu b) již zahrnuje zmíněných 8,29 %. Obě hodnoty tedy hejtman uvádí pravdivě.<br/><br/>Podle <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/analDPH_2011.xls\">údajů</a> (.xls) Ministersva financí ČR činily výnosy z DPH v roce 2011 celkem 275,2 mld. Kč. 8,29 % z toho se rovná asi 22,8 mld. Podle přílohy č. 1 uvedeného zákona náleží Karlovarskému kraji 3,77 % z této částky, tedy asi 860 mil. Kč. <br/><br/>Hejtman zmínil částku 300 mil. Kč: pokud měl na mysli prostředky, o které kraj přišel při změně podílu z 8,92 % na 8,29 %, je tato částka vysoká a pomýšlel-li na celkový příjem kraje z DPH, je nízká. Z těchto důvodů označujeme výrok hejtmana za nepravdivý.<br/><br/>Dodejme, že daňové příjmy <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/79CC8001-22E0-440E-A052-46B5E74422DF/0/rozpocet_2012tab.pdf\">rozpočtu Karlovarského kraje</a> (.pdf) mají mezi lety 2011 a 2012 klesnout asi o 23,5 mil. Kč.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6338", "id": 6338}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To ten zákon původně připravilo, mělo ho v gesci (myšleno je Ministerstvo práce a soc. věcí v případě zákona o státní službě - pozn. Demagog.cz). A potom se to přesunulo na Ministerstvo vnitra, až vlastně před dvěma lety.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen na základě dohledaných informací o změně gesce u zákona o státní službě jako pravdivý.</p><p>Původní (a schválený) návrh služebního zákona mělo skutečně v gesci Ministerstvo práce a sociální věcí a byla to až vláda premiéra Petra Nečase, která pověřila novým zpracováním této normy Ministerstvo vnitra.</p><p>Vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=794\">návrh služebního zákona</a> v roce 2000 předložil kabinet Miloše Zemana a záštitu nad ním mělo Ministerstvo práce a sociální věcí v čele s <a href=\"http://www.psp.cz/sqw/detail.sqw?id=241&amp;o=3\">Vladimírem Špidlou</a>.</p><p>Zemana vláda ve svém <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fkormoran.vlada.cz%2Fusneseni%2Fusneseni_webtest.nsf%2F0%2F672ACD60CE0597D2C12571B6006C2BF6&amp;h=_AQEix_Tt\">usnesení</a> 1. listopadu 2002 (bod II) uložila Špidlovi, aby vypracoval verzi zákona, kterou následně předloží do legislativního procesu.</p><p>Tento zákon byl přijat v roce 2002 a stal se součástí sbírky zákonů, ovšem zatím stále ještě nenabyl <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/info\">účinnosti</a>. </p><p>V únoru 2012 pak vláda Petra Nečase <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/6a---teze-zakona-o-urednicich-ze-dne-3--unora-2012---verze-pro-jednani-vlady.pdf\">schválila</a> základní teze nové podoby tohoto zákona a <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/11938B09BBE72CA7C12579A400416829/$FILE/92%20uv120215.0092.pdf\">uložila</a> Ministerstvu vnitra 15. února 2012 (tehdy v jeho čele stál Jan Kubice) aby jej zpracovalo. </p><p>Vláda zastoupená v této věci Janem Kubicem pak tento <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1081\">zákon</a> předložila Poslanecké sněmovně 13.6.2013 - jeho projednávání však bylo ukončeno s koncem volebního období. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9738", "id": 9738}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V prvé řadě je potřeba říct, že aktualizace té energetické koncepce měla proběhnout už dávno podle zákona, protože po pěti letech je vláda povinná projednat naplňování a případně aktualizovat Státní energetickou koncepci. Zatím je tady platná koncepce z roku 2004, pod kterou jsem podepsán, a žádná aktualizace od té doby neproběhla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V § 3 <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-406-2000-sb-o-hospodareni-energii\">zákona č. 406/2000 Sb</a>., o hospodaření energií najdeme, že <i>\"naplňování státní energetické koncepce vyhodnocuje ministerstvo </i>(průmyslu - pozn.) <i>nejméně jedenkrát za 5 let a o výsledcích vyhodnocení informuje vládu.\"</i><br/><div><i/>Zmiňovaná koncepce z r. 2004 obsahovala mj. i tzv. indikativní (krátkodobé) cíle, které byly vládou také v r. 2005 <a href=\"http://www.mpo.cz/dokument1699.html\">vyhodnoceny</a>. O plnění cílů  energetické koncepce se mj. také zmiňuje <a href=\"http://www.mpo.cz/dokument36896.html\">Zpráva o životním prostředí České republiky v roce 2006</a>. MPO ČR rovněž v <a href=\"http://www.mpo.cz/kalendar/download/71707/priloha002.pdf\">říjnu 2009</a> (.pdf) a v <a href=\"http://www.mpo.cz/dokument5903.html\">únoru 2010</a> (ke stažení dole) připravilo aktualizace této koncepce. </div><br/><div>Aktuálně je tedy sice stále platná koncepce z r. 2004, vláda ČR i MPO ČR ale od té doby dokument pravidelně hodnotí a připravuje jeho aktualizovaná znění.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5538", "id": 5538}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme navrhovali, aby prezident byl odpovědný z výkonu funkce, ať už to bude kdokoliv. Tehdy jsem to navrhoval v rámci té pracovní skupiny a tehdy ODS byla zásadně proti. Tehdy zástupci ODS, nebyl to tedy pan exministr Pospíšil, ale byli to jiní zástupci ODS, kteří trvali, že to tak není možné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V původním <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-ustavy-cr---prima-volba-prezidenta.aspx\">návrhu novely </a>Ústavy z pera ČSSD byla obsažena odpovědnost i za závažné porušení Ústavy, konkrétně se jednalo o rozšíření článku 65:<br/><br/>\"<i>(2) Prezident republiky může být stíhán pro velezradu, a to před \nÚstavním soudem na základě žaloby Senátu. Prezident republiky může být \nstíhán též pro jiné závažné porušení ústavního pořádku, a to před \nÚstavním soudem na základě žaloby Poslanecké sněmovny. Trestem může být \nztráta prezidentského úřadu a způsobilosti jej znovu nabýt</i>\".<br/><br/>V témže dokumentu byla zahrnuta možnost (nový článek 66a) odvolat prezidenta pomocí lidového hlasování:<br/><br/>\"<i>(1) Prezident republiky může být odvolán z funkce před skončením \nvolebního období lidovým hlasováním. Lidové hlasování o odvolání \nprezidenta republiky vyhlašuje předseda Poslanecké sněmovny na základě \nusnesení Poslanecké sněmovny a Senátu, a to do třiceti dnů od přijetí \nusnesení tak, aby se lidové hlasování konalo do šedesáti dnů od jeho \nvyhlášení</i>\".<br/><br/>Strana od možnosti odvolání prezidenta pomocí lidového hlasování <a href=\"http://denikreferendum.cz/clanek/9074-koalice-a-cssd-nastinily-moznou-podobu-prime-volby-prezidenta\">ustoupila</a> s tím, že: <i>\"...nejpravděpodobnější variantou, o níž nyní politici v souvislosti s \nodvoláním hlavy státu diskutují, je možnost „impeachmentu\". Pokud by z \nústavou daných důvodů obě komory parlamentu chtěly vědět, zda prezident \nporušil ústavní pořádek, rozhodoval by o tom Ústavní soud</i>\".<br/><br/>ČSSD též navrhovala <a href=\"http://tejc.cz/z-medii/tiskove-zpravy/cssd-je-nadale-pripravena-jednat-a-podporit-primou-volbu-prezidenta/\">omezení trestní odpovědnosti</a> prezidenta pouze na dobu jeho mandátu.</p><p>Projednávání volby prezidenta probíhalo na úrovni <a href=\"http://denikreferendum.cz/clanek/9074-koalice-a-cssd-nastinily-moznou-podobu-prime-volby-prezidenta%22%3Eustoupila\">stranických expertů</a>, kteří dojednávali, v jaké formě bude změna představena parlamentu. Zde se projevila rozdílnost názorů mezi vládní koalicí a ČSSD na postavení prezidenta, kdy zástupci ODS např. řekli: „Byl silný hlas, který říkal, že bychom spíše neměli měnit pravomoci prezidenta. Kolegové z ČSSD mají trochu jiný názor\", či zástupce TOP09 Stanislav Polčák, který se vyjádřil, že: \"...ústupkem ČSSD od požadavku odvolání prezidenta všelidovým hlasováním padl „největší příkop\" budoucí možné dohody\".<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8838", "id": 8838}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže ten rozpočet je velice dobrý, protože jednak je postavený na deficitu 100 mld. Tady opozice předkládala 120 mld. deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra financí je hodnocen jako zavádějící, neboť reálně opozice (myšlena vláda Petra Nečase) zmíněný deficit nepředkládala. Výše 120 miliard salda rozpočtu pro rok 2015 vychází ze střednědobého výhledu z roku 2013. Ten ovšem nejde srovnávat s konkrétním návrhem rozpočtu na příští rok.</div><br/><br/>Rozpočet na rok 2015 z dílny Andreje Babiše počítá skutečně s <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111373\">deficitem</a> (.pdf) 100 miliard Kč. <br/><br/><div>Částka 120 miliard, s níž Andrej Babiš také operuje a přisuzuje ji současné opozici, vychází ze <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014-Strednedovy-vyhled-2015-a-2016.pdf\">Střednědobého výhledu</a> státního rozpočtu České republiky na léta 2015 a 2016 (.pdf, str. 28). Tento výhled byl předložen spolu s návrhem rozpočtu na rok 2014 a předložila jej vláda Jiřího Rusnoka. </div><br/><div><img src=\"/data/images/tabulka_demagog.jpg\"/></div><br/><br/><div>Samotné srovnání aktuálního návrhu státního rozpočtu (konkrétně salda) s rozpočtovým výhledem je problematické. Údaje uvedené ve výhledu nemusí v budoucnu odpovídat konkrétně navrženým částkám v daných rozpočtech, ten může reagovat na makroekonomickou situaci (např. na vyšší růst HDP), rozpočtové/politické priority nové vlády atp.</div><br/><br/><div>Podle mediálních zpráv (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">Česká televize/ČTK</a>) z 13. června 2013 (tedy několik dní před <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">pádem vlády</a> Petra Nečase) plánoval pravicový kabinet saldo rozpočtu 2015 ve výši 110 mld. To ovšem neznamená, že by tuto výši vláda předkládala. Opět by vláda potenciálně mohla v budoucnu tuto výši korigovat (oběma směry) podle řady různých faktorů a nejde tedy o nějakou závaznou částku. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11638", "id": 11638}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme spíš problémy ty peníze utrácet (Teplice - pozn. Demagog.cz), protože nám v tom památkáři nebo hasiči s razítkem neustále brání. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Meziroční <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00266621#\">vývoj</a> bilančního salda rozpočtu města Teplice ukazuje rostoucí trend, což znamená, že od roku 2013 končí hospodaření v přebytku. Vzhledem k tomu, že přebytek salda se meziročně zvyšuje, lze konstatovat, že město může mít problémy s využitím těchto prostředků. <br/><div><br/><div><a href=\"http://teplicky.denik.cz/zpravy_region/navrh-na-zachranu-hadich-lazni-v-teplicich-pamatkari-zamitli-20170110.html\">Zamítnutí</a> ze strany památkářů se týká např. opravy budovy Hadích lázní. Tato budova je však v majetku firmy JTH, která ji chtěla rekonstruovat. Nejedná se tedy o investici ze strany města, ale o soukromý projekt společnosti JTH. <br/><div><br/><div>V komentáři k <i>Rozboru <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9915\">hospodaření</a></i> (.xls) pro rok 2015 město uvádí seznam nerealizovaných akcí. Z významnějších investic tak nedošlo např. k 50 mil. opravě základní školy z důvodu napadení výběrového řízení a časového hlediska pro zdárné čerpání dotace na komplexní <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9905\">zateplení</a> (.doc,str. 8). Tato investice bude <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=11941\">realizována</a> (.pdf) v roce 2017. Role památkářů nebo hasičů bránících ve výstavbě a realizaci investic tak není zjevná. Dalším příkladem může být pozdržená stavba <a href=\"http://teplicky.denik.cz/zpravy_region/teplice-hospodarily-s-prebytkem-chystaji-velke-investice-20160626.html\">parkoviště</a> z důvodu výskytu chráněných ptáků.</div></div></div></div><br/><br/><div>S plánováním investic ve městě není spokojená <a href=\"http://usti.idnes.cz/mesto-teplice-hospodarilo-s-prebytkem-133-milionu-f6q-/usti-zpravy.aspx?c=A160627_124017_usti-zpravy_vac2\">opozice</a>. Přestože se jich plánuje při sestavování rozpočtu mnoho, realita v závěru roku je jiná a realizace investic se odsouvá do let následujících. </div><div><br/></div><div><br/></div><div>Pravidelně od roku 2012 město plánuje výdaje vyšší, než jaké se potom uskuteční. Tento vývoj skutečně ukazuje na možné problémy - to však může být způsobeno nejen neočekávanými skutečnostmi (kterými můžou být právě zamítnutí památkářů a hasičů či výskyt chráněných zvířat), kvůli nimž je nutno investice pozastavit, ale i chybným odhadem a plánováním při sestavování rozpočtu.</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Plánované výdaje (na začátku roku)</td><td>Skutečné výdaje (ke konci roku)</td></tr><tr><td>2012</td><td>1 017 195</td><td>809 131</td></tr><tr><td>2013</td><td>900 467</td><td>709 405</td></tr><tr><td>2014</td><td>898 524</td><td>740 732</td></tr><tr><td>2015<br/></td><td>974 525</td><td>734 625</td></tr></tbody></table>Údaje jsou v tis. Kč, zdroj dat: <a href=\"http://monitor.statnipokladna.cz/2012/obce/detail/00266621#rozpocet-souhrn\">Monitor-státní pokladna</a></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14338", "id": 14338}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve sněmovně leží už několik týdnů nebo měsíců dokonce senátní návrh na omezení územní působnosti exekutorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože 1. června 2015 byl poslancům rozeslán senátní návrh zákona (jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=499&amp;CT1=0\">sněmovní tisk 499/0</a> (.pdf)), kterým se mění <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=120&amp;r=2001\">předpis 120/2001 Sb.</a> (Zákon o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů). Tento návrh mimo jiné říká:<br/><br/><div>\"<i>V odstavci 2 se po vzoru naprosté většiny států Evropské unie zakotvuje do našeho právního řádu princip místní příslušnosti soudních exekutorů, a to v obvodu jednotlivých soudních krajů. Zkušenost s krajskou působností, resp. s působností ve vyšší správní jednotce, se ukázala jako nejlepší také u zahraničních soudních exekutorů, kde již princip teritoriality funguje.\" </i>(s. 9)</div><br/><br/><div>Projednávání tohoto návrhu bylo navrženo na pořad 47. schůze (od 24. května 2016).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13038", "id": 13038}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V posledních letech se opakovaně zvyšovalo DPH, které vytáhlo z rozpočtu zdravotnictví řádově 5-10 mld. Kč.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">DPH se za poslední roky postupně zvyšuje, a to v obou sazbách. Přehled jednotlivých změn naleznete v článku serveru <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">Podnikatel.cz</a>. Že má zvyšování DPH negativní dopad na rozpočet zdravotnictví, <a href=\"http://www.mzcr.cz/dokumenty/navrh-ministerstva-zdravotnictvi-cr-na-zvyseni-plateb-za-statni-pojistence_7952_2778_1.html\">uvedl</a> i ministr v demisi Leoš Heger. Nepodařilo se nám však najít konkrétní částku, kterou tato zvyšování zdravotnictví stojí. Podle dokumentu zpracovaném v roce 2012 Ministerstvem zdravotnictví se ale odhadované náklady spojené se zvyšování daní pohybují okolo 3,5 mld. Kč za rok 2012. Nedokážeme ale určit, jak vysoká by částka byla celkově za několik “posledních let”.   <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8738", "id": 8738}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Do koaliční smlouvy jsme jako hnutí ANO prosadili, že nebudeme zvyšovat daně. Přestože chtěla sociální demokracie navyšovat veškeré daně, daň dědickou, darovací, právnických osob, sektorovou daň zavádět... “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve svém volebním <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">programu</a> (.pdf,&#13;\nstr. 17) pro parlamentní volby 2013 ČSSD definovala svou daňovou politiku jako <i>„spravedlivou“</i>. V jejím rámci se měla zvýšit daň z příjmů právnických&#13;\nosob o 1<i>–</i>2 %. Daň z příjmu fyzických osob měla být progresivní se dvěma&#13;\nsazbami (15 % a 27,5 %), oddělujícími v hrubé mzdě příjmy pod a nad 100 000&#13;\nKč. Zvýšen měl být podíl majetkových daní (mezi ně patří darovací, dědická,&#13;\nsilniční, daň z nemovitých věcí). </p><p class=\"MsoNormal\">Daň z hazardu měla být určena na&#13;\n21<i>–</i>22 %, naopak neměla se zvyšovat daň z přidané hodnoty. Obecně tedy ČSSD skutečně chtěla řadu daní zvyšovat, není ovšem pravdou, že by chtěla zvýšit VEŠKERÉ daně. Chtěla zachovat výši sazeb DPH, které tvoří v daňovém inkasu nejvyšší položku a vytvořit 2. sníženou sazbu pro některé komodity.</p><p class=\"MsoNormal\">K DPH pak ČSSD uvádí:</p><p class=\"MsoNormal\"><i>„Na rozdíl od pravicových stran nebudeme zvyšovat daň z přidané hodnoty, a zdražovat tak lidem život. Budeme hledat dohodu s Evropskou komisí buď pro vytvoření třetí sazby, nebo osvobození některých položek, především pak léků a knih, od této daně.“</i></p><p class=\"MsoNormal\">Dále chtěla ČSSD měnit daně z příjmu fyzických osob tak, že by se prohloubila daňová progrese. Lidé se mzdou do 100 tisíc korun měsíčně by dále platili 15 % ze superhrubé mzdy, vysokopříjmovým by se sazba měnila na 27,5 %. Zde by tedy k navýšení došlo jen u lidí s vyššími příjmy, plošné zvýšení ČSSD nenavrhovala.</p><p class=\"MsoNormal\">Volební <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">program</a>&#13;\n(.pdf, str. 4) KDU-ČSL hovořil o obnově společného zdanění manželů a tvorbě tří&#13;\nsazeb daně z příjmu fyzických osob, a to 12 %, 20 % a 28 % z hrubé mzdy.&#13;\nLidovci chtěli také snížit DPH.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Ve volebním <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a>&#13;\nANO je napsáno, že <i>„další zvyšování daní je nepřípustné“</i>. U daní z příjmu právnických&#13;\nosob je cílem ponechat sazbu 19 %. Zásadním bodem pro ANO je nezvyšovat daňovou&#13;\nzátěž. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">V koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a>&#13;\nnynější vlády se píše: „<i>Nebudeme provádět žádné změny v daňových předpisech,&#13;\nkteré by měnily výše zdanění v roce 2014.</i>“ Dále koalice chtěla usilovat o&#13;\nobnovení slevy na dani pro pracující důchodce a také o zvýšení zdanění hazardu (str.&#13;\n11).</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Daně byly jedním z vážných témat koaliční smlouvy. Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1059564-programova-cast-skoro-hotova-koalici-ale-muze-rozklizit-boj-o-kresla\">ČT24</a> si nakonec hnutí ANO <i>„prosadilo, že se nebudou zvyšovat daně“</i>. Také server <a href=\"https://www.novinky.cz/domaci/321723-dane-neporostou-zlevni-leky-a-knihy-strany-dohodly-koalicni-program.html\">Novinky.cz</a> hovořil o hnutí ANO jako tom, kdo trval na nezvyšování daní, naopak ČSSD nárůst požadovala. </p><p class=\"MsoNormal\">Výrok je hodnocen jako nepravdivý, neboť sociální demokraté sice růst některých daní měli ve svém programu a prosazovali jej také po volbách, nešlo ovšem o veškeré daně, jak Faltýnek uvádí.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14038", "id": 14038}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ano, já jsem hlasoval pro návrh jako celek a nepodporoval jsem ten návrh, který přispěl k tomu výraznému rozšíření.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během hlasování o novele zákona o registru smluv z pera poslanců KDU-ČSL se dospělo do třetího čtení. V něm se <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-3\">nejprve vždy hlasuje</a> (dle zákona o jednacím řádu) o jednotlivých pozměňovacích návrzích a dále o zákonu jako celku ve znění pozměňovacích návrhů.<br/><br/><div>Poslanci tedy nejprve přijali návrh, který z registru smluv vyjímá státní podniky (a některé další návrhy). Je poměrně zajímavé, že tento návrh prošel až během pátého hlasování. Např. poslanec KDU-ČSL Kudela během těchto pěti hlasování nehlasoval nikdy dvakrát po sobě stejně, byť šlo o rozhodování v řádu minut.</div><br/><br/><div>V každém případě Jurečka pro tento pozměňovací návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">nehlasoval</a>. Když se však rozhodovalo o zákonu jako celku, hlasovalo se již o verzi upravené i tímto pozměňovacím návrhem. To <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">Jurečka podpořil</a>. Dá se tedy konstatovat, že Marian Jurečka podpořil vyjmutí státních podniků (a např. krajských i obecních firem) z veřejné kontroly prostřednictvím registru smluv, a to i přesto, že pro daný pozměňovací návrh nehlasoval. Prakticky jeho finální hlasování toto umožnilo.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14538", "id": 14538}, {"autor": "Pavel Šrámek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na kandidátce na magistrát máme naprostou většinu kandidátů, kteří nikdy nebyli v žádných politických stranách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V\n souvislosti s politickou minulostí <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791&amp;xstrana=768\">kandidátů ANO</a> na magistrát Plzně jsme\n při kontrole veřejně dostupných údajů nenarazili na informaci o příslušnosti k nějakému politickému subjektu u žádného z kandidátů. Nicméně tuto skutečnost vzhledem k metodické \nnáročnosti a problematickému získávání informací tohoto druhu nelze vyloučit. Daný kandidát mohl být \"řadovým\" členem nějaké strany, což fakticky dohledat nejde.<br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11338", "id": 11338}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Protože to je právě Topolánkova vláda, potažmo Nečasova vláda, která byla levicovou opozicí kritizována za to, že jste způsobili nestandardní vztahy s Čínou jako významným obchodním partnerem České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako pravdivý, neboť někteří z aktérů Topolánkovy i Nečasovy vlády byli kritizováni levicovou opozicí kvůli vládní politice (některým krokům) vůči Číně.</p><p>Bývalý premiér Mirek Topolánek ve své zahraniční politice zdůrazňoval nutnost dodržovat lidská práva. Kvůli tehdejším <a href=\"http://www.novinky.cz/zahranicni/135442-protesty-v-tibetu-staly-zivot-az-80-lidi-cina-blokuje-internet.html\">událostem</a> v Tibetu odmítl expremiér účast na zahajovacím ceremoniálu Letních olympijských her v Pekingu 2008 a zvažoval, že do Číny nepojede vůbec. Své rozhodnutí účastnit se her nakonec oznámil s tibetskou vlaječkou v klopě, což <a href=\"http://zpravy.idnes.cz/cina-se-zlobi-na-topolanka-kvuli-tibetske-vlajecce-v-klope-p32-/domaci.aspx?c=A080725_211040_domaci_abr\">pobouřilo </a>čínské úřady. Zanedlouho poté poskytl Topolánek <a href=\"http://zpravy.idnes.cz/topolanek-vysponovana-atmosfera-v-cine-je-nezdrava-fxs-/domaci.aspx?c=A080815_142635_domaci_ban\">rozhovor</a> pro MF Dnes, ve kterém Čínu opět kritizoval za nedodržování lidských práv a který Čína také přijala <a href=\"http://zpravy.idnes.cz/cina-si-stezuje-topolankovy-vyroky-v-mf-dnes-ji-nevonely-pzf-/zahranicni.aspx?c=A080823_125941_zahranicni_jte\">negativně</a>.</p><p>Většina tehdejší vlády rozhodnutí Mirka Topolánka neúčastnit se LOH 2008 kvůli lidským právům <a href=\"http://zpravy.idnes.cz/vetsina-vlady-nechce-aby-topolanek-letel-na-olympiadu-pdy-/domaci.aspx?c=A080411_075233_domaci_miz\">podpořila</a>. Naopak ostře se <a href=\"http://www.novinky.cz/domaci/146339-sef-komunistu-obvinil-topolanka-z-pubertalnich-provokaci.html\">proti</a> Topolánkovu vystupování postavila KSČM v čele s Vojtěchem Filipem. </p><p>Kromě samotného premiéra byly předmětem kritiky levicové opozice (či některých jejích částí) aktivity některých vládních aktérů. Konkrétně zmiňme např. pravidelné vyvěšování tibetské vlajky v Poslanecké sněmovně poslanci Strany zelených, což se setkávalo s odporem předsedy Sněmovny <a href=\"http://zpravy.idnes.cz/v-parlamentu-visela-vlajka-tibetu-navrh-odsoudit-cinske-nasili-ale-neprosel-1v2-/domaci.aspx?c=A100310_092749_domaci_kop\">Vlčka z ČSSD</a>.</p><p>Zdrcující kritiku také podstoupila pravicová koalice 1. dubna 2008 ve Sněmovně při projednávání \"Návrhu Prohlášení Poslanecké sněmovny u příležitosti 49. výročí povstání v Tibetu\", které předkládala Kateřina Jacques. <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028261.htm#r19\">Stenoprotokoly</a> dokládají, že vláda Mirka Topolánka ztotožňovaná s českou pravicí byla kritizována opozičními poslanci, za všechny můžeme jmenovat zákonodárce KSČM Grebeníčka a Konečnou.</p><p>Spíše pro doplnění pak dokládáme <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/021schuz/s021109.htm\">interpelaci</a> poslance Hamáčka na ministra zahraničí Schwarzenberga 27. září 2007, která se týkala chystané výstavy EXPO v Šanghaji, kdy naznačil jistá zanedbání ze strany české vlády.</p><p>Expremiér Nečas na rozdíl od Topolánka kladl v politice vůči Číně důraz na navýšení ekonomické výměny a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/173782-necas-cinske-investice-ziskame-diky-prumyslove-tradici-v-cr/\">zlepšení</a> česko-čínských vztahů, od kterých se měly odvíjet velké čínské investice do ČR. Nečasův postoj byl pak kritizován jako nadřazující proexportní politiku nad politiku dodržování lidských práv. Negativní ohlasy vyvolal především Nečasův <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195471-necas-podpora-dalajlamismu-skodi-ceskemu-exportu/\">projev</a> na Mezinárodním strojírenském veletrhu v září 2012, kde mimo jiné označil podporu dalajlamismu jako módní politickou vlnu, která může ohrozit české vztahy s Čínou. <a href=\"http://zpravy.idnes.cz/top-09-stoji-za-schwarzenbergovou-kritikou-necase-f7w-/domaci.aspx?c=A120911_120033_domaci_kop\">Kriticky</a> se k projevu vyjádřili bývalý ministr zahraničí Karel Schwarzenberg, jenž Nečasova slova označil za úlet, dále dřívější prezidentský kandidát Jan Fisher, ale také Jiří Dienstbier za ČSSD.</p><p>Souhlas s expremiérem naopak vyslovil bývalý ministr průmyslu Martin Kuba z ODS. <a href=\"http://zpravy.idnes.cz/zahranicni-politika-nemuze-poskozovat-export-rika-ministr-kuba-px4-/domaci.aspx?c=A120911_111929_domaci_kop\">Kritizoval</a> Schwarzenberga za ohrožení českého exportu neuváženou lidskoprávní politikou a za šíření \"jedné pravdy\". Z opozice se podobně vyjadřovala také KSČM.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10138", "id": 10138}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Rusnok odpovídá na dotaz, zda se v ČR málo recykluje): \"No, to už není tak úplně jisté. Pokud vím, v recyklaci jsme mezi těmi lepšími.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://europa.eu/rapid/press-release_STAT-13-33_en.htm\">dat</a> (ang.) Eurostatu hodnotíme výrok jako nepravdivý. <br/><div><br/><div>Nejnovější dostupná statistická data pro rok 2011 ukazují, že v rámci České republiky je recyklováno 15 % z celkového objemu komunálního odpadu. Pro země EU-27 však tato hodnota dosahuje 25 %. Patnáct členských států EU si pak dle citovaných údajů vedlo lépe než Česká republika, dva státy stejně a pouze devět států hůře. V tomto ohledu se Česká republika tedy řadí do horší poloviny mezi zeměmi EU.</div><br/><div><br/><div>K podobným závěrům dochází i rozsáhlá analýza odpadového hospodaření v Evropě zpracovaná Evropskou agenturou pro životní prostředí (EEA) (viz <a href=\"http://www.eea.europa.eu/publications/managing-municipal-solid-waste/at_download/file\">pdf.</a>, str. 13, ang.). V části dokumentu věnované jednotlivým státům (<a href=\"http://www.eea.europa.eu/publications/managing-municipal-solid-waste/czech-republic-municipal-waste-management\">pdf.</a>, str. 8, ang.) je navíc predikováno, že Česká republika může v budoucnu v oblasti recyklace komunálního odpadu zaostávat za cílem stanoveným evropskými předpisy, tedy 50% míry recyklace komunálního odpadu do roku 2020.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8938", "id": 8938}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan předseda tohle říká od samotného začátku. (zpochybňuje význam Senátu, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť ještě v den voleb vyvěsil Andrej Babiš na svůj Facebook grafiku, ve které roli Senátu vyzdvihuje.</div><br/><div>Po proběhnutém 2. kole senátních voleb, ve kterém hnutí ANO získalo pouze (vzhledem k postupujícím z 1. kola) 3 mandáty, Babiš pro <a href=\"https://www.novinky.cz/domaci/417644-babis-chce-zacit-jednat-o-zruseni-senatu-je-pry-zbytecny-a-drahy.html\">deník Právo</a> řekl: </div><br/><br/><div>„<i>Senát je de facto zbytečný, zpomaluje legislativní proces, stojí 600 milionů korun ročně a navíc ztratil kompetenci volit prezidenta. Na Slovensku například horní komora není.</i>“</div><br/><br/><div>Tento text vyšel přibližně v 18 hodin, tedy 4 hodiny po uzavření volebních místností. Tentýž den již v 8 hodin ráno (tedy 6 hodin před uzavřením volebních místností) se na facebookovém profilu Babiše dopoledne objevil <a href=\"https://www.facebook.com/AndrejBabis/photos/a.324695871000397.1073741832.214827221987263/851777541625558/?type=3&amp;theater\">příspěvek</a>, ve kterém stojí: </div><div><p class=\"MsoNormal\">„<i>Senát je důležitá součást demokratického fungování této země</i>.“ </p><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-10-16_v_14_4.jpg\"/></div></div><br/><div>Babišova veřejná prohlášení stran zpochybňování významu Senátu a zejména pak jeho možného zrušení nejsou v otevřených zdrojích dohledatelná.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13838", "id": 13838}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO, které se snažilo deklarovat jako strana, která míří na středopravého voliče nebo hnutí, které míří na středopravého voliče (...) Nakonec hlasuje prakticky ve všem se sociální demokracií a ještě mnohokrát jsou poslanci hnutí ANO v situaci, že se jich zastávají kolegové z KSČM. Tak to je realita, která ve sněmovně nyní je.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš se o hnutí ANO v médiích vyjadřoval jako o hnutí spíše <a href=\"http://www.denik.cz/z_domova/sef-hnuti-ano-andrej-babis-nikdy-nebudu-mit-kmotra-sloufa-ani-nagyovou-20130921.html\">středovém</a> <i>„<a href=\"http://www.tyden.cz/rubriky/domaci/volby-2013/ano-prislo-o-lidra-kandidatky-babis-se-obul-do-top-09_283896.html?showTab=nejctenejsi-7#.UqhgwPRDv74\">široce rozkročeném</a>“</i> hnutí. Média, jako například <a href=\"http://wiki.idnes.cz/hnuti-ano-cbu-/politici.aspx?klic=455071\">idnes.cz</a>, pak psala o umístění strany napravo od středu. Podobně jej podle analýzy <a href=\"http://img.ct24.cz/multimedia/documents/53/5202/520131.pdf\">České televize</a> viděli jeho voliči (strana 28).</p><p>Po vstupu do Sněmovny hlasují poslanci ANO převážně s dalšími stranami vznikající koalice, již několik návrhů však získalo širší podporu, kdy se k ANO, ČSSD a KDU-ČSL přidala i zmiňovaná KSČM nebo Úsvit. Jednalo se například o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">podporu</a> zvýšení příspěvku na státní pojištěnce, které již dříve odsouhlasil Senát svým zákonným opatřením. Širokou podporu stran (mimo ODS a TOP09) pak měl také návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58375&amp;l=cz\">státního rozpočtu</a> v prvním čtení.</p><p>Z kontextu debaty vyplývá, že \"zastáváním se\" myslel Petr Fiala společnou podporu zákonům, výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9838", "id": 9838}, {"autor": "Adam Rykala", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ V období v roce 2002 až 2006 pan Dalík, který byl poradcem předsedy ODS, nabízel 10 mil. korun poslanci Kořistkovi za to, že podrazí vládu sociální demokracie a bude hlasovat proti vládě sociální demokracie. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože dva rozsudky soudů podplácení <a href=\"http://zpravy.idnes.cz/soud-koristka-prokazal-ze-ho-dalik-a-vecerek-chteli-uplatit-poy-/domaci.aspx?c=A080917_130031_domaci_ton\">bývalého poslance Kořistky potvrdily</a>. Nebyly to však soudní procesy trestní, nýbrž občanské, ve kterých se jednalo o poškození dobrého jména. Zdeňku Kořistkovi se podařilo u soudu prokázat, že se jej Marek Dalík a Jan Večerek pokusili podplatit postem velvyslance. <br/><br/>Trestní stíhání Dalíka a Večerky bylo několikrát odloženo, a ani navzdory vynesení výše uvedených rozsudků <a href=\"http://www.ceskatelevize.cz/ct24/domaci/49511-kauza-koristka-zrejme-skoncila/\">nebylo vyšetřování znovu otevřeno</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5838", "id": 5838}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pro ten stávající návrh (podoba EET, pozn. Demagog.cz) hlasovala celá koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">10. února 2016 v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">hlasování skutečně podpořily</a> návrh zákona o evidenci tržeb všechny tři vládní strany. <br/><br/><div>Poslanci ODS a TOP 09 na protest proti ukončení projednávání sál opustili a hlasování se neúčastnili. Zdrželi se komunisté a část klubu Úsvitu, proti hlasovali tři poslanci z Okamurovy SPD.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14138", "id": 14138}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA má Evropská unie připravenu finanční pomoc, významnou finanční pomoc, kterou by po těch krvavých bojích, a teď se nebavme o pomoci, kterou jste nabízeli v rámci asociační dohody na podzim, k níž Ukrajina v čele s Janukovyčem nepřistoupili, máte teď aktuální balík finanční pomoci pro Ukrajinu? \n<br/><br/>\nŠtefan FÜLE:\nMáme, a když jsme se bavili o tom balíku před podpisem asociační dohody nebo před plánovaným podpisem, tak jsme už tehdy jasně říkali, že ta pomoc není nutně navázána na podpis asociační dohody. Plnění asociační dohody by samozřejmě ještě možnosti toho balíku dál rozšířily, ale já jsem mimochodem tuhletu tezi asi před 3 týdny znovu opakoval ukrajinskému vedení, že pokud jde o pomoc z naší strany, společně s měnovým fondem, dalšími mezinárodními finančními institucemi, i dalšími třetími státy, jsme připraveni poskytnout. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací z dokumentů Evropské unie (asociační dohoda a tzv. asociační agenda) a zpravodajských článků. Konkrétní slova Štefana Füleho ukrajinskému vedení jsme nenalezli, nicméně dohledané informace odpovídají pozici, kterou eurokomisař zmiňuje.</div><div> </div>Předchozí finanční pomoc, o níž hovoří Štefan Füle, je zmíněna obecně například v aktualizované verzi <a href=\"http://www.eeas.europa.eu/ukraine/docs/eu_ukr_ass_agenda_24jun2013.pdf\">EU-ukrajinské asociační agendě</a> (.pdf, angl.) z 24. června 2013 (původní z roku 2009), stejně jako v samotné <a href=\"http://eeas.europa.eu/ukraine/pdf/7_ua_title_vi_financial_cooperation_with_anti-fraud_provisions_en.pdf\">asociační dohodě</a> (.pdf, angl., články 453–459) pod titulem <i>VI. Finanční spolupráce s ustanoveními proti podvodům</i>.<br/><div>Současnou situaci objasňují slova některých představitelů Evropské unie, například vysoké představitelky evropské diplomacie Catherine Ashtonové, která již na počátku února <a href=\"http://zpravy.e15.cz/zahranicni/politika/zapad-zvazuje-financni-pomoc-ukrajine-rusko-s-pujckou-nespecha-1058143\">informovala</a> o jednání mezi Evropskou unií a Spojenými státy ohledně krátkodobé finanční podpory Ukrajině. O konkrétní částce se zatím nemluví, podle ukrajinského opozičního lídra Arsenije Jaceňuka by minimální částka na stabilizaci měla být 15 mld. dolarů – ta byla původně přislíbena Ruskem. Do týdne  (podle <a href=\"http://www.euractiv.cz/vnejsi-vztahy/interview/europoslanec-roucek-z-kyjeva-vest-ukrajinskou-vladu-bude-prace-pro-sebevrahy-011587\">zprávy</a> Libora Roučka z 24. února 2014) by pak měla Ukrajina na záchranu před bankrotem získat 4 mld. dolarů.<br/> <br/>Podle ukrajinského ministra financí Jurije Kolobova musí získat na letošní a příští rok zahraniční pomoc ve výši 35 mld. dolarů. Údajně již <a href=\"http://ekonomika.idnes.cz/ukrajina-bude-potrebovat-financni-pomoc-700-miliard-fsn-/eko-zahranicni.aspx?c=A140224_144806_eko-zahranicni_fih\">požádal</a> zahraniční partnery. Zmiňuje USA, Polsko a v souvislosti s možnou dárcovskou konferencí i další aktéry. Olivier Bailly, mluvčí Evropské komise, zmínil jako možné partnery také organizace Mezinárodní měnový fond, Evropskou investiční banku nebo Evropskou banku pro obnovu a rozvoj. Pomoc však bude pravděpodobně navázána na ekonomické reformy. EU <a href=\"http://www.euractiv.cz/vnejsi-vztahy/clanek/ukrajine-hrozi-bankrot-potrebuje-penize-a-reformy-011585\">chce</a> také s finanční pomocí počkat na ustanovení nové ukrajinské vlády.</div><br/><div>Ukrajina také již dříve finanční pomoc od Mezinárodního měnového fondu dostávala. Ten však kvůli neplnění podmínek dohodnutých mezi těmito dvěma aktéry finanční pomoc v celkové výši 15 mld. dolarů následně <a href=\"http://hn.ihned.cz/c1-60420600-zadluzena-ukrajina-hleda-prizen-u-mmf\">pozastavil</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10238", "id": 10238}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, byl to on (Andrej Babiš - pozn. Demagog.cz), který, a možná to bylo ve vašem pořadu, sliboval, že v roce 2017 bude vyrovnaný rozpočet a co se stalo? Žádný vyrovnaný rozpočet není. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Byť má Fiala pravdu, že Babiš nepřipravuje vyrovnaný rozpočet na rok 2017, vnucuje mu to, že se k tomu sám zavázal, že tak učiní. Nicméně Babišovo vyjádření předseda ODS dezinterpretuje, k předložení vyrovnaného rozpočtu se Babiš ve skutečnosti nezavázal, mluvil \"pouze\" o stavu, kdy bude možné takto sestavený rozpočet předložit.</div><div><br/></div><div><br/></div><div>Andrej Babiš na téma dosažení vyrovnaného státního rozpočtu mluvil v červnu 2014 skutečně v <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500629/\">Otázkách Václava Moravce</a> (čas 29:50), kde byl hostem spolu s Miroslavem Kalouskem. Zcela konkrétně uvedl (přikládáme část přepisu pořadu):</div><div><br/></div><div><br/></div><div><i>\"Andrej BABIŠ<br/>My potřebujeme systémové opatření na výběr daní, ano? A my potřebujeme investovat, navyšovat výdaje. A já jsem o tom přesvědčen, že to, co my máme připravené, tak v roce 2017 určitě budeme přebytkový. Ne přebytkový, pardon, budeme v podstatě, se dostaneme do fáze, kdy budeme mít moci mít vyrovnaný rozpočet, pokud skutečně zrealizujeme ty modely, které my chceme. Chorvatský model, protože tady my přicházíme, a to je o těch daních jako. O tom.<br/><br/>Václav MORAVEC<br/>Promiňte, v roce 2017, když budou fungovat všechna ta opatření, tak by mohl být vyrovnaný státní rozpočet?<br/><br/>Andrej BABIŠ<br/>Ale k tomu směřujeme, že budeme každoročně snižovat rozpočet, ale samozřejmě musíme udělat opatření z hlediska výběru daní.<br/><br/>Václav MORAVEC<br/>Takže by mohl být v roce 2017 vyrovnaný státní rozpočet?<br/><br/>Andrej BABIŠ<br/>Ale k tomu směřujeme, já nevím, jestli se to povede, ale takový je cíl.\"</i><br/><br/></div><br/><div>Babiš tedy neslíbil, že v roce 2017 bude navrhovat státní rozpočet. Uvedl, že pokud se přijmou jím navrhované kroky, tak se dostaneme do situace, kdy bude možné vyrovnaný rozpočet sestavovat. Na přímou otázku, zde bude vyrovnaný rozpočet v roce 2017 uvedl, že neví, jestli se to povede.</div><br/><br/><div>Je nepochybně pravdou, že na letošní rok Babiš nenavrhuje vyrovnaný rozpočet, ale <a href=\"http://www.ceskenoviny.cz/zpravy/vlade-kvuli-rozpoctu-krize-nehrozi-dohodne-se-na-nem-rekl-babis/1363075\">počítá se</a> s deficitem 60 miliard korun.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13238", "id": 13238}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V OKD v současné době pracuje 12 tisíc zaměstnanců, z čehož zhruba 9,5 tisíce je kmenových, těch dalších 2,5 je agenturních, a na každého zaměstnance je navázáno 1 až 1,5 dalšího zaměstnance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přímo na <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránkách</a> OKD se lze dočíst, že OKD je zaměstnavatelem téměř 11 000 lidí. K tomu poskytuje práci dalším 3 000 pracovníků dodavatelských organizací. S těmito počty se jedná o největšího zaměstnavatele v regionu a jednoho z největších zaměstnavatelů v ČR. Nelze ovšem potvrdit aktuálnost těchto dat.<br/><br/>Jak vyplývá z <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">výroční zprávy</a> podniku za rok 2015 (.pdf - str. 22), společnost měla průměrně 10 423 vlastních zaměstnanců a 3 332 zaměstnanců dodavatelských firem. <br/><br/>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/mf-a-okd-dnes-podepsaly-smlouvu-o-pujcce-na-700-milionu-kc/1382149\">informací</a> ČTK publikovaných 15. srpna 2016 se současný počet zaměstnanců OKD pohybuje kolem 12 000. Z toho asi 9 500 jsou vlastní zaměstnanci firmy a zbytek jsou pracovníci agentur a dodavatelských společností.<br/><br/>Podle nejnovějších dostupných dat popisuje počty zaměstnanců v OKD Bartošek korektně a výrok je tedy hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13338", "id": 13338}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V září došly peníze potravinovému fondu OSN, snížily se potravinové dávky v uprchlických táborech téměř na celém Blízkém východě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V září 2015 světová média <a href=\"http://www.theguardian.com/world/2015/sep/05/lack-of-funds-world-food-programme-drops-aid-to-one-third-of-syrian-refugees\">informovala</a> o tom, že Světový potravinový fond snížil potravinové dávky v uprchlických táborech. <br/><br/><div>O snižování dávek informoval Fond již v <a href=\"https://www.wfp.org/news/news-release/wfp-forced-make-deeper-cuts-food-assistance-syrian-refugees-due-lack-funding\">červenci 2015</a>. Nedostatek financí se přitom týkal zemí Blízkého východu, konkrétně uprchlických táborů v Libanonu, Jordánsku, Egyptě, Turecku a Iráku. </div><br/><br/><div>Více informací o této Sobotkou pojmenované zářijové události najdete rozpracované ve <a href=\"http://demagog.cz/hladat?q=Kdy%C5%BE+se+pod%C3%ADv%C3%A1te+na+vysok%C3%A9ho+komisa%C5%99e+OSN\">výroku Milana Chovance</a>, který jsme ověřovali na podzim minulého roku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12538", "id": 12538}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC\nNapříklad to, jak jste založili nové politické strany, které se staly...\n<br/><br/>\nAndrej BABIŠ:\nOn ji nezaložil, já jsem ji založil. Já jsem ji založil. On vzal půlku KDU-ČSL. Takže on ukrad půlku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, neboť s Kalouskem rozhodně KDU-ČSL neopustila při formování TOP 09 polovina jejích členů. <br/><br/><div>TOP 09 byla zaregistrována ministerstvem vnitra <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=321&amp;typ=0\">26. června 2009</a>. Miroslav Kalousek byl členem <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/tiskova-konference-pripravneho-vyboru-top-09-65.html\">přípravného výboru strany</a>, tudíž jej za jednoho ze zakladatelů můžeme počítat. Situaci před založením TOP 09 z pohledu Kalouska popsal v květnu 2009 <a href=\"http://zpravy.idnes.cz/kalousek-zrejme-brzy-opusti-kdu-csl-ceka-na-schwarzenberga-poi-/domaci.aspx?c=A090515_073654_domaci_kot\">server Idnes.cz</a>.</div><br/><br/><div>Co se týká poloviny KDU-ČSL, kterou měl Kalousek s sebou do nové strany vzít, je tato kvantifikace zjevně nadsazená. KDU-ČSL je strana s (na české poměry) velkou členskou základnou dosahující desítek tisíc členů. Podle studie institutu <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_15_2014.pdf\">CEVRO</a> (.pdf, 2014) měla TOP 09 v době svého vzniku zhruba 2 500 členů, což je pouhý zlomek tehdejšího členstva strany lidové.</div><br/><br/><div>Andrej Babiš s odkazem na polovinu KDU-ČSL zřejmě mířil na polovinu poslaneckého klubu této strany. V roce 2006 <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">získali Lidovci</a> pod vedením Kalouska ve volbách 13 mandátů. Při štěpení klubu v roce 2009 opustilo stranu celkem <a href=\"http://zpravy.idnes.cz/za-kalouskem-odesli-parkanova-a-severa-posilit-ho-chce-i-laudat-z-ods-1gp-/domaci.aspx?c=A090609_085554_domaci_jw\">5 poslanců</a> včetně samotného Kalouska.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12138", "id": 12138}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My tady máme síť, tuším asi 4,5 tisíce kilometrů silnic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Slámečky hodnotíme jako pravdivý, a to na základě informací z oficiálních <a href=\"http://www.kr-vysocina.cz/rozdeleni-silnicni-a-dalnicni-site-v-kraji-vysocina/d-1210754/p1=8602\">webových</a> stránek Kraje Vysočina.<br/><br/><div>Ve vlastnictví kraje se skutečně nachází přesně 4572 km silnic II. a III. třídy. Celková délka dopravní sítě Kraje Vysočina však činí 5084 km. V tomto čísle je zahrnuta i dálnice D1 v délce 93 km a silnice I. třídy v délce 419 km. Vlastníkem dálnice D1 a silnic I. třídy je stát.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6438", "id": 6438}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A pokud mluvíme o výběru v druhém kvartálu, tak je korektní říct, že byla změněna metodika, že stát v zásadě měsíc nevracel DPH, protože kdo někdy podnikal, ví, že ještě 20. mu přišla faktura a on ji zaúčtoval a DPH, protože podával přiznání 25., si mohl uplatnit na vstupu a stát to vracel. My jsme změnili metodiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Stanjura hovoří o téže metodické změně výběru daní, která podle <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--19--cervence-2012--97636/\">Kalouska</a> v květnu 2012 zapříčinila dočasný výpadek v daňových příjmech státu ve srovnání s květnem roku 2011. Konkrétně šlo o to, že \"<i>v roce 2012 byl květen zvolen jako měsíc vratek DPH</i>\", což mělo zásadní vliv na následná meziroční srovnávaní.</div><div><br/></div><div><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_71977.html?year=2012\">Zde</a> je vyjádření I. náměstka ministra financí ke změně způsobu výběru DPH a údajnému snížení meziročního výnosu.</div><div><br/></div>Pro doplnění: zákon o dani z přidané hodnoty č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=57849&amp;nr=235~2F2004~20Sb.&amp;ft=pdf\">235/2004</a> Sb. (.pdf)</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7038", "id": 7038}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...vláda sice odmítla náš návrh na obnovení slevy pro pracující důchodce, ale že to současně zase navrhuje v rámci svých návrhů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní koalice skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=184\">odmítla</a> návrh novely zákona, který by obnovil slevy na dani pro pracující důchodce a jehož tvůrcem byla ODS. Daný návrh zákona byl podle <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=184&amp;ct1=1\">vyjádření vlády</a> (pdf.) pouze dílčí změnou a strany vládní koalice připravily vlastní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=252&amp;CT1=0\">novelu</a> (pdf.), která by měla jít 15. července tohoto roku do poslanecké sněmovny k prvnímu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\">čtení</a> a jež by v rámci fiskální politiky tyto výdaje státu měla někde nahradit. Tato novela by měla platit od 1. ledna příštího roku. Zmiňovaný výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11038", "id": 11038}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední dva roky od nástupu mé vlády se začaly tyto částky (investice do protipovodňových opatření, pozn.) zvyšovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Investice do protipovodňových opatření jsou k dispozici v zákonu o státním rozpočtu z příslušného roku. (ukazatele kapitoly 397 - Operace státních finančních aktiv.)<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"98\" width=\"217\"><tbody><tr><td>Rok<br/></td><td>Investovaná částka (v mil. kč)<br/></td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a><br/></td><td>                  790<br/></td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a><br/></td><td>                  940<br/></td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a><br/></td><td>                  530<br/></td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a><br/></td><td>                1390<br/></td></tr></tbody></table> <br/>Pro rok <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">2013</a> je ve státním rozpočtu uvedena pouze částka určená na odstraňování důsledků povodní a následnou obnovu ve výši 139 mil. korun. <br/><br/>Od roku 2002 existuje také <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\">program</a> s názvem \"Prevence před povodněmi\", jehož průběh je rozdělen do tří etap. První etapa probíhala v letech 2002-2007 a bylo při ní na ochranu před povodněmi vynaloženo 4,043 mld. korun. <br/><br/>V současné době probíhá druhá etapa (2007-2013), na kterou bylo vyčleněno 11,55 mld. korun.<br/><br/>Během třetí etapy, naplánované na roky 2014-2020 se má utratit mezi 10-12 mld. korun, což <a href=\"http://www.financninoviny.cz/zpravy/mze-na-protipovodnova-opatreni-od-roku-2014-pujde-1-7-mld-rocne/810585\">znamená</a> zhruba 1,7 mld. korun ročně.<br/><br/>Částka uvedená v rozpočtu pro rok 2010 určená na protipovodňová opatření byla schválena ještě \"úřednickou\" vládou Jana Fischera. (V prosinci 2009). Rok poté, za vlády Petra Nečase, je patrné signifikantní snížení výdajů. Není ovšem zřejmé, v jakých letech konkrétně byla proinvestována ona částka 11,55mld. korun z druhé etapy programu \"Prevence před povodněmi\". <br/><br/>Z toho důvodu hodnotíme výrok premiera Nečase jako neověřitelný. <br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8638", "id": 8638}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já už jsem se musel vypořádávat s problémy typu agent StB, pedofil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">Lidové noviny</a>. Drahoše měla podle šířících se pomluv StB ke spolupráci vydírat právě skrze pedofilii. To je nesmyslná infomace.<br/><br/><div>Drahoš na tato obvinění reagoval. Na svém facebookovém profilu oznámil, že zvažuje předat celou věc policii, a zároveň zveřejnil své <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">negativní lustrační osvědčení</a>. <div><br/><br/><div><img src=\"http://legacy.demagog.cz/data/images/lustrak.jpg\"/></div><div><i>Negativní lustrační osvědčení Jiřího Drahoše. Zdroj: <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">Web Jiřího Drahoše</a>.</i></div><br/><br/><div>Na svém webu má také Drahoš dostupné vyjádření <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/schovanek-jiri-drahos.pdf\">Radka Schovánka</a>, badatele z Centra pro dokumentaci totalitních režimů, který se danému nařčení věnuje s tím, že jde o falzum a Drahoš ve skutečnosti nikdy ve svazcích StB evidován nebyl.</div><div><br/><br/><div>Dodejme, že veřejně se proti nařčením postavil také druhý (rovněž nepodloženě) nařčený kandidát, Michal Horáček. V této souvislosti jsme ověřovali <a href=\"https://demagog.cz/vyrok/15955\">jeden výrok</a> právě Michala Horáčka.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16238", "id": 16238}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za prvé chci skutečně připomenout, že bývalý generál byl i ve vládě, ve které vy (oslovuje Bohuslava Sobotku, pozn.) jste seděl jako její 1. místopředseda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jelikož byl v OVM řešen post ministra obrany (tedy zejména fakt, že nový ministr obrany není stále vybrán), je nasnadě, že se výrok premiéra Nečase týká (\"generál ve vládě\") postu ministra obrany ve vládě, ve které byl Bohuslav Sobotka 1. místopředsedou.</p><p>Není pravdou, že ve vládě <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/ing--jiri-paroubek-26648/\">Jiřího Paroubka</a> (ve které byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/mgr--bohuslav-sobotka-37406/\">Bohuslav Sobotka</a> prvním místopředsedou) by zastával bývalý generál místo ministra obrany. Tuto funkci vykonával doktor práv <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/judr--karel-kuhnl--38384/\">Karel Kühnl</a>. Ani další posty v této vládě nezastával bývalý generál, výrok proto hodnotíme jako nepravdivý.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8038", "id": 8038}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o hazardu, také se o něm diskutovalo léta a konečně až teďka jsme ten zákon, který zásadním způsobem řeší regulaci hazardu a mírně navyšuje daňový příjem, tak jsme ho také schválili v tom uplynulém týdnu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, koalice skutečně prosadila novou zákonnou úpravu regulace hazardu a také úpravu zdanění hazardu v České republice.</div><br/><br/><div>V roce 2011 byla schválena <a href=\"http://www.zakonyprolidi.cz/cs/2011-458#cast4\">novela</a> zákona č. 202/1990 Sb., o loteriích a jiných podobných hrách, účinná od 1. ledna 2012. Zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=473\">předkládal</a> Miroslav Kalousek coby ministr financí v Nečasově vládě. Tato novela zavedla 20% odvody z rozdílu mezi přijatými sázkami a vyplacenými výhrami. Odvod je z 80 % příjmem obcí a z 20 % příjmem státu v případě výherních automatů, u ostatních druhů hazardu dostanou obce 30 %. Před zavedením této úpravy odváděly firmy část zisku na veřejně prospěšné účely. Kromě této úpravy ovšem nedošlo k regulaci hazardu ve smyslu úpravy lotereijního zákona a regulaci hráčského chování. V minulém období prošla vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=64379&amp;pdf=1\">novela loterijního zákona</a> (.pdf), která byla ovšem pouze dílčí.</div><br/><br/><div>Vládní návrh zákona o hazardních hrách skutečně v minulém týdnu schválila Poslanecká sněmovna. K tomu konkrétně došlo ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62922\">středu 14. dubna</a>. Jde o změnu dosavadní právní úpravy hazardu, která byla schválena už v roce 1990 v <a href=\"http://www.zakonyprolidi.cz/cs/1990-202\">loterijním zákoně</a>.</div><br/><br/><div>Pokud se podíváme na hlavní cíle tohoto zákona, tak ten skutečně deklaruje snahu o značné zvýšení regulace hazardu. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115509\">důvodové zprávě</a> (.pdf) návrhu je na straně 65 uvedeno:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"Primární cíle nové právní úpravy týkající se hazardních her lze shrnout jednoduše</i></div><i>následujícím způsobem:</i><div><i><br/></i></div><div><i><br/><ul><li><i>efektivní výběr daní,</i></li><li><i>ochrana sázejících a jejich okolí,</i></li><li><i>zajištění opatření k předcházení a potírání sociálně patologických jevů spojených </i><i>s provozováním hazardních her,</i></li><li><i>otevření českého trhu hazardních her pro provozovatele se sídlem v členském státě</i></li><li><i>Evropské unie nebo státě, který je smluvní stranou Dohody o Evropském hospodářském </i><i>prostoru,</i></li><li><i>úprava provozování hazardních her prostřednictvím internetu,</i></li><li><i>nový postup povolovacího řízení,</i></li><li><i>zavedení efektivního kontrolního mechanismu, a</i></li><li><i>naplnění závěrů a doporučení Evropské komise pro regulaci hazardu.</i></li></ul></i></div><div><i><br/></i></div><div><i>Pro vyhodnocení cílů v rámci přezkumu účinnosti regulace lze stanovit jako základní<br/>a konzervativní měřítko úspěchu regulace snížení počtu patologických hráčů o 10 % v období po zavedení regulace.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Uveďme některé z bodů, které k výrazné regulaci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1753534-stat-bude-moci-blokovat-nelegalni-hazard-na-webu-rozhodli-poslanci\">oproti současnému</a> stavu mají napomoct. Má jít zejména o limit možné prohry nebo tzv. karty hráčů. Co se týká zvýšení zdanění, navrhl Babiš zákon o dani z hazardních her. Sněmovnou pak prošla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">verze rozpočtového výboru</a> (.pdf), který sazby na různé hry stanovuje na 35 a 23 % (v současnosti 23 a 28 % podle <a href=\"http://www.zakonyprolidi.cz/cs/1990-202#p41c\">loterijního zákona</a>).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12938", "id": 12938}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak ano, slyšeli jsme takové ty příběhy těch kulichů, že jo, kdy bývalý ministr nebo vlastně ještě současný ministr zdravotnictví, to je takové známé video.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedná se o aféru Miloslava Ludvíka, ve své době ředitele pražské nemocnice v Motole, v současné době dosluhujícího ministra zdravotnictví v Sobotkově vládě. Ten na uniklém <a href=\"https://zpravy.idnes.cz/motol-reditel-nemocnice-ludvik-dml-/domaci.aspx?c=A110203_101836_domaci_jw\">videu</a> ze školení nemocničních zaměstnanců v roce 2010 odhaluje v podstatě korupční fungování zdravotní péče a objasňuje systém výběrových řízení a státních zakázek. Hovoří o tzv. systému kulichů (od 07:07), přičemž kulich je v medicínském slangu označení pro prominentního pacienta. V sestřihu videa zmiňuje, že přes „tyhle lidi ty peníze dostaneme“ a vyzývá přítomné zaměstnance, aby prominentní pacienty nenechávali čekat apod. (cca 09:00–09:35).<div><br/><div><br/><div>Ve Fakultní nemocnici Motol následně proběhla kontrola; sám Ludvík také <a href=\"https://www.irozhlas.cz/zpravy-z-domova/kdo-jsou-novi-ministri-pripomente-si-ludvikovy-kulichy-a-chvojkovo-vykrouzkovani_1611110427_\">uvedl</a>, že zveřejněné video bylo účelově sestříháno, a policie případ v roce 2011 odložila. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15838", "id": 15838}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „VM: Jestli to není záměr nastavit nejasně kritéria nebo mít je nepřesná, proto se musí prodlužovat a musí se využít další 60denní lhůta, protože pak získá tu zakázku ten, kdo ji dneska... (řeč je o smlouvě na registr vozidel, pozn. Demagog.CZ).\n<br/><br/>\nZŽ: Tento konkrétní případ řeší česká vláda a Ministerstvo dopravy od roku 1998. Nebyli schopni vypsat soutěž. My jsme za šest měsíců (…) připravili soutěž.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zdeněk Žák hovoří o tendru na provozovatele centrálního registru vozidel.</p><p>Jedná se o první otevřenou soutěž vypsanou na provozovatele registru vozidel.</p><p>David Klimeš na serveru E15.cz <a href=\"http://nazory.euro.e15.cz/komentare/david-klimes-registr-vozidel-je-vizitkou-statni-spravy-858072\">uvádí</a>,\nže když v roce 1998 schválila vláda, že zajištění registru přejde postupně na Ministerstvo dopravy, slíbila rezortu i několik pracovníků z Ministerstva\nvnitra. Jenže vnitro své lidi dopravě nepřepustilo. V odůvodnění,\nproč tak rychle došlo k přiklepnutí zakázky firmě ATS-Telcom, je <a href=\"http://www.vestnikverejnychzakazek.cz/co/Form/DisplayContent/343682\">uvedeno</a>\nmj. následující: <i>„Jelikož se neuskutečnil předpokládaný převod pěti pracovníků\nz vnitra na dopravu, zůstala by oblast podpory provozu nového Centrálního\nregistru bez personálního zajištění“.</i></p><p>Zakázku původně tedy <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/novy-provozovatel-registru-vozidel-vzejde-z-otevreneho-vyberoveho-rizeni--1287158\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">dostala</a>\nbez soutěže společnost ATS-Telcom, kterou minulý rok po vypršení smlouvy\nrovněž bez výběrového řízení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221255-o-registr-vozidel-se-staraji-nove-firmy-testy-uz-ale-odhalily-prvni-problem/\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">nahradily</a>\nprávě Telefónica O2 a ICZ.</p><p><a href=\"http://www.mdcr.cz/cs/Media/MD_vypsalo_otevrenou_soutez_na_provozovatele_CRV.htm\">Ministerstvo\ndopravy</a> uvedlo, že vybere budoucího provozovatele centrálního registru vozidel v\notevřeném výběrovém řízení. Soutěž určí také provozovatele infrastruktury pro\ndopravně-správní agendy úřadu. Obě výběrová řízení vypsalo MD v pátek 29.\nlistopadu.</p><p>Informace o zakázce byla v internetovém Věstníku veřejných zakázek <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/472634\">zveřejněna</a> v pondělí 2. prosince.</p><p>Výrok hodnotíme dle výše uvedených informací jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10038", "id": 10038}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „... dokonce to bylo poprvé v historii naší země, že si to (EET, pozn. Demagog.cz) mohli podnikatelé vyzkoušet, od 1. listopadu minulého roku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Faktem zůstává, že od 1. listopadu 2016 byl zavedený <i>„<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/podnikatele-si-mohou-eet-vyzkouset-v-pil-26482\" style=\"\">pilotní</a>“ </i>provoz aplikace EET na dobrovolné bázi, který měl sloužit uživatelům (podnikatelům) a správci systému k otestování funkčnosti stability celého projektu.  <div><br/></div><div><br/>Vzhledem k tomu, že projekt takového rozsahu v historii České republiky nikdy neproběhl (zákon o registračních pokladnách zrušila vláda Mirka Topolánka v roce 2007), jde opravdu o první možnost testování EET.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15438", "id": 15438}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně učni chybějí kvůli tomu, že se za posledních 20 let prostě narodilo o milion dětí méně a z toho prostě Gaussovou křivkou vám chybí potom samozřejmě děti v těch oborech, které nejsou tak preferované.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Za posledních 20 let\n(1996–2016) se narodilo 2 161 901 živých dětí. V předchozích 20 letech\n(1976–1996) to bylo 2 891 454 živých dětí. Za posledních 20 let je tedy úbytek\npouze 729 553, ne milion, jak je vidět v následujícím grafu:</p><p class=\"MsoNormal\" style=\"\"><iframe id=\"datawrapper-chart-5Gs2E\" src=\"//datawrapper.dwcdn.net/5Gs2E/5/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"344\" frameborder=\"0\"/><br/></p><p class=\"MsoNormal\">Podle dat <a href=\"https://www.czso.cz/documents/10180/46002384/2300421730.pdf/ccb744e1-60e3-42a1-99e3-38ea9992a743?version=1.0\">českého\nstatistického úřadu</a> počet žáků na učňovských oborech opravdu každoročně\nklesá. V porovnání školního roku 2005/06 a posledních dat za rok 2015/2016 klesl o zhruba 46 tisíc: <br/></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n</p><iframe id=\"datawrapper-chart-WCinK\" src=\"//datawrapper.dwcdn.net/WCinK/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"462\" frameborder=\"0\"/><br/>Podívejme se ale na to, kolik procent z žáků na středním stupni vzdělávání tvoří studenti v oborech s výučním listem. Od roku 2005 do 2016 došlo k poklesu o 2 %: v roce 2005/2006 studovalo 24 % studentů obor s výučním listem, o deset let později 21 % ze všech studentů na středních školách. Na procentuální zastoupení se zaměřujeme proto, že na rozdíl od absolutního počtu není zkreslen celkovým poklesem studentů, ke kterému kvůli nižší porodnosti nepochybně dochází. Ve výroku Bělobrádka by proto mělo jít hlavně o proporcionální (tj. procentuální) zastoupení žáků na oborech s vyučením.<br/><br/><iframe id=\"datawrapper-chart-uUGtV\" src=\"//datawrapper.dwcdn.net/uUGtV/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"565\" frameborder=\"0\"/><br/><br/>Nyní se vyjádříme ke Gaussově křivce, kterou Bělobrádek zmiňuje. Gaussovo rozdělení, nebo také normální, je rozdělení v populaci, v tomto případě myšleno <a href=\"http://casopis.mensa.cz/veda/inteligence_a_jeji_mereni.html\">inteligenční rozdělení</a>. Opět platí, že zde jde o procenta lidí v populaci, kteří mají konkrétně vysokou inteligenci (měřenou testy IQ) – tato proporce se v čase nemění, největší procento populace se pohybuje okolo průměru (68 % populace) a menší dosahuje geniality nebo je naopak mentálně na nižší úrovni. <br/><img src=\"/data/images/iq-bell-curve.jpg\"/><br/><br/>Pokud tedy Pavel Bělobrádek říká, že na Gaussově křivce kvůli menšímu počtu dětí něco „chybí“, není to úplně korektní argumentace: rozložení inteligence dětí se nemění, pouze se „kopec“ z grafu sníží, takže je ve všech částech populace méně lidí.<br/><br/>Změna ovšem může nastat například v tom, že gymnázia nebo školy zakončené maturitou nenaplní své kapacity dětmi s vyšším IQ, a proto mohou snižovat požadavky na studenty a nabírat více dětí s nižším IQ. To bude pravděpodobně případ propadu u škol s výučním listem: jak ukazuje výše publikovaná tabulka, skoro u všech typů vzdělání došlo k poklesu žáků, nárůst najdeme hlavně u všeobecných škol s maturitou (ze kterých poté žáci nejčastěji míří na vysokou školu).<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15338", "id": 15338}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na příští rok se to projeví minimálně v tom, že i ve velmi složitých ekonomických podmínkách platy pedagogů nejen nebudou klesat, nebudou ani stagnovat, ale budou mírně růst. Ten růst v tuto chvíli podle návrhu rozpočtu by se pohyboval kolem 1 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Fialy hodnotíme jako neověřitelný. Vycházíme přitom z návrhu příjmů a výdajů státního rozpočtu pro roky 2013-2015 ze stránek Ministerstva financí ČR.<br/><br/>Ministerstvo financí ČR na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_sr_priprava_rozpoctu.html\">svých stránkách</a> zveřejňuje návrh příjmů a výdajů rozpočtových \nkapitol a státních fondů na léta 2013-2015, který byl schválen 26. června 2012. Z uvedeného <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">dokumentu</a> (.pdf - str. 4) je patrné, že průměrný měsíční plat v rozpočtové kapitole pro MŠMT poklesne z 22 406 Kč v roce 2012 na 21 984 Kč v roce 2013. V daném dokumentu však není zmíněno, jak se změní platy pedagogů. Výrok proto hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6538", "id": 6538}, {"autor": "Václav Mencl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Těch 150 milionů (které by měly přispět soukromé televize do státního fondu české kinematografie, pozn.) je zabezpečeno už dneska zákonem o rozhlasovém a televizním vysílání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Mencla hodnotíme na základě analýzy novely zákona o rozhlasovém a televizním vysílání jako pravdivý. <br/><br/>14. října 2011 vstoupila v platnost <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-6-zari-2011-kterym-se-meni-zakon-c-4831991-sb-o-ceske-televizi-ve-zneni-pozdejsich-predpisu-a-nektere-dalsi-zakony-18528.html\">novela </a>zákona o provozování rozhlasového a televizního vysílání, tzv. druhá diginovela, na jejímž základě již ČT1 a ČT 24 neodvádí do Fondu kinematografie výnosy  z odvysílaných reklam, respektive z těchto stanic musela být reklama úplně odstraněna. Tento finanční výpadek by dle dané novely měly kompenzovat soukromé televize; sazba poplatku z vysílání reklamy je pro ně stanovena na 2 %, přičemž se <a href=\"http://www.mediar.cz/poslanec-ods-komercni-televize-museji-do-fondu-na-filmy-odvest-nejmene-150-milionu-kc/\">předpokládalo</a>, že tato kompenzace dosáhne minimálně 150 milionů Kč, které do té doby ročně odváděla z reklamy Česká televize.<br/><br/>Soukromé televizní stanice však uhradí první odvod z výnosů z reklam teprve v \nroce 2013. Z toho důvodu došlo dle propočtů k <a href=\"http://www.mkcr.cz/cz/statni-fondy/statni-fond-pro-podporu-a-rozvoj-ceske-kinematografie/zprava-spravce-statniho-fondu-ceske-republiky-pro-podporu-a-rozvoj-ceske-kinematografie-135775/\">poklesu </a> finančních prostředků Fondu kinematografie o\n 150.000.000 Kč.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6238", "id": 6238}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy byla atmosféra (při vydání Alexandra Torubarova, pozn. Demagog.cz), kdy hodně politiků říkalo, že vydáme někoho do Ruska a tam ho zavraždí, protože po něm jde mafie. Tak byl vydán do Ruska, měsíc byl ve vazbě, to by si naši vazební mohli jenom přát, za měsíc byl z vazby propuštěn a dneska je v Maďarsku, takže nestalo se mu vůbec nic. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pavel Blažek korektně popisuje průběh vydávání Torubarova, který byl vydán z ČR do Ruska v květnu 2013. V ruské vazbě opravdu nezůstal příliš dlouho. V prosinci 2013 však opět z Ruské federace uprchl: neznáme důvody jeho útěku a nemůžeme určit, zda mu v zemi nic nehrozilo. Výrok proto hodnotíme jako neověřitelný. <br/></p><p>Kauza Torubarova začala jeho obviněním\nruskými soudy v letech 2007–2010 z podvodu a vydírání důstojníka\ntajné služby. Torubarov tvrdí, že to byl naopak on, koho vydírala\ntajná služba, policie a mafie. V roce 2010 uprchl se svou rodinou\ndo České republiky. Na základě mezinárodního zatykače byl v\nroce 2011 zatčen v Rakousku, které ho vydalo do České republiky.\nZde podal žádost o azyl, ale byl opět zatčen v roce 2012.\nTehdejší ministr spravedlnosti Pavel Blažek pak rozhodl o jeho\nvydání, jemuž se 2. května 2013 na poslední chvíli snažilo\n<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1216938\">zabránit</a>\nněkolik členů vlády, včetně ministra financí Miroslava\nKalouska, který před letadlo s ruským podnikatelem nechal postavit\ncisternu. To však nebylo nikým <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1096041-kalousek-nechal-blokovat-ruske-letadlo-cisternou\">potvrzeno</a>.</p>\n<p>K jeho vydání došlo i přes\nskutečnost, že azylové řízení nebylo ještě ukončené,\ncož bylo kritizováno například Českým helsinským <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1094904-blazek-nesmel-torubarova-rusum-vydat-tvrdi-helsinsky-vybor\">výborem</a>. Později dal navíc výboru za pravdu i Ústavní soud, který došel k závěru, že rozhodnutí ministerstva spravedlnosti o vydání\nTorubarova bylo chybné a toto rozhodnutí o <a href=\"http://www.usoud.cz/aktualne/?tx_ttnews%5Btt_news%5D=2523&amp;cHash=2699e65962997fe5289c05cf8397bfb4\">vydání</a>\nzrušil 26. června 2014. Na základě rozsudku mu bylo\nvyplaceno 250 tisíc korun jako omluva, ale jeho další <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/soud-zamitl-zalobu-torubarova-na-cesko-rusky-podnikatel-chtel-dvoumilionove-odskodne--1658117\">nároky</a>\nza pomyslnou újmu české soudy zatím zamítly.</p>\n<p>Ruský podnikatel byl po příletu z\nPrahy do Moskvy eskortován do vazební věznice ve Volgogradu, kam\nse za ním chystali čeští diplomaté v Rusku, aby se\npodívali, v jakých podmínkách se nachází. Před domluvenou\nnávštěvou ruský soud překvapivě rozhodl o\n<a href=\"http://www.lidovky.cz/rus-kvuli-nemuz-kalousek-pristavil-cisternu-je-na-svobode-paf-/zpravy-domov.aspx?c=A130703_140605_ln_domov_ogo\">propuštění</a>\nz vazby k 3. červenci 2013 z důvodu překročení doby možné\nvazby. </p><p>Torubarov svůj pohled na předání, pobyt ve vězení a\npropuštění z vazby ozřejmil v <a href=\"http://www.lidovky.cz/rus-torubarov-kalousek-je-chlap-putina-se-neboji-f6j-/zpravy-domov.aspx?c=A130707_133635_ln_domov_jzl\">rozhovoru</a>\npro Lidové noviny 8. července 2013. V prosinci 2013 znovu utekl z\nRuské federace, ale byl na své cestě do Rakouska zadržen v\nMaďarsku, kde požádal o azyl. V roce 2014 mu byl azyl zamítnut,\nale dle rozhodnutí maďarských soudů měl být jeho případ znovu\npřezkoumán. V roce 2016 mu maďarské úřady azyl opětovně\n<a href=\"http://www.bbc.com/news/world-europe-35747081\">zamítly</a>\nudělit. Torubarov se znovu odvolal. Do konečného vyřešení\nazylového řízení nesmí Maďarsko <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uz-jednou-ho-cesko-vydalo-presto-chce-torubarov-zpet-vse-zalezi-na-madarech--1635441\">opustit</a>.</p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14238", "id": 14238}]