[{"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Vláda zasedla a uložila všem ministrům, ministru zdravotnictví, ministru vnitra, ministru průmyslu a obchodu, ministru financí, ministru spravedlnosti to, aby zpracovali ve velmi krátké době kroky, které je potřeba učinit ve všech oblastech, které oni mají pod kontrolou, aby zabránili něčemu, co by mohlo připomínat celou tuhletu kauzu (methyl, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok odpovídá z větší části skutečnosti, neboť Vláda ČR opravdu na <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/C7CA2E8283D88858C1257A7D002946BF/$FILE/675%20uv120912.0675.pdf\">jednání</a> (pdf.) ze dne 12. září 2012 uložila ministru zdravotnictví, ministru průmyslu a obchodu, ministru financí, ministru vnitra a ministru zemědělství: <div><br/></div><div><i>\"4. zpracovat ve spolupráci se členy krizového štábu legislativní návrhy, které do budoucna sníží riziko obdobných událostí.\"</i></div><div><br/></div><div>Úkol vypracovat návrhy preventivních opatření, tak byl sice uložen pouze čtyřem z pěti zmíněných ministrů, avšak výrok přesto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7139", "id": 7139}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Máme jeden naprosto nesmyslný řád, a sice, že každý poslanec může navrhnout nový zákon nebo změnu toho zákona, který existuje.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předesíláme, že nemůžeme ověřit názor ministra, že daná úprava je nesmyslná. <br/><br/><div>Právo jednotlivého poslance podávat návrhy zákonů je zakotveno v <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">čl. 41</a> Ústavy ČR. Zákon o jednacím řádu Poslanecké sněmovny mu pak v <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p63-1-5\">§ 63</a> umožňuje podávat návrhy k předmětné věci vč. návrhů pozměňovacích, kterými lze mj. upravovat text projednávané legislativy. Jednotlivý poslanec tak opravdu může navrhovat jak zákon, tak jeho případnou změnu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7939", "id": 7939}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tento konkrétní zákon (druhý pilíř důchodového systému, pozn.), k němu se vyjádřili kladně, OECD.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">\n\n</p><p class=\"MsoNoSpacing\">Výrok hodnotíme jako pravdivý na základě řeči pronesené generálním tajemníkem OECD Angelem Gurríou.</p>Česká televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/153666-gurria-euro-v-cesku-neni-na-poradu-dne/\">uvedla</a> úryvek z řeči generálního tajemníka Angela Gurríi, kterou pronesl při příležitosti představení výsledků nového hospodářského přehledu pro Českou republiku během své pražské návštěvy v pátek 18.Iistopadu :„<i>Já můžu české vládě jen pogratulovat k návrhu druhého pilíře. Vím, že tady v Česku se o něm hodně debatuje. Je to téma, které se dotýká každého. Jak občanů, tak velkých společností. A je to logické. Do důchodového spoření jde z kapes občanů hodně peněz</i>\". O této zprávě dále informovala i další média jako například internetový portál <a href=\"http://byznys.ihned.cz/c1-53713300-oecd-chvali-ceske-reformy-vyhled-ekonomiky-ale-zhorsila\">ihned.cz</a>, a Gurríův postoj pak poněkud podrobněji představil na svém <a href=\"http://www.spcr.cz/oecd/generalni-tajemnik-angel-gurria-predstavil-v-praze-hospodarsky-prehled-oecd-pro-cr\">portálu</a> Svaz průmyslu a dopravy ČR. \n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5639", "id": 5639}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...lázně Kyselka, které jsou zcela zdevastovány, které jejich majitel zanedbává, pozor, teď jsem si uvědomil, že na mě bude podáno další trestní oznámení, že jsem majitele lázní Kyselka označil za toho, kdo zanedbává lázně, ale bohužel disponuji fotografickou dokumentací, takže to mohu snadno prokázat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lázně Kyselka jsou skutečně ve zdevastovaném stavu, dokládá to fotodokumentace obecně prospěšného <a href=\"https://www.laznekyselka.org/2016/01/\">sdružení Lázně Kyselka</a>. V rámci fotogalarie je dostupná řada snímků, které tento stav potvrzují, předpokládáme, že o veřejně dostupných fotkách mluví také Miloš Zeman.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12739", "id": 12739}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když mě označuje jako Rakušana, je pravda, že jsem tam dlouho žil, nikdy jsem však rakouským občanem nebyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.karelschwarzenberg.cz%2Frozhovor-pro-casopis-instinkt.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF6izPbeJ-mMIK5xLqDgQqj5jeCrQ\">otázku na toto téma</a> odpověděl Karel Schwarzenberg časopisu Instinkt takto:<br/>Otázka: \"<i>Jak je to s vaším občanstvím - máte české a švýcarské</i>?\"<br/><i>\"Oboje od narození. Narodil jsem se v Praze, jsem tedy československý občan. Po naší emigraci, někdy v roce 1951, jsme dostali dopis od československého velvyslanectví, že jsme se v roce 1948 nevrátili včas z Rakouska a když se nevrátíme, budeme zbaveni občanství. V roce 1951 rodiče usoudili, že by to nebyl dobrý nápad se vracet, a od té chvíle jsme všichni mysleli, že jsme občanství ztratili, a já jsem sem občas jezdil na švýcarský pas.\"</i><div><i><br/></i></div><div><i><br/></i>Profily Karla Schwarzenberga pro časopis <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Ftema%2Fhostinsky-knize_1886.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHF2oZgtri1Zjjf3mGiG_xSN15w6Q\">Týden</a>, případně pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkandidat-na-prezidenta-karel-schwarzenberg-fk4-%2Fdomaci.aspx%3Fc%3DA121126_111900_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2p7pGyjBigHnrHXDUYyopDd1oFA\">Idnes.cz</a>, dokládají, že rakouské občanství nikdy nezískal a drží pouze české a švýcarské. Tyto profily potvrzují také informaci, že Schwarzenberg žil po dlouhá léta v Rakousku.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7839", "id": 7839}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ke konci roku bude zaměstnávat 1200 zaměstnanců a náběhem příštího roku 2013 se počet zaměstnanců zvedne na 1570 zaměstnanců a další konečný náběh vychází na 2700 zaměstnanců. (průmyslová zóna Triangle)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jany Vaňhové je neověřitelný, neboť i když se nám podařilo dohledat konečný plánovaný stav počtu zaměstnanců, nebyli jsme již schopni ověřit současné stavy.</div><div><br/></div><div>Webové stránky Ústeckého kraje k průmyslové zóně Triangle v části <i><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1660388&amp;p1=188105\">Investoři v zóně </a></i>popisují konkrétní subjekty včetně počtu zaměstnanců a také datum zahájení provozu. Z těchto informací pak vyplývá, že v současné chvíli v zóně působí následující subjekty:</div><div><ol><li>Panasonic (615 lidí)</li><li>Solar Turbines (450 lidí)</li><li>Johnson Controls (630 lidí)</li><li>Gestamp (300 lidí)</li></ol><div>Stránky však uvádějí cílový počet zaměstnanců, není však jasné a dohledatelné, kolik lidí pracuje v těchto provozech v tuto chvíli. Pro úplnost dodáváme, že do budoucna se počítá v zóně Triangle se zahájením provozu v těchto firmách: Hitachi, Panattoni, Hargo. a.s., které mají dohromady podle záměru zaměstnat 779 lidí. </div></div><div><br/></div><div>Lze tak potvrdit údaj hejtmanky Vaňhové (o číslu 2700 informuje také Ústecký kaj prostřednictvím <a href=\"http://www.denik.cz/ekonomika/hitachi-se-vraci-do-trianglu-misto-lcd-bude-vyrabet-autotlumice-20120529.html\">ČTK</a>) týkající se konečného náběhu zaměstnanců, součet všech cílových počtů pracujících v jednotlivých firmách dává dohromady 2774. Není však možné dohledat současné stavy zaměstnanců, musíme tak výrok hejtmanky Jany Vaňhové hodnotit jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6839", "id": 6839}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Proto už v rozpočtu pro příští rok chceme významně navýšit tuto položku (ostatní neinvestiční výdaje, tzn. pomůcky, peníze na učebnice, placení nemocenské, kurzy plavání apod., pozn.) a to tak, aby dosáhla zhruba jedné a půl miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Fialy hodnotíme jako neověřitelný, protože informace o návrhu státního rozpočtu zveřejněné na stránkách <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_sr_priprava_rozpoctu.html\">MF ČR</a> takovéto detaily neposkytují.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6539", "id": 6539}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nesmíme zapomenout, že české zbraně jsou právě u kurdských bojovníků velice oblíbený. Oni nazývají automat prostě Brno, poněvadž je to jejich obvyklá zbraň.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Kurdové (a nejen oni) skutečně používají zbraně, které jsou\nnazývány \"Brno\". Zmínku o nich lze nalézt v různých článcích. Pušky Brno\nnapř. kurdské Lidové obranné jednotky <a href=\"http://pydinfo.com/field-reports/231-on-the-ground-activities-in-western-kurdistan\">zabavily</a>\nminulý rok při útoku na jednu z vesnic. Zmiňuje je však již <a href=\"http://news.google.com/newspapers?nid=1893&amp;dat=19800118&amp;id=3LgfAAAAIBAJ&amp;sjid=tdcEAAAAIBAJ&amp;pg=1240,1768270\">novinový\nčlánek</a> z roku 1980, ve kterém o kurdských bojovnících hovoří LeRoy\nWoodson, novinář National Geographic, který s Kurdy strávil devět týdnů. A\nříká: \"<i>Jsou to skvělí střelci. Jejich nejoblíbenější zbraní je puška Brno s dostřelem\n800 yardů,\ncož je v horách mnohem lepší než AK 47 s dostřelem 300 yardů, kterou\npoužívají Iráčané.\"</i></p>\n\n<p class=\"MsoNormal\">Kurdský filmový režisér Huner Saleem dokonce napsal knihu\nnazvanou \"<i><a href=\"http://www.ekurd.net/mismas/books/misc/myfather.htm\">Otcova puška</a>\"</i>,\nve které vzpomíná na své dětství v Kurdistánu, kdy jeho otec opakovaně\nodcházel do hor se starou \"brněnskou puškou\" a říkal: „<i style=\"mso-bidi-font-style:&#10;normal\">Příští rok bude Kurdistán svobodný.“ </i></p>\n\n<p class=\"MsoNormal\">Výrok Karla Schwarzenberga tedy hodnotíme jako pravdivý,\nneboť je to skutečně u kurdských bojovníků obvyklá a oblíbená zbraň.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11139", "id": 11139}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nebo já osobně dokonce jsem předkládal novelu zákona o financování politických stran, politických kampaní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier společně se skupinou senátorů předložil 10. prosince 2011 <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/62857/53118\">návrh</a> (.pdf) na změnu zákona o sdružování v politických stranách a v politických hnutích.<br/><div>Tento návrh zákona mimo jiné upravuje pravidla pro financování politických stran a volebních kampaní. </div><br/><div>Na své 23. schůzi 14. června Senát návrh zákona schválil a 21. června jej předložil Poslanecké sněmovně. 23. července vyslovila Vláda s tímto návrhem nesouhlas.</div><div>Celý <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=719\">proces</a> je k dispozici na webových stránkách Poslanecké sněmovny Parlamentu České republiky.</div><br/><div>Přikládáme také aktuální znění zákona o sdružování v politických stranách a v politických hnutích. (<a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">předpis č. 424/1991 Sb.</a>)</div><br/><div>Na základě těchto skutečností hodnotíme výrok Jiřího Dienstbiera jako pravdivý.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8239", "id": 8239}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Výdaje na vědu a výzkum každoročně rostly (pozn. Nečasova vláda). V rozpočtu na rok 2014 výdaje na vědu a výzkum škrtají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok potvrzují informace od Statistického úřadu i samotná slova premiéra v demisi Rusnoka.</p><p>Podle <a href=\"http://www.czso.cz/csu/redakce.nsf/i/statistika_vyzkumu_a_vyvoje\">ČSÚ</a> (nejnovější dostupná data) dlouhodobě skutečně rostou, jak shrnuje graf níže. </p><p><img src=\"/data/images/vav.jpg\"/></p><p>Co se týče škrtů v rozpočtu na rok 2014, původně bylo počítáno s navýšením výdajů ve výši 1,3 miliardy korun. Toto navýšení nakonec nebylo Rusnokovou vládou akceptováno s následujícím <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/s004047.htm\">odůvodněním</a>:</p><p><i>\"My jsme toto usnesení byli nuceni revidovat v rámci rozpočtových prací, kdy se ukázalo, že především celková situace rozpočtu toto nebude umožňovat, ale hlavně proto, že hlavní část tohoto zvýšení (...) měla být určena na vybudování nové v podstatě vědecké instituce nebo organizace (...). A ukázalo se, že tento orgán, nebo tato instituce, nebude moci být zřízena, protože není příslušný zákon novelizován a včas novelizován nebude, protože také jak známo se rozpadla Sněmovna, proto vlastně nebyl ani ten klíčový věcný důvod pro navýšení tohoto rozpočtu\".</i></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9939", "id": 9939}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dvakrát se zvýšily platy lékařů a sester o 5 %. To je významně vyšší nárůst, než u dalších zaměstnanců veřejného sektoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Platy zaměstnanců ve veřejných službách a správě se řídí\nnařízením vlády č. 564/2006 Sb., o platových poměrech zaměstnanců ve\nveřejných službách a správě. Platové tabulky v tomto nařízení byly novelizovány\njak od <a href=\"https://www.zakonyprolidi.cz/cs/2014-303\">ledna 2015</a>, tak <a href=\"https://www.zakonyprolidi.cz/cs/2015-278\">2016</a> (úpravy některých\ntarifů začaly platit už od listopadu 2015). Jak konstatuje <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-5--134784/\">tisková\nzpráva</a> vlády, zatímco lékařům se tarifní platy navyšovaly už v roce 2015 o\n5 % a o stejné procento se navyšují i od roku 2016, ostatním zaměstnancům\nveřejné sféry se platy navýší o 3 %.</p>\n\n<p class=\"MsoNormal\">Při hodnocení výroku dále vycházíme z vlastních výpočtů při\nporovnání jednotlivých tabulek. Z tohoto porovnání vyplývá, že platy lékařů\n(příloha č. 8) a sester (příloha č. 6) byly skutečně navýšeny o 5 % v obou\nletech, zatímco například pracovníkům v sociálních službách (příloha č. 3) se\nod roku 2016 zvýšily platy jen o 3 %, předtím od ledna 2015 ale byly navýšeny o\n7,5 %.</p>\n\n<p class=\"MsoNormal\">Platy učitelů (příloha č. 9) se k lednu 2015 nenavyšovaly,\nod roku 2016 pak zaznamenaly nárůst o 3 %. Obecně platy zaměstnanců ve\nveřejných službách (příloha č. 1) vzrostly také o 3 % a to poté, co byly\nněkolik let zmrazeny.</p>\n\n<p class=\"MsoNormal\">Dá se tedy skutečně říci, že nárůst platů lékařů a sester je\nvyšší než u jiných skupin zaměstnanců veřejného sektoru, ačkoliv ne úplně\nvýznamně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12839", "id": 12839}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme řekli zcela jasně už na té schůzce předsedů klubů, že pro nás ta veřejná kontrola je vyšší hodnota a že nepodporujeme žádný z těch pozměňovacích návrhů v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Konkrétní dohoda mezi předsedy poslaneckých klubů a její naplnění není veřejně dostupnou informací. Neexistuje z ní něco jako zápis a není tedy možné korektně doložit, co přesně zástupci jednotlivých frakcí dohodli a nakolik se této dohody drželi. Výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14539", "id": 14539}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Proto byl v květnu tak dramatický propad, vlastně o 70 % byl výběr v jednom měsíci menší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že se nám nepodařilo najít tabulku ilustrující výběr DPH po měsících, musíme výrok hodnotit jako neověřitelný. <br/><div>V přehledu<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_70681.html?year=2012\"> plnění státního rozpočtu</a> lze najít výši výběru DPH za období leden-květen (75,66 miliard). Jediné, co lze konstatovat, tak že došlo k poklesu výběru oproti loňskému roku o 2,26 miliardy. Konkrétní údaje za měsíc květen však nemáme. </div><br/><div>1. náměstek ministra financí Ladislav Minčič v <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/mf_zamestnanci_mf_mediich_71990.html\">rozhovoru</a> říká, že v květnu došlo k poklesu výběru, nespecifikuje však v jaké výši nebo poměru. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7039", "id": 7039}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Proč jste se (Fischerovi, pozn. Demagog.cz) nepokusil sehnat podporu občanů např. petiční akcí, tak jako jsem to udělal já.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Marka Hilšera hodnotíme jako pravdivý, protože Pavel Fisher se o sběr podpisů občanů nepokusil, získal místo toho podpisy senátorů. <br/></div><br/><div>Dodejme, že Marek Hilšer se sice již od loňského léta <a href=\"https://zpravy.idnes.cz/marek-hilser-kandidat-na-prezidenta-d66-/domaci.aspx?c=A160727_143143_domaci_fer\">snažil</a> sesbírat potřebných 50 000 podpisů občanů, jenže jich dle svého vlastního tvrzení nasbíral pouze <a href=\"https://zpravy.idnes.cz/hilser-kandidatura-hrad-0so-/domaci.aspx?c=A171102_095939_domaci_kop\">43 850</a>, a proto se obrátil na pomoc k Senátu. Je však pravda, že Pavel Fischer petiční akci mezi občany na svou podporu nepořádal.</div><br/><br/><div>Hilšer 2. listopadu oznámil, že se pod kandidaturu s jeho jménem podepsalo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2291557-hilser-bude-kandidovat-na-prezidenta-podporilo-ho-11-senatoru\">11</a> senátorů. Pavel Fischer <a href=\"https://zpravy.idnes.cz/predstaveni-prezidentskeho-kandidata-fischera-frk-/domaci.aspx?c=A171005_105754_domaci_kop\">potvrdil</a> záměr stát se kandidátem pro prezidentskou volbu na počátku října 2017 a tehdy už měl získané podpisy od <a href=\"https://zpravy.aktualne.cz/domaci/fischer-se-oficialne-uchazi-o-hrad-kandidaturu-se-17-podpisy/r~575bbd70bb0211e7811f002590604f2e/\">17</a> senátorů napříč politickým spektrem. </div><div><br/><br/><div><br/><div> </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15739", "id": 15739}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A jenom za poslední dva roky jsou to dvě miliardy ročně. Dvě miliardy ročně. Já znovu připomínám ta čísla, která tam zazněla. V protipovodňových opatřeních v letech 2002 až 2007, a opakuji z vašeho příspěvku, bylo proinvestováno 4 miliardy korun. Od toho roku 2007 do roku 2013 je to téměř 15 miliard korun dohromady ve třech oblastech. Čili to tempo investic do protipovodňových opatření se výrazně zvýšilo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněné částky představují odlišné části státního rozpočtu.<br/><br/>Když hovoří o částce 4 miliardy korun, odkazuje premiér na výrok exministra Ivana Fuksy <i>\"Program Podpora prevence před povodněmi 2 navazuje na úspěšnou první \netapu programu, která byla realizovaná v letech 2002 až 2007 s náklady \nve výši přes 4 miliardy korun.\"<br/><br/></i>Snažili jsme se tedy ověřit rozsah výdajů zejména pro program <i>Podpora prevence před povodněmi</i>. Ten byl na roky 2007-2013 plánován s výdaji <i>ve výši 11 mld. Korun</i> (dle <a href=\"http://moderniobec.ihned.cz/c1-59622340-zacina-priprava-iii-etapy-prevence-pred-povodnemi\">rozhovoru</a> Ihned s náměstkem ministra zemědělství; starší programová <a href=\"http://eagri.cz/public/web/file/16415/Dokumentace_programu_129120___2._zmena.pdf\">dokumentace</a> - .pdf, s. 4 - uvádí 11,5 mld.). Premiér ale uvádí, že jde o prostředky \"ve třech oblastech\". Kromě zmíněného programu jako další zdroj nalezneme položku ve státním rozpočtu <i>\"</i><i>transfery na pozemkové úpravy a programy protipovodňových opatření</i><i>\"</i> (kap. 397), na kterou bylo v letech <a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a> vyčleněno celkem 3,65 mld. <b>Dohromady tedy téměř 15 mld</b>. Korun poskládáme.<br/><br/>Srovnání oněch 15 miliard se 4 miliardami z let <b>2002-2007</b> je však zavádějící: i v tom období totiž najdeme <b>prostředky mimo program Podpora prevence před povodněmi</b>. Ve starších rozpočtech jde zejm. o položku <i>\"</i><i>Výdaje na obnovu koryt vodních toků a vodohospodářských děl a protipovodňová opatření</i><i>\" </i>(kap. 397), na kterou bylo např. v letech <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a> vyčleněno cca 990 mil., 890 mil., resp 720 mil. Korun (v dalších letech se nevyskytuje).<br/><br/>Premiér Nečas tedy rozsah státní podpory, uvedený Ivanem Fuksou v příspěvku, srovnává s částkou, představující jen část státních výdajů na protipovodňová opatření, a jeho srování je tedy zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8639", "id": 8639}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Skončilo to ale nakonec tím, že v čele stojí přeci jenom komunista (myšleno v Regionální radě soudržnosti Severozápad, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">webových</a> stránek Regionálního operačního programu Severozápad je v čele Regionální rady regionu soudružnosti Severozápad komunista Jaroslav Komínek. Výrok je tedy pravdivý.<br/><div><br/>Jaroslav Komínek (KSČM) byl do funkce předsedy zvolen 20. června 2012.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6339", "id": 6339}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U každých voleb teoreticky hrozí, že budou odloženy. Stejně jako se to stalo ve volbách do poslanecké sněmovny v roce 2009.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústavní soud v roce 2009 zrušil předčasné volby, které se měly konat 9. a 10. října téhož roku. Vyhověl tak <a href=\"http://zpravy.idnes.cz/soud-zrusil-rijnove-volby-uznal-melcakovu-stiznost-pci-/domaci.aspx?c=A090910_145024_domaci_adb\">stížnosti</a> poslance Miloše Melčáka, který si stěžoval na zkrácení svého mandátu. Ústavní soud tehdy zrušil <a href=\"http://zpravy.ihned.cz/politika/c1-38282110-prulom-volby-v-rijnu-nebudou-ustavni-soud-vyhovel-stiznosti-poslance-melcaka\">zákon</a> o zkrácení daného volebního období. Volby nakonec proběhly v řádném termínu a to v červnu 2010.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7339", "id": 7339}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty věci (vydávání osob do jiných států, pozn. Demagog.cz) trvají pravidelně, pokud se využije všech opravných prostředků, řadu měsíců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době se zákonnými náležitostmi extradice (vydání do jiného státu) zabývá zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/2013-104/zneni-20150601#cast3-hlava2-dil2\">104</a>/2013 Sb., o mezinárodní justiční spolupráci ve věcech trestních. Tento zákon v roce 2014 <a href=\"http://www.pravniprostor.cz/clanky/trestni-pravo/rozhovor-msp\">nahradil</a> úpravu obsaženou v trestním řádu.<br/><div><br/>Řízení samotné pak probíhá ve třech stádiích:</div><br/><div><br/><ul><li>předběžné šetření - státní zástupce zkoumá možnosti a přípustnost vydání, zadržení osoby a předběžnou vazbu,<br/></li><li>rozhodnutí soudu - rozhoduje příslušný krajský soud, <br/></li><li>povolení o provedení vydání - po nabytí právní moci rozhodnutí soudu, uděluje ministr spravedlnosti.</li></ul>Doba trvání předběžného šetření není vymezena, jde o jakousi<i> „přípravnou fázi“</i>, na konci níž vznese státní zástupce návrh na soud. Strany mají nárok na pět dní určených k přípravě na veřejné zasedání(<a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p233-2\">§ 233</a> odst. 2 trestního řádu). Pro rozhodnutí soudu lhůta opět dána není, dle zásady hospodárnosti by však měl postupovat bez zbytečných průtahů. </div><br/><br/><div>V případě kladného i záporného výsledku lze dle <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a> odst. 1 využít tzv. <a href=\"https://www.zakonyprolidi.cz/cs/1961-141?text=sti%C5%BEnost+a+%C5%99%C3%ADzen%C3%AD#cast1\">stížnosti</a>, a to do tří dnů od oznámení rozhodnutí. Stížnost nejprve <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p146-1\">vyhodnotí</a> soud, který rozhodoval, pokud však své rozhodnutí nezmění, <a href=\"http:\">předá</a> ji nadřízenému orgánu. Ten může stížnosti vyhovět a rozhodnout sám, příp. vrátit soudu k přepracování. Stejně jako výše pro rozhodnutí soudu neexistuje lhůta, případy se rozhodují individuálně.</div><br/><br/><div>Pokud osoba vyčerpá tyto prostředky, může do dvou měsíců od posledního rozhodnutí (např. zamítnutí stížnosti) podat <a href=\"http://www.usoud.cz/pruvodce-rizenim-o-ustavni-stiznosti/\">ústavní</a> stížnost, která se ovšem musí vázat na porušení ústavně zaručených práv. Ústavní soud uvádí standardní dobu rozhodnutí mezi dvěma měsíci a třemi lety. Ústavní stížnost však zpravidla neodkládá vykonatelnost, o to je možné ve výjimečných okolnostech zažádat.</div><br/><br/><div>Co však lze učinit po původním rozhodnutím soudu, resp. po dalších třech dnech vyhrazených pro stížnost, je podat žádost o přezkum. To musí <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">učinit</a> ministr spravedlnosti, zákon mu k tomu poskytuje tři měsíce. Pokud žádost o přezkum podá, Nejvyšší soud opět není vázán lhůtami k rozhodnutí - <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-6\">může</a> ji okamžitě zamítnout, nebo také vyhovět. V tom případě buď proběhne řízení u něj, nebo může případ vrátit původnímu soudu k doplnění.</div><br/><br/><div>Ústavní soud také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1028036-vydani-torubarova-do-ruska-nemelo-byt-rozhodl-ustavni-soud\">judikoval</a>, že ministr musí s vydáním počkat, běží-li například azylové řízení, které (nezohledníme-li opravné prostředky a možné prodloužení) může trvat až <a href=\"https://www.zakonyprolidi.cz/cs/1999-325#p27-1\">šest měsíců</a>.</div><br/><br/><div>Vyjma tříměsíční lhůty a další řízení, můžou výrazné průtahy vzniknout právě v obdobích rozhodování soudů, při nařízení projednání a v přípravné fázi. Každé řízení je samozřejmě individuální, jako vodítko k časové náročnosti práce soudů je však možné použít například analýzu <a href=\"http://zpravy.idnes.cz/soudy-mezirocne-zpomalily-nejhorsi-je-usti-fz1-/domaci.aspx?c=A140821_120018_domaci_jp\">iDNES</a> z roku 2014. Z ní plyne, že doba řízení v řádu měsíců je běžným jevem. Přestože řízení o vydání je velmi specifickým řízením a zmíněná analýza vychází převážně z jiných typů, z uvedených informací je zjevné, že řízení o vydání osob mohou běžně trvat i několik měsíců. Robert Pelikán má tedy pravdu.</div><br/><br/><div>Můžeme zmínit také některé konkrétní případy - např. Rusa <a href=\"http://www.lidovky.cz/utekl-pred-vydiranim-policie-blazek-rusa-poslal-zpet-p03-/zpravy-domov.aspx?c=A130514_181215_ln_domov_ogo\">Torubarova</a> či Rusky <a href=\"http://www.lidovky.cz/tunelarka-nebo-obet-cesko-resi-zda-vydat-ukrajine-vrcholnou-ruskou-manazerku-1xq-/zpravy-domov.aspx?c=A130328_183824_ln_domov_ogo\">Paraskevičové</a>, o kterých informovaly Lidovky.cz. V těchto případech vydání skutečně trvalo dlouhou dobu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14239", "id": 14239}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Skutečně kraj administroval vypořádání (postižených občanů ve Vrběticích - pozn. Demagog.cz), přeposlal, zůstalo to na ministerstvu financí. Já se domnívám, že tady je velký velký dluh vůči občanům našeho regionu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Kraj sice zpracovával žádosti o náhradu za škodu způsobenou havárií ve Vrběticích, nicméně žádosti „nezůstaly“ na ministerstvu financí, ale byly vyřešeny ministerstvem vnitra v součinnosti s krajským úřadem. <br/><br/><div>S ohledem na situaci kolem výbuchu munice ve skladu ve Vrběticích a v následném vypořádání zastával Zlínský kraj roli koordinátora a <a href=\"https://www.kr-zlinsky.cz/informace-z-lokality-vlachovice-vrbetice-cl-3053.html\">zprostředkovatele</a>. Všechny žádosti, ať už za obce nebo soukromé či právnické osoby, měly jít přes kraj. <br/><br/><div>Dle <a href=\"http://www.ceskenoviny.cz/zpravy/zlinsky-kraj-prijal-kvuli-vrbeticim-136-zadosti-o-nahradu-skody/1269453\">ČTK</a> bylo celkem zasláno k posouzení 136 žádostí, z toho 38 bylo posouzeno krajem jako oprávněných v celkové výši 1,15 milionu korun. Tyto byly předány k proplacení ministerstvu vnitra. Zde byly nakonec uznány jen dvě žádosti (<a href=\"file:///C:/Users/Uzivatel/Downloads/Dopis_1_NMV%20(4).pdf\">.pdf</a>, s. 2), a to s odkazem na zákon o integrovaném záchranném systému (<a href=\"http://www.zakonyprolidi.cz/cs/2000-239\">článek 30</a>). Nárok na náhradu škody tedy vzniká jen v případech, kdy byla škoda zapříčiněna přímou činností složek IZS (např.\nnabourání plotu nebo rozježdění komunikace), alespoň dle vyjádření ministerstva.<br/><br/><div>Mimo žádosti o náhradu škody Vláda ČR rozhodla i o mimořádné <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/komentar-premiera-sobotky-k-rozhodnuti-vlady-o-odskodneni-obyvatel-v-souvislosti-vybuchy-municnich-skladu-v-okoli-vrbetic-138388/\">dotaci</a> 6 milionů korun pro občany obcí v okolí vrbětického skladu.<br/><br/></div><div>Výrok hodnotíme jako nepravdivý. Kraj sice opravdu administroval žádosti o náhradu škody po událostech ve Vrběticích, ale není pravdou, že by o vypořádání rozhodlo ministerstvo financí pod vedením Andreje Babiše. O uznání žádostí rozhodlo ministerstvo vnitra Milana Chovance, spolustraníka Petra Navrátila.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13639", "id": 13639}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nMění se teď návrh v čase té finanční pomoci Evropské unie po tomto týdnu? Tedy je zde modifikován ten balík finanční pomoci? \n<br/><br/>\nŠtefan FÜLE:\nAno i ne. To, co není modifikováno, je naše vůle, to co není modifikováno je, že Mezinárodní měnový fond je v středu této pomoci, to co není modifikováno je, že to je napojeno na reformy z ukrajinské strany. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací uvedených MMF a médii. Doplňujeme však, že nehodnotíme část výroku, která odkazuje na ústřednost pomoci MMF, neboť se jedná o velmi obecné tvrzení, které nelze ověřit na základě konkrétních indikátorů.</div><div> </div><div><a href=\"http://www.finance.cz/zpravy/finance/407548-mmf-kritizuje-hospodarskou-politiku-ukrajiny-a-nedostatek-reforem/\">Server Finance.cz</a> v souvislosti s pomocí MMF uvedl následující: \"<i>MMF začátkem roku 2011 zmrazil úvěrový program pro Ukrajinu v hodnotě 15 miliard dolarů (zhruba 300 miliard Kč), protože Kyjev odmítl uskutečnit některé reformy, včetně zvýšení cen plynu pro domácnosti. Představitelé MMF uvedli, že případný nový úvěrový program pro Ukrajinu by <b>měl být podmíněn hospodářskými reformami</b>. Měl by mít i menší objem, než předchozích 15 miliard dolarů</i>\".</div><br/><div>Ředitelka Mezinárodního měnového fondu (MMF) <a href=\"http://ekonomika.idnes.cz/zapad-i-rusko-cekaji-s-pomoci-na-novou-ukrajinskou-vladu-pkc-/eko-zahranicni.aspx?c=A140223_081743_eko-zahranicni_zt\">Christine Lagardeová</a>, prohlásila, že MMF je připraven poskytnout Kyjevu pomoc, jakmile o to bude požádán. \"<i>Ukrajina je členem fondu. Pokud požádá o hospodářskou nebo finanční pomoc, jsme připraveni ji poskytnout...</i><i>Je ale třeba, aby na Ukrajině byl někdo, s kým je možné jednat...</i>\" </div><br/><div>(Původní zprávy MMF naleznete <a href=\"https://www.imf.org/external/country/ukr/index.htm\">zde</a>.)</div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10239", "id": 10239}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Když vznikla TOP 09, tak bývalých členů KDU-ČSL tam byly 4 % ze všech těch, ze všech těch členů. Tenhle poměr zhruba zůstává.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, z veřejných zdrojů není možné výrok potvrdit ani vyvrátit.</p><p>Miroslav Kalousek v červnu 2009 po dlouholetém členství v KDU-ČSL z této strany <a href=\"http://www.denik.cz/z_domova/kalousek-vystoupil-z-kdu-csl-zalozi-novou-stranu.html\">vystoupil</a> a oznámil založení nové strany TOP 09. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1403131-do-cela-top-09-se-postavi-karel-schwarzenberg\">přípravném výboru</a> strany bylo 11 členů, z toho 6 bývalých členů KDU-ČSL. Po vzniku pak do strany podle <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_15_2014.pdf\">CEVRO</a> vstoupilo přibližně 2 500 lidí, o jejichž stranické minulosti můžeme z veřejných zdrojů usuzovat jen obtížně. <i>\"Z celkového počtu členů TOP 09 v kraji je od lidovců asi jen desetina,\"</i> prohlásil Ondřej Ženíšek, předseda strany na Plzeňsku v říjnu 2009. V roce 2010 pak <a href=\"http://archiv.ihned.cz/c1-44134810-ke-schwarzenbergovi-se-po-volbach-hrnou-novi-clenove\">Hospodářské noviny</a> píší, že bývalých lidovců je ve straně přibližně 5 %.</p><p><i>\"Na konci října 2009 deklarovalo členství v (jakékoli) politické straně v minulosti (nikoli bezprostředně před vstupem do TOP 09) 486 lidí, tedy 20,5 % z registrovaných členů TOP 09,\"</i> <a href=\"https://is.muni.cz/th/363614/fss_b/TOP_09_a_komunalni_politika.txt\">napsal</a> člen strany Jan Chlubna.</p><p>Novější informace nejsou dostupné.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12139", "id": 12139}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já se snažím, aby ministerstva návrhy zákonů předkládaly co nejdříve. Stejně jako jsem chtěl minulý týden po panu ministrovi Němečkovi, aby už co nejdříve přišel na vládu se zákonem, kterým od prvního ledna příštího roku budeme rušit poplatky v ambulancích a poplatky za recept. Tak stejně tak chci po panu ministrovi Babišovi, aby připravil návrh zákona, kterým například reálně už zavedeme znovu zelenou naftu, to je potřeba provést novelou spotřební daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že ministr zdravotnictví Svatopluk Němeček pracuje na <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-zdravotnictvi-chce-co-nejdriv-poslat-na-vladu-navrh-na-zruseni-poplatku--1343881\">návrhu zákona</a> o zrušení poplatků ve zdravotnictví. Plánuje, že tento zákon zruší poplatky za recept a za návštěvu lékaře. Zůstanou tak pouze platby za ošetření na pohotovosti. <br/><br/>Ministr Němeček minulý týden sám uvedl, že tento návrh zákona chce co nejdříve poslat na vládu. Zda ho k rychlejšímu podání nabádal Bohuslav Sobotka, se nám bohužel nepodařilo ověřit. Výrok je proto hodnocen jako neověřitelný.  <br/><br/><div>Tzv. zelená nafta již byla předmětem jednání Sobotkova kabinetu. Konkrétně 2. dubna byl na vládě <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBMGUF\">přijat návrh</a> na zachování zmíněné vratky daně. Premiér sdělil na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--2--dubna-2014-117226/\">tiskové konferenci</a> po jednání vlády, že by vláda chtěla znovunastavení tzv. zelené nafty již během tohoto roku, ministr zemědělství upřesnil termín tak, že by to mělo být do žní, kdy je spotřeba nafty největší. Již 2. dubna Sobotka mluvil o tom, že zmíněná novela bude \"<i>brzy předložena do legislativního procesu</i>\". Mimo výše uvedeného Babiše je zmíněn jako spolugestor také ministr Jurečka.</div><br/><div>V obou případech je dohledatelná skutečnost, že dané návrhy by měly být zavedeny v poměrně krátkém časovém horizontu. Nepodařilo se nám ovšem dohledat informace o Sobotkově osobním zapojení, resp. o jeho urgencích směrem k oběma ministrům. V případě zelené nafty by měl být jmenován také ministr zemědělství. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10739", "id": 10739}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(reakce) Ale nesebral.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť Michal Horáček pravdivě uvádí, že Jiří Hynek do uzávěrky přihlášek kandidátů na prezidenta nezískal potřebných 50 000 podpisů občanů. Jiří Hynek splnil podmínku pro nominaci do prezidentské volby v podobě sesbírání alespoň 20 podpisů poslanců. </div><br/><br/><div>Nebyl tak nominován na základě potřebného počtu 50 000 podpisů od občanů. Podle ministerstva vnitra, které v pátek 24. listopadu 2017 <a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\" target=\"\">zveřejnilo seznam kandidátů</a> registrovaných do prezidentských voleb, navrhlo Jiřího Hynka na prezidenta celkem 29 poslanců. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15939", "id": 15939}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, co říkal pan předseda Urban, není pravda, energetická koncepce se nezabývá cenotvorbou. Totiž ta cenotvorba bude vyplývat ze zdroje těch mixů. Pokud se rozhodneme, že budeme podporovat obnovitelné zdroje, tak ta cena prostě poroste.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://download.mpo.cz/get/26731/28832/314955/priloha001.pdf\">Státní energetická koncepce</a> (.pdf) schválená v roce 2004 a její aktualizace z roku 2010 se skutečně nezabývá cenotvorbou. V kapitole <i>Dílčí cíle a jejich specifikace v jednotlivých oblastech </i>a části <i>Liberalizace a integrace trhu s elektřinou </i>se pouze zmiňují obecné faktory, které by mohly mít do jisté míry vliv na podobu trhu s elektřinou, konkrétní opatření na tvorbu koncových cen však absentují. Zde má tedy ministr Kuba pravdu.<br/><div>Cena elektrické energie je tvořena cenou silové elektřiny a pak také cenou za přenos elektřiny prostřednictvím České přenosové soustavy (ČEPS). Do koncové ceny také ze zákona zasahuje Energetický regulační úřad a to na základě <a href=\"http://www.eru.cz/user_data/files/legislativa/legislativa_CR/Vyhlaska/140_2009/Vyhl_%20140_09.pdf\">vyhlášky</a> (.pdf) č. 140/2009 Sb., o způsobu regulace cen v energetických odvětvích a postupech pro regulaci cen.</div><br/><div>Co se týče zmíněného energetického mixu, Česká republika se zavázala vůči EU, že bude sama zvyšovat podíl obnovitelných zdrojů energie - konkrétně do roku 2020 se jedná o 13% podíl (viz <a href=\"http://download.mpo.cz/get/26650/46323/556505/priloha001.pdf\">Státní energetická koncepce</a> (.pdf, str. 12). Vliv mixu na cenu elektrické energie je nepochybný - podle typu mixu a podílu jednotlivých složek je významné, nakolik a za jakou cenu si energetika dokáže pořídit fosilní paliva, jak nákladná bude výstavba nových energetických zdrojů, resp. zmodernizování přenosové soustavy. Dalším významným faktorem jsou procesy na celoevropském trhu a významné pohyby v energetikách jednotlivých evropských zemích - např. plánované uzavření jaderných elektráren ve Spolkové republice Německo. Výrok ministra Kuby je tak, co se týče názoru na vliv mixu na cenu, platný.     </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5539", "id": 5539}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(Punčochář: “Nějaký portál, kam by se spotřebitel mohl přijít podívat, jestli jeho konkrétní supermarket má nebo nemá problém.“) „Podle mě na tom potravinářská inspekce už dělá a zveřejňuje taky v případě, že něco takového se kdekoliv stalo.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Bendla na základě zpráv Státní zemědělské a potravinářské inspekce a Informačního centra bezpečnosti potravin hodnotíme jako pravdivý.\n\n\n</div><br/>V současné době Státní zemědělská a potravinářská inspekce (SZPI) na svých internetových stránkách zveřejňuje problémy týkající se potravin v jednotlivých obchodních řetězcích, a to v rámci <a href=\"http://www.szpi.gov.cz/lstDoc.aspx?nid=11913\">tiskových zpráv</a>. Spotřebitel se v případě informací o závadných potravinách na českém trhu může obrátit rovněž na internetové stránky <a href=\"http://www.bezpecnostpotravin.cz/\">Informačního centra bezpečnosti potravin</a> (ICBP), které jsou zřizovány odborem bezpečnosti potravin Ministerstva zemědělství. Uživatel se má možnost na internetových stránkách ICBP <a href=\"http://www.bezpecnostpotravin.cz/Registration.aspx\">zaregistrovat</a> a následně mu budou zásílány prostřednictvím e-mailu zprávy o závadných potravinách zachycených v tržních sítích. V sekci <a href=\"http://www.bezpecnostpotravin.cz/rizika/seznam-rizik.aspx\">Varování před závadnými potravinami</a> má uživatel možnost nahlédnout do zpráv, které informují o stažených potravinách v obchodních řetězcích a o jiných problémech.<div>Spotřebitel má tedy možnost do jisté míry sledovat problémy jednotlivých supermarketů. Z tohoto důvodu hodnotíme výrok jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5739", "id": 5739}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Takže ve sněmovně došlo k takovým úpravám, které dneska, můžeme mluvit o tom, jestli, jestli v případě, kdy je tady podezření, že nějaký by mohl zneužít zbraně, podobně jako tomu bylo třeba v Uherském Brodě a podobně, jestli mít nebo nemít možnost aktuálně zasáhnout (...) zbrojní průkazy zůstaly na 10 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože Škromach korektně popisuje změny, které poslanci provedli při projednávání novely příslušného zákona.</div><br/><br/><div>Senátor Škromach mluví o novele zákona o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=677\">střelných zbraních a střelivu</a>, která prošla Poslaneckou sněmovnou. </div><br/><br/><div>Zákon zavádí v § 56 možnost policie ČR zadržet zbraň, \"<i>pokud existuje důvodné podezření, že u držitele zbrojního průkazu došlo k takové změně zdravotního stavu, která může v souvislosti s nakládáním se zbraní představovat ohrožení jeho života nebo zdraví anebo života nebo zdraví jiných osob.</i>\" Tato situace reaguje právě na tragickou událost, která se odehrála v Uherském Brodu.</div><br/><br/><div>Platnost zbrojních průkazů upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">§ 16 zákona</a>, stanovuje ji na 10 let. Výše uvedená novela tento stav nemění.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13039", "id": 13039}, {"autor": "Jitka Seitlová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já mám všechny ty návrhy, které předložila Rekonstrukce státu, i ve volebním programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>Výrok hodnotíme jako zavádějící. Kandidátka na senátorku Jitka Seitlová se zavázala <a href=\"http://www.rekonstrukcestatu.cz/senat2014/prerov\">podpořit</a> všechny návrhy Rekonstrukce státu (RS). Ve svých programových prioritách ale <a href=\"http://www.seitlova.cz/programove-priority\">uvádí</a> pouze některé z těchto návrhů.</p><p>RS předkládá devět <a href=\"http://www.rekonstrukcestatu.cz/cs\">zákonů</a>, jimiž jsou \"<i>politika bez tajných sponzorů, majetková přiznání politiků, smlouvy na internetu, zrušení anonymních akcií, konec trafik ve státních firmách, odpolitizování státní správy, nezávislé vyšetřování korupce, zákony bez přílepků a rozšíření pravomocí NKÚ</i>\". </p><p>Ve volebním programu na oficiálním webu Jitky Seitlové těmto zákonům obsahově odpovídají pouze tři sliby, a \"<i>to boj proti korupci a všem právním předpisům, které pro korupci vytváří podmínky</i>\"(podle RS: nezávislé vyšetřování korupce),\"<i>transparentnost jednání a rozhodování o veřejných penězích a ve veřejné správě</i>\" (podle RS: politika bez tajných sponzorů), \"<i>posílení demokratických principů v politice i řízení státu, jako jsou limity financování volebních kampaní</i>\" (podle RS: majetková přiznání politiků).</p><p>Ostatní návrhy nejsou v jejím programovém prohlášení na webu explicitně zahrnuty nebo jsou vzhledem k ověřovanému tvrzení <a href=\"http://www.seitlova.cz/programove-priority/93-budu-prosazovat-priznivejsi-podminky-pro-podnikani-a-zamestnanost\">zavádějící</a> (Heslo <i>\"</i><i>budu prosazovat příznivější podmínky pro podnikání a zaměstnanost, stabilní daňový systém a přehledné právní prostřed</i><i>í\"</i> nelze chápat jako podnět ke zrušení anonymních akcií nebo konci trafik ve státních firmách). Výrok je proto hodnocen jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11439", "id": 11439}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Evropský parlament má svůj vlastní rozpočtový výbor, a protože celý rozpočet EU podléhá schválení EP, může to být při jednání s Komisí a Radou velmi silná zbraň.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že jednou z <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">pravomocí</a> Evropského parlamentu je schvalování rozpočtu EU. Evropský parlament má také svůj vlastní <a href=\"http://www.europarl.europa.eu/committees/cs/budg/home.html#menuzone\">rozpočtový výbor</a>. <br/><br/>To, jestli je členství v rozpočtovém výboru silná zbraň, neověřujeme.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10439", "id": 10439}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tato vláda zadala zakázek z volné ruky, tedy bez výběrového šetření, více než dvakrát tolik, co zadaly vády předcházející, a to jak v objemu, tak v počtu těchto zakázek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">TOP 09 má na svém webu rovněž dostupnou podobnou informaci, tedy že současný kabinet si co do <a href=\"https://www.top09.cz/files/soubory/priloha-vlada-systemove-korupce-rozdava-zakazky-z-ruky-za-miliardy_1735.pdf\">zadávání veřejných zakázek</a> bez výběrového řízení vede výrazně hůře. Zde je třeba na úvod konstatovat, že Kalousek mluví o srovnání s minulými vládami, data publikovaná TOP 09 ovšem řeší srovnání let 2011 a 2012 na jedné straně a let 2014 a 2015 na straně druhé. <div><br/></div><div><br/></div><div>Nejde tedy o dlouhodobější pohled, kdy by šlo jednotlivým vládám přisoudit, jak si v dané věci vedly přesně. Pokud se navíc podíváme na data <a href=\"http://www.econlab.cz/wp-content/uploads/2016/01/2016-01-25-single-bids.pdf\">studie Econlab</a> (Studie zakázek s jedinou nabídkou v roce 2015), zjistíme, že nejvíce zakázek tzv. z ruky (myšleno celkově – nejen vládou) bylo uděleno v roce 2010 (jak upozorňuje <a href=\"https://www.facebook.com/photo.php?fbid=10155772584324747&amp;set=a.56071274746.83391.690119746&amp;type=3&amp;theater\">autor studie</a>). Studie uvádí:</div><div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">Měřeno jejich finančním objemem byl kritický rok 2010 – tehdejší statistika je tažena menším počtem významných zakázek v řádu jednotek miliard, zatímco v roce 2015 se jedná o významně širší praxi v menších </i><i style=\"\">zakázkách</i><i>.“</i></div><div><br/></div><div><br/></div><div>Výrok Kalouska je hodnocen jako neověřitelný, neboť nedisponujeme daty potřebnými k tomu, abychom porovnali objem i počet zakázek bez výběrového řízení za delší období s přihlédnutím ke konkrétnímu zadavateli (vládě, resp. jí podřízeným organizacím).</div><div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15539", "id": 15539}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že stojí víc než 600 milionů ročně. Určitě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O nákladech na provoz Senátu se mluví v souvislosti s moderátorem citovaným <a href=\"https://www.novinky.cz/domaci/417644-babis-chce-zacit-jednat-o-zruseni-senatu-je-pry-zbytecny-a-drahy.html\">výrokem</a> Andreje Babiše:<i> „Senát je de facto zbytečný, zpomaluje legislativní proces, stojí 600 &#13;\nmiliónů korun ročně, a navíc ztratil kompetenci volit prezidenta. Na Slovensku například horní komora není.“</i> <br/><div>Senátor Čunek říká, že náklady jsou ještě vyšší, což však není pravda. <br/><br/>Výdaje Senátu ČR obsahuje přiložená tabulka, kterou jsme sestavili z údajů rozklikávacího státního rozpočtu MFČR (<a href=\"http://monitor.statnipokladna.cz/2015/\">Monitor.statnipokladna.cz</a>). V jednom řádku uvádíme schválený rozpočet, ve druhém reálné výdaje horní komory parlamentu.<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b><br/></td><td><b>2011</b><br/></td><td><b>2012</b><br/></td><td><b>2013</b><br/></td><td><b>2014<br/></b></td><td valign=\"top\"><b>2015</b><br/></td></tr><tr><td>Schválený rozpočet (v tisících Kč)<br/></td><td>508 516</td><td>525 530&#13;\n                    </td><td>511 818</td><td>518 879</td><td valign=\"top\">521 307</td></tr><tr><td valign=\"top\">Skutečné výdaje (v tisících Kč)</td><td valign=\"top\">500 200<br/></td><td valign=\"top\">489 458<br/></td><td valign=\"top\">498 441<br/></td><td valign=\"top\">470 786<br/></td><td valign=\"top\">490 469</td></tr></tbody></table><br/>V tomto roce <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">plánuje</a> ministerstvo financí vynaložit na provoz horní komory více než 558 milionů korun. Ani letošní výdaje tak neodpovídají výroku Jiřího Čunka.</div><div><br/>Výrok celkově hodnotíme jako nepravdivý.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13839", "id": 13839}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o střetu zájmů jste nechtěli projednávat opakovaně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť v dosavadním průběhu dubnové schůze Poslanecké sněmovny navrhli opoziční poslanci celkem třikrát pevné zařazení návrhu novely zákona o střetu zájmů na jednání a ve všech případech toto poslanci vládní koalice v hlasování odmítli.</div><br/><br/>12. dubna navrhl jednat o tomto zákonu poslanec TOP 09 <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044004.htm\">Martin Plíšek</a>. O zařazení tohoto bodu se hlasovala dvakrát, ani jednou nebyl schválen. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62873\">Proti zařazení</a> na pořad schůze hlasovala <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62874\">vládní koalice</a>.<br/><br/><div>19. dubna se pokusil zařadit novelu zákona o střetu zájmů sám Stanjura. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044152.htm\">Argumentoval tím</a>, že tento bod není pevně zařazen a hrozí, že se na této schůzi tedy nestihne projednat. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63062\">hlasování</a> tento návrh zamítli poslanci vládní koalice (nepodpořil jej nikdo z nich) a klub KSČM.</div><br/><br/><div>20. dubna návrh na zařazení bodu opětovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044190.htm#r4\">načetl poslanec Plíšek</a>. Zde pro úplnost dodejme, že se tak stalo během opoziční obstrukce, kdy poslanci načítali jednotlivé návrhy na změnu programu schůze a zamezili tak jednání o zákonech ve 3. čtení. Konkrétně šlo o návrh, který zvyšuje pravomoci NKÚ (nakonec byl zákon schválen o 2 dny později). V každém případě Plíšek navrhl zařazení novely zákona o střetu zájmů a to ve 2 alternativních termínech. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63108\">Ani jeden z nich</a> nebyl v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63109\">koalicí podpořen</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12939", "id": 12939}, {"autor": "Miroslav Toman", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „..bavíme se o částkách pro včelaře, to už také proběhlo vládou, 65 milionů korun a co se týká povodní, tak tam už vláda po povodních, jak už bylo zmiňováno, odsouhlasila pro zemědělství řádově 735 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-chce-zmirnit-povodnove-skody-v-zemedelstvi-109060/\">24. července 2013</a> schválila celkem až 735 mil. Kč na odstraňování škod na zemědělském majetku a z toho až 50 mil. pro chovatele ryb. Dotace pro včelaře by se v rámci tříletého programu měly pohybovat v částkách přes 60 mil. Kč ročně.</div><div><br/></div><div>Server Demagog.cz k tomuto výroku kontaktoval přímo Ministerstvo zemědělství. Jeho odpověď zveřejňujeme v plném znění:</div><div>\"1/ Vláda ČR schválila v rámci  usnesení č. 548 ze dne 24. července 2013 posílení výdajů kapitoly MZe v roce 2013 a v následujících letech, a to o 2 113 mil. Kč na odstraňování a kompenzace povodňových škod, a to<br/>a)      na státním vodohospodářském majetku v programu č. 129 270 Odstraňování povodňových škod na státním vodohospodářském majetku II do výše 1 350 mil. Kč,<br/><br/><b>b)      na zemědělském majetku do výše 735 mil. Kč, z toho do výše 50 mil. Kč na rybách</b>,<br/><br/>c)       na lesním majetku do výše 28 mil. Kč.<br/><br/>Pokud se týká výplaty peněz na úhradu škod způsobených na zemědělském majetku, v současnosti je program zaslán ke schválení Evropské komisi, po obdržení souhlasného stanoviska EK bude program předložen k podpisu ministrovi zemědělství a neprodleně pak bude přistoupeno k administraci.<br/> <br/>2/ Dotace včelařů směřují z různých zdrojů. Například 1D – národní dotace nebo na základě včelařského programu. Český včelařský program byl schválený 17. 7. v EU, na jeho základě pak bylo schváleno, že <b>v rámci tříletého programu bude ročně uvolněno přes 60 mil. Kč.</b> Peníze by se měly začít vyplácet koncem roku.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9039", "id": 9039}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Domluvili jsme se v rámci koalice, že nadcházející schůze PS, která začíná 4. dubna, jako první bod bude projednávat vládní návrh zákona o elektronických komunikacích z dílny ministerstva průmyslu a obchodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O tom, že jednání týkající se <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1053\">zákona o elektronických komunikacích</a> by mělo být prvním bodem dubnové schůze Poslanecké sněmovny, <a href=\"https://www.novinky.cz/ekonomika/432893-poslanci-se-prou-o-vysi-pokut-operatorum.html\">referují média</a> (za všechny Novinky.cz). Ta popisují vyjádření Bohuslava Sobotky po jednání se zástupci stran, na němž k dohodě mělo dojít. <br/><br/><div>Reálně je pro schválení programu zapotřebí většina přítomných poslanců, kterou obvykle představuje zejména vládní koalice. Byť jde zřejmě o dohodu širší, je výrok hodnocen jako pravdivý, neboť jistá domluva na projednání existuje. Zda bude skutečně takto naplněna, se ukáže na zmíněné schůzi.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14639", "id": 14639}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V Soči je od čtvrtka prezident Miloš Zeman. Setkal se s čínským prezidentem a dostal pozvání do Pekingu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Oficiální <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8091.shtml\">tisková zpráva</a> Pražského hradu potvrzuje informaci, že Miloš Zeman pobývá v Soči od čtvrtku 6. února. Stejný zdroj také potvrzuje <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8094.shtml\">informaci</a> o pozvání do čínského Pekingu a setkání s čínským prezidentem.<br/><div>Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10139", "id": 10139}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Paní Kratochvílová byla moje blízká spolupracovnice po dobu tří let. (...) Z hlediska výběrového řízení, které vyhrála, byl určitě také záměr, že nebyla z toho prostředí a měla odpovídající vzdělání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.msmt.cz/uploads/0001cv2017/Mgr._Simona_KRATOCHVILOVA_MBA.pdf\">Simona Kratochvílová </a>a <a href=\"http://www.nasipolitici.cz/cs/politik/3638-katerina-valachova\">Kateřina Valachová</a> spolupracovaly nejen na ministerstvu školství (od roku 2015), ale již předtím (2014–2015) obě působily na Úřadu vlády v oblasti legislativy. <br/><br/>Jaký byl záměr ve výběru Simony Kratochvílové, nelze posoudit, nicméně byla <a href=\"http://www.msmt.cz/ministerstvo/novinar/novou-namestkyni-pro-sport-byla-jmenovana-simona\">jmenována </a>náměstkyní pro sport v červnu 2016 na základě výběrového řízení (do kterého se přihlásilo šest uchazečů). Dříve byla ředitelkou kanceláře Valachové (do tohoto období spadá <a href=\"https://zpravy.idnes.cz/ministryne-valachova-zkolabovala-dra-/domaci.aspx?c=A160607_214635_domaci_jj\">incident</a>, kdy Kratochvílová po kolapsu Valachové doprovázela sanitku v ministerském autě s majáčkem). Jak je vidět v jejím životopise, v oblasti sportu se předtím nepohybovala a jejími obory jsou management a andragogika. <a href=\"http://www.msmt.cz/uploads/32271/Oznameni_o_vyhlaseni_vyberoveho_rizeni.pdf\">Požadavky</a> vypsané ve výběrovém řízení byly na magisterský stupeň vzdělání a znalost jazyků (.pdf, str. 3).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14739", "id": 14739}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „90 % občanů České republiky si přeje konec vlády, většina občanů České republiky si přeje nové volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení o 90 % občanů České republiky, kteří si přejí ukončení současné vládní koalice, není podle průzkumů pravdivý. Výrok o většině občanů, kteří si přejí nové volby je podle dalšího průzkumu naopak pravdivý. Vzhledem k tomu, že Michal Hašek spojuje pravdivé a nepravdivé v rámci jednoho kontextu, hodnotíme jeho výrok jako zavádějící. <div><br/><div>V případě výroku, v němž si 90 % občanů ČR přeje konec vlády se zpravodajské servery shodují na tom, že toto číslo se pohybuje nikoliv kolem zmíněných 90 %, ale \"pouze\" okolo 75 %. Nezávisle na sobě tyto informace potvrzují zpravodajský server <a href=\"http://zpravy.ihned.cz/c1-55301350-tri-ze-ctyr-cechu-si-preji-konec-necasovy-vlady-ukazaly-pruzkumy\">iHned.cz</a> a stránky <a href=\"http://www.radio.cz/cz/rubrika/zpravy/zpravy-2012-04-05\">Českého rozhlasu</a>.</div><br/><div>Druhý, obecně pojatý výrok o většině obyvatel přejících si nové volby je podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171039-vetsina-lidi-si-preje-predcasne-volby/\">ČT24</a>, která si nechala vypracovat průzkum veřejného mínění, pravdivý. Na dotaz Přejete si předčasné volby? reagovali respondenti takto:</div><div>55 % - ANO<br/>36 % - NE</div><br/>Touto formulací však obě informace Michal Hašek spojuje dohromady, a navíc by se mohlo zdát, že myslí většinu 90 %, o kterých mluví těsně předtím. Proto výrok hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5839", "id": 5839}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom připomenu, že například v Itálii je ministrem obrany bývalý náčelník Generálního štábu a bývalý, bývalý generál.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současným italským ministrem obrany je <a href=\"http://www.difesa.it/EN/Minister_of_Defence/Pagine/Biografia.aspx\">admirál Giampaolo Di Paola</a>. Vzhledem k tomu, že v rámci ozbrojených sil Itálie působil v námořnictvu, neuplatní se zde armádní systém hodností, nýbrž námořnický. Jedná se nicméně o ekvivalentně vysokou hodnost.<div>Admirál Di Paola se stal 10. března 2004 náčelníkem Generálního štábu (\"Chief of Defence\"), kdy nesl zodpovědnost za celkovou politiku a plánování italských ozbrojených sil.</div><div>Jelikož je hodnost admirála a generála na stejně vysoké úrovni, pouze v jiných složkách ozbrojených sil, a protože admirál Di Paola vykonával funkci náčelníka Generálního štábu, hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8039", "id": 8039}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jsou v tuto chvíli připraveny (zásady územního rozvoje - pozn. Demagog.cz), skončil proces vypořádávání podmínek, máme pozitivní stanoviska Ministerstva živnotního prostředí a Ministerstva pro místní rozvoj. Ty zásady jsou udělány podle politiky územního rozvoje státu schválené vládou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Michal Hašek popisuje současný stav vývoje zásad územního rozvoje pravdivě ve všech částech.<br/><br/><div><a href=\"http://zurka.cz/uplne-zneni/\">Zásady územního rozvoje</a> jsou dokumentem, který určuje priority územního plánování v kraji. Cílem zásad je pak udržitelný rozvoj území kraje pro umožnění kvalitního života jeho obyvatel. Navrhují například ochranu kulturních či přírodních hodnot území, koncepci dopravní nebo technické infrastruktury. </div><br/><br/><div>V rámci procesu přípravy zásad územního rozvoje má každý občan právo <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p39-2\">uplatnit námitku</a> a to do 7 dní od představení návrhu projektantem ve stanovených městech (v<a href=\"http://zurka.cz/osa/\"> Jihomoravském kraji</a> to bylo Blansko, Brno, Břeclav, Hodonín, Vyškov a Znojmo), kterou pak kraj musí vyhodnotit.</div><br/><div><br/><div>Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319055&amp;TypeID=2\">zprávy</a> Jihomoravského kraje, je dokument připraven na vydání a to formou opatření obecné povahy, kterou doporučila krajskému zastupitelstvu krajská rada. O konečném schválení se bude hlasovat na jednání zastupitelstva kraje 5. října 2016.</div><br/><br/><div>Stejně tak je v této zprávě zmíněn proces vypořádávání námitek, kdy z celkového počtu 1253 bylo vyhodnoceno pouze 131 z nich, a to kvůli obsahové shodnosti zbytku.</div><br/><br/><div>Ze stejného dokumentu se můžeme dozvědět, že kraj skutečně obdržel vyjádření jak<a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/uzemni_rozvoj_jihomoravskeho_kraje_navrh/$FILE/OOO-ZUR_JMK-20150601.pdf\"> Ministerstva životního prostředí</a> (.pdf), tak Ministerstva pro místní rozvoj. Stanovisko Ministerstva pro místní rozvoj není k dispozici, podle <a href=\"http://zurka.cz/osa/\">časové osy</a> (listopad 2015) na webu informujícím o vývoji Zásad územního rozvoje je ale možné zjistit, že <i>\"MMR konstatovalo, že po odstranění nesouladů vzniklých souběžným pořizováním ZÚR JMK a Aktualizace č. 1 Politiky územního rozvoje ČR je možné pokračovat v pořizování ZÚR JMK.\"</i></div><div><i><br/></i></div><br/><div>Co se týče souladu s <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Uzemni-planovani-a-stavebni-rad/Koncepce-Strategie/Politika-uzemniho-rozvoje-Ceske-republiky/Navrh-Aktualizace-c-1-Politiky-uzemniho-rozvoje-CR\">politikou územního rozvoje</a>, zpráva obsahuje větu: <i>\"Nové ZÚR JMK je pořízen a zpracován zejména v souladu s platnou Politikou územního rozvoje ČR....\".</i> Výrok je tedy hodnocen jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13739", "id": 13739}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Určitě víte, že ten zákon (o státní službě - pozn. Demagog.cz) má být účinný od 1. ledna 2015 (...) navíc od června roku 2013 je konkurenční zákon o úřednících, který vytvořila ještě Nečasova vláda, který teďka spadl pod stůl. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Služební zákon neboli zákon č. 218/2002 Sb., (<a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">pdf.</a>) o službě státních zaměstnanců ve správních úřadech a o odměňování těchto\n zaměstnanců a ostatních zaměstnanců ve správních úřadech byl vyhlášen ve Sbírce zákonů již 28. května 2002. Dle <a href=\"http://www.vlada.cz/cz/urad-vlady/statni-sluzba/uvod-24789/\">prohlášení Úřadu vlády ČR</a> má nabýt úplné účinnosti skutečně až 1. ledna 2015.<br/><br/>V programovém prohlášení Vlády ČR z 4. srpna 2010 (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">pdf.</a>) se vláda zavazuje mimo jiné, že: „<i>Vláda bude usilovat o odpolitizování veřejné správy zaváděním moderních principů řízení orgánů veřejné moci a metod řízení kvality. Vláda předloží návrh jednotné právní úpravy práv a povinností úředníků veřejné správy, ve které bude jednoznačně určena hranice mezi politickými a úřednickými místy a zajištěno odpolitizování, profesionalizace a stabilizace veřejné správy.</i>“<br/><br/>V červnu 2013 vláda schválila návrh zákona <a href=\"http://zpravy.idnes.cz/zakon-o-statnich-urednicich-dp4-/domaci.aspx?c=A130612_212511_domaci_hro\">o státních úřednících</a>, který by měl vézt mimo jiné k odpolitizování úřední správy a vznik pozice <a href=\"http://zpravy.idnes.cz/statni-tajemnik-zakon-o-statni-sluzbe-dx3-/domaci.aspx?c=A130611_115905_domaci_skr\">státního tajemníka</a>. <br/>Poslanecká sněmovna však tento návrh <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/zakon-o-urednicich-je-treba-ve-spechu-schvalovat-pravni-zmetek\">nemohla schválit</a> v důsledku jejího <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5827\">rozpuštění</a> v srpnu 2013.<br/><br/><div>S ohledem na tyto informace shledáváme výrok poslance Komárka jako pravdivý.<br/><br/><br/> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9639", "id": 9639}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jedná se o to, že my jsme samozřejmě jako strana, potažmo naši ministři jasným způsobem hlasovali (jedná se o podporu dohody mezi státem a OKD - pozn. Demagog.cz) na vládě, ale resortně to spadá pod ministra Mládka, potažmo pod ministerstvo financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda České republiky jednala o možném poskytnutí podpory formou \"půjčky\" 27. července 2016. Tuto možnost zde také přijala. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUK2PSX\">zápis z jednání</a> (.doc), pro hlasovalo 16 z 16 (bod 50 jednání) přítomných členů vlády. Jednotlivá hlasování na vládě nejsou v zápisu uváděna jmenovitě (toto je normální stav), nicméně lze konstatovat, že žádný ministr za KDU-ČSL nebyl proti nebo se zdržel hlasování.</div><br/><br/><div>Jako nepřímé vodítko pro hlasování Bělobrádka, Jurečky a Hermana (členové vlády za KDU-ČSL) mohou být další body jednání, které zápis popisuje. Ten totiž dokládá, že Pavel Bělobrádek a Marian Jurečka byli jednání přítomni a sami předkládali své body. Konkrétně v zápisu jde o body 4, 22 a 25. </div><br/><br/><div>To, že daná problematika spadá do kompetencí ministrů Babiše a Mládka, dokládá <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUJSSH7\">usnesení vlády</a> v této věci. To výslovně přiřazuje úkoly právě těmto 2 členům vlády. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13339", "id": 13339}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Co třeba v Německu zase funguje a CDU, když jsem četl teď jejich program, tak opět to poměrně zdůrazňují, je duální vzdělávání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.nuv.cz/pospolu/dualni-systemy-vzdelavani\">Duální vzdělávání</a> je propojení výuky na středních odborných školách s praxí ve firmách, kdy žák bývá zároveň zaměstnancem firmy. V Německu tento systém již <a href=\"https://www.bmbf.de/de/berufliche-bildung-69.html\">existuje</a>, podle srovnávací <a href=\"http://www.nuv.cz/uploads/POSPOLU/Studie_dualni_systemy_priloha_FIN.pdf\">studie</a> (.pdf, str. 6) Národního ústavu pro vzdělávání tam bylo v roce 2012 možné získat vzdělání v rámci duálního systému v 344 profesích. <br/></div><br/><div style=\"\">CDU vstupuje do voleb s programem na roky 2017–2021, který nese název Pro Německo, ve kterém je dobré žít. V rámci <a href=\"https://www.cdu.de/system/tdf/media/dokumente/wahlprogramm-leichte-sprache-btw-2017.pdf?file=1&amp;type=field_collection_item&amp;id=10580\">sekce</a> (.pdf, str. 10, německy) věnující se dobrým pracovním příležitostem pro všechny zmiňuje také duální vzdělávání. Přesně svou vizi formuluje takto: <i>„V Německu má vzdělávání pro budoucí zaměstnání dvě části: První z nich je ve firmě tady se lidé naučí o své práci a druhá z nich ve škole, která učí zase jiným důležitým věcem. Tak je to správně, a tak by to také mělo zůstat.“</i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15339", "id": 15339}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Každý ministr si předkládá, co chce a vy nakonec na to kývnete (k Babišovi - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Původně ministerstvo financí <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/mf-navrhuje-na-pristi-rok-schodek-485-miliardy-muze-vsak-byt-i-vyssi--1617143\">plánovalo</a> schodek státního rozpočtu pro rok 2017 na 48,5 mld., nicméně zároveň počítalo s tím, že schodek bude navýšen na 60  mld. Babiš v dalším návrhu skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823249-babis-pridal-resortum-12-miliard-ministri-ale-chteji-petkrat-tolik\">navýšil</a> výdaje ministrů o 12 mld. korun.</div><br/><div><div>Požadavky ministrů jsou však mnohem vyšší. Zatím bylo vyhověno požadavkům ministryně školství a <a href=\"http://www.lidovky.cz/vlada-se-shodla-na-navyseni-penez-na-platy-ucitelu-o-8-procent-p5q-/zpravy-domov.aspx?c=A160622_144831_ln_domov_ele\">zvýšení</a> platu učitelům. Více peněz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1724689-vice-pro-ucitele-i-duchodce-ministerstva-odstartovala-boj-o-rozpocet-na-pristi-rok\">požadovalo</a> také ministerstvo obrany, což ministerstvo financí do nového návrhu <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">zahrnulo</a>. Stejně tak byly navýšeny výdaje ministerstvu vnitra či práce a sociálních věcí. </div><br/><div>Upozorňujeme však, že požadavky ministrů stále nejsou naplněny. Celkem požadují až o <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823249-babis-pridal-resortum-12-miliard-ministri-ale-chteji-petkrat-tolik\">58 mld</a>. více. Vzhledem k plánovanému schodku je to však nemožné splnit. Babiš navíc <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1818608-pokud-schodek-rozpoctu-prekroci-60-miliard-ano-pro-nej-nebude-hlasovat\">prohlásil</a>, že pokud by měl být schodek rozpočtu vyšší než plánovaných 60 mld., ANO nebude pro rozpočet hlasovat. </div><br/><div>Podobné ústupky byly patrné již při sestavování rozpočtu na rok 2016. Babiš <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1539180-valachova-ziskala-pro-skolstvi-15-miliardy-navic-na-silne-rocniky\">ustoupil</a> při vyjednávání například ministryni školství Valachové, ministru vnitra Chovancovi, či ministru životního prostředí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-financi-babis-posilil-rozpocty-dopravy-i-ministerstva-zivotniho-prostredi--1522059\">Brabcovi</a>. Ústupky a navyšování výdajů jednotlivých ministerstev provázelo i sestavování rozpočtu pro rok <a href=\"http://byznys.lidovky.cz/babis-nadeloval-ze-statniho-rozpoctu-zkratka-prisel-malokdo-p5p-/statni-pokladna.aspx?c=A140817_090730_statni-pokladna_ele\">2015</a>. Jednalo se například o <a href=\"http://zpravy.idnes.cz/policistum-a-hasicum-mohou-pristi-rok-stoupnout-platy-o-pet-procent-1jc-/domaci.aspx?c=A140812_122036_domaci_kop\">navýšení financí</a> po vyjednávání s tehdejším ministrem školství Chládkem či ministryní spravedlnosti Válkovou. </div></div><br/><div>V minulosti Babiš např. nevyhověl finančním návrhům ministra zdravotnictví. Němeček nejprve požadoval po vládě navýšení státních plateb za pojištěnce o 10 miliard, v čemž však <a href=\"http://www.zdravotnickydenik.cz/2016/05/nemecek-ustoupil-vlade-predklada-navrh-navyseni-za-statni-pojistence-pouze-o-5-miliard/\">ustoupil</a> a následně <a href=\"http://zpravy.idnes.cz/vlada-zaplati-vic-pojistovnam-zdravotnikum-budou-moci-vzrust-platy-1i8-/domaci.aspx?c=A160530_162147_domaci_kop\">požadoval</a> pouze 5 miliard. Z těchto 5 miliard však vláda <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schválila</a> pouze 3,6 miliard, o které budou tedy navýšeny státní platby za pojištěnce.</div><br/><br/><div>Dohledatelná je také informace o navýšení ministerstvu pro místní rozvoj, které ovšem nereflektovalo zcela požadavky ministryně Šlechtové.</div><br/><br/><div>Výrok je hodnocen jako zavádějící, protože Babiš sice vychází vstříc svým vládním kolegům navyšováním rozpočtu, často však jde o kompromisní částky, kdy jim \"nekývne\" na každý jejich požadavek, jak Fiala naznačuje.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13239", "id": 13239}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „První půjčka, kterou si Jihomoravský kraj bral, tak byla celá bezvýhradně použita právě na zlepšení stavu silnic 2. a 3. třídy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných článků a informací ze stránek Jihomoravského kraje a zpravodajských článků hodnotíme výrok jako pravdivý.<br/><div>Jana Drápalová s největší pravděpodobností myslí úvěr <a href=\"http://www.mesec.cz/tiskove-zpravy/csob-poskytla-uver-ve-vysi-850-milionu-korun-na-opravu-silnic-v-jihomoravskem-kraji/\">sjednaný</a> v roce 2005 s ČSOB ve výši 850 mil. Kč. Ten byl sjednán na údržbu silniční sítě kraje, konkrétně na silnice II. a III. třídy. Podle zprávy ČTK v <a href=\"http://www.denikreferendum.cz/clanek/tisk/7586-jihomoravsky-kraj-pocita-s-rekordnimi-vydaji\">článku</a> na denikreferendum.cz úvěr splácí Správa a údržba silnic Jihomoravského kraje.<br/><br/><div>Pro úplnost dodáváme, že v roce 2005 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;ved=0CC4QFjAC&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3Fpubid%3D43563%26TypeID%3D7%26foldid%3D43545%26foldtype%3D7&amp;ei=LndsUIulBZHitQb22oDYDg&amp;usg=AFQjCNGuQgJFv1zRae5giLJfHc1fOEmwFw&amp;sig2=nBhbVF5_l2CicBD8FbWtQA\">poskytla</a> (.doc) kraji úvěr také Evropská investiční banka. Týkal se období do roku 2008 a byl ve výši 1,2 mld. Kč. Peníze byly určeny především na financování projektů s finanční spoluúčastí fondů Evropské unie.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6939", "id": 6939}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Církev to emitovala, 300 milionů emitovaly odbory jako.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mezi dluhopisy v centrálním depozitáři nejsou k nalezení dluhopisy odborů (ať už jakýchkoliv) v hodnotě 300 milionů. Vzhledem k tomu, že Andrej Babiš nedefinuje, která z církví emitovala dluhopisy, nepodařilo se nám tento výrok ověřit.</div><br/><br/><p class=\"MsoNormal\">O propojení církví a státních dluhopisů se jednalo v lednu 2013, kdy se objevil návrh na poskytnutí části vyrovnání s církvemi (tzv. církevních restitucí) formou státních <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1123280-stat-a-restituce-resenim-muze-byt-i-specialni-emise-dluhopisu\">dluhopisů</a>. K tomu nakonec nedošlo, ačkoliv tehdy tuto možnost někteří odborníci kvitovali. </p><p class=\"MsoNormal\">Nejen <a href=\"http://ekonomika.idnes.cz/stat-nabidne-lidem-dalsi-sporici-dluhopisy-uz-potreti-ppm-/ekonomika.aspx?c=A121022_112911_ekonomika_spi\">církve</a>, ale i nadace, občanská sdružení, obecně prospěšné společnosti a v roce 2012 nově také kraje, města či veřejné vysoké školy si mohli korunové státní dluhopisy koupit. Je tedy možné, že ministr Babiš měl na mysli, že církve a odbory a možná i Česká televize si dluhopisy kupovaly, a ne emitovaly. Celkově je však výrok pro nás neověřitelný.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14439", "id": 14439}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nAle pane předsedo, vy máte své europoslance, proč tedy nepředložíte, když tady vicepremiér Pavel Bělobrádek říká, že jsme vázáni evropskou směrnicí, znamenalo by to pro Českou republiku nějaké sankce ze strany Evropské komise nebo Evropské unie, proč nedáte nějaké dobrozdání tady vládní koalici...\n<br/><br/>\nKarel SCHWARZENBERG:\nUpozorňuji na to, že žádné sankce by nebyly. To není pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Karla Schwarzenberga navazuje na tvrzení, že prodloužení daňového zvýhodnění biopaliv a navýšení objemu jejich výroby jakožto podpora první generace biopaliv je jediným řešením, jak splnit mezinárodní závazky vůči Evropské unii aniž by České republice byly uděleny sankce. Šlo by konkrétně o sankce za neplnění závazku vycházejícího ze <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a> Evropského parlamentu a Rady 2009/28/ES ze dne 23. dubna 2009 o podpoře využívání energie z obnovitelných zdrojů.</div><div><br/></div><div>Schwarzenberg toto popírá a má pravdu. Česká republika se zavázala do roku 2020 zvýšit podíl obnovitelných zdrojů na celkové hrubé spotřebě energie z 6.1% na 13% (viz příloha I. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a>.) Za nesplnění kvót daných směrnicí přitom sankciována být může, ze samotné podstaty směrnice ovšem plyne, že stát si může volně vybrat způsob, jakým kýženého cíle dosáhne. Co se týče obnovitelných zdrojů, patří zde zdroje první, druhé a třetí generace. Ty je možno zajistit buďto svépomocí nebo z externích zdrojů. Ve směrnici jsou dále demonstrativně uvedeny dva druhy opatření, kterými lze zvýšit podíl biopaliv na spotřebě energie, a to podporou či spoluprací mezi státy (článek 3 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a>). Existuje tedy větší množství cest, jak závazku dostát bez hrozby sankce a od vládní koalicí prosazované varianty se lze tedy odchýlit několika možnými způsoby, aniž by za to byla Česká republika postižena. </div><br/><div>Uzavíráme tedy, že Schwarzenbergovo upozornění se zakládá na pravdě.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11939", "id": 11939}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme nezaměstnanost druhou nejnižší po Německu podle EUROSTATu, patříme mezi tři státy v osmadvacítce, které rostly ekonomicky nejrychleji v loňském roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika podle Eurostatu skutečně patřila v roce 2015 mezi nejrychleji rostoucí státy. Podle zatím posledních <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/teina011\">dostupných dat</a> za 3. čtvrtletí rostla ČR meziročně o 3,9 %, což je v EU 4. místo. Definitivní čísla za rok 2015 budou zveřejněny v průběhu roku, výrok doplníme podle nich.<br/><div>Co se nezaměstnanosti týče, i tam nejnovější data (za <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7121195/3-07012016-AP-EN.pdf/d0073836-6df2-4d38-9bcd-a326ec1ecbf5\">listopad 2015</a>) potvrzují slova premiéra, ČR najdeme na druhém místě (s mírou nezaměstnanosti 4,6 %) za Německem (4,5 %). </div><div><div><br/><div><div><img src=\"/data/images/eurostat_graph_teina011.png\"/></div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12539", "id": 12539}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nejenom ŘVC, Ředitelství vodních cest, ale taky Povodí Vltavy, které současně s tím splavněním investuje protipovodňová opatření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Tomáše Jirsy hodnotíme jako pravdivý. Státní podnik Povodí Vltavy má mimo jiné jako jedno ze svých poslání <a href=\"http://www.pvl.cz/profil-statniho-podniku\">uvedený</a> bod \"<i>zabezpečení ochrany před povodněmi spadající do povinností správce vodních toků, správce povodí a vlastníka vodních děl.</i>\" Protipovodňová opatření investuje Povodí Vltavy například skrze dotační program Podpora prevence před povodněmi II. Na stránkách lze <a href=\"http://www.pvl.cz/podpora-prevence-pred-povodnemi-ii/situace-protipovodnovych-opatreni\">najít</a> také mapu protipovodňových opatření realizovaných tímto státním podnikem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6739", "id": 6739}, {"autor": "Pavel Šrámek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naše kandidátka na magistrát, Ivana Mádlová, analyzovala detailně finanční situaci města a zjistila, že za poslední čtyři roky se zvýšilo zadlužení města o 59 procent a rezervní fondy jsou téměř prázdné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://regiony.impuls.cz/plzensky-kraj/plzen-se-zadluzuje-stale-vic-20140829-v3xi.html\">Rádio Impuls</a> i <a href=\"http://plzensky.denik.cz/zpravy_region/pristi-politici-budou-mit-co-splacet-20140925.html\">Plzeňský deník</a> zmiňují statistiku Czech Credit Bureau\n(CRIF), která uvádí nárůst zadluženosti města o 59 % – na 2,3 mld. Kč – za poslední čtyři roky. Podle čísel každý\nPlzeňan tak v průměru dlužil přes 13 700 korun, zatímco\nv roce 2010 to bylo asi 8 500 korun. Ovšem nelze tvrdit,\nže rezervní fondy jsou téměř prázdné.  Z publikovaného\n<a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=13025\">rozpočtu pro rok 2014 města Plzně</a> (.pdf, str. 57) vyplývá, že rezervy tvoří\ntéměř 120 mil. Kč. Rovněž <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16314\">závěrečný účet města Plzně za rok 2013</a> uvádí dvoumiliardový zůstatek finančních prostředků na účtech fondů města (.pdf, str. II, kap. 1.3.),  jež byly následně převedeny do příslušných rezervních fondů městských obvodů. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11339", "id": 11339}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „ A Kateřina Klasnová přijde s novým návrhem (na omezení imunity, pozn.). A začneme od začátku, bude to po sedmnácté.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy VV Johna je pravdivý, neboť doposud skutečně proběhlo 16 neúspěšných pokusů o omezení imunity zákonodárců.</div><br/><div>Po neschválení omezení imunity Senátem ČR informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174139-projde-omezeni-imunity-na-sedmnacty-pokus/\">Česká televize</a> o tom, že se představitelé jednotlivých stran snaží toto omezení začít prosazovat znova. Dodala také, že již šestnáct návrhů na omezení imunity čeští zákonodárci zamítli.</div><br/><div>Přijde-li Kateřina Klasnová s novým návrhem na omezení imunity (a nenavrhne-li toto omezení nikdo dříve), bude se skutečně jednat o sedmnáctý pokus. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5939", "id": 5939}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My dnes máme, abych to pro diváky řekl velmi jednoduše, 4 druhy věznic. Od takové té nejlehčí až po nejtěžší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, protože trestní zákoník skutečně rozlišuje čtyři druhy věznic.<br/><br/>Podle přesného znění § 56 odst.1 <a href=\"http://trestnizakonik.cz/trestni-zakonik/cast1h5d2.php\">trestního zákoníku</a> se dělí systém věznic v ČR na věznice:<br/>- s dohledem<br/>- s dozorem<br/>- s ostrahou<br/>- se zvýšenou ostrahou<br/><br/>Specifičtěji jsou pak rozdíly v těchto typech věznic uvedeny ve <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/o-nas/vykon-vezenstvi-16/rad-vykonu-trestu-6187\">vyhlášce</a> 345/1999 Sb. Ministerstva spravedlnosti, konkrétně  § 51, § 52, § 53 a § 54. Věznice jsou takto odstupovány podle přísnosti výkonu trestu od nejlehčí po nejtěžší.<br/><br/><br/><i/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6239", "id": 6239}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naše hnutí od počátku neprosazuje politické nominanty, nedělali jsme to ani u náměstků ani u ministrů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.novinky.cz/domaci/324505-ano-pozaduje-aby-pozice-namestku-na-ministerstvech-zastavali-odbornici.html\">Dle</a> hnutí ANO by pozice náměstků ministrů měli zastávat na základě nového zákona o státní službě odborníci,\na nikoli politici. </p><p class=\"MsoNormal\">Nicméně sestavování vlády nominace za toto hnutí obsahovala řadu zvolených politiků, a proto je výrok hodnocen jako nepravdivý.</p><p class=\"MsoNormal\">Ve vládním kabinetu sedí za hnutí Andreje Babiše hned několik <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">zvolených poslanců</a>, jmenujme Babiše samotného, Martina Stropnického, Helenu Válkovou, Věru Jourovou (ta je i 1. místopředsedkyní hnutí ANO), Richarda Brabce.</p><p class=\"MsoNormal\">To znamená, že ze 6 ministrů je hned 5 současně poslanci. </p><p class=\"MsoNormal\">Je otázkou, koho přesně míní Babiš politickým/odborným nominantem, neboť jeho prohlášení, zda členové jeho hnutí jsou či nejsou politici, se časem různí a vyvíjí a Babiš v nich není zcela konzistentní. Je však nepochybné, že zvolení poslanci jistě politici jsou a jsou tak chápány i jejich nominace.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10839", "id": 10839}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...návrh zákona (o Národním parku Šumava, pozn.), který v tuto chvíli dokončuje Ministerstvo životního prostředí po velmi silné debatě s experty, s Plzeňským krajem a tak dále. Ten návrh zákona během podzimu půjde do Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Pospíšila je s jistou výhradou pravdivý, neboť návrh je již hotov, nicméně byl zpracován na MŽP, byl projednáván s experty a vzhledem k jeho stavu bude projednáván v Parlamentu s velkou pravděpodobností na podzim.</div><br/><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/189783-zakon-o-sumave-pujde-na-vladu-chalupa-ho-nechce-predlozit-sam/\">Česká televize</a> informovala 4. srpna 2012 o tom, že zákon o Národním parku Šumava z pera ministra Chalupy, který byl projednáván i s odborníky na danou problematiku, je hotov a míří do připomínkového řízení. Posléze tedy zamíří i do vlády a do Parlamentu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6639", "id": 6639}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale to, co bylo pro mě rozhodující, byla řada výzev, které jsem dostával z Občanské demokratické strany, od řadových členů, od místních sdružení (ohledně kandidatury na předsedu ODS, pozn. Demagog.CZ). Lidé si s tou mou kandidaturou spojují určitou naději na nový začátek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nalézt všechny apelace řadových členů, místních sdružení atd., které Petra Fialu vyzývají ke kandidatuře na předsedu ODS, je přirozeně nemožné.<br/><br/><div>Z veřejných zdrojů však lze nalézt informace o výzvách místní organizace ODS <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795455\">Brno-střed</a>, Regionální rady ODS <a href=\"http://www.denik.cz/olomoucky-kraj/olomoucka-rada-ods-vyzvala-fialu-aby-prijal-kandidaturu-20131127.html\">Olomouckého kraje</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795817\">ostravská ODS</a> a <a href=\"http://www.lidovky.cz/exministr-skolstvi-fiala-bude-kandidovat-na-predsedu-ods-pzm-/zpravy-domov.aspx?c=A131207_105854_ln_domov_vsv\">další</a>.</div><br/><div>Popsanou \"naději na nový začátek\" lze zaznamenat např. z <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795455\">prohlášení</a> šéfa buňky Brno-střed Libora Šťástky: \"<i>Velmi si jeho zájmu a rozhodnutí vážíme a věříme, že pravice v naší zemi a ODS má i díky němu šanci a budoucnost. I proto bychom byli rádi, kdyby se Petr Fiala ucházel o funkci předsedy ODS na nejbližším kongresu strany. A aby se předsedou ODS stal</i>.\" </div><br/><div>Dále například zmiňujeme výrok exposlance Jiřího Papeže, který <a href=\"http://www.regionpodlupou.cz/clanek/2341.xhtml\">prohlásil</a>, že Fialova \"<i>představa, co by se s ODS teď mělo dít a kam by se strana měla ubírat, se mi líbila a podepsal bych se i pod jeho analýzu, proč jsme se dostali tam, kde jsme teď</i>.\"</div><br/><div>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9839", "id": 9839}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Víte, jak trvá průměrná doba odvolacího řízení v takto složitých soutěžích (tendr na registr vozidel, pozn. Demagog.CZ) u ÚOHS? Rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Účastník správního řízení před Úřadem pro ochranu hospodářské soutěže může proti rozhodnutí ÚOHS podat rozklad. Rozklad je procesní opravný prostředek podobný odvolání a často za něj bývá zaměňován, což se nejspíše stalo i v případě výroku Zdeňka Žáka.</p><p>Pro srovnání délek řízení o rozkladu proti rozhodnutím ve věci veřejných zakázek jsme nahlédli do <a href=\"https://www.uohs.cz/cs/verejne-zakazky/sbirky-rozhodnuti.html\">sbírky rozhodnutí</a> ÚOHS.</p><p><b>Průměrná délka řízení počítaná z posledních dvaceti řízení o rozkladu, v kterých bylo vydáno rozhodnutí, je</b><b> </b>(na základě našeho výpočtu<b>) </b><b>363,85 dní</b><b>. </b>Tedy v podstatě bez jediného dne celý rok, tato malá odchylka spadá do naší 10% tolerance.</p><p><b>Těchto 20 řízení najdete <a href=\"https://www.dropbox.com/s/zirdech9nxbfuv0/D%C3%A9lka%20%C5%99%C3%ADzen%C3%AD.docx\">přehledně popsáno zde</a> (.docx).</b></p><p>Zdeněk Žák hovoří o <i>takto složitých soutěžích.</i> Bylo by od nás příliš svévolné (arbitrární), pokud bychom se rozhodli podle nějakého námi zvoleného klíče rozdělovat soutěže řešené ÚOHS na složité a méně složité, proto jsme počítali se všemi. Zároveň jsme si vědomi toho, že pokud bychom průměr délky řízení počítali z vyššího počtu řízení než z dvaceti, výsledný průměr by se mírně lišil, pravděpodobně však nikoliv zásadně.</p><p>Na základě výše uvedeného hodnotíme výrok ministra v demisi Žáka jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10039", "id": 10039}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A s těmi přeběhlíky. Třikrát jsme navrhovali návrh zákona o ztrátě mandátu, v případě, že zpronevěří se někdo programu, přeběhne, udělá nějaký průšvih, aby byla možnost, aby byl mechanismu, který by takto odchýlivšího se poslance, který zradí svoje voliče, svůj program, bylo možno nějakým způsobem toho mandátu zbavit a nastoupil tam za něj náhradník, který ten program, to, co slíbil voličům, může plnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Kováčika je hodnocen jako pravdivý, neboť lze dohledat 3 návrhy poslanců KSČM na takovou úpravu Ústavy ČR, která by umožnila odebírání mandátu tzv. přeběhlíkům.</div><br/><div>KSČM navrhla příslušnou změnu Ústavy ve volebních obdobích 2006-2010 a také 2010-2014 a to celkem třikrát.</div><br/><div>Prvním návrhem (který pokud projdeme důvodové zprávy a samotný zákon zůstává stejný - je pouze doplňován a znovupředkládán) byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=146\">sněmovní tisk č. 146</a> z února 2007. Ten byl předložen skupinou poslanců KSČM. Tato novela ústavy měla umožnit odebrání mandátu poslanci, který opustí poslanecký klub (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=10810\">celý návrh</a> - .doc).</div><br/><div>Fakticky stejný návrh pak skupina poslanců KSČM předložila v dubnu 2009. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=795\">tisk 795</a>, konkrétní zákon pak najdete <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=54098\">zde</a> (doc. - neliší se od předchozího, je pouze rozšířen v důvodové zprávě).</div><br/><div>V tomto volebním období pak KSČM zkusila prosadit zmíněnou novelu potřetí - tentokrát v březnu 2012. Šlo o sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=640\">640</a>. Jako v předchozím případě byl doplněn návrh původní o další pasáže do důvodové zprávy, legislativní změny byly stejné jako v návrzích předchozích.</div><br/><div>Na závěr dodáváme, že se tyto návrhy nikdy nedostaly přes 1. čtení v Poslanecké sněmovně.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8839", "id": 8839}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dálnice a silnice 1. třídy má na starosti stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Informace o vlastnictví dálnic a&#13;\nsilnic 1. třídy lze dohledat v zákoně o pozemních komunikacích č. 13/1997 Sb.&#13;\nPodle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">§ 9 odst. 1</a> je vlastníkem dálnic a&#13;\nsilnic I. třídy stát. Dále podle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-3\">odst. 3 </a> je „vlastník dálnice, (tedy v tomto případě&#13;\nstát) silnice nebo místní komunikace povinen vykonávat její správu zahrnující&#13;\nzejména její pravidelné a mimořádné prohlídky, údržbu a opravy (…)“ Pro tuto činnost je však Ministerstvem dopravy ČR <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zřízena</a> státní příspěvková&#13;\norganizace Ředitelství silnic a dálnic, jehož činností je výkon vlastnických&#13;\npráv státu k nemovitostem tvořícím dálnice a silnice I. třídy.</p>&#13;\n&#13;\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\">Tento výrok hodnotíme jako pravdivý, protože přestože ŘSD má na starosti správu a údržbu dálnic a silnic I. tříd, je jeho zřizovatelem stát a je tedy zodpovědný za chod ŘSD a jeho práci.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13439", "id": 13439}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Průmysl v České republice je velkým tvůrcem hodnot. 32 procent tvoří hrubý domácí produkt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě údajů z analýzy Informačního systému statistiky a reportingu. <a href=\"http://www.gfmag.com/gdp-data-country-reports/286-the-czech-republic-gdp-country-report.html#axzz2C2fSC9cj\"/><br/><div> </div><div>V <a href=\"http://issar.cenia.cz/issar/page.php?id=1568\">analýze</a> Informačního systému statistiky a reportingu, v podrobném vyhodnocení - textové části, se uvádí, že dlouhodobě se podíl průmyslu na HDP pohybuje kolem 30%. Poslední aktualizace této analýzy proběhla 11.9.2012. Tento údaj tedy dostatečně potvrzuje slova Milana Urbana.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7239", "id": 7239}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl osobně zavřít účet pro příchozí platby právě proto, že my už nesmíme přijímat žádné dary, a to už je dokonce od včerejška.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zda byl Pavel Fischer svůj <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080\">volební účet</a> uzavřít osobně nejsme schopni vyhodnotit. Nicméně na svém <a href=\"https://www.pavelfischer.cz/\">webu</a> má důležité upozornění pro zájemce. V něm vysvětluje, že pokud by mu ještě někteří chtěli přispět, tak od včerejšího dne (9. ledna) to už není možné.  <br/><br/>Přesné znění informace je: <i>„Dnem 9. ledna končí možnost přijímání peněžitých darů nebo bezúplatného plnění pro Pavla Fischera. Po tomto termínu již kandidáti nesmí dary určené na volební kampaň přijímat, neboť by dárci nemohli figurovat v informaci zveřejněné 3 dny před volbou – prosíme o případné doplnění chybějících údajů. Dary zaslané po tomto termínu na volební účet musejí být vráceny dárcům.“<br/><br/></i>Tuto povinnost stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#f4765468\">zákon o volbě prezidenta</a>. V bodě <i>„výdaje na volební kampaň“</i> se uvádí, že nejpozději 3 dny přede dnem volby musí být známy všechny osoby, které ve prospěch kandidáta na funkci prezidenta republiky uhradily nebo se zavázaly uhradit výdaje na volební kampaň, poskytly peněžitý dar nebo bezúplatné plnění.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16139", "id": 16139}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lid říká jasně, tuhle vládu nechceme. (myšlena vláda Nečase a případná Němcové - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle průzkumu <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">CVVM</a> z června 2013 například vyplývá, že důvěra ve vládu poklesla v červnu na pouhých 18 % (Tabulka 1), zároveň 71 dotazovaných vyjádřilo nespokojenost se současnou politickou situací. <br/><div>Zároveň podle bleskového průzkumu společnosti <a href=\"http://www.sanep.cz/pruzkumy/politicka-krize-publikovano-19-6-2013/\">SANEP</a> by přivítalo nebo spíše přivítalo demisi Nečasovy vlády více než 80 % respondentů.<br/><br/><div>Také výzkum agentury STEM/MARK pro Českou televizi, citovaný Václavem Moravcem v OVM potvrdil, že pokračování současné koalice chce jen pětina lidí.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8739", "id": 8739}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zemědělci v České republice nedostávají žádné vyšší dotace na to, že pěstují řepku pro metylester řepkového oleje nebo obiloviny na bioetanol. Tam je ta sazba, jestli pěstujete na ten, na tom poli pšenici, ječmen na slad, kukuřici, řepku nebo cukrovou řepu, tak dostáváte dneska pořád stejnou tu základní platbu, takzvaný SAPS, to je prostě stejné bez ohledu, jakou plodinu tam pěstujete. A ta, to zvýhodnění v oblasti biopaliv, to zvýhodnění je až ve stavu, kdy se bavíme o spotřební dani, protože biopaliva, která přimícháváme do pohonných hmot, nejsou zatížena spotřební daní, která jsou zatížena pouze DPH. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V první části analýzy se budeme zabývat tím, zda výši dotace ovlivňuje druh pěstované zemědělské kultury.<div><br/><div>Hlavním zdrojem přímých plateb, které formou dotací dostávají čeští zemědělci z prostředků EU prostřednictvím Státního zemědělského intervenčního fondu, je ministrem zmiňovaná <a href=\"http://www.szif.cz/cs/saps\">SAPS</a>, tedy tzv. jednotná platba na plochu. </div><div><br/><div>Výše této dotace skutečně není <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fsaps%2Fchmel%2Fjz%2F1397054908298.pdf\">závislá</a> (.pdf, str. 10) na konkrétním druhu pěstované zemědělské kultury.</div><br/><div>Pro letošní rok tato sazba ještě stanovena nebyla, v loňském<a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fsaps%2F03%2F1390227662968.pdf\"> roce</a> však šlo o dotaci 6 068,88 Kč na hektar zemědělské půdy.</div><br/><div>Co se týče druhé části tohoto výroku, potvrzujeme, že vysokoprocentní směsi a čistá biopaliva jsou osvobozeny od spotřební daně a s jejich alespoň minimálním zdaněním se počítá až v dlouhodobějším <a href=\"http://www.petrol.cz/aktuality/na-biopaliva-se-chysta-spotrebni-dan-3988.aspx\">horizontu.</a> </div><br/><div>Uveďme ještě pro úplnost, že tzv. <a href=\"http://www.zemedelske-dotace.cz/index.php/zelena-nafta\">zelená nafta</a>, u níž mají zemědělci nárok na vrácení části spotřební daně, měla o své zvýhodnění letos přijít, ale vláda se nakonec rozhodla toto opatření <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268128-na-vlade-prosla-zelena-nafta-i-vytvoreni-rozpoctove-rezervy/\">prodloužit.</a> </div></div></div><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10939", "id": 10939}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ:\nOpozice tvrdí, že jste se s ní bavit nechtěli.\n<br/><br/>\nMiroslava NĚMCOVÁ:\nTo není pravda. Já si vzpomínám, jak Zdeněk Škromach říkal, že oni vystoupí z té komise, která jednala o tom, kterým směrem se vydat. Myslím, že tam nebyla dobrá vůle ze strany ČSSD vůbec se s námi na tohle to téma bavit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádné vyjádření Zdeňka Škromacha, jehož obsahem by bylo téma odchodu ČSSD z komise zabývající se důchodovou problematikou.<br/><br/>Ve svém <a href=\"http://www.youtube.com/watch?v=dG4HV4nhZf8\">vystoupení</a> z února 2010 Zdeněk Škromach vyzval k nalezení shody v důchodové problematice napříč politickým spektrem. V červnu 2010 Zdeněk Škromach v <a href=\"http://www.youtube.com/watch?v=bs5fKRQWSgQ\">reakci</a> na závěry Bezděkovy komise uvedl, že ČSSD se do vyjednávání ve věci důchodu zapojí až s řádně ustanovenou vládou. V té době totiž strany ODS, TOP 09 a VV o vytvoření vládní koalice teprve jednaly.<br/><br/>Ačkoliv jsme nenalezli vyjádření Zdeňka Škromacha, které by odpovídalo smyslu slov Miroslavy Němcové, nemůžeme vyvrátit, že tato slova nebyla pronesena například soukromě. Proto hodnotíme výrok jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9339", "id": 9339}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Předně bych ráda uvedla na pravou míru, že jsem tam (na demonstraci proti islámu) nebyla jako starostka Prahy 2, ale jako členka výboru pro obranu a bezpečnost, kde jako poslankyně působím to již 4. rokem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.psp.cz/sqw/detail.sqw?id=5903&amp;o=6\">Jana Černochová</a> je poslankyní od roku 2010. Ve Sněmovně byla nejdříve místopředsedkyní <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4200&amp;o=6\">Výboru pro obranu a bezpečnost</a>. Ten se v prosinci 2011 rozdělil na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5000&amp;o=6\">Výbor pro obranu</a>, jehož byla místopředsedkyní až do rozpuštění Sněmovny v srpnu 2013, a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4900&amp;o=6\">Výbor pro bezpečnost</a>, jehož členkou byla do srpna 2012. </p><div>V novém <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5903&amp;org=171\">volebním období</a> je Jana Černochová opět členkou obou těchto výborů.<p/><p>Zároveň je <a href=\"http://urad.praha2.cz/Starostka-1\">starostkou</a> Prahy 2. Na <a href=\"http://www.ivcrn.cz/manifestace-proti-islamu/\">pozvánce</a> na akci IVČRN však byla skutečně uvedená jako poslankyně.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11739", "id": 11739}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...Pražské služby jsou firma zajišťující odpady, je to firma s poměrně velkým majetkem a ta firma má smysl pouze ve chvíli, kdy ten úklid pro hlavní město Prahu provádí, ale my dneska nevlastníme tu firmu 100%.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z obchodního rejstříku a webu Pražských služeb, a.s. hodnotíme výrok jako pravdivý.<br/><br/><div>Dle výpisu z <a href=\"http://www.justice.cz/xqw/xervlet/insl/report?sysinf.vypis.CEK=21773&amp;sysinf.vypis.rozsah=aktualni&amp;sysinf.@typ=transformace&amp;sysinf.@strana=report&amp;sysinf.vypis.typ=XHTML&amp;sysinf.vypis.klic=170ac1090fe135696191069c69bef186&amp;sysinf.spis.@oddil=B&amp;sysinf.spis.@vlozka=2432&amp;sysinf.spis.@soud=M%ECstsk%FDm%20soudem%20v%20Praze&amp;sysinf.platnost=08.03.2012&amp;code=wabn8\">obchodního rejstříku</a> je firma Pražské služby akciovou společností, jejíž základní kapitál je 2 631 166 600,- Kč. Dále se společnost, dle obchodního rejstříku, zabývá mj. podnikáním v oblasti nakládání s nebezpečným odpadem. Podle svých <a href=\"http://www.psas.cz/index.cfm/o-spolecnosti/predstaveni-spolecnosti/\">webových stránek</a> společnost vykonává funkci operátora celopražského systému nakládání s komunálním odpadem v Hlavním městě Praze. </div><br/><div>Přestože seznam akcionářů není dohledatelný, z mediálních výstupů je zřejmé, že Hlavní město Praha není výlučným vlastníkem této akciové společnosti (srov. např. <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/hlavni-mesto-chce-koupit-prazske-sluzby-jenze-ne-za-kazdou-cenu\">ceskapozice.cz</a>, 13. 6. 2012, <a href=\"http://byznys.ihned.cz/c1-59250890-praha-chce-ovladnout-byznys-s-odpadky\">iHNed.cz</a>, 5. 2. 2013), uvedená média pracují s údajem 77% podílu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8539", "id": 8539}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš předkládá pozměňovací návrh vůči tomu, co sám předložil. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš předložil a protlačil Poslaneckou sněmovnou vládní návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">zákona o evidenci tržeb</a>, který celý projekt EET legislativně zakotvuje. <br/><br/><div>Aktuálně Babiš předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">pozměňovací návrh</a> (.pdf) v rámci projednávání tzv. daňového balíčku. Ve svém návrhu šéf hnutí ANO navrhuje z evidence tržeb vyjmout jednak e-shopy a také poplatníky, kteří mají tržby do 250 tisíc korun a dohodnou se s finančním úřadem na placení paušální daně.</div><br/><br/><div>Jde tedy o jistá omezení počtu zapojených do systému EET vůči stavu, který Babiš prosazoval původně. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14139", "id": 14139}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Neberu prezidentovi změny jeho názorů, ale on sám po prvním kole jasně prohlásil, že by chtěl dvě debaty, protože – jak řekl – třetí a další už by byla nuda. A teď se najednou dozvídám, že prezident kývl na čtyři debaty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman se na tiskové konferenci po oznámení výsledků prvního kola voleb <a href=\"https://video.aktualne.cz/dvtv/zive-milos-zeman-po-vitezstvi-v-prvnim-kole-prezidentske-vol/r~70495cd4f87411e7adc2ac1f6b220ee8/\">vyjádřil</a>, že je ochoten jít do dvou debat. „<i>A nebudu mít nic proti tomu, když ty debaty budou dvě. </i><i>Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily</i>,“ dodal na otázku redaktorky televize Prima. <br/><br/><div>O dva dny později však mluvčí Ovčáček obrátil a na Twitteru <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">sdělil</a>, že prezident přijal pozvání do debaty před druhým kolem voleb od čtyř televizních stanic. Od té doby není přesně jasné, kdy a v jakých debatách se spolu kandidáti utkají. 25. ledna by proti sobě měli stanout v České televizi, a pak případně ještě v jednom duelu, neboť Drahoš přijal původní nabídku Zemana a <a href=\"https://www.novinky.cz/domaci/460708-drahos-trva-na-dvou-debatach-se-zemanem.html\">přistoupil</a> na dva duely.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16239", "id": 16239}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Našla jsem si různá vyjádření Andreje Babiše v dobovém tisku, myslím, že to byl, pokud se nemýlím, někdy rok 2010, rozhovor pro časopis Týden. Ale tím si úplně jista nejsem, kdy říká o tom, jak se stýkal, jak bojoval teda o své zájmy v tom chemické byznysu a potravinářském byznysu a jaké měl potíže s pány Mrázkem a Pitrem a jak si tykal s Ivo Rittigem. A víme dobře z minulosti, jak byl napojen velmi těsně na bývalého předsedu ČSSD a bývalého předsedu vlády Stanislava Grosse.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmiňovaný rozhovor (hledaný mezi lety 2009 a 2011) se nepodařilo dohledat ani v online archivu Týdne, ani v jiných denících.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12239", "id": 12239}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že něco (EET, pozn. Demagog.cz) bylo bez výběrového řízení.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Oprava: Výrok byl původně hodnocen jako zavádějící. Po upozornění čtenářů jsme jej změnili na nepravdivý. Je faktem, že ve finále získala spol. IBM zakázku bez soutěže. Odůvodnění zůstalo zachováno v původním znění. </i></div><br/><br/>Je pravdou, že zakázka na EET prošla výběrovým řízením. Musíme ovšem dodat, že první kolo bylo zrušeno a ve druhém byla zakázka Generálním finančním ředitelstvím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2144037-zakazka-na-eet-za-50-milionu-bez-vyberoveho-rizeni-byla-podle-zakona-tvrdi-policie\">svěřena</a> rovnou společnosti IBM bez veřejné soutěže. Z tohoto důvodu hodnotíme výrok jako zavádějící.<br/><div><br/><div>IBM získala celou zakázku až v druhém výběrovém řízení, neboť první, ve kterém zvítězila jiná společnost, ministerstvo financí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">zrušilo</a>. Následující výběrové řízení již bylo bez uveřejnění, což dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#cast4-hlava5\">zákona</a> o veřejných zakázkách znamená, že zadavatel může bez soutěže <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#p67-1\">vyzvat</a> přímo k jednání jednoho či více dodavatelů.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15439", "id": 15439}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V rámci Visegrádské čtyřky máme nejvyšší pozitivní saldo obchodní bilance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý. Podle webu <a href=\"http://www.financninoviny.cz/zpravy/ceska-ekonomika-versus-sousede/844224&amp;id_seznam=\">finnančninoviny.cz</a> má Česká republika skutečně nejvyšší saldo obchodní bilance v rámci Visegrádské čtyřky. Data pochází z období 07/2011 - 07/2012 a český server zpracování převzal z periodika The Economist. <br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"177\" width=\"204\"><tbody><tr><td>Stát</td><td>Obchodní bilance<br/></td></tr><tr><td>Česká republika<br/></td><td>14,4<br/></td></tr><tr><td>Maďarsko<br/></td><td>9,1<br/></td></tr><tr><td>Slovensko</td><td>4,8<br/></td></tr><tr><td>Polsko<br/></td><td>-17<br/></td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7639", "id": 7639}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Sešel jsem se s vrcholnými představiteli všech devíti parlamentních subjektů a zeptal jsem se na jejich představu povolebního uspořádání. Víte, co mi řekli? Pane prezidente, s námi nikdo nechce jednat. A to mi říkali všichni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman se opravdu sešel se zástupci všech politických uskupení, která se dostala do Poslanecké sněmovny. <a href=\"https://m.facebook.com/story.php?story_fbid=1483513945050117&amp;id=945491672185683\">Setkával se s nimi</a> od 31. října do 16. listopadu na Zámku v Lánech, kritériem pro datum návštěvy byl zisk ve volbách (tedy první návštěvu absolvoval vítěz voleb).<br/><br/>Zprávy z jednotlivých návštěv je možno najít zde:<br/><ul><li>ANO – <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveril-babise-jednanim-o-sestaveni-vlady-videoprenos/1545049\">Andrej Babiš</a></li><li>ODS – <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2290348-obcansti-demokrate-miri-do-lan-jednat-se-zemanem\">Petr Fiala</a></li><li>Piráti – <a href=\"http://zpravy.e15.cz/volby/volby-2017/zeman-se-sesel-s-bartosem-prezident-piratum-doporucil-ucast-na-vlade-1339335\">Ivan Bartoš</a></li><li>SPD – <a href=\"http://www.ceskenoviny.cz/zpravy/hnuti-spd-nepostavi-kandidata-do-prezidentske-volby/1547591\">Tomio Okamura</a></li><li>KSČM – <a href=\"https://www.lidovky.cz/zeman-se-v-lanech-sesel-s-predsedou-kscm-filipem-vyslechl-si-podminky-pro-podporu-babisovy-vlady-iex-/zpravy-domov.aspx?c=A171107_155327_ln_domov_ele\">Vojtěch Filip</a></li><li>ČSSD – <a href=\"https://zpravy.idnes.cz/zeman-lany-setkani-s-lidry-cssd-dmv-/domaci.aspx?c=A171113_152339_domaci_kop\">Milan Chovanec</a></li><li>KDU-ČSL – <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-se-setka-se-zastupci-kdu-csl-videoprenos/1550413\">Pavel Bělobrádek</a></li><li>TOP 09 – <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-zeman-nechce-po-babisovi-podpisy-aby-nebyl-vydiratelny/1550835\">Miroslav Kalousek</a></li><li>STAN – <a href=\"https://tv.idnes.cz/prezident-milos-zeman-stan-lany-povolebni-jednani-fsv-/domaci.aspx?idvideo=V171116_163613_zpravodaj_elm\">Petr Gazdík</a></li></ul><br/>Při tiskových konferencích po jednotlivých schůzkách zastupitelé politických uskupení nedali najevo, že by se prezidentu svěřovali se zamítnutím dialogu v povolebních vyjednáváních. Vzhledem k tomu, že schůzky probíhaly za zavřenými dveřmi, nemůžeme vyloučit, že takové stížnosti proběhly. Bohužel můžeme spoléhat jen na vyjádření z tiskových konferencí, a proto hodnotíme výrok jako neověřitelný. <br/><br/>\tMimo lánská setkání si však různí politici na problémy sestavování vlády stěžovali:<br/><br/><div style=\"\">\t„<i>Bohužel strany kategoricky odmítají spolupráci s námi a je to tak kategorické, že vyjednávat o nějaké koaliční vládě nemá smysl</i>,“ <a href=\"https://www.denik.cz/z_domova/babis-jednat-o-koalici-nema-smysl-ostatni-nechteji-debatovat-20171029.html\">řekl Babiš</a>. </div><div style=\"\"><br/></div><div style=\"\">Oproti těmto výrokům Babiše stojí Demokratický blok: „<i>Vznik Demokratického bloku byl reakcí na to, že Andrej Babiš a hnutí ANO jako vítězové voleb prakticky nevyjednávali,</i>“ <a href=\"https://zpravy.aktualne.cz/domaci/farsky-babis-dostane-duveru-od-okamury-a-komunistu-napoprve/r~a7ec6df6d36d11e794dbac1f6b220ee8/?redirected=1514298820\">uvádí Farský</a>. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16039", "id": 16039}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Víme, že i přes mimořádně dobrý růst a podmínky, vláda plánuje nesmyslně vysoký deficit přes 60 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div><div>V tomto výroku nehodnotíme smysluplnost výše deficitu, ale pouze to, zda se skutečně jedná o zmíněnou miliardovou částku, a jestli se české ekonomice ve srovnání s minulými roky daří dobře.Vláda Bohuslava Sobotky schválila v září 2016 návrh státního rozpočtu pro rok 2017. Ten předpokládá <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-vlada-schvalila-navrh-statniho-rozpoctu-pro-rok-2017--prioritami-jsou-bezpecnost--obrana--vyssi-platy-i-rust-duchodu-149061/\">deficit</a> 60 miliard korun, tedy snížení o <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">10 miliard korun</a> (.pdf, str. 4) oproti roku 2016. </div><br/><br/><div>Česká republika letos zaznamenala nejvyšší <a href=\"https://www.czso.cz/documents/10180/32961704/chmu100316.xlsx/0970a21f-9daf-4d3d-9290-fbb83a07eca5?version=1.0\">hodnoty HDP</a> (.xsl) za posledních deset let. Mezi lety 2011–2013 docházelo k pravidelným meziročním poklesům. Teprve od roku 2014 lze mluvit o růstu. V roce 2015 až o 4,5 % ve srovnání s předešlým rokem. </div><div><br/></div><br/><a href=\"https://gyazo.com/7432d73c41c926cd7af49107484cb3be\"><img src=\"https://i.gyazo.com/7432d73c41c926cd7af49107484cb3be.png\" alt=\"https://gyazo.com/7432d73c41c926cd7af49107484cb3be\" width=\"643\"/></a><div>zdroj: <a href=\"https://www.czso.cz/documents/10180/32961704/chmu100316.xlsx/0970a21f-9daf-4d3d-9290-fbb83a07eca5?version=1.0\">ČSÚ</a> (.xsl)</div><br/><br/>Ve srovnání se zeměmi EU měla za loňský rok ČR třetí nejvyšší nárůst HDP, a to o 4,5 % oproti roku 2014. Nejmarkantnější růst (o 26,3 %) zaznamenalo Irsko, které jsme pro lepší přehlednost nezačlenili do grafu. U zbylých chybějících zemí nebyla dostupná data.</div><br/><br/><div><a href=\"https://gyazo.com/f121835d21afe57b9bd824cc3d7a00d4\"><img src=\"https://i.gyazo.com/f121835d21afe57b9bd824cc3d7a00d4.png\" alt=\"https://gyazo.com/f121835d21afe57b9bd824cc3d7a00d4\" width=\"837\"/></a><div>zdroj: <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a></div><br/><div><br/><div>Prokazatelně rostoucí jsou podle <a href=\"https://www.czso.cz/csu/czso/aktualniinformace#14\">ČSÚ</a> i meziroční hodnoty u výše průměrné mzdy, průmyslové produkce nebo tržeb v maloobchodě.</div><br/><br/><a href=\"https://gyazo.com/a53f1f46c03f593d4d5f45ea5b217df0\"><img src=\"https://i.gyazo.com/a53f1f46c03f593d4d5f45ea5b217df0.png\" alt=\"https://gyazo.com/a53f1f46c03f593d4d5f45ea5b217df0\" width=\"601\"/></a><div>zdroj: <a href=\"https://www.czso.cz/csu/czso/aktualniinformace#14\">ČSÚ</a></div><br/><br/><div>Kalouskův výrok hodnotíme jako pravdivý. Vláda skutečně podala návrh, který zahrnuje plánovaný deficit o 60 miliardách. Současně se české ekonomice ve srovnání s minulými roky daří lépe.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14039", "id": 14039}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... zákon o veřejných zakázkách, jehož je paní ministryně (Šlechtová - pozn. Demagog.cz) autorkou, dostala jako první pokutu 500 tisíc od ÚOHS za nějakou vlastní veřejnou zakázku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/2016-134\">Zákon č. 134/2016 Sb</a>. o zadávání veřejných zakázek Vláda ČR <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">předložila</a> PS PČR  v říjnu 2015 a ve Sbírce zákonů byl vyhlášen na konci dubna 2016. Svým <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA38ACEYK\">usnesením</a> z 5. října 2015 Vláda ČR uložila ministryni pro místní rozvoj (tj. Karle Šlechtové), aby vypracovala konečné znění vládního návrhu zákona o zadávání veřejných zakázek. Sama Šlechtová v říjnu 2015 v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1599159-slechtova-o-verejnych-zakazkach-nejdulezitejsi-zakon-teto-vlady\">Týden v politice</a> vysílaném stanicí ČT24 řekla, že tento zákon považuje za nejdůležitější normu Sobotkovy vlády.<br/><div><br/><div>Dne 22. listopadu 2016 vydal Úřad pro ochranu hospodářské soutěže (ÚOHS) <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>,  které se týká tzv. Národního elektronického nástroje (NEN) a kterým ÚOHS uložil Ministerstvu pro místní rozvoj (MMR) pokutu ve výši 500 tisíc Kč (str. 3 rozhodnutí). MMR 28. listopadu 2016 na svém<a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/MMR-Narodni-elektronicky-nastroj-funguje-podle-zakona\"> webu</a> oznámilo, že proti prvoinstančnímu rozhodnutí ÚOHS podá rozklad.</div><div><br/></div><div><br/></div><div>ÚOHS ve svém rozhodnutí uvádí, že se MMR dopustilo správního deliktu podle § 120 odst. 1 písm. a) zákona č. 137/2006 Sb. o veřejných zakázkách tím, že zadávací podmínky veřejné zakázky týkající se systému NEN byly nastaveny netransparentním postupem (str. 1 <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>).</div><br/><div><br/>ÚOHS se v rozhodnutí zabýval také skutečností, že 1. října 2016 nabyl účinnosti zákon č. 134/2016 Sb. o zadávání veřejných zakázek a ÚOHS proto řešil otázku, podle které právní normy má jednání MMR posuzovat. Nakonec dospěl k rozhodnutí, že se MMR dopustilo správního deliktu podle obou právních předpisů, tedy podle zákonů č. 137/2006 Sb. i 134/2016 Sb. (str. 66 <a href=\"http://docplayer.cz/25845048-Urad-pro-ochranu-hospodarske-souteze.html\">rozhodnutí</a>). <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14339", "id": 14339}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V tom posledním návrhu schází generální ředitelství státní služby. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dnes platný Služební zákon z roku 2002 (jehož účinnost byla zatím odložena na rok 2015) ustanovuje (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218%23p11&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZ1dDEydIJgj49VHbqr6UyKT2vOg\">v § 11</a>) tzv. Generální ředitelství státní služby jako složku úřadu vlády, která má mj. koordinovat státní správu a podílet se na přípravě služebních předpisů. <br/><div>Aktuální <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D175949&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFYzdmJrlut-U1Fpt8EW7VBtDi52A\">vládní návrh</a> (.pdf) zákona o úřednících pak upravuje systematizaci státní správy, služební poměr a vzdělávání úředníků, žádný srovnatelný vedoucí orgán nicméně nevytváří.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9439", "id": 9439}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Herman mě podržel v té pseudokauze Lety, stejně jako mě podržel pan prezident v Čapím hnízdě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:12.75pt\">Andrej Babiš naráží na událost z 1. září letošního roku, kdy měl podle\nnovináře serveru Aktuálně.cz Ludvíka Hradilka zpochybnit fakt, že byl tábor v Letech na\nPísecku táborem koncentračním. Novinář Hradilek následně v rozhovoru pro\nweb Neovlivní <a href=\"http://neovlivni.cz/afera-lety-o-sile-jednoho-popisku-pod-fotkou-a-novinari-s-notyskem/\">odmítl</a>\nnařčení Babiše, že měl inkriminovaný výrok, který se objevil ve <a href=\"http://zpravy.aktualne.cz/domaci/ano-bude-lip-i-ve-vansdorfu-navstivil-ho-andrej-babis/r~f9f8513a703311e68afb002590604f2e/r~df894dd2703211e68afb002590604f2e/\">fotoreportáži</a>\nna serveru Aktuálně.cz, vytrhnout z kontextu. </p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:12.75pt\">Tento výrok Andreje Babiše\nvyvolal velkou vlnu kritiky a Babiš se za něj na půdě Poslanecké sněmovny omluvil. Od jeho pronesení se nicméně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1898222-babis-uctil-v-letech-pamatku-romu-ve-snemovne-se-znovu-omluvil-ale-vyrok-poprel\">distancoval</a>. </p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:12.75pt\">Společně s ministrem spravedlnosti Pelikánem\ndoprovodil Herman Babiše <a href=\"http://zpravy.aktualne.cz/domaci/babis-v-letech-polozil-venec-a-chysta-se-na-prohlidku-doprov/r~ce48021a73f811e69d46002590604f2e/\">na\nopakovanou návštěvu</a> tábora v Letech, která se uskutečnila 6. 9. 2016. Zde ministr Herman sdělil, že je současná vláda v otázce odkupu\nzařízení nejblíže během osmnácti let vyjednávání. Ačkoliv Herman explicitně nevyjádřil Babišovi podporu, právě jeho přítomnost na opakované návštěvě v Letech lze jako určitou formu podpory chápat. </p>\n\nNa rozdíl od ministra Hermana\nse prezident Zeman – tentokrát v kauze Čapí hnízdo – zastal Babiše zcela <a href=\"http://www.denik.cz/z_domova/zeman-prijel-na-farmu-capi-hnizdo-babis-ho-po-arealu-provedl-20160428.html\">otevřeně.</a>\nV době, kdy Babiš čelil kritice v kauze dotace pro areál Čapí hnízdo,\nnavštívil ho právě na tomto místě prezident Zeman na Babišovo pozvání. Zeman si\nareál prohlédl, pokřtil klokana a označil celou kauzu Čapí hnízdo za mediální\nzáležitost a kampaň proti Andreji Babišovi.<br/><br/><br/><div><div> </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13939", "id": 13939}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Pobřežní stráž, která se jmenuje Frontex, má mít 15 000 vojáků. Nedávno mne navštívil primátor Vídně a říkal, že Vídeň má 15 000 policistů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman se výrokem snaží poukázat na to, že Frontex tvoří početně nedostatečné síly, jím uváděná čísla však v obou případech neodpovídají realitě.</div><br/><br/><div>Evropská agentura pro pohraniční a pobřežní stráž má podle dostupných údajů přibližně 1 500 vojáků pro rychlé nasazení, což je o přibližně 5500 osob méně, než kolik v současnosti činí počet vídeňských policistů. Ani jeden z údajů prezidenta Zemana tak není správný.</div><br/><br/><div>O ochranu unijních hranic by se podle unijního <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016R1624&amp;from=CS\">nařízení</a> (bod č. 5 odůvodnění) měla starat Evropská pohraniční a pobřežní stráž, která se skládá z orgánů členských států spravujících hranice a z Evropské agentury pro pohraniční a pobřežní stráž, zkráceně Frontex. Tato agentura <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/10/06-launch-ebcg-agency/\">zahájila</a> svou činnost v říjnu 2016 a k výkonu jejích funkcí disponuje mj. rezervním týmem pro rychlé nasazení, který se skládá z minimálně 1 500 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016R1624&amp;from=CS\">členů</a> (příloha č. 1  nařízení) pocházejících z členských států Unie, Norska a Švýcarska. Podle <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/securing-eu-borders/20170502_third_report_on_the_operationalisation_of_the_european_border_and_coast_guard_en.pdf\">zprávy</a> (.pdf, str. 2) Komise z května 2017 se počet osob tvořících tento rezervní tým pohybuje okolo 1 500.</div><br/><br/><div>Co se týče návštěvy primátora Vídně, prezident Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijme-primatora-vidne-13071\">přijal</a> primátora Häupla na Pražském hradě 8. prosince 2016. Zda-li diskutovali o počtu policistů ve Vídni, nedokážeme ověřit. Jako útěchu vám však můžeme nabídnout informaci o počtu vídeňských policistů, který podle tiskového mluvčí vídeňské policie <a href=\"http://www.wienerzeitung.at/nachrichten/wien/stadtpolitik/882614_30-Prozent-zu-wenig-Polizisten.html\">činí</a> k březnu 2017 více než 7 100 policistů.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14839", "id": 14839}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vždyť to byla koaliční vláda ODS a TOP 09, vaší politické strany a TOP 09, která těm pracujícím důchodcům tu slevu nejprve zavedla, pak jim ji sebrala. Vy jste jim ji sebrali, tu slevu na dani.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že to byla koaliční vláda Petra Nečase, která v roce 2012 v rámci úsporného balíčku <a href=\"http://byznys.lidovky.cz/pracujici-penzisti-prijdou-o-slevu-na-dani-je-to-diskriminace-stezuji-si-142-/statni-pokladna.aspx?c=A120717_100316_statni-pokladna_rka\">zrušila</a> od roku 2013 slevu na dani z příjmu pro pracující důchodce. <br/><div>Ovšem je třeba poznamenat, že tato vláda zmiňovanou slevu nezavedla. Důchodci ji mohli uplatňovat již od roku 2008 na základě <a href=\"http://www.novinky.cz/kariera/131879-pracujici-duchodci-by-si-meli-od-letoska-polepsit.html\">reformy</a>, kterou připravila druhá vláda premiéra Mirka Topolánka − konkrétně ministr práce a sociálních věcí Petr Nečas. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11039", "id": 11039}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mají samozřejmě obavy, když vidí (myšleni občané, pozn. Demagog.cz), v roce 2015 viděli, že se po evropské, evropské pevnině ubíralo půl milionu nebo milion, milion uprchlíků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dat zveřejněných <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Asylum_applications_(non-EU)_in_the_EU-28_Member_States,_2006%E2%80%932016_(thousands)_YB17.png\">Eurostatem</a> bylo v roce 2015 zaznamenáno v celé Evropské unii okolo 1,3 miliónů žádostí o azyl. <a href=\"https://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">OSN</a> (.pdf, str. 1) definuje uprchlíka jako někoho, kdo se z důvodů rasových, náboženských, příslušnosti k určitým společenským vrstvám nebo zastávání politických názorů nemůže nebo nechce vrátit do své domovské země.<br/><br/>Uvedenou definici by splňovali občané těch zemí, ve kterých se válčí a určité skupiny obyvatel by mohly být ohroženy. Tyto podmínky v roce 2015 nastaly hned ve čtyřech zemích nejčastějších žadatelů, a to v Sýrii, Iráku, Afghánistánu a Eritrei. Z těchto uvedených států přišlo v roce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Countries_of_origin_of_(non-EU)_asylum_seekers_in_the_EU-28_Member_States,_2015_and_2016_(thousands_of_first_time_applicants)_YB17.png\">2015</a> přes 680 tisíc žadatelů o azyl. <br/><br/>Data evropské agentury <a href=\"http://frontex.europa.eu/assets/Publications/Risk_Analysis/Annula_Risk_Analysis_2016.pdf\">Frontex</a> (.pdf, str. 17) ukazují lehce jiné údaje než zmíněný Eurostat. Evropská agentura pro pobřežní a pohraniční stráž Frontex uvádí, že v roce 2015 došlo k 1,8 miliónů případů nelegálního překročení hranic Evropské unie. Dle Frontexu měli na svědomí nelegální přechod hranic EU nejčastěji příslušníci Sýrie, Afghánistánu a Iráku, avšak v daleko větší míře než podle Eurostatu. Data Frontexu vypovídají o zhruba 1 miliónu uprchlíků ze zemí Sýrie, Afghánistánu, Iráku a Eritrei. Nutno však dodat, že u více než 500 tisíc migrantů nebyla specifikována žádná národnost. <br/><br/>Marek Hilšer tak svými odhady 500 tisíc až 1 miliónu uprchlíků poměrně správně vyjádřil informace o jejich počtu v roce 2015. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15839", "id": 15839}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No problém ve Vrběticích je takový, že ten ministr obrany, a teď nevím, který to byl, jestli to byl Vondra nebo Picek. Vlastně ta munice, co tam je, to je pravděpodobně munice, která patřila státu, a někdo ji koupil za nějakých podmínek. Takže místo toho, aby ten ministr přemýšlel a zjistil, že tam má 500 milionů metrů čtverečních a kdyby to prodal za korunu, tak má 500 milionů, aby se zbavil toho nepotřebného majetku, no tak to pronajal soukromým firmám. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý, jelikož munice v daných skladech nepatřila státu. Babiš se také mýlí v rozloze areálu, v němž je navíc pronajímána pouze přibližně polovina všech objektů.</div><br/><br/>Babiš má pravdu v tom, že objekt dříve patřil státu a v současnosti je jeho část v nájmu čtyřech soukromých firem. U inkriminovaného skladu 16 postiženým výbuchem je nájemce také soukromý subjekt IMEX Group, jak to potvrzuje <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/ministerstvo-obrany-nic-nezanedbalo--municni-sklad-ve-vrbeticich-nevyuziva-a-neni-majitelem-arealu-104142/\">prohlášení</a> Ministerstva obrany z 31. října tohoto roku. K pronájmu došlo <a href=\"http://www.vtusp.cz/news/stanovisko-vojenskeho-technickeho-ustavu-s-p-k-mimoradne-situaci-v-objektu-vojenskeho-technickeho-ustavu-vyzbroje-a-munice-v-bohuslavicich-nad-vlari\">v roce 2011</a>, kdy byl ministrem obrany <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/rndr--alexandr-vondra-74214/\">Alexandr Vondra</a>.<br/><br/>Problematické jsou ovšem další části výroku. <br/>Podle zmiňovaného prohlášení: <i>\"Munice nacházející se v muničním skladu v době výbuchu byla výlučně v soukromém vlastnictví. Společnost IMEX Group jakožto nájemce za něj jednoznačně nese odpovědnost, stejně jako za bezpečnostní opatření při nakládání s ním\". </i>Nejedná se tedy o situaci, kdy by munice vlastněná státem přešla do soukromých rukou. Do těch formou pronájmu přešly pouze budovy v areálu, explozivní látky v nich umístěné ovšem nikdy státní nebyly. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023116.htm\">Premiér</a> k tomuto uvedl, že<i> \"munice, která zde byla uskladněna, je z naprosté části municí v soukromém vlastnictví a byla uskladněna soukromými firmami, které si pronajaly od organizace zřizované Ministerstvem obrany tyto jednotlivé sklady proto, aby tam uložily svoji munici\".</i><div><br/><br/><div><div>Navíc podle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023116.htm\">vyjádření</a> premiéra Sobotky z 4. prosince má areál ve Vrběticích rozlohu 335 hektarů, tj. 3 350 000 metrů čtverečních, tedy podstatně méně, než uvádí Andrej Babiš. I kdybychom brali toto číslo, stejně jako odhad kupní ceny 500 miliónů, jako ilustrativní, Babiš korektně neuvádí ani to, že v soukromých rukou je pouze přibližně polovina objektů v areálu. \"<i>Tento areál obsahuje 61 objektů, z čehož je 31 objektů pronajatých</i>,\" uvedl k tomu ministerský předseda.<br/><p><br/></p></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11639", "id": 11639}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A pak jsou tam v zásadě dvě otázky, je jich tam víc, ale jsou tam v zásadě dvě otázky zásadní politické a sice jakou sílu bude mít generální ředitel státní služby, pokud vůbec bude, a jakou sílu bude mít státní tajemník na ministerstvu, protože ten bude určitě. A v tom původním, v tom Nečasově návrhu bylo, že snad ten generální ředitel vůbec nebude nebo byla to jedna z variant.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako pravdivý a to na základě srovnání návrhů služebních zákonů.</p><p>V rámci výroku hodnotíme fakt, zda skutečně na rozdíl od původního (platného) zákona o státní službě v návrhu Nečasovy vlády absentuje pozice generálního ředitele státní služby. </p><p>V původním návrhu zákona, který předložila Zemanova vláda - byla jasně definovaná <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28671\">funkce</a> (.doc, str.7) generálního ředitele.  </p><p>Návrh služebního zákona předložený Nečasovým kabinetem <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86014\">neoperuje</a> (.doc, str.3, hlava II. \n§ 5 ) s pojmem generální ředitel státní služby, ale s pozicí \"v<i>edoucího úřadu státní správy</i>\".</p><p>Fakticky má tedy Pecina pravdu, neboť generální ředitel jako takový skutečně v návrhu Nečasovy vlády není. Pokud srovnáme generálního ředitele s vedoucím úřadu státní správy, mají každý jiné kompetence, resp. jsou jinak vymezeny. V případě \"návrhu Nečas\" je vymezení pravomocí oproti původnímu návrhu relativně vágní. Výrok tedy hodnotíme na základě tohoto porovnání jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9739", "id": 9739}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jsou lidi, kteří jsou na sociálních dávkách, parazitují a nechtějí pracovat, s tím jsme neudělali nic, ministerstvo práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Počet dlouhodobě nezaměstnaných, tj. osob nezaměstnaných déle než jeden rok, každý měsíc <a href=\"http://www.ceskenoviny.cz/zpravy/dlouhodobe-nezamestnanych-ubyva-je-jich-mene-nez-volnych-mist/1506992\">klesá</a>. Během první poloviny roku 2017 klesl jejich počet přibližně o 25 tisíc na současných cca 116 tis. Podíváme-li se na dlouhodobě nezaměstnané v předešlých letech, je jasně patrné, že jich ubývá nejméně od roku 2014, když konkrétně v červnu 2014 jich bylo cca 243 tis. V červnu 2015 evidovaly Úřady práce ČR přibližně 215 tis. dlouhodobě nezaměstnaných a v červnu 2016 okolo 163 tis. </div><br/><div>Dodejme, že interpretace, že dlouhodobě nezaměstnaní parazitují a nechtějí pracovat, je názorem Andreje Babiše, který v rámci výroku nijak nehodnotíme. Soustředíme se na to, zda vláda (potažmo ministerstvo práce a sociálních věcí) provedla nějaké kroky k omezení zneužívání dávek, popř. ke zvýšení motivace pracovat.</div><br/><br/><div>Vláda ve věci sociálních dávek přijala některé změny, které s danou oblastí souvisejí. Jednalo se o <a href=\"http://zpravy.idnes.cz/poslanci-chteji-omezit-vyplaceni-doplatku-na-bydleni-v-ubytovnach-1df-/domaci.aspx?c=A140924_173302_domaci_kop\">opatření</a> proti zneužívání doplatku na bydlení v rámci tzv. obchodu s chudobou nebo <a href=\"https://zpravy.aktualne.cz/finance/zmeny-v-rodicovskem-prispevku-rychlejsi-a-jednodussi-cerpani/r~ceb870421f4f11e7b58d0025900fea04/\">zjednodušení</a> pravidel pro vyplácení a čerpání rodičovského příspěvku. </div><br/><br/><div>Dále pak vláda <a href=\"http://demagog.cz/diskusie/401/#14156\">posilovala personálně</a> úřady práce, které mohly více kontrolovat, zda nejsou dávky zneužívány. Např. v roce 2014 se zdvojnásobil počet kontrol u vyplácení doplatku na bydlení, v roce 2015 pak počet kontrol ještě stoupnul.</div><br/><br/><div>V souvislosti s tímto opatřením nebylo nově přiznáno od srpna 2014 do září 2016 asi 4 200 nových žádostí o některou z dávek hmotné nouze a zhruba 9 500 jich bylo odebráno. Celkem tak stát ušetřil 138 milionů, což vyplývá z <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/11/2016_11_08_tz_socialni_setreni_listopad_2016.pdf\">šetření Úřadu práce</a>. </div><br/><br/><div>Vláda dále celkem <a href=\"http://www.mpsv.cz/cs/871\">čtyřikrát</a> zvýšila minimální mzdu, <a href=\"http://www.mpsv.cz/cs/31290\">naposledy</a> v srpnu 2017 na 12 200 Kč s platností od ledna 2018. Zaměstnavatelé jsou tímto povinni vyplácet více peněz svým zaměstnancům. Vláda rozhodla o zvýšení minimální mzdy ve snaze motivovat především nízkopříjmové skupiny k zapojení do pracovního procesu a zatraktivnit těmto skupinám práci tak, aby se jim namísto pobírání sociálních dávek vyplatilo pracovat. </div><br/><br/><div>Výrok hodnotíme jako nepravdivý, neboť vláda během svého působení čtyřikrát navýšila minimální mzdu, což lze vnímat jako snahu o zatraktivnění práce a zvýšení motivace lidí pobírajících sociální dávky zapojit se do práce. Stejně tak vláda podnikla i některé kroky v rámci zneužívání dávek – zejména personálně posílila úřady práce, které mohou jednodušeji kontrolovat vyplácené dávky; došlo rovněž k úpravám v rámci vyplácení doplatku za bydlení.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15239", "id": 15239}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tam (na jednání Vlády ČR ve středu - pozn. Demagog.cz) vedli určitý poměrně intenzivní rozhovor s panem předsedou ČTÚ. A pan ministr financí ho právě žádal o jasné vyjádření, kdy teda předpokládá, že se to naplní. Já jenom upozorňuju, že ty peníze se nenaplní proto, že minulé vedení ČTÚ zrušilo tu první aukci. To není žádný náš hřích. (Jde o zrušenou aukci na kmitočty pro nového mobilního operátora - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Připravovaná aukce kmitočtů byla skutečně v březnu 2013 <a href=\"http://img.ct24.cz/multimedia/documents/45/4456/445549.pdf\">zrušena</a> tehdejším předsedou ČTÚ Pavlem Dvořákem, údajně kvůli příliš vysokým cenovým nabídkám zúčastněných operátorů.</p><p>Jednání o vyhlášení nového výběrového řízení bylo zařazeno na <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9A6AZL81\">program</a> jednání vlády 9. srpna 2013 (bod 17), přizván byl i současný předseda ČTÚ Jaromír Novák. Jak říká Jiří Rusnok na <a href=\"http://www.ceskatelevize.cz/ct24/zive-vysilani/videozaznam-493143-brifink-po-zasedani-vlady/\">tiskové konferenci</a> (video, od 3:20) po pátečním jednání, <i>„tento bod byl přerušen po dlouhé debatě“.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8939", "id": 8939}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale to já jsem byla, víte, že já jsem dlouhodobě tento problém (Drábkův postup na Úřadech práce, pozn. demagog.cz) kritizovala a byla jsem jakože v koalici opozičník, protože to jsou věci, se kterými já jsem se vůbec nemohla smířit právě jako ten člověk, který mnoho let pracoval s lidmi ohroženi sociálním vyloučením, stejně tak jako s lidmi se zdravotním postižením. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Lenka Kohoutová skutečně kritizovala činnost MPSV za Nečasovy vlády, kdy například úsporné plány ministra Drábka <a href=\"http://virtually.cz/journal/?q=node/5296\">označovala</a> za nereálné a <a href=\"http://www.mpsv.cz/cs/12088\">poukazovala</a> na nefunkčnost systému na výplatu sociálních dávek. Dále kritizovala netransparentnost jeho výběru a upozorňovala na <a href=\"http://www.ods.cz/clanek/1155-ministr-drabek-si-musi-udelat-ve-financovani-socialnich-sluzeb-poradek\">problémy</a> s financováním sociálních služeb, což je obor, s kterým má <a href=\"http://www.lenkakohoutova.cz/kdo-jsem/zivotopis/\">zkušenosti</a> i jako zakladatelka a předsedkyně správní rady Nadačního fondu pro podporu zaměstnávání osob se zdravotním postižením.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10539", "id": 10539}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dnes máme čtvrtý nejstarší pedagogický sbor ze všech zemí Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Aktuální studie OECD <a href=\"http://www.oecd.org/edu/highlights.pdf\">Education at a Glance 2012</a>(.pdf) přináší srovnání 34 členských zemí OECD a některých dalších nečlenských států v oblasti vzdělávání. Studie zahrnuje celkem dvacet jedna z dvaceti sedmi členských států EU. Data srovnání věku učitelů pochází z r. 2010.<br/>Ze<a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\"> souboru dat</a>(.xls, záložka Data C_D5.1) této studie vyplývá, že v oblasti sekundárního vzdělávání má Česká republika pátý nejstarší učitelský sbor ze srovnávaných zemí. <div>V sektoru primárního vzdělávání má pak ČR dle <a href=\"http://www.oecd.org/edu/EAG2012_SL_D5.xls\">této studie</a> (.xls, záložka Data C_D5.3) druhý nejstarší pedagogický sbor ze srovnávaných zemí. <br/><br/></div><div>Protože studie poskytuje data pouze o procentuálním zastoupení učitelů v daném věku na určitém stupni, nelze tyto data spojit a vytvořit \"celkový žebříček\". Studie také nezahrnuje všechny členské země EU. Z těchto důvodů hodnotíme výrok jako neověřitelný.<br/></div><br/><div>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8139", "id": 8139}]