[
  {
    "id": "6183",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "75 procent našich zákonů vlastně vzniká v Evropské unii.",
    "oduvodneni": "<p>Kvůli neexistenci statistik sledujících poměr mezi přijatou národní a evropskou legislativou hodnotíme tento výrok jako neověřitelný.</p>\n<p>Nigel Farage tímto výrokem reaguje na prohlášení bývalého předsedy EP Hanse-Gerta Pötteringa z roku 2009, který <a href=\"http://www.youtube.com/watch?v=dmK-f88gcx8\">prohlásil</a>, že pro běžného občana jsou v 75 % přijatých zákonů zákonodárcem právě poslanci EP, což znamená, že až 75 % legislativy, která se na občana EU vztahuje, je podle jeho slov iniciovaná evropskými orgány.</p>\n<p>Vzhledem k tomu, že se bývalý předseda EP neopírá o žádné statistiky, hodnotíme jeho výrok jako neověřitelný. Poměr mezi přijímanou evropskou a národní legislativou se s největší pravděpodobností liší jak podle jednotlivých zemí, tak je proměnlivý i v čase.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6951",
    "autor": "Stanislav Juránek",
    "strana": "KDU-ČSL",
    "vyrok": "Co se týká Sokolnic, v Sokolnicích byl opraven most, který tam byl.",
    "oduvodneni": "<p>Podle dostupných <a href=\"http://www.exprojekt.cz/index.php?a=reference&amp;pol=3\">informací</a> byla v roce 2011 na silničním mostě provedena sanace kamenné klenby mostu a také položení nové vozovky. Další rekonstrukční práce na mostě proběhly i <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=https%3A%2F%2Fzakazky.krajbezkorupce.cz%2Fdocument_1647%2F23150602553b1d20-Smlouva%2520sokolnice.pdf&amp;ei=ZylsUPP5JNDasgaK4oCwAQ&amp;usg=AFQjCNHz4heZEBrNYjrdStUyAJr_soPOCA&amp;cad=rja\">letos</a> (pfd.).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7207",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Dokonce paní poslankyně Kohoutová z ODS byla tou, která předkládala ten pozměňovací návrh, kterým se to (s-karty, pozn.) upřesňovalo.",
    "oduvodneni": "<p>Legislativní úpravu s-karet řeší novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">zákona</a> o pomoc v hmotné nouzi. <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5937\">Lenka Kohoutová</a> (ODS) podala pouze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95515\">písemný pozměňovací návrh</a> (.doc) k novele zákona o sociálně-právní ochraně dětí. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=569&amp;CT1=0\">Předložila</a> také <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82173\">návrh</a> (.pdf - včetně důvodové zprávy - str. 2) zákona o poskytování dávek osobám se zdravotním postižením, která se však týká příspěvku na pořízení motorového vozidla - ne s-karet.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7463",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Více než ústavní většina v Senátu i Sněmovně to odsouhlasila... (přímou volbu a prováděcí zákon - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Pro přijetí ústavního zákona o přímé volbě prezidenta byla nutná tzv. ústavní většina (120 hlasů v PSP a 49 v Senátu) a pro zákon hlasovalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55255\">186 poslanců</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?O=8&amp;S=&amp;H=&amp;G=12519\">49 senátorů</a>.</p>\n<p>Pro přijetí prováděcího zákona byla nezbytná prostá nadpoloviční většina přítomných senátorů a poslanců. Pro zákon hlasovalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">178 poslanců</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13080&amp;O=8\">44 senátorů</a> - tento zákon tedy neměl podporu ústavní většiny v Senátu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7719",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Amnestii nemohl nikdy samostatně vyhlásit prezident republiky bez toho, aniž by ji odsouhlasil premiér.\n\n (Václav Moravec: Je možná námitka, že v ústavní tradici je, že automaticky premiér podepisuje?)\n\nV ústavní tradici to je, ale z ústavy nevyplývá povinnost předsedy vlády automaticky podepsat takovýto návrh.",
    "oduvodneni": "<p>Z ústavy nevyplývá přímá povinnost podepsat amnestii navrhovanou prezidentem.<br>\n  Zároveň zde není uvedeno, že tento krok premiér udělat nemusí.</p>\n<p><a href=\"http://business.center.cz/business/pravo/zakony/ustava-cr/hlava3.aspx\">Ústava uvádí:</a></p>\n<p>Čl. 63</p>\n<p>(1) Prezident republiky dále<br>\n  a) zastupuje stát navenek,<br>\n  b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy,<br>\n  c) je vrchním velitelem ozbrojených sil,<br>\n  d) přijímá vedoucí zastupitelských misí,<br>\n  e) pověřuje a odvolává vedoucí zastupitelských misí,<br>\n  f) vyhlašuje volby do Poslanecké sněmovny a do Senátu,<br>\n  g) jmenuje a povyšuje generály,<br>\n  h) propůjčuje a uděluje státní vyznamenání, nezmocní-li k tomu jiný orgán,<br>\n  i) jmenuje soudce,<br>\n  j) <b>má právo udělovat amnestii.</b></p>\n<p>(..)</p>\n<p>3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <b>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</b></p>\n<p>Výklad Ústavy přenecháváme ústavním právníkům, proto tento výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7975",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme byli pro přímou volbu prezidenta, protože jsme ocenili, že to voliči chtějí, ale byli jsme proti prováděcímu zákonu, který jsme považovali za nepovedený.",
    "oduvodneni": "<p>Postoj KSČM pravděpodobně nejlépe ilustruje její hlasování o zmíněných návrzích. Ve 3. čtením zákona o přímé volbě prezidenta republiky se všichni přítomní komunističtí poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">zdrželi</a>.</p>\n<p>Pro následné přijetí prováděcího zákona pak ve 3. čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56012\">hlasovalo</a> pro 22 z přítomných poslanců KSČM, 4 se zdrželi a žádný nebyl proti. Proti návrhu pouze v 1. čtení vystoupil za KSČM Stanislav Grospič, který <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036039.htm#r4\">žádal</a> přepracování zákona.</p>\n<p>Dodejme ještě, že Grospič je ještě spolu se svou kolegyní Nedvědovou <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001\">členem</a> Ústavně právního výboru Sněmovny, který jako jediný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">podával</a> (.pdf) k prováděcímu zákonu pozměňovací návrhy. Pro tyto návrhy s výjimkou dvou poslanců KSČM <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">hlasovala</a>. KSČM tedy měla možnost do podoby zákona zasáhnout a podle všeho nakonec považovala provedené změny za dostatečné.</p>\n<p>Výrok hodnotíme jako nepravdivý, protože KSČM nevyslovila změně Ústavy, která zaváděla přímou volbu, podporu, ale pouze se zdržela hlasování. Proti podobě prováděcího zákonu zpočátku vystupovala, nakonec ale s jeho konečnou podobou souhlasila.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8231",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dopravní podnik od nás dostává finanční kompenzaci, která se pohybuje řádově okolo 12, 13 miliard. A neustále narůstá.",
    "oduvodneni": "<p>Na základě údajů z rozpočtů hlavního města Prahy za r. 2010, 2011, 2012 a návrhu rozpočtu na r. 2013 výrok hodnotíme jako nepravdivý.</p>\n<p>Kompenzace pro Dopravní podnik hl. m. Prahy, a.s. činila v r. 2010 <a href=\"http://www.praha.eu/public/72/60/c2/906779_112048_komentare_rozbor_BV_1_5.pdf\">11 455 890 tis. Kč</a> (.pdf; str. 13), v r. 2011 <a href=\"http://www.praha.eu/public/6a/b0/a9/1361770_240589__3._BV_rozbor_tab_kom_01_04.pdf\">10 864 662,6 tis. Kč</a> (.pdf; str. 14), dle rozklikávacího rozpočtu r. 2012 <a href=\"http://rozpocet.praha.eu/rozpocet2012/\">10 243 880.40 tis. Kč</a> (cesta: Rozpočet - detailní pohled, Výdaje, Doprava, Běžné výdaje, MHMP - DOP, Provoz veřejné silniční dopravy, PID-DP HMP, a.s. - kompenzace) a dle návrhu rozpočtu na r. 2013 <a href=\"http://rozpocet.praha.eu/navrh2013/\">10 603 276,30 tis. Kč</a> (cesta: Návrh rozpočtu - detailní pohled, Výdaje, Doprava, Běžné výdaje, ROPID, Provoz veřejné silniční dopravy, PID-DP HMP, a.s. - kompenzace).</p>\n<p>Finanční kompenzace pro Dopravní podnik hl. města Prahy se tedy nepohybuje řádově okolo dvanácti či třinácti miliard jak tvrdí primátor Bohuslav Svoboda. Vzestup lze pozorovat mezi lety 2012 a 2013, nicméně navrhovaná kompenzace na r. 2013 je stále nižší než kompenzace v r. 2010 nebo 2011.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8487",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(..) co se týká Ryby domácí, už ten prvotní nápad nebyl úplně nejšťastnější. Sami rybníkáři ho kritizovali. ",
    "oduvodneni": "<p>Dle dohledaných reakcí rybníkáři vyjadřovali, že <a href=\"http://zpravy.ihned.cz/c1-55108850-mlade-zeny-se-maji-na-co-tesit-ryba-domaci-bude-mit-opet-zelenou-za-62-milionu\">kampaň má smysl</a>, ale zároveň nechtěli posuzovat efektivitu vynaložených prostředků. Trend zvýšené spotřeby domácích sladkovodních ryb je přisuzován zmíněné <a href=\"http://brnensky.denik.cz/zpravy_region/rybarum-zacinaji-vylovy-kapru-cekaji-dost20101022.html\">kampani</a> ze strany šéfkuchařů. Pomoc kampaně je <a href=\"http://www.modernibrno.cz/aktualita/Kapry-ktere-neprodali-o-Vanocich-rybnikari-odvezli-do-Vidne-4421/\">viděna</a> v medializaci výlovů rybníků a též v pořadech o vaření. Stížnosti rybníkářů dle časopisu <a href=\"http://mam.ihned.cz/c1-48299700-stopadesatimilionova-kampan-ryba-domaci-jde-do-posledni-faze\">Media &amp; Marketing</a> směřovali spíše na preferenci ryb z dovozu ze strany některých řetězců.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8743",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme se shodli na tom, že máme jednotnou kandidátku na pozici premiérky, za ní dnes stojí parlamentní většina 101 poslanců...",
    "oduvodneni": "<p>Již jednou jsme <a href=\"http://demagog.cz/hladat?q=A+do%C5%A1lo+ke+shod%C4%9B+mezi+koali%C4%8Dn%C3%ADmi+stranami%2C+kter%C3%A1+je+p%C5%99edev%C5%A1%C3%ADm+na+tom%2C+%C5%BEe+Miroslava+N%C4%9Bmcov%C3%A1+je+na%C5%A1%C3%AD+spole%C4%8Dnou+kandid%C3%A1tkou+na+premi%C3%A9rku+%C4%8Cesk%C3%A9+republiky.\">ověřili</a>, že se v Otázkách Václava Moravce z 23. června 2013 koalice ODS, TOP 09 a LIDEM skutečně shodla na jednotné kandidátce na premiérku, kterou je Miroslava Němcová. Koalice dále 25. června oznámila, že disponuje <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-ma-101-hlasu-pro-vladu-pod-vedenim-miroslavy-nemcove--1228414\">podpisy</a> 101 poslanců, kteří vyjádřili podporu Miroslavě Němcové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9255",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "A to je to, že dnes ministerstvo průmyslu a obchodu vytipovalo ideální partnery jako země pro nás, například Čínu, Rusko, Brazílii, Indii, a ministerstvo zahraničí vytipovalo státy jako Afghánistán, Mongolsko.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť Afghánistán a Mongolsko jsou MZV vytipovány jakožto prioritní země v oblasti rozvojové spolupráce, nikoliv jakožto potenciální investoři.</p>\n<p>Čína, Rusko, Brazílie a Indie jsou pak MPO označeny také za prioritní partnery ČR, ale v oblasti exportu. Jedná se tedy o jiné oblasti spolupráce, a proto nelze říci, že by se v rámci těchto zemí koncepce MPO a MZV rozcházely, respektive, že by se jednotlivá ministerstva nedokázala shodnout, jak uvádí Bernardová v další části rozhovoru.</p>\n<p>Pravdou je, že MPO vypracovalo <a href=\"http://www.mpo.cz/assets/cz/ministr-a-ministerstvo/tiskove-informace/2012/2/EXPORTNI_STRATEGIE.pdf\">Exportní strategii České republiky pro rok 2012-2020(.pdf)</a>, v rámci níž pro Českou republiku definovalo <b>prioritní exportní krajiny</b> do kterých spadá Čína, Rusko Indie i Brazílie, lze tedy říci, že se jedná o prioritní partnerské země v oblasti exportní strategie ČR, ale nikoliv o potenciální investory.</p>\n<p>MZV potom v rámci <a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">koncepce zahraniční politiky České republiky(.pdf)</a> sice opět zmínilo Mongolsko a Afghánistán (a Etiopii o které Bernardová mluví v další části rozhovoru) jakožto <b>prioritní země, ale v oblasti</b><b>rozvojové spolupráce:</b><i>\"V návaznosti na schválenou koncepci rozvojové spolupráce se bude ČR</i><i>v období 2010 – 2017 soustřeďovat především na pět prioritních zemí</i><i>s plánem spolupráce (tzv. programových zemí), kterými jsou Afghánistán,</i><i>Bosna a Hercegovina, Etiopie, Moldavsko, Mongolsko.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9511",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nezapomeňme, že dřív se chodilo do důchodu v 60, resp. v 58 letech u žen a nyní se chodí v 63, v 65 letech.",
    "oduvodneni": "<p>K odchodům do důchodu je nutné hned na začátku poznamenat, že v České republice neexistuje jednotný věk, jehož dosažení umožňuje odchod do důchodu. V současnosti odchody do důchodu upravuje novelizovaný zákon <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssz.cz%2Fcz%2Fduchodove-pojisteni%2Fdavky%2Fstarobni-duchody.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGclpEbM-mSSIA9hrj4D1NhMSFcsg\">č. 155/1995 Sb.</a>, k poslední úpravě důchodového věku došlo s účinností od 30.9.2011. Ani dříve nebyl důchodový věk stanoven jednotně - viz dřívější pravidla <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vyplata.cz%2Fvypocty%2Fvypocetodchodudoduchodu2011.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHj0FUh-CjJoXuXuKb4tSxYFVmj3g\">zde</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vyplata.cz%2Fduchod%2Fduchodovy-vek.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE9MGdnwmWRY2N9ZkdFi1srAH111w\">zde</a>.</p>\n<p>Do důchodu se tedy chodí v nejrůznějším věku, není jasné, co měl Vojtěch Filip na mysli a výrok musíme hodnotit jako neověřitelný.</p>\n<p>Průměrný věk odchodu do důchodu lze najít v databázi <a href=\"http://www.google.com/url?q=http%3A%2F%2Fappsso.eurostat.ec.europa.eu%2Fnui%2FsubmitViewTableAction.do%3Bjsessionid%3D9ea7d07e30ef88b71fee146e40d093edd820e93c0038.e34MbxeSahmMa40LbNiMbxaMbNuKe0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEiY8s_laSIvRCP6-fblaSwZXPBiw\">Eurostat</a>, nejnovější dostupná data z roku 2010 hovoří o průměrném věku odchodu do důchodu 61,4 let.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10023",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Pokud někdo za státní peníze objednává spoustu prací, jako paní inženýrka Pošvářová, a není ochoten je vyúčtovat…",
    "oduvodneni": "<p>Zde musíme odkázat na předchozí hodnocení \"kauzy zakázek\" zadaných Miloslavou Pošvářovou. Tj. na <a href=\"http://www.financninoviny.cz/zpravy/sef-rsd-naridil-audit-vydaju-v-useku-odvolane-reditelky-posvarove/1033605\">jedné straně</a> stojí prohlášení ŘSD Pavla Kočici. Na druhé straně interpretace Miloslavy Pošvářové. Výrok tedy označujeme jako neověřitelný.</p>\n<p>Pro kontext však musíme dodat, že se pravděpodobný nový ministr dopravy Antonín Prachař (ANO) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-reditel-rsd-nejspis-skonci-naopak-reditelka-posvarova-se-vrati/\">chystá odvolat</a> generálního ředitele Ředitelství silnic a dálnic Pavla Kočicu. <i>\"Zároveň plánuje vrátit na ŘSD nedávno odvolanou šéfku úseku kontroly kvality staveb Miloslavu Pošvářovou, jejíž odvolání v polovině ledna bylo podle Prachaře nešťastné a za hranou stávajícího zákoníku práce. Pošvářová také bude pokračovat v započatých soudních sporech, které ŘSD vede s konsorciem firem vedených stavební společností Eurovia CS.\"</i></p>\n<p>Kauzy související s ŘSD (včetně té poslední) popisuje přehledně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-reditel-rsd-nejspis-skonci-naopak-reditelka-posvarova-se-vrati/\">web České televize</a>. O své kauze mluvila také Miloslava Pošvářová v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/259575-posvarova-se-o-dalnice-popere-treba-i-u-soudu/\">Hyde park ČT24</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10279",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " Někdy zavedení evropských norem byla cesta dolů. Třeba případ zavedení normy, která se týkala obsahu těžkých kovů ve vodě, tak to znamenalo vlastně 4x tu naši úroveň zhoršit. Tzn. čtyřikrát je povolen vyšší obsah těžkých kovů ve vodě, než tomu bylo v minulosti. ",
    "oduvodneni": "<p>Miloslav Ransdorf hovoří pravděpodobně o maximálních limitech těžkých kovů povolených v pitné vodě.</p>\n<p>Těžké <a href=\"http://ach.upol.cz/user-files/files/achzp-4.pdf\">kovy</a> (.pdf) jsou obecně ty kovy, které mají hustotu vyšší než 5g/cm3. Mezi těžké kovy patří například arsen, kadmium, rtuť, měď, beryllium či chrom.</p>\n<p>Níže uvedená tabulka vychází z vyhlášek z roku 2000 a z roku 2004, kdy se již v souladu s právem Evropských společenství (<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:15:04:31998L0083:CS:PDF\">Směrnice</a> – .pdf – Rady 98/83/ES o jakosti vody určené pro lidskou spotřebu) stanovily hygienické požadavky na pitnou vodu.</p>\n<p>Vyhláška Ministerstva zdravotnictví z roku 2000 ke stažení <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=376&amp;r=2000\">zde</a>.</p>\n<p>Vyhláška Ministerstva zdravotnictví z roku 2004 <a href=\"http://www.pvk.cz/res/data/000074.pdf?seek=7\">zde</a> (.pdf).</p>\n<p>Tabulka zachycuje vyhláškami stanovující limity pro těžké kovy v pitné vodě (nezahrnuje všechny těžké kovy).</p>\n<p><b>Těžký kov</b></p>\n<p><b>rok 2000</b></p>\n<p><b>rok 2004</b></p>\n<p><b>Limit NMH</b></p>\n<p><b>Limit NMH</b></p>\n<p>Arsen</p>\n<p>0,01 mg/l</p>\n<p>0, 01 mg/l</p>\n<p>Kadmium</p>\n<p>0,005 mg/l</p>\n<p>0,005 mg/l</p>\n<p>Rtuť</p>\n<p>0,001 mg/l</p>\n<p>0,001 mg/l</p>\n<p>Měď</p>\n<p>1,0 mg/l</p>\n<p>1 mg/l</p>\n<p>Beryllium</p>\n<p>0,001 mg/l</p>\n<p>0,002 mg/l</p>\n<p>Chrom</p>\n<p>0,05 mg/l</p>\n<p>0,05 mg/l</p>\n<p>NMH – nejvyšší mezní hodnota</p>\n<p>Na základě porovnání limitů stanovených jednotlivými vyhláškami v roce 2000 a v roce 2004 označujeme výrok za nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10535",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Není ani z roku 2012, ani z roku 2013 závěrečný účet, tak vám nemůžu říct přesně, jak to je úplně na korunu",
    "oduvodneni": "<p>Při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu?t1_4=Z%2526aacute%253bv%25c4%259bre%25c4%258dn%2526yacute%253b&amp;v1=&amp;v2=&amp;submit=Zobrazit+vybran%C3%A1+t%C3%A9mata\">vyhledávání</a> na stránkách Ministerstva financí skutečně Státní závěrečný účet pro roky 2012 a 2013 zatím nejsou k dispozici. Pro úplnost ale dodáváme, že přinejmenším pro rok 2012 existuje <a href=\"file:///C:/Users/Adam/Desktop/t101000.pdf\">Návrh</a> (.pdf) státního závěrečného účtu České republiky za rok 2012, kde se o Aktivní politice hovoří například na stranách 98, 110, 353 a 576. V případě posledních dvou jmenovaných stran se jedná o tabulky (Souhrn výdajů státního rozpočtu podle funkčního členění a Plnění závazných ukazatelů: Kapitola 313 Ministerstvo práce a sociálních věcí), které již zmiňují podrobné částky. Projednávání sněmovního tisku návrhu bylo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1010\">ukončeno</a> s koncem volebního období, nicméně například na stránkách Ministerstva práce a sociálních věcí se s těmito podrobnými čísly operuje (viz <a href=\"http://www.mpsv.cz/files/clanky/12565/Rozpocet_2012_v2.pdf\">rozpočet</a> (.pdf) za rok 2012).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10791",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Uzbeckého prezidenta Islama Karimova pozval můj předchůdce...",
    "oduvodneni": "<p>Prezident Miloš Zeman se takto vyjádřil v otevřeném dopise publikovaném na webových <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8098.shtml\">stránkách</a> Pražského hradu 11. února 2014. Jeho tvrzení na základě vyjádření tehdejšího kancléře prezidenta Klause, Jiřího Weigla, hodnotíme jako pravdivé.</p>\n<p>V souvislosti s možnou kritizovanou návštěvou prezidenta Karimova uvedl web <a href=\"http://zpravy.ihned.cz/c1-61641170-zeman-prijme-uzbeckeho-diktatora\">iHNed.cz</a> následující informaci: <i>„,Prezident Uzbecké republiky Islam Karimov zavítá do Prahy koncem února. Návštěva je reciproční,' sdělil Hospodářským novinám mluvčí Hradu Jiří Ovčáček. Odkazuje na cestu prezidenta Václava Klause do Taškentu v roce 2004, tedy téměř před deseti lety.\"</i></p>\n<p>Václav Klaus absolvoval <a href=\"http://zpravy.idnes.cz/klaus-cesta-po-asii-byla-velmi-uspesna-dxl-/domaci.aspx?c=A040917_142913_zahranicni_lja\">v září 2004</a> státní návštěvu ve střední Asii. Setkal se také s uzbeckým prezidentem a pronesl při této příležitosti <a href=\"http://www.klaus.cz/clanky/2022\">projev</a>. Dle vyjádření tehdejšího kancléře Jiřího Weigla pak skutečně učinil pozvání k reciproční státní návštěvě ČR: <i>„Václav Klaus navštívil Uzbekistán na státní návštěvě v září 2004. Je obvyklé, že při této příležitosti se hostitelské straně předává reciproční pozvání ke státní návštěvě. To také V.K. před deseti lety učinil. Praktické kroky k realizaci této návštěvy však v době prezidentství V. K. učiněny nebyly.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11047",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bohuslav SOBOTKA: Jenom chci připomenout, že to byla vaše politická strana, která na potraviny a léky zvýšila DPH z pěti na patnáct procent. A když jste to zvedali z těch pět procent, tak to ještě žádný druhý pilíř nebyl. Vy jste zvýšili DPH z pěti na patnáct procent a teď mi tady budete říkat, že máme snížit DPH, když vy jste ho zvýšili... \n\nPetr FIALA: Protože ekonomika roste a my jsme čelili extrémní ekonomické krizi.\n\nBohuslav SOBOTKA: Ale vy jste ho zvýšili i v době, kdy ekonomika rostla. To bylo přece ještě předtím, než přišla hospodářská krize.",
    "oduvodneni": "<p>K prvnímu zvýšení DPH Nečasovou vládou skutečně došlo ještě před krizí.</p>\n<p>K prvnímu <a href=\"http://www.novinky.cz/ekonomika/121197-na-reforme-dani-vydelaji-nejvic-lide-s-nejnizsim-a-nejvyssim-prijmem.html\">navýšení</a> spodní sazby DPH z 5 na 9 % došlo v roce 2008 v rámci reformy veřejných financí tehdejší vládní koalice, jejímž členem byla i ODS (viz <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast4\">zákon</a> č. 261/2007 Sb., část čtvrtá, čl. VIII). Ke schválení tohoto navýšení přitom došlo v roce 2007, kdy ekonomika skutečně <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh021508.doc\">rostla</a> - krize se v České republice projevila až na <a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=2\">konci</a> roku 2008.</p>\n<p>K dalšímu navýšení spodní sazby došlo v roce 2010, a to z 9 na 10 %. Tato změna byla <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-sazeb-dph-leden-2010-3495.html\">schválena</a> za úřednické vlády Jana Fischera (viz <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cast5\">zákon</a> č. 362/2009 Sb., část pátá, čl. VII).</p>\n<p>Spodní sazba DPH se od té doby změnila ještě dvakrát − v roce 2012 byla <a href=\"http://www.nasepenize.cz/novela-a-sazby-dph-2012-10010\">zvýšena</a> na 14 % (viz <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cast1\">zákon</a> č. 370/2011 Sb., část první, čl. I) a o rok později <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-pro-podnikatele-od-roku-2013-27297.html\">porostla</a> o další procento (viz <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cast2\">zákon</a> č. 500/2012 Sb., část druhá, čl. III).</p>\n<p>Jak ukazuje následující tabulka, koaliční vláda ODS opravdu zvyšovala sníženou sazbu DPH v období, kdy krize v Česku ještě nepropukla. Dáváme tedy premiérovi za pravdu (ekonomický vývoj podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a>):</p>\n<p>Růst spodní sazby DPHRůst/pokles DPH</p>\n<p>1993-20075 %</p>\n<p>---</p>\n<p>Od 1.1.2008</p>\n<p>9 %</p>\n<p>+3,1; -4,5Od 1.1.2010</p>\n<p>10 %</p>\n<p>+2,5; 1,8Od 1.1.2012</p>\n<p>14 %</p>\n<p>-1,0Od 1.1.2013</p>\n<p>15 %</p>\n<p>-0,9</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11303",
    "autor": "Martin Marek",
    "strana": "Změna pro Plzeň",
    "vyrok": "Zhruba na prvních sedmi místech našich kandidátek jsou lidé, které dobře známe. Jsou to lidé, kteří ještě nikdy nekandidovali, a zamlouvalo se jim, že Změna pro Plzeň vznikla na tématech, kterými jsme se dlouho zabývali.",
    "oduvodneni": "<p>V rozhovoru pro Mladou frontu mluví lídr Změny pro Plzeň obecně o kandidátkách a míní nimi kandidátky této formace na <a href=\"http://volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791&amp;xstrana=557\">plzeňský magistrát</a> a také do zastupitelstev městských částí 1–4. Prvních 7 kandidátů na těchto listinách by tedy nemělo mít \"kandidátskou zkušenost\". Pro potřeby hodnocení výroku jsme zúžili analýzu na volební obvody \"na magistrát\" a do zastupitelstva Plzně 1. Je patrné, že kandidáti Změny pro Plzeň (prvních 7) mají v řadě případů kandidátskou minulost, výrok je tedy hodnocen jako nepravdivý.</p>\n<p><i><b>Zastupitelstvo statutárního města</b></i></p>\n<p>Analýzou dat ze serveru <a href=\"http://volby.cz/\">Volby.cz</a> jsme zjistili, že prvních 7 kandidátů na kandidátce Změny pro Plzeň (Renáta Zoubková, Monika Adéla Šindelářová, Štěpán Esterle, Martin Marek, Jiří Novotný, Petr Baierl a Zdeněk Jůza) v roce <a href=\"http://volby.cz/pls/kv1994/kv222?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xnumnuts=3405\">1994</a>, <a href=\"http://volby.cz/pls/kv1998/kv222?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xnumnuts=3203\">1998</a>, <a href=\"http://volby.cz/pls/kv2002/kv222?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xnumnuts=3203\">2002</a>, <a href=\"http://volby.cz/pls/kv2006/kv222?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xnumnuts=3203\">2006</a> ani <a href=\"http://volby.cz/pls/kv2010/kv222?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xnumnuts=3203\">2010</a> nekandidovali do zastupitelstva magistrátu města Plzně ani do zastupitelstev městských částí.</p>\n<p>Ovšem s jednou výjimkou. Tou je <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=5&amp;xnumnuts=3203&amp;xobec=546003&amp;xstrana=0\">Petr Baierl</a>, který v roce 2010 kandidoval do zastupitelstva městské části Plzeň 3.</p>\n<p>Podíváme-li se na další typy voleb (Marek nespecifikuje druh voleb, mluví o kandidatuře obecně), zjistíme, že kandidátskou minulost má (z <a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=4&amp;xstrana=9\">předčasných parlamentních voleb</a> 2013 v dresu hnutí Změna) sám lídr Marek, dále Zoubková, Šindelářová a opět Baierl.</p>\n<p>V <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=3&amp;xstrana=51\">krajských volbách</a> v roce 2012 pak do zastupitelstva Plzeňského kraje kandidoval za Stranu zelených opět Petr Baierl.</p>\n<p><i><b>Plzeň 1</b></i><i></i><i></i> V první <a href=\"http://volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=5&amp;xnumnuts=3203&amp;xobec=545970&amp;xstrana=557\">sedmičce kandidátů</a> najdeme již zmíněnou Moniku Šindelářovou a opět Martina Marka, u nichž kandidatura reálně proběhla zhruba před rokem.</p>\n<p>Dále pětka na kandidátce, <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=3&amp;xstrana=51\">Štěpánka Balcarová</a>, kandidovala v roce 2012 v krajských volbách za Stranu zelených.</p>\n<p>Vzhledem k nemožnosti zjistit, jak moc se jednotliví kandidáti znají nebo neznají, tuto část výroku nehodnotíme. Co se jádra výroku týče, není pravdou, že prvních sedm kandidátů nikdy nekandidovalo, proto je výrok nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11559",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ukrajina uvádí, že díky obchodním opatřením se letos v prvním pololetí její vývoz do EU zvýšil o čtvrtinu, tedy o 587 milionů dolarů (téměř 12,9 mld. Kč), což téměř vyvážilo snížení vývozu do Ruska, který téměř o čtvrtinu poklesl.\n\n Haló noviny, Úlitba Ukrajině, 24. 10.",
    "oduvodneni": "<p>Data ukrajinského statistického úřadu dokazují, že Ukrajina vyvezla do Ruska v období leden–červen 2014 zboží v hodnotě přibližně 5,7 miliard dolarů, což představuje pouze <a href=\"http://ukrstat.org/en/operativ/operativ2014/zd/ztt/ztt_e/ztt0614_e.htm\">76,7 % hodnoty</a> ze stejného období v předešlém roce.</p>\n<p>Pokud sečteme výsledky exportu do států EU, zjistíme, že ve sledovaném období představoval ukrajinský vývoz do těchto zemí téměř 123 % hodnoty za první pololetí roku 2013. Vývoz do zemí Evropské unie však tvořil částku 9,48 miliard dolarů, což představuje narůst o více než 1,2 mld. dolarů oproti prvnímu pololetí 2013 (kdy hodnota exportu do EU tvořila přibližně <a href=\"http://ukrstat.org/en/operativ/operativ2013/zd/ztt/ztt_e/ztt0613_e.htm\">8,3 mld. dolarů</a>).</p>\n<p>Vývoz do Ruska se tedy snížil téměř o čtvrtinu, zatímco vývoz do EU o téměř čtvrtinu stoupl. Ovšem v absolutních číslech toto zvýšení představuje zhruba dvojnásobek Haló novinami uváděné částky, proto výrok hodnotíme jako nepravdivý.</p>\n<p><i>Pozn.:</i><i>Ukrajinský statistický úřad neuvádí souhrnná data pro státy EU</i><i>–</i><i>výsledná hodnota exportu byla zjištěna sečtením hodnot za jednotlivé členské státy, resp. (v případě roku 2013) odečtením hodnot nečlenských států EU od hodnoty “Evropa”.</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12071",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jestliže někdo prchá ze Sýrie, kde ho pronásleduje Islámský stát, tak musí přejít ty hranice Schengenu ilegálně, to jinak nejde. Kdo mu dá to vízum? Kdo mu vystaví to vízum, když tam třeba není ambasáda v tom, v tom státě. Takže on sem přijde ilegálně, ale požádá tady o mezinárodní ochranu, takže to už není ilegální, to už je, na to jsou zákony, na to je azylový zákon, na to jsou \"Dublinské dohody\" a potom, pokud projde tím azylovým řízením, tak je tady legálně, že jo.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť v případě absence ambasády musí cizinci přicestovat ilegálně, přičemž po udělení mezinárodní ochrany se jejich pobyt legalizuje.</p>\n<p>Např. <a href=\"http://www.mzv.cz/bratislava/cz/vizove_a_konzularni_informace/vizova_agenda/vyhlaska_462_2008_sb.html\">vyhláška ministerstva vnitra</a> stanovuje seznam zemí, jejichž občané mohou žádat o udělení dlouhodobého víza i na jiném zastupitelském úřadu než ve státě, jehož je cizinec občanem, popřípadě jenž vydal cestovní doklad, jehož je cizinec držitelem, nebo ve státě, ve kterém má cizinec povolen dlouhodobý nebo trvalý pobyt.</p>\n<p>Františkem Bublanem zmiňovaná Sýrie však v tomto seznamu nefiguruje, tudíž občané tohoto státu mohou využít pouze výše zmíněných možností (přičemž Česká republika má na území Sýrie <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/blizky_vychod/syrie/kontaktni_cesky_urad/index.html\">jedno velvyslanectví a dva honorární konzuláty</a>). V této souvislosti je však důležité podotknout, že uprchlíci většinou do České republiky <a href=\"http://www.lidovky.cz/z-nelegalnich-uprchliku-zadrzenych-v-cr-chteji-azyl-jednotlivci-p89-/zpravy-domov.aspx?c=A150803_163350_ln_domov_sho\">nechtějí</a>, tudíž se jeví jako bezpředmětné, aby vyhledávali český zastupitelský úřad.</p>\n<p>V situaci, kdy v dané zemi zastupitelský úřad není, nelze tedy postupovat jinak, než postupem zmíněným bývalým ministrem. S uděleným vízem lze následně <a href=\"http://www.mvcr.cz/clanek/obcane-tretich-zemi-cestovani-po-eu-schengenu.aspx?q=Y2hudW09Mw%3d%3d\">cestovat</a> také v rámci Schengenu.</p>\n<p>V případě, že je imigrantovi udělena na základě jeho žádosti <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Co_je_azyl\">mezinárodní ochrana</a> (tj. azyl nebo doplňková ochrana), je mu umožněno legálně pobývat na území České republiky. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">§ 3d zákona o azylu</a> je na území České republiky až na výjimky oprávněn pobývat také cizinec, který učinil prohlášení o mezinárodní ochraně.</p>\n<p>Možnosti podání žádosti o mezinárodní ochranu také nebrání fakt, že cizinec na území ČR <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Nelegalni_pobyt\">pobývá nelegálně</a>. Azylovým řízením se zabývá také např. zmiňovaná <a href=\"http://www.epravo.cz/top/clanky/dublinska-konvence-877.html\">Dublinská konvence</a>, která řeší především příslušnost států při řízení o udělení víza, a to i v případě nelegálních imigrantů. Pravdou je také tvrzení, že po udělení azylu je cizinec na území České republiky legálně. Ministerstvo vnitra k tomu na svém <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">webu</a> uvádí: <i>“V případě udělení azylu obdrží azylant průkaz povolení k pobytu azylanta, který jej opravňuje trvale pobývat na území ČR. Zároveň má možnost požádat na cizinecké policii o speciální druh cestovního dokladu pro uprchlíky.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-08-05",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "12327",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Naopak jsou to lidé (ti, se kterými Zeman sdílel Albertov na 17. listopadu, pozn. Demagog.cz), kteří veřejně hovoří o tom, že kdo má jiný názor, tak by mu měla být odebrána politická a občanská práva.",
    "oduvodneni": "<p>Marek Ženíšek patrně naráží na některé z výroků Martina Konvičky, vyřčené na sociální síti Facebook. Martin Konvička byl právě jedním z těch, co vedle prezidenta Zemana stál 17. listopadu na Albertově. Přikládáme několik printscreenů a výrok hodnotíme jako pravdivý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBalFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d19fc20114f0d2302b89046b6338e3a868747206/obluda.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBalVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--71e6686555564d59c9654e6494b96fa020e65405/koncentraky.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBallGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fb2134912630e23beab369c1f9c926a3e0d964a3/masokost.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12583",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "... pozici ministra financí, který je také podnikatelem, kterému vláda příznivě upravuje jeho legislativní prostředí v daních, který si nechal upravit dotační podmínky z Evropské unie z 20 % na 40, který má na krku Agrotec, který má na krku, který má na krku Čapí hnízdo.",
    "oduvodneni": "<p>Andrej Babiš je opozicí a Miroslavem Kalouskem často obviňován ze střetu zájmů kvůli souběhu politické funkce a podnikání. Že v takovém střetu zájmů je, ostatně <a href=\"http://zpravy.idnes.cz/podle-pruzkumu-si-cesi-mysli-ze-babis-je-ve-stretu-zajmu-p2u-/domaci.aspx?c=A150503_143826_domaci_pku\">přiznává</a> i sám Babiš. V hodnocení se ale budeme zabývat jen konkrétními případy obsaženými ve výroku Miroslava Kalouska. Ten hodnotíme jako zavádějící, protože se jedná o buď spekulace (\"dotační podmínky si nechal upravit\") nebo jsou dané případy stále vyšetřovány (Agrotec, Čapí hnízdo) a není tak jasné pochybení, které Kalousek Babišovi přisuzuje.</p>\n<p>Kalousek ve svém výroku naráží na kauzu statku Čapí hnízdo, jehož rekonstrukce na luxusní ekofarmu byla částečně financována z evropských <a href=\"http://www.respekt.cz/politika/babis-ma-vysvetlit-dotace-na-capi-hnizdo\">dotací</a>. Ty by patrně nemohly být přiděleny Agrofertu jako velké firmě, v roce 2008 při podání žádosti o dotace však firma Čapí hnízdo oficiálně součástí koncernu Agrofert nebyla, vrátila se tam až v roce 2014. Podle trestního oznámení, na základě kterého je případ nyní prošetřován, je však pravděpodobné, že firma byla součástí skupiny Agrofert po celou tuto dobu. Potvrzují to i některé veřejné výroky Andreje Babiše. \"<i>Napadlo mě to, když jsem s dětmi čekal ve frontě v pražské zoo na krmení koz. Byla tam obrovská fronta a já nesnáším čekání. Tak jsem si řekl, že udělám podobný projekt</i>,\" říká Babiš v dokumentu <a href=\"http://www.ceskatelevize.cz/porady/10408111009-cesky-zurnal/214562262600003-matrix-ab/\">Matrix AB</a>.</p>\n<p>Součástí skupiny Agrofert je naopak bez všech pochybností firma <a href=\"http://zpravy.e15.cz/domaci/udalosti/policie-obvinila-babisuv-agrotec-kvuli-zakazce-ceske-posty-1084610\">Agrotec</a>, která figuruje v kauze České pošty, kde se mělo jednat o manipulaci s veřejnými zakázkami. \"<i>To je nesmysl a lež. Celá kauza Agrotec je vymyšlená. Je to pro mě účelová kauza s cílem mě poškodit. Ta firma nic neudělala. Šlo o telefonní rozhovor o šesti a půl milionech korun, žádný kontrakt ovšem neproběhl. Neznám detaily. Podali jsme na to všechny možné stížnosti</i>,\" řekl k tomu Andrej Babiš v <a href=\"http://ceskapozice.lidovky.cz/andrej-babis-nejsem-tradicni-politik-nemam-odpoved-na-vsechno-ptw-/tema.aspx?c=A150115_173549_pozice-tema_lube\">rozhovoru</a> pro Lidové noviny. V srpnu 2015 ale policie na základě vyšetřování <a href=\"http://zpravy.aktualne.cz/domaci/policie-navrhla-zaloby-na-ceskou-postu-i-babisuv-agrotec/r~bb8e210a3f4b11e58f1e002590604f2e/\">navrhla</a> obvinit několik fyzických i právnických osob včetně právě Agrotecu. Dodejme také, že daná kauza proběhla před tím, než se Andrej Babiš stal poslancem a následně i ministrem. Není znám také výsledek, neboť daná věc je v běhu.</p>\n<p>V případě zvýšení alokace dotací ze 20 na 40 % pro velké firmy se jedná o případ, na který upozornil server <a href=\"http://neovlivni.cz/evropsky-urad-proti-podvodum-vysetruje-dotace-pro-agrofert/\">Neovlivní.cz</a>. Podle něj měl Evropský úřad pro boj proti podvodům (<a href=\"http://ec.europa.eu/anti_fraud/about-us/mission/index_cs.htm\">OLAF</a>) zahájit vyšetřování ve věci zvýšení hranice čerpání eurodotací pro velké firmy, ve které měl být zapojený místopředseda představenstva Agrofertu Petr Cingr. Ten měl v této věci z pozice prezidenta Svazu chemickému průmyslu lobbovat u náměstka Ministerstva průmyslu a obchodu, které pak změnu skutečně prosadilo. Agrofert jakokoliv spojitost s touto kauzou <a href=\"http://neovlivni.cz/kde-se-jedna-o-zmene-pravidel-pro-dotace-v-prostorach-ano/\">odmítá</a>, podle 1. místopředsedy ANO Jaroslava Faltýnka, který měl setkání svolat, se setkání zúčastnilo přibližně dvacet sdružení, asociací a zástupců ministerstev a jednalo se o standardní a transparentní vyjednávání. OLAF pro Neovlivní odmítal případ komentovat a ani na jejich webu se nepodařilo dohledat žádné informace o vyšetřování.</p>\n<p>Pokud jde o úpravu daní, na ty má samozřejmě Andrej Babiš z pozice ministra financí nemalý vliv, je předkladatelem změn daňové agendy. Za dosavadní dva roky však vláda nepředložila návrh, který by významně upravoval daně z příjmu právnických osob. Jediná úprava daní, která mohla výrazně přilepšit Babišovu podnikání, tak zůstává široce diskutované snížení spotřební ceny u <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-o-kritizovanem-navrhu-na-dalsi-podporu-biopaliv-nerozhodla/1202296\">biopaliv</a>, které má podpořit část byznysu ministra financí. Miroslav Kalousek dokonce ve Sněmovně navrhnul zákon <a href=\"http://ekonomika.idnes.cz/poslanci-schvalili-dalsi-danovou-podporu-biopaliv-jde-az-o-9-miliard-11f-/ekonomika.aspx?c=A151113_092711_ekonomika_kop\">přejmenovat</a> na \"návrh zákona, kterým se ve prospěch skupiny Agrofert mění zákon č. 353/2003 Sb.\" - tento návrh samozřejmě neprošel. K tématu jsme napsali i <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blog</a>, který shrnuje jak dopad na podnikání Andreje Babiše, tak sněmovní peripetie, které projednávání zákona provázely.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12839",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dvakrát se zvýšily platy lékařů a sester o 5 %. To je významně vyšší nárůst, než u dalších zaměstnanců veřejného sektoru.",
    "oduvodneni": "<p>Platy zaměstnanců ve veřejných službách a správě se řídí nařízením vlády č. 564/2006 Sb., o platových poměrech zaměstnanců ve veřejných službách a správě. Platové tabulky v tomto nařízení byly novelizovány jak od <a href=\"https://www.zakonyprolidi.cz/cs/2014-303\">ledna 2015</a>, tak <a href=\"https://www.zakonyprolidi.cz/cs/2015-278\">2016</a> (úpravy některých tarifů začaly platit už od listopadu 2015). Jak konstatuje <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-5--134784/\">tisková zpráva</a> vlády, zatímco lékařům se tarifní platy navyšovaly už v roce 2015 o 5 % a o stejné procento se navyšují i od roku 2016, ostatním zaměstnancům veřejné sféry se platy navýší o 3 %.</p>\n<p>Při hodnocení výroku dále vycházíme z vlastních výpočtů při porovnání jednotlivých tabulek. Z tohoto porovnání vyplývá, že platy lékařů (příloha č. 8) a sester (příloha č. 6) byly skutečně navýšeny o 5 % v obou letech, zatímco například pracovníkům v sociálních službách (příloha č. 3) se od roku 2016 zvýšily platy jen o 3 %, předtím od ledna 2015 ale byly navýšeny o 7,5 %.</p>\n<p>Platy učitelů (příloha č. 9) se k lednu 2015 nenavyšovaly, od roku 2016 pak zaznamenaly nárůst o 3 %. Obecně platy zaměstnanců ve veřejných službách (příloha č. 1) vzrostly také o 3 % a to poté, co byly několik let zmrazeny.</p>\n<p>Dá se tedy skutečně říci, že nárůst platů lékařů a sester je vyšší než u jiných skupin zaměstnanců veřejného sektoru, ačkoliv ne úplně významně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13095",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Co se týká uniklých dokumentů Greenpeace, ono se to trochu nafouklo jako taková bublina, protože to, co tam můžeme vidět, je to, že ano, tady je nějaká pozice Evropské unie, tady je pozice Spojených států, zatím jsou to otázky, které, kde se zatím kompromisu neblížíme, ale Evropská komise, co je z toho zřejmé, že brání pozici, která je schválená mandátem.",
    "oduvodneni": "<p><a href=\"https://www.ttip-leaks.org/#faq\">Dokumenty</a>, které zveřejnila pobočka Greenpeace Netherlands, obsahují navrhy textu o Transatlantickém obchodním a investičním partnerství (TTIP) ve stavu před 13. kolem jednání (25.-29. dubna 2016).</p>\n<p>Konečná smlouva by měla obsahovat přibližně 25 až 30 kapitol, zvěřejněné dokumenty se týkají 13 těchto kapitol. Jednotlivé texty obsahují pozice USA a EU k dané problematice. V uniklých textech je vůbec poprvé naznačena pozice USA při jednáních o TTIP.</p>\n<p>Otázkou zůstává i dodržování linie vyjednávání ze strany Komise určené společně dohodnutým <a href=\"http://data.consilium.europa.eu/doc/document/ST-11103-2013-DCL-1/en/pdf\">mandátem</a>, který byl zveřejněný 9. řijna 2014. Vzhledem k probíhajícímu jednání a změnám, spolu s tím, že americká pozice zůstává nadále neveřejná, neumožňuje v tuto chvíli potvrdit do jaké míry Komise brání pozici danou mandátem k jednání.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13351",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Opakovaně, a v zápisech z té komise to je, jsem kolegům říkal, že odmítám pracovat v atmosféře, abychom jeden den něco řešili a druhý den jsem si to přečetl v novinách patřící tomu či onomu. ",
    "oduvodneni": "<p>Zápisy ze zmíněné vyšetřovací komise nejsou dostupné, na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=98&amp;ido=1282\">webu Poslanecké sněmovny</a> jsou zveřejněna pouze usnesení, která byla komisí přijata. Z tohoto důvodu je výrok hodnocen jako neověřitelný, nejsme schopni potvrdit nebo vyvrátit slova Jana Bartoška.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/1995/90_p1.html\">Příloha č. 1</a> k Jednacímu řádu Poslanecké sněmovny, která upravuje jednací řád vyšetřovacích komisí, v § 11 uvádí:</p>\n<p>\" <i>3) Zápis po jeho ověření ověřovatelem schvaluje a podepisuje předseda komise nejpozději do sedmi dnů od skončení schůze. Ověřený zápis se odevzdává společně s přílohami nejpozději do dvou měsíců od skončení schůze k uložení.\"</i><i></i><i></i><i>(4) Zápis včetně jeho příloh je veřejně přístupný a mohou z něj být činěny výpisy a opisy. Byly-li jednání komise nebo jeho část prohlášeny za neveřejné, mají právo do zápisu včetně jeho příloh, popřípadě do jiného záznamu nahlížet a činit si z nich výpisy a opisy jen členové komise. V takovýchto případech může komise rozhodnout, že do zápisu včetně jeho příloh, popřípadě do jiného záznamu může nahlédnout a činit si z nich výpisy a opisy i jiná osoba.\"</i></p>\n<p>Vyšetřovací komise se dne 11. července 2016 skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93670&amp;pdf=1\">usnesla</a>, že její další schůze budou neveřejné (.pdf). Tím pádem na základě zákona není možné získat znění zmiňovaných zápisů, výrok tudíž hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13607",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Zemědělci dneska produkují litr mléka v nákladových cenách 8,20,- Kč a realizují za 6,- Kč. Podobná situace je u vepřového masa, kdy realizují kilo vepřového masa, nedávno ještě realizovali za 23,- Kč, 24,- Kč, v současné době je to 28,- Kč, blíží se to 30 korunám a blíží se to taky tak těm nákladovým cenám.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože se uvedené hodnoty nacházejí v rozmezí dohledatelných statistik s ohledem na náklady a prodeje mléka a vepřového masa v ČR.</p>\n<p><a href=\"http://naschov.cz/ekonomicke-ukazatele-vyroby-mleka-v-cr-v-roce-2015/\">Ekonomické ukazatele</a> výroby mléka konstatují náklady 72,7 tis. Kč na krávu a 9,02 Kč na litr mléka za rok 2015. Statistické informace hovoří o pokračujícím snižování nákupní ceny mléka, která byla v prvních čtyřech měsících roku 2016 v průměrné výši 6,93 Kč/l, teda o něco vyšší než jak udává Pavlík.</p>\n<p>Zdeněk Houška, místopředseda Mlékařského a hospodářského družstva JIH, které sdružuje zemědělce na jihu Čech, však pro <a href=\"http://zpravy.aktualne.cz/ekonomika/mleko-prodavame-nejlevneji-za-sest-let-tratime-dve-koruny-na/r%7E7dfbe07cc40f11e5bb3a0025900fea04/\">Aktuálně.cz</a> informoval, že výkupní ceny se začátkem roku 2016 pohybovaly okolo 7,55 koruny za litr.</p>\n<p>Můžeme teda říci, že se nákladové ceny pohybují okolo 9 korun a výkupní ceny v rozmezí 6,90-7,50 korun.</p>\n<p>V případě vepřového masa informovala o zlomové stavu na českém trhu i <a href=\"http://www.agrocr.cz/cena-veproveho-pro-chovatele-je-jedna-z-nejnizsich-v-evrope_-na-pultech-obchodu-to-ale-nikdo-nepozna.php\">Agrární komora ČR</a> , ta konstatuje, že prodej českého masa je stále lacinější než v Německu ale i než ve většině zemí východní Evropy s porovnatelnými náklady. Portál <a href=\"http://zpravy.aktualne.cz/ekonomika/hrozi-konec-ceskeho-veproveho-zaplati-za-to-kazdy-varuji-cho/r%7E0bf73bbef19d11e5b8100025900fea04/\">Aktuálně.cz</a> informuje o tom, že se v současnosti prodává maso 6-7 korun pod jeho výrobní cenou, přičemž náklady vyčíslil ředitel Svazu chovatelů prasat v Čechách a na Moravě na 35 korun za kilo. <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-2-ctvrtleti-2015\">Český statistický úřad</a> pak uvádí, že cena realizace vepřového je v současnosti 28,69 Kč/kg, teda taktéž v souladu s Pavlíkovou argumentací.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13863",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(pokr. předchozího výroku) A já jsem tento požadavek s radostí přijal. Protože kdyby nebyla tato brzda daná právě opoziční smlouvou, tak každý ministr má neskonale vysoké požadavky na svůj rozpočet a svoji rozpočtovou kapitolu a takto se poměrně dařilo držet moje ministry v tom rozpočtovém koridoru.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť vyjma posledního roku vlády Miloše Zemana se rozpočtový deficit zvyšoval. Navíc není pravdou, že by zmíněná \"brzda\", o níž prezident mluví, fungovala po celou dobu opoziční smlouvy, dohoda na ní byla uskutečněna až v roce 2000.</p>\n<p>Miloš Zeman mluví o rozpočtové brzdě následovně: \" <i>Opoziční smlouva byla založena na jediném věcném požadavku ODS a ten požadavek zněl: snižujte každý rok rozpočtový deficit.</i> \"</p>\n<p>Požadavek na snižování státního deficitu ODS deklarovala až v průběhu trvání tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/text-opozicni-smlouvy-mezi-cssd-a-ods/14455\">opoziční smlouvy</a> z července 1998. V lednu 2000 se sociální a občanští demokraté dohodli na rozšíření rámce své smlouvy a podepsali tzv. <a href=\"http://zpravy.idnes.cz/ods-souhlasi-s-rozsirenim-opozicni-smlouvy-fmi-/domaci.aspx?c=A000121125636domaci_lsd\">toleranční patent</a>, který byl tvořen pěti body:</p>\n<p><i>- dohoda o státním rozpočtu a rozpočtovém výhledu</i><i>- dohoda o změnách volebního zákona<br>\n    - dohoda o přípravách na vstup do Evropské unie<br>\n    - dohoda o podmínkách tolerance menšinové vlády<br>\n    - dohoda o komunikaci parlamentních klubů ODS a ČSSD<br>\n  </i> Právě první bod patentu iniciovala občanská demokracie, která požadovala postupné snižování deficitu a výsledkem měl být vyrovnaný rozpočet v roce 2003. Tedy toto se týkalo reálně pouze sestavovaných rozpočtů na rok 2001 a 2002, Miloš Zeman ovšem mluví o celém období opoziční smlouvy. Stejně tak není pravdou, že by se Zamanova vláda po přijetí tohoto závazku principem každoročního snižování schodku řídila.</p>\n<p>Oproti roku 2000, kdy byl dodatek se závazkem podepsán, bylo dosaženo skutečného rozpočtového deficitu v jednom roce o cca 22 miliard vyšší a ve druhém roce byl deficit na úrovni roku 2000.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdllGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fcfb27c1bc005e637721e1fb3fb7c6b601973006/14805362_10208132544696424_1650107473_n.jpg\">\n<p>Tabulka závěrečných účtu hospodaření ČR v letech 1999 až 2002Rokrozpočtový deficit (v mld. Kč)</p>\n<p><a href=\"http://www.snem.cz/sqw/text/orig2.sqw?idd=56316&amp;pdf=1\">1999</a> *29,6 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2000</a> 46,0 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2001</a> 67,7 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2002</a> 45,7</p>\n<p>*(.pdf, str. 2)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14119",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vidíme tady projekt elektronické evidence tržeb, který připravuje právě Andrej Babiš, kterému musí nějaká babička z Kladna říct, že to je s prominutím blbost, aby na to přišel po dvou letech ve vládě.",
    "oduvodneni": "<p>Ministr Babiš potvrdil, že by v rámci systému EET zavedl některé dílčí úpravy, byť dříve <a href=\"http://demagog.cz/babisovy-pokladnicky-vyrokdne\">zastával názor</a>, aby bylo výjimek co nejméně.</p>\n<p>V živém vstupu v <a href=\"https://www.facebook.com/CT24.cz/videos/10154835254649009/?autoplay_reason=gatekeeper&amp;video_container_type=0&amp;video_creator_product_type=0&amp;app_id=450597841636423&amp;live_video_guests=0&amp;__mref=message_bubble\">Událostech České televize</a> 23. listopadu Babiš oznámil, že dostal dopis od 89leté <a href=\"http://kladensky.denik.cz/zpravy_region/ministr-zmenil-nazor-diky-starence-z-kladna-20161201.html\">důchodkyně</a> z Kladna, která má prý nízké tržby a nemá ve svém obchodě internet. Stejný příklad zmínil také na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058331124/\">tiskové konferenci</a> (ČT24) ministerstva financí k možným výjimkám z EET.</p>\n<p>Na základě tohoto podnětu, jak ministr Babiš uvedl, se rozhodl dát možnost uplatnit paušální daň podnikatelům s tržbami do 250 tisíc korun ročně. Ti by tedy zavádět EET nemuseli. To však až po domluvě s finančním úřadem, v platných pravidlech se EET vztahuje i na ně.</p>\n<p>Babiš tedy <a href=\"http://www.ceskenoviny.cz/zpravy/babis-haji-navrhy-zmen-v-eet-predlozi-je-az-ve-snemovne/1420564\">navrhl změny</a> vůči těmto drobným podnikatelům, není ovšem pravdou, že by shodil či označil za <i>„blbost“</i> celý projekt EET. Ve stejném vystoupení uvedl, že těchto lidí se první vlna (od 1. 12.) nedotkne a vše běží podle plánu.</p>\n<p>Dodejme, že další Babišem avizované změny se mají týkat e-shopů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14375",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ta firma byla nevinná (Agrotec, pozn. Demagog.cz), ti lidi jsou nevinní, nic se neprokázalo, byla to účelovka.",
    "oduvodneni": "<p>Andrej Babiš mluví o rozsudku v kauze Agrotec. Tato firma ze svěřenského fondu měla podle obžaloby manipulovat se zakázkami České Pošty. Nepravomocný rozsudek padl jen před několika dny a není tedy ještě zveřejněn, vycházíme proto z <a href=\"http://www.ceskenoviny.cz/zpravy/zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona/1448425\">mediálních zdrojů</a>. Neboť v kauze jednoho ze zaměstnanců ještě nepadl rozsudek vůbec a rozhodnutí ve věci firmy je nepravomocné, hodnotíme výrok jako neověřitelný.</p>\n<p>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona/1448425\">vyjádření</a> státního zástupce Matuly bylo prokázáno, že firma spáchala skutek, který byl předmětem obžaloby <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">podané</a> v červnu 2015. V mezičase však došlo ke změně zákona, který nově <a href=\"https://www.zakonyprolidi.cz/cs/2011-418#p8-5\">zprošťuje</a> trestní odpovědnosti ty podniky, které vynaložily dostatečné úsilí, aby zabránila svým zástupcům páchat trestnou činnost. V tomto případě firma měla etický kodex, který toto zástupcům zapovídal.</p>\n<p>Dle práva je tedy Agrotec jako společnost v tuto chvíli nevinný. Spáchal skutek, který je popsaný jako trestný čin, nicméně díky <a href=\"https://www.zakonyprolidi.cz/cs/2016-183\">loňské</a> novele se viny zprostil tím, že vydal etický kodex a podnikl tak údajně veškeré možné kroky k zabránění trestné činnosti. Toto rozhodnutí je zatím <a href=\"https://echo24.cz/a/wqEYQ/agrotec-trestny-cin-spachal-stihani-zastavila-zmena-zakona-rika-zalobce\">nepravomocné</a>, může být tedy ještě zvráceno Vrchním soudem v Praze.</p>\n<p>Vedle toho je však možné obžalovat jednotlivé zaměstnance, kteří se pochybení dopustili, a tak tomu bylo i v této kauze. <a href=\"http://www.denik.cz/z_domova/zasah-v-agroteku-byl-kvuli-nerealizovane-dodavce-pneumatik-pro-postu-20140418.html\">Dva ze zaměstnanců</a> zapojení do této aféry stanuli rovněž před soudem, o vině jednoho z nich nebylo dosud rozhodnuto (podle <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/reakce-koncernu-agrofert-na-clanek-ctk-zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona\">vyjádření</a> samotného koncernu).</p>\n<p>Nebylo tedy rozhodnuto o vině společnosti, neboť té umožnila legislativní změna (v den podání obžaloby platná pouhý den) zprostit se. Toto rozhodnutí je ovšem nepravomocné a případ bude nadále řešit vrchní soud. I další kauza je zatím bez pravomocného rozhodnutí, proto je tento výrok neověřitelný. Nakolik byla celá kauza účelová či nikoli, neposuzujeme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14631",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Nás je 14 resortů a 17 členů vlády.",
    "oduvodneni": "<p><a href=\"https://www.vlada.cz/cz/vlada/\">Členů vlády</a> je v tuto chvíli 16, ovšem do plné sestavy chybí jmenovat ministra průmyslu a obchodu po odvolaném Janu Mládkovi z ČSSD. V rámci této koalice je proto členů vlády skutečně 17.</p>\n<p><a href=\"https://www.vlada.cz/cz/clenove-vlady/ministerstva/\">Resortů je 14</a>, jak Šlechtová správně uvádí. Tři členové vlády tedy žádný resort neřídí. <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/ministri-pri-uradu-vlady-cr-102495/\">Jedná se o předsedu vlády</a> (ten aktuálně řídí MPO, jde ovšem pouze o krátkodobé a přechodné řešení), místopředsedu vlády pro vědu, výzkum a inovace Bělobrádka a ministra pro lidská práva, rovné příležitosti a legislativu Chvojku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15399",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "V tom, co vy jste citoval, jmenuje se to Demokratické minimum, což například znamená, že ten náš poslanec nebo i člen v rámci stranického hlasování nehlasuje o ničem, o čem neměl dost informací, nebyl informován s předstihem. U čeho nemůže udělat tu kvalifikovanou, kvalifikované rozhodnutí.",
    "oduvodneni": "<p>V programu Pirátů se skutečně vyskytuje pojem <a href=\"https://www.pirati.cz/program/dlouhodoby/minimum/\">Demokratické minimum</a>. Demokratické minimum je prohlášení, které je kandidát Pirátské strany povinen podepsat před každými volbami. V prohlášení stojí, že kandidát podpoří jen ten návrh, se kterým byl dopředu seznámen.</p>\n<p>Podobné formulace, které používá předseda Bartoš, jsou obsaženy i v <a href=\"https://pirati-web.github.io/pirati.cz/program/psp2017/kodex-poslance/\">Kodexu poslance</a> Pirátské strany. V té se kandidát na poslance například zavazuje, že bude konzultovat před hlasováním své záměry na jednání klubu či že nebude hlasovat proti usnesení celostátního fóra. Kodex rovněž obsahuje informaci, že závazky z něj vyplývající jsou <i>„závazky vůči České pirátské straně, s <b>právními účinky plně vynutitelnými</b> žalobou na plnění zaslanou soudu, včetně vydání případného bezdůvodného obohacení, a to do státního rozpočtu. To neplatí při výkonu mandátu, kde to Ústava neumožňuje a v těchto případech jde o závazek voličům v morální rovině postižitelný disciplinárními prostředky včetně řízení u rozhodčí komise Pirátů.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-29",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWBuu23A6LE"
    }
  },
  {
    "id": "15655",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem byl v Rusku naposledy v roce 1992, ještě jako mladík [...] v životě jsem nejednal s ruským ministrem ani s ruským prezidentem.",
    "oduvodneni": "<p>Poslanec Okamura reaguje na <a href=\"https://www.facebook.com/permalink.php?story_fbid=487231281649447&amp;id=100010877374543&amp;pnref=story\">výrok</a> svého bratra Hayato Okamury, který o něm napsal:„<i>Ať už vědomě, nebo nevědomky – můj bratr jedná v zájmu Putinovy vlády v Moskvě.“<br>\n  </i> Poslanec Okamura vysvětluje, že Rusko navštívil cestou do Japonska za svým otcem. Z jeho oficiálního <a href=\"http://www.tomio.cz/o-mne/\">webu</a> se dozvídáme, že Okamura odletěl z Československa po maturitě, v Tokiu poté pracoval jako popelář nebo prodavač popcornu. Podrobně tuto etapu života popisuje ve <a href=\"http://www.ceskatelevize.cz/ivysilani/1186000189-13-komnata/208562210800041/\">13. komnatě</a> z roku 2009.</p>\n<p><i></i> Z veřejných zdrojů se nepodařilo zjistit, zda se poslanec Okamura někdy setkal s jakýmkoli ruským ministrem či prezidentem. Víme pouze, že za SPD byl v Moskvě místopředseda Radim Fiala, o čemž se zmiňuje oficiální <a href=\"http://www.spd.cz/novinky/tomio-okamura-zpravy-spd-tv-18-vysilani\">web</a> strany v sekci Zprávy SPD TV. O tomto výjezdu se píše: „<i>Předsednictvo hnutí SPD přijalo zprávu místopředsedy hnutí Radima Fialy o jednání evropských parlamentních vlasteneckých stran sdružených v evropské frakci ENF, kterého se zúčastnil v Moskvě. Předmětem jednání byla spolupráce mezi evropskými státy a Ruskem v bojí proti terorismu a vzájemné vztahy mezi Ruskem a evropskými státy. Hnutí SPD považuje Ruskou federaci za jednoho ze zásadních spojenců v boji proti islámskému terorismu. Bez zásahu Ruska by nebyl možný příznivý obrat ve válce proti Islámskému státu.“</i><i></i><i></i> Je na místě podotknout, že nemáme-li důkazy, které tvrdí opak, fakticita výroku poslance Okamury je neověřitelná, jelikož není člověka kromě Okamury samotného, který by kontroloval každý jeho krok v posledních 25 letech.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15911",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Obyčejnej příklad, my máme stavební zákon, který, který je, nás řadí na 129. místo na světě, jo. Před náma je, tuším, Kosovo těsně a za námi Sierra Leone, nebo opačně.",
    "oduvodneni": "<p>Podle nejnovější studie <a href=\"http://www.doingbusiness.org/rankings\">Doing business</a>, kterou každoročně vydává Světová banka, zaujímá Česká republika v délce stavebního řízení 127. příčku ze 190 hodnocených zemí. Kosovo se skutečně umístilo o pár míst před Českou republikou, konkrétně se nachází na 122. místě. Sierra Leone je v žebříčku výrazně horší, obsadila až 182. místo.</p>\n<p>Pro zajímavost můžeme uvést, že první místo ve zmíněném žebříčku obsadilo Dánsko, druhé místo patří Spojeným arabským emirátům a na třetím místě je Nový Zéland.</p>\n<p>I přes nepřesnost u Sierry Leone hodnotíme výrok jako pravdivý – Horáček má pravdu, že i v tomto konkrétním ohledu si Česká republika nevede zrovna valně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16423",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváte na vyjádření ministra Pelikána, tak ten hned po hlasování šel ukázat novinářům tu svou lítost. On řekl, že zase opouští, že uvažuje, že opustí vládu, ale to jsem od něj slyšel v jiných souvislostech, např. v rámci volby lidí z SPD, tak i on říkal, že je velmi smutný z toho, kolik poslanců ANO hlasovalo pro pana Ondráčka.",
    "oduvodneni": "<p>Předsedovi Pirátů Ivanu Bartošovi zde potvrdíme správnost jeho komplexnějšího výroku, který se týká jak bezprostřední reakce Roberta Pelikána po vyhlášení výsledků volby předsedy stálé komise Poslanecké sněmovny pro kontrolu GIBS, tak minulých vyjádření ministra spravedlnosti na téma své rezignace.</p>\n<p>Po tajném hlasování a následném vyhlášení Zdeňka Ondráčka předsedou komise pro kontrolu Generální inspekce bezpečnostních sborů poskytl ministr spravedlnosti Pelikán rozhovor médiím. Ze <a href=\"http://www.blesk.cz/clanek/zpravy-politika/527897/odporna-debata-pelikan-mozna-ve-vlade-konci-babisovi-lide-ho-zklamali.html\">záznamu</a> serveru Blesk.cz (čas 2:11) vyplývá, že Pelikán možný odchod z vlády nepotvrdil, ani nevyvrátil – s odpovědí váhal a možný odchod nicméně skutečně naznačil. Pro úplnost kontextu dodejme, že ministr Pelikán se cítil <i>„nepříjemně překvapen“</i>, jak členové jeho poslaneckého klubu reagovali při rozpravě před hlasováním.</p>\n<p>Reportérka Blesku: <i>„Je to třeba pro vás nějaký důvod, proč byste měl odejít z vlády hnutí ANO?“</i><i></i><i></i> Pelikán: <i>„Já nevím. Musím ty věci více promyslet, ale říkám, jsem z toho velmi nešťastný.“</i><i></i><i></i> Na <a href=\"https://www.novinky.cz/domaci/465020-ministr-pelikan-promysli-rezignaci-je-nestastny-ze-zvoleni-ondracka.html\">otázky médií</a> Pelikán de facto přitakal faktu, že pro Ondráčka hlasovali i zástupci ANO.</p>\n<p>Z veřejně dostupných zdrojů není patrné, že by Pelikán chtěl skládat funkci kvůli poslancům SPD zvoleným do funkcí ve Sněmovně. Předseda Bartoš však spíše naráží na Pelikánův <a href=\"https://archiv.ihned.cz/c1-66055820-ve-vlade-s-podporou-fasisticke-spd-nebudu-to-radeji-skoncim-rika-ministr-pelikan\">výrok</a> ze druhé poloviny února 2018, kdy ministr spravedlnosti v demisi prohlásil, že je pro něj <i>„nepřijatelné být ve vládě, která se bude jakkoliv opírat o SPD.“</i><i></i><i></i> Téma rezignace nezmínil ministr spravedlnosti poprvé. V roce 2016 nesouhlasil s plánem reorganizace policie a vytvořením Národní centrály boje proti organizovanému zločinu z pera ministra vnitra Chovance, jelikož by nechtěl nést odpovědnost za protikorupční boj při rušení Útvaru pro odhalování organizovaného zločinu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16679",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Už na obraně jsme se scházeli pravidelně ke koordinaci české zahraniční politiky s pěti nejvyššími ústavními činiteli. Mimo to jsem na Hrad chodil jednou za čtvrt roku sám.",
    "oduvodneni": "<p>Martin Stropnický se jako ministr obrany několikrát <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-sobotka-resil-s-dalsimi-ustavnimi-ciniteli-spolecny-postup-v-zahranicni-politice-126839/\">setkal s nejvyššími ústavními činiteli.</a> Koordinační setkání se uskutečňovala z podnětu v té době předsedy vlády Bohuslava Sobotky. Třikrát ročně je svolával prezident Miloš Zeman.</p>\n<p>První koordinační <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-sobotka-resil-s-dalsimi-ustavnimi-ciniteli-spolecny-postup-v-zahranicni-politice-126839/\">setkání se uskutečnilo 17.2.2015</a>. Věnovalo se zejména boji s terorismem a politice vůči zemím Východního partnerství Evropské unie. Také se ústavní činitelé věnovali otázce Ukrajiny. Druhé koordinační setkání se uskutečnilo 23.6.2015, hlavním tématem schůze bylo fungování ekonomické diplomacie a prosazování ekonomických zájmů České republiky. Účastníkem těchto setkání byl pravidelně i v té době ministr obrany Martin Stropnický.</p>\n<p>Martin Stropnický se s prezidentem Milošem Zemanem skutečně scházel <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/ministr-obrany-jednal-s-prezidentem-republiky-106382/\">pravidelně několikrát do roka.</a> Poslední schůzka se konala 29.3.2018, kdy hlavním tématem byla spojitost nervově paralytické látky typu novičok s Českou republikou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16935",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A co se týká zahraničních misí, neustoupili jsme. Naopak jsme je prohlasovali začátkem června.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=150&amp;ct1=0\">Návrh</a> bývalé ministryně obrany v <a href=\"https://www.vlada.cz/cz/clenove-vlady/karla-slechtova-162055/\">demisi</a> Karly Šlechtové na vyslání vyššího počtu vojáků do zahraničních misí v Iráku, Afghánistánu, Mali aj. byl <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-rozsireni-zahranicnich-misi-ceske-armady/1607908\">schválen</a> vládou, rozeslán poslancům a projednání návrhu bylo zařazeno do pořadníku 13. schůze. O návrhu bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67844&amp;l=cz\">hlasováno</a> 1. června a pro návrh v nezměněné podobě hlasovaly kromě poslanců KSČM a SPD všechny poslanecké kluby, tedy i ČSSD.</p>\n<p>Při projednávání návrhu usnesení Poslanecké sněmovny o zahraničních misích <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013279.htm\">obhajoval</a> účast českých vojáků na misích poslanec ČSSD Lubomír Zaorálek: <i>„Já tady dnes doporučuji, abychom přijali samozřejmě ten návrh tak, jak byl přijat, ale přál bych si, aby to bylo s tou politickou vážností, kterou si ten materiál zaslouží, a jsem přesvědčen, že nepředstavuje ale nic takového, aby se jako celek zpochybňoval.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17191",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Krajská vláda KSČM a ČSSD v roce 2012 rozhýbala program dotací na výměnu domovních kotlů. Město se připojilo k tomu, že poskytuje například úvěry na předfinancování této výměny kotlů. ",
    "oduvodneni": "<p>Tzv. <a href=\"https://www.sfzp.cz/dotace-a-pujcky/kotlikove-dotace/\">kotlíkové dotace</a> pocházejí z operačního programu Životní prostředí Evropské unie. Vyhlašovatelem a poskytovatelem dotace je Moravskoslezský kraj. Obce dle dotačních <a href=\"https://www.msk.cz/cz/verejna_sprava/podminky-dotacniho-programu-kotlikove-dotace-v-moravskoslezskem-kraji---2--vyzva-94591/\">podmínek </a>mohou dotaci navýšit o částku z vlastního rozpočtu. Ostrava je tak jedním z měst, které toho využilo. Město spolupráci <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_12.ZMzpisAnonymizovancel.pdf\">schválilo</a> (.pdf, str. 14) a <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/mesto-podpori-vymenu-zastaralych-kotlu\">přispívá</a> domácnostem až 10.000 korun. Je navíc jedním z <a href=\"http://www.opzp.cz/dokumenty/download/636-1-P%C5%99%C3%ADloha%20%C4%8D.%201%20Seznam%20prioritn%C3%ADch%20obc%C3%AD.pdf\">prioritních měst</a> (.pdf), kde domácnosti získají bonus 7.500 korun. První vlna dotací byla spuštěna v době, kdy na radnici <a href=\"https://ct24.ceskatelevize.cz/domaci/1624809-ano-bude-v-ostrave-vladnout-s-ostravakem-cssd-zbyla-po-25-letech-opozice\">seděla</a> koalice ANO, hnutí Ostravak a KDU-ČSL. V opozici zůstaly KSČM i ČSSD.</p><p>Krajská rada působila v koalici ČSSD a KSČM od roku <a href=\"https://www.msk.cz/cz/verejna_sprava/seznam-clenu-zastupitelstva-moravskoslezskeho-kraje-ve-funkcnim-obdobi-2008-_-2012-vc--zmen-33431/\">2008</a>, pokračovala i po volbách v roce <a href=\"https://ostrava.idnes.cz/moravskoslezsky-kraj-povede-cssd-a-kscm-fdp-/ostrava-zpravy.aspx?c=A121025_144305_ostrava-zpravy_ama\">2012</a>. Hned na začátku roku 2012 vyhlásila společně s Ministerstvem životního prostředí <a href=\"https://www.msk.cz/cz/uredni_deska/1--spolecna-vyzva-k-podavani-zadosti-o-poskytnuti-podpory-22246/\">výzvu</a> k podávání žádostí o poskytnutí podpory (ze Společného programu Moravskoslezského kraje a Ministerstva životního prostředí) na výměny stávajících ručně plněných kotlů na tuhá paliva za nové nízkoemisní automatické kotle na uhlí nebo uhlí a biomasu v Moravskoslezském kraji. Následovaly i další výzvy a připojila se i města. <br/><br/>Rada Moravskoslezského kraje vytvořila zároveň podmínky pro dotační <a href=\"https://www.msk.cz/cz/verejna_sprava/podminky-dotacniho-programu-kotlikove-dotace-v-moravskoslezskem-kraji-62222/\">program</a> Kotlíkové dotace v Moravskoslezském kraji, které již přímo počítají s možností navýšení dotační částky statutárním městem Ostrava, pokud žadatel splňuje podmínky (např. nemá vůči městu dluhy). Ostrava s tímto příspěvkem počítala už při <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/copy_of_12.ZMzpisAnonymizovancel.pdf\">projednání</a> (.pdf, str. 15) návrhu rozpočtu pro rok 2016 (<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/z12A.pdf\">schválen</a> 45 hlasy, 8 zastupitelů se zdrželo). Původně alokovaných 10 milionů korun však o rok později <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/z15A.pdf\">snížili</a> (.pdf) na 7 milionů korun, neboť dotační program byl již <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/usneseni-zastupitelstva/volebni-obdobi-2014-2018/15.ZMA.pdf\">naplněn</a> (.pdf, str. 62) a zbylými 3 miliony korun by nebylo kam přispět. Proti 45 zastupitelům hlasujícím pro přijetí usnesení se 1 zastupitel zdržel hlasování.</p><p>Kromě toho přišla počátkem roku <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/ostrava-chce-lidem-nabidnout-bezurocne-pujcky-na-vymenu-kotlu-20160109.html\">2016</a> náměstkyně pro životní prostředí za ANO Kateřina Šebestová s nápadem na bezúročné půjčky. Ty by znamenaly, že statutární město Ostrava sociálně slabším obyvatelům pro období, než bude jejich žádost o dotaci schválena, nabídne za určitých <a href=\"http://zdravaova.cz/wp-content/uploads/2017/12/Z%C3%81SADY-PRO-POSKYTOV%C3%81N%C3%8D-BEZ%C3%9ARO%C4%8CN%C3%9DCH-Z%C3%81P%C5%AEJ%C4%8CEK-NA-REALIZACI-V%C3%9DM%C4%9ANY-KOTL%C5%AE-.pdf\">podmínek</a> (.pdf) bezúročné <a href=\"http://zdravaova.cz/wp-content/uploads/2017/12/Smlouva-o-z%C3%A1p%C5%AFj%C4%8Dce.pdf\">zápůjčky</a> (.pdf) na předfinancování této investice. V &quot;první vlně&quot; kotlíkových dotací se však již tento záměr nerealizoval. <a href=\"http://zdravaova.cz/na-400-ostravanu-si-poridi-novy-kotel/\">Údajně</a> i kvůli absenci zápůjček nebyl v prvním kole o dotace velký zájem.</p><p>Jinak tomu bylo v kole druhém. Dne 27. 6. 2017 <a href=\"https://www.msk.cz/verejna_sprava/usneseni.html?s=16&amp;t=r&amp;d=2017-06-27\">schválila</a> rada kraje i druhou výzvu dotačního programu (usnesení č. 16/1383) s <a href=\"https://www.msk.cz/cz/verejna_sprava/podminky-dotacniho-programu-kotlikove-dotace-v-moravskoslezskem-kraji---2--vyzva-94591/\">obdobnými</a> podmínkami (více viz <a href=\"http://www.opzp.cz/o-programu/aktuality-a-tiskove-zpravy/mzp-spousti-druhou-vlnu-kotlikovych-dotaci-do-kraju-posle-dalsi-3-4-miliardy-korun-na-vymenu-starych-kotlu\">tisková zpráva</a>). Na Ostravu dle <a href=\"https://www.msk.cz/verejna_sprava/prilohy_usneseni.html?cp=1&amp;rz=r&amp;s=16&amp;cu=1369&amp;d=2017-06-27\">rozpočtu</a> připadlo k vyčerpání cca 3,5 milionu korun. Ostrava nově (po vzoru jiných měst) <a href=\"http://zdravaova.cz/na-400-ostravanu-si-poridi-novy-kotel/\">umožnila</a> svým obyvatelům zažádat o zmíněnou bezúročnou půjčku. Program stále realizuje a propaguje náměstkyně Šebestová, o jejíž agendu se jedná. Smlouvy s občany průběžně schvaluje zastupitelstvo (např. <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/pozvani-na-zasedani-1\">zde</a> plánované schvalování šesti <a href=\"https://www.ostrava.cz/uloziste/zastupitelstvo/materialy_ZM/vo1418/z37verejne/BJ1418_02720_18-ZM1418__37_zN6/index.html\">smluv</a> na 37. zasedání v září 2018). </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17447",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Praha se pozemků zbavuje, my jsme proti tomu vždycky protestovali.",
    "oduvodneni": "<p>Magistrát hl. m. Prahy skutečně v 90. letech rozprodal množství strategických pozemků. Ukazuje to analýza Institutu plánování a rozvoje hlavního města Prahy v kapitole 421 (<a href=\"http://uap.iprpraha.cz/uploads/assets/soubory/textova-cast/400_rozvojovy_potencial.pdf\">pdf, str. 42-44</a>). Dle této analýzy vlastní veřejný sektor 43,5 % rozlohy města, tedy 214,7 km². Konkrétně pražský magistrát pak vlastní 29,98 % rozlohy města. Soukromý sektor vlastní 49,1 %, tedy 243,8 km².</p><p></p><img src=\"https://i.imgur.com/BagqChx.jpg\" alt=\"\"/><p><em>Zdroj: Územně analytické podklady hlavního města Prahy 2016, Textová část 400 - Rozvojový potenciál, kapitola 421: Majetkový stav ve městě - pozemky.</em></p><p>Analýza pro rok 2014 uvádí, že Praha tehdy vlastnila 29,68 % pozemků (<a href=\"http://uap.iprpraha.cz/uploads/assets/uap2014/soubory/textova-cast/400_rozvojovy_potencial.pdf\">pdf, str 33</a>). Podle analýzy pro rok 2012 měla Praha ve vlastnictví na konci roku 2011 29,23 % pozemků (<a href=\"http://www.iprpraha.cz/uploads/assets/soubory/data/UAP/UAP2012/2_6_hospodarske_podminky.pdf\">pdf, str. 4</a><a href=\"http://www.iprpraha.cz/uploads/assets/soubory/data/UAP/UAP2012/2_6_hospodarske_podminky.pdf\"> </a>). V roce 2010 bylo ve vlastnictví města 28,66 % pozemků (<a href=\"http://www.iprpraha.cz/uploads/assets/soubory/data/UAP2010/uap_pdf/2_05_hospodarske_podminky.pdf\">pdf, str. 3</a>). V roce 2008 ukázala analýza majetkových poměrů na 25,5 % pozemků z celkové rozlohy města ve vlastnictví Prahy (<a href=\"http://www.iprpraha.cz/uploads/assets/soubory/data/UAP2008/2_5_hospodarske_podminky.pdf\">pdf, str. 3</a>). </p><p>Analýzy majetkových poměrů na území města Prahy tedy ukazují na stabilní nárůst pozemků ve vlastnictví města. Z 25,5 % v roce 2008 se poměr celkové rozlohy v přímém vlastnictví města rozrostl na 29,98 % v roce 2016.</p><p>Roztříštěnost vlastnické struktury pozemků ve městě je podle analýz důsledkem legislativních úprav z 50. let, kdy byl trh s nemovitostmi deformován, vliv má také následná úprava po roce 1992.</p><p>O privatizaci pozemků v 90. letech a nedostatku strategických oblastí ve vlastnictví města psal například 29. července 2017 také server <a href=\"https://praha.idnes.cz/praha-vykup-strategickych-pozemku-dt9-/praha-zpravy.aspx?c=A170729_2341956_praha-zpravy_mav\">iDnes.cz</a>.</p><p>Analýza rozvojového potenciálu se mj. zmiňuje o výhodnosti uchování určitých pozemků ve vlastnictví města. Jedná se například o rekreační oblasti (Divoká Šárka, Troja, Prokopské údolí atd.) či městské parky (Stromovka, Petřínské sady atd.). Vlastnictví města tak zaručuje veřejnou přístupnost a obecní užívání těchto ploch (<a href=\"http://uap.iprpraha.cz/uploads/assets/soubory/textova-cast/400_rozvojovy_potencial.pdf\">pdf, str 42</a>).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17703",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já jsem k tomu (k britským národním předpisům, které porušovaly evropské právo, pozn. Demagog.cz) vystupoval dvakrát na půdě Evropského parlamentu.",
    "oduvodneni": "<p>Na plenárním zasedání Evropského parlamentu <a href=\"http://www.europarl.europa.eu/meps/cs/125706/JIRI_POSPISIL/main-activities/plenary-speeches#mep-card-content\">mluvil</a> Jiří Pospíšil o porušování unijního práva Spojeným královstvím pouze <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20170301+ITEM-021+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=1-258-000\">jednou</a>, v březnu 2017. Na jednání, které se týkalo porušování výše uvedené směrnice právě Spojeným královstvím, mimo jiné uvedl: „<em>Zkrátka a dobře, je zde jasná směrnice o volném pohybu a jasně se ukazuje, že Velká Británie tuto směrnici plně nedodržuje, že její obsah částečně vyprazdňuje. Je trochu škoda, paní komisařko, že nemáme bližší informace, že nemáme více statistik o tom, kolik občanů Evropské unie bylo v posledních letech z Velké Británie vyhoštěno, protože by to jasně potvrdilo to, že současná britská legislativa zužuje svobodu pohybu tak, jak ji upravuje evropská směrnice.“</em></p><p>Vícekrát již na plenárním zasedání ohledně porušování evropského práva Spojeným královstvím Jiří Pospíšil nevystoupil. To však nevylučuje možnost, že se tématu na půdě Evropského parlamentu skutečně věnoval dvakrát. Promluvit mohl např. na jednání výboru. Zápisy z jednání výborů však neobsahují projevy členů, kteří zde vystoupili. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17959",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Dobře. A v Agri (Evropském výboru pro zemědělství) nesedí nikdo (z českých europoslanců, pozn. Demagog.cz). ",
    "oduvodneni": "<p>V <a href=\"http://www.europarl.europa.eu/committees/cs/about-committees.html\">Evropském parlamentu</a> jsou zvolení poslanci rozděleni do 20 specializovaných stálých výborů. Tyto výbory například přijímají zprávy, kterými přispívají k obsahu legislativních návrhů, navrhují pozměňovací návrhy a dohlížejí na ostatní orgány a instituce EU. Výbory jsou tvořeny 25 až 73 řádnými členy a stejným počtem náhradníků. Parlament může také zřizovat podvýbory a zvláštní dočasné výbory s konkrétním zařazením a má rovněž pravomoc vytvářet vyšetřovací výbory zkoumající případy údajného porušování právních předpisů EU.<br/><br/>Výbor pro zemědělství a rozvoj venkova (AGRI) má na starosti <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RESP-AGRI+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">agendu</a> týkající se například fungování a rozvoje společné rybářské politiky, rozvoje venkova včetně činností příslušných finančních nástrojů, zlepšování jakosti zemědělských produktů nebo oblasti lesnictví a agrolesnictví.</p><p>Během první poloviny volebního období byl stálým náhradníkem zvolen <a href=\"http://www.europarl.europa.eu/meps/cs/124704/STANISLAV_POLCAK/history/8#mep-card-content\">Stanislav Polčák</a> (od 1. 7. 2014 do 18. 1. 2017). Avšak v <a href=\"http://www.europarl.europa.eu/committees/cs/agri/members.html?action=0\">současné době</a> není žádný český europoslanec řádným členem nebo stálým náhradníkem tohoto výboru. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18471",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Opravdu je velmi málo zemí, kde to funguje takovýmto způsobem, že vláda může toho nejvyššího státního zástupce odvolat, kdykoliv se jí to hodí.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož z něj samého ani z kontextu není jasné, jestli Jakub Michálek myslel výrok v měřítku evropských zemí, nebo celého světa. A protože je informace o odvolatelnosti nejvyšších státních zástupců velmi často nedohledatelná nebo neúplná, je tvrzení prakticky neověřitelné.</p><p>Výroku předchází jen informace o <a href=\"https://www.pirati.cz/tiskove-zpravy/seminar-o-posileni-nezavislosti-statnich-zastupcu.html\">jednání u kulatého stolu</a>, které proběhlo pod názvem „Záruky nezávislosti státního zastupitelství“ v Poslanecké sněmovně PČR. V rámci debaty pozvaných ústavních expertů docent Wintr <a href=\"https://www.ceska-justice.cz/2019/05/benesova-znepokojena-poctem-zprostenych-obzaloby-predlozi-novelu-zakona-statnim-zastupitelstvi/\">uvedl</a>, že nejvyššího státního zástupce může vláda bezdůvodně odvolat jen v několika dalších státech v rámci Evropy, a to v Německu, Polsku a Portugalsku. Nicméně, z ověřovaného výroku Jakuba Michálka toto omezení na evropský kontext zřejmé není.</p><p>Připomínku docenta Wintra podporuje i <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjpu7yVoOfkAhUPSBUIHf-6B-cQFjABegQIABAC&amp;url=https://www.psp.cz/sqw/text/orig2.sqw?idd=72307&amp;usg=AOvVaw3PlAfRufLDbufqf7BH6oND\"></a><a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjpu7yVoOfkAhUPSBUIHf-6B-cQFjABegQIABAC&amp;url=https://www.psp.cz/sqw/text/orig2.sqw?idd=72307&amp;usg=AOvVaw3PlAfRufLDbufqf7BH6oND\">studie Parlamentního institutu (.pdf)</a>. Podle ní není nejvyšší státní zástupce (případně jeho ekvivalent) bezdůvodně odvolatelný v mnoha evropských státech, kupříkladu ve Francii, Itálii, Rakousku, Slovensku a Maďarsku. Odvolání nejvyššího státního zástupce je ve vyjmenovaných státech obvykle založeno na výsledku disciplinárního řízení nebo schválení parlamentem.</p><p>Ve Francii (str. 4-5) je samotné odvolaní státních zástupců založené na kárném řízení zahájeném Nejvyšší soudcovskou radou, která ministrovi spravedlnosti může doporučit odvolání jakožto jednu z možných disciplinárních sankcí. V Itálii (str. 6) je to podobné, proces se liší jen v tom, že sankci ukládá už soudcovská rada.</p><p>V Rakousku (str. 11) může státního zástupce odvolat disciplinární komise při spolkovém ministerstvu spravedlnosti za provinění proti jeho povinnostem. Na Slovensku (str. 12) může být nejvyšší státní zástupce odvolán prezidentem na návrh Národní rady SR. Pro odvolání zákon o prokuratuře stanovuje důvody.</p><p>V Maďarsku (str. 7) může být nejvyšší státní zástupce (generální prokurátor) odvolán parlamentem na návrh prezidenta. Ten však musí návrh podložit platnou příčinou. Prezident zde ale může navrhnout parlamentu, aby schválil neslučitelnost funkcí generálního prokurátora, a to i těch, které současně vykonává.</p><p>V Austrálii pak může být vedoucí prokuratury <a href=\"https://www.legislation.gov.au/Details/C2018C00187\">odvolán</a> (§ 23) jen pro kárné provinění či mentální nebo fyzickou neschopnost vykonávat úřad. V USA je pak v <a href=\"https://www.pravniprostor.cz/clanky/trestni-pravo/statni-zastupitelstvi-ii\">čele</a> prokuratury Attorney General, který je součástí vlády jako ministr spravedlnosti a může být odvolán prezidentem. V Kanadě je pak hlava prokuratury <a href=\"https://laws-lois.justice.gc.ca/eng/acts/d-2.5/page-1.html\">odvolatelná</a> (§ 5, odst. 1) guvernérem jen se souhlasem dolní komory parlamentu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]