[
  {
    "id": "5636",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, sociální pojištění bylo sníženo, ale sociální pojištění je součástí bilance důchodového účtu pouze v té jedné své části, což je důchodové pojištění, protože pak je tam ještě příspěvek na státní politiku zaměstnanosti a nemocenské pojištění. Důchodové pojištění nebylo sníženo o žádný bod ani o setinu, ani o desetinu bodu, to znamená, není žádný výpadek příjmů z důchodového pojištění.",
    "oduvodneni": "<div>Výrok premiéra Petra Nečase lze ohodnotit jako pravdivý.</div><br><div><a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1991/582991/Sb_582991_------_.php\">Zákon</a> č. 582/1991 Sb., o organizaci a provádění sociálního zabezpečení, uvádí, že sociální zabezpečení je tvořeno nemocenským a důchodovým pojištěním.&nbsp;</div><br><div>Co se týče výroku premiéra Nečase (stran důchodového pojištění), tak v tomto případě je třeba uvést, že <a href=\"http://www.mpsv.cz/cs/3\">důchodové pojištění</a> je v České republice tvořeno povinným základním důchodovým pojištěním a pak také dobrovolným důchodovým připojištěním. Toto důchodové pojištění opravdu nebylo kráceno.</div><div>Nicméně v roce 2008 byl <a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/vypocet-pojistneho.htm\">zaveden</a> tzv. maximální vyměřovací základ. Výměra důchodového pojištění pro každého zaměstnance a každou OSVČ tak byla nově omezena maximální výší příjmu, ze kterého se pojistné počítá.</div><br><div>Premiér však hovoří o procentuální sazbě pojištění a v tomto ohledu je jeho výrok korektní, neboť <a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/sazba-pojistneho.htm\">sazby</a> jsou zachovány.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5636",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "6148",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Dobře, ale já jsem tady řekl jasně, vy to dobře víte, na počátku roku, že buď v tomto roce se to podaří posunout (nový zákon o státním zasutpitelství, pozn.), anebo já to vnímám jako můj politický nezdar, neúspěch, a vyhodnotím to pro sebe případným odchodem.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě záznamu Otázek Václava Moravce ze dne 29. 1. 2012.<div><br><br><div>Jiří Pospíšil ve <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030510129-otazky-vaclava-moravce-2-cast/\" >druhé hodině vysílání</a>, v čase od 19:15 říká:<i> \"...Tak já, a říkám to veřejně, dávám hlavu na špalek za nový zákon o státním zastupitelství. Buď bude, anebo zkrátka nebudu já. To je pro mě opět klíčová věc. (...)&nbsp;Dávám hlavu na špalek, já nevím, jestli to bude k 1. lednu nebo k 1. únoru, ale v tom horizontu, jak jsem to řekl, to znamená, tento rok já spojuji s novým zákonem o státním zastupitelství, plus minus 14 dní, měsíc, rozumíte.\"</i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6148",
    "porad": {
      "id": "37",
      "datum": "2012-06-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úroveň vězeňství v ČR - Jiří Pospíšil, Jiří Dienstbier"
    }
  },
  {
    "id": "6404",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podíváte-li se na další údaje jako průměrná míra nezaměstnanosti, inflace, a především úroková míra, to znamená, za kolik jsou ochotni věřitelé těm státům půjčovat. Tak jsme v situaci, kterou nám naopak ty sousedé mohou závidět ve všech ostatních (Miroslav Kalousek říká, že nelze hodnotit ekonomickou situaci státu vůči sousedním státům pouze na základě HDP, pozn.).",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý. ČR není ve všech ukazatelích lepší než její sousedé. Ve všech třech ukazatelích má Rakousko i Německo lepší výsledky než Česká republika. Viz tabulka níže. Údaje pro úrokovou míru jsou platné pro červenec 2012, pro míru inflace pro červen 2012. Data nezaměstnanosti jsou z roku 2011.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Stát<br></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdec450&amp;plugin=1\">Nezaměstnanost</a><br></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;pcode=teicp000&amp;language=en\">Inflace</a><br></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">Úroková</a> <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">míra</a><br></td></tr><tr><td>Česká republika<br></td><td>6,7 %<br></td><td>120,40<br></td><td>2,60 %</td></tr><tr><td>Rakousko<br></td><td>4,2 %<br></td><td>113,51<br></td><td>2,07 %</td></tr><tr><td>Německo<br></td><td>5,9 %<br></td><td>116,16<br></td><td>1,24 %</td></tr></tbody></table><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6404",
    "porad": {
      "id": "51",
      "datum": "2012-09-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Návrh nového státního rozpočtu - Miroslav Kalousek"
    }
  },
  {
    "id": "6660",
    "autor": "Pavel Čížek",
    "strana": "TOP 09",
    "vyrok": "Protože v současné době je v koalici na plzeňské radnici ODS a sociální demokracie. A na kraji je to sociální demokracie s komunisty. A ODS má dokonce placeného šéfa finančního výboru.",
    "oduvodneni": "<div>Pavel Čížek pojmenovává personálie na úrovni města Plzeň i na úrovni kraje správně, jeho výrok je tak hodnocen jako pravdivý.</div><br /><br><div>Ve městě Plzni zastává pozici primátora v současné době Martin Baxa z ODS. <a href=\"http://www.plzen.eu/o-meste/predstavitele-mesta/primator-a-namestci-primatora/primator-a-namestci-primatora.aspx\">Jeho náměstci</a> jsou 3 z ČSSD a 1 z ODS. <a href=\"http://www.plzen.eu/o-meste/predstavitele-mesta/radni/radni-mesta-plzne.aspx\">Další radní</a> jsou pak 3 z ODS a 1 z ČSSD. Kontrolní výbor kontroluje opoziční TOP09, konkrétně Ondřej Ženíšek.&nbsp;</div><br /><br><div>Rada kraje v Plzeňském kraji je&nbsp;<a href=\"http://www.plzensky-kraj.cz/cs/kategorie/volene-organy?sekce=obcan\">jednobarevná</a>, podporuje ji <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152674&amp;query=krajsk%C3%A9+koalice\">KSČM</a>.&nbsp;Šéfem <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1004067/prehled_clenu_vyboru_zpk-2012_0.doc\">finančního výboru</a>&nbsp;(.doc) je Pavel Karpíšek z ODS.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6660",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6916",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda již před třemi týdny, nebo před 14 dny, abych nelhal, dala jasné zadání s jasným termínem. Do konce října musí být podrobná analýza činnosti všech represivních orgánů na trhu.",
    "oduvodneni": "<div>Tento výrok hodnotíme jako pravdivý, neboť Vláda skutečně uložila všem příslušným institucím zpracování analýzy situace černého trhu s alkoholem v ČR, která musí být do konce října 2012 předložena Vládě.</div><br><a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/1CCF13A4FEB3E163C1257A840024814B/$FILE/689%20uv120919.0689.pdf\">Usnesení Vlády ČR ze dne 19. září 2012 č. 689</a>&nbsp;(.pdf):<div><i>\"Vláda... ukládá...&nbsp;ministru financí zpracovat ve spolupráci s ministry vnitra, zemědělství,&nbsp;průmyslu a obchodu a zdravotnictví analýzu činnosti státní správy, především finanční&nbsp;a celní správy, Státní zemědělské a potravinářské inspekce, České obchodní inspekce,&nbsp;hygienické služby a Policie  České republiky v oblasti postihování  černého trhu&nbsp;s alkoholem a předložit tuto analýzu vládě do 31. října 2012 k projednání.\"&nbsp;</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6916",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7428",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Soudkyně si u toho měla uvědomit, že je ženou jednoho z bývalých nejvyšších představitelů...(kauza Smetana - pozn. Demagog.cz)",
    "oduvodneni": "O případu Romana Smetany <a href=\"http://www.nsoud.cz/Judikatura/judikatura_ns.nsf/WebSearch/1185B847D9B3C994C1257A7C0029B7A4?openDocument&amp;Highlight=0,\">rozhodovala</a> soudkyně Markéta Langerová. S její osobou byla <a href=\"http://www.aktualne.eu/?p=443\">spojena</a> otázka možné podjatosti. Její manžel, Ivan Langer, <a href=\"http://www.langer.cz/texty.php?menu=16&amp;texty_id=11\">byl</a> například poslancem, místopředsedou ODS a také ministrem vnitra či informatiky. Lze tedy říci, že zastával vysoké vládní funkce a byl tak jedním z nejvyšších vládních představitelů. Dodáváme, že sám Smetana si na možnou podjatost soudkyně nestěžoval.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7428",
    "porad": {
      "id": "85",
      "datum": "2012-12-03",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Franz"
    }
  },
  {
    "id": "7684",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Mluvíte o článku 62 ústavy, který nevyžaduje kontrasignace premiéra. Pokud jde o amnestie, tak tam se vyžaduje kontrasignace premiéra, resp. vlády.",
    "oduvodneni": "Pravomoci prezidenta, vyjmenované v čl. 63 odst. 1 a 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, vč. udílení amnestie, skutečně vyžadují podpis předsedy vlády, nebo jím pověřeného člena vlády (dle čl. 63 odst 3), na rozdíl od pravomocí v čl. 62, které takový podpis nevyžadují.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7684",
    "porad": {
      "id": "100",
      "datum": "2013-01-03",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 1"
    }
  },
  {
    "id": "7940",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Pan Jakub Klouzal na Vás podává trestní oznámení a je kryt protikorupčním fondem Karla Janečka.\"",
    "oduvodneni": "Jakub Klouzal obdržel od<a href=\"http://www.nfpk.cz/cz/jakub-klouzal\"> Národní fondu proti korupci</a> Cenu za odvahu a finanční částku 100 000 Kč za to, že oznámil údajné nestandardní postupy při zadávání veřejných zakázek na Ministerstvu zahraničních věcí ČR, kde byl zaměstnán. V důsledku této činnosti údajně o své zaměstnání na tomto ministerstvu přišel. V prohlášení na svém facebookovém&nbsp;<a href=\"https://www.facebook.com/photo.php?v=10151194917456650&amp;set=vb.638806649&amp;type=3&amp;theater\">profilu</a> (přepis viz např. <a href=\"http://www.blisty.cz/art/67088.html\">Britské listy</a>) také oznámil, že připravuje trestní oznámení na Karla Schwarzenberga a odrazoval voliče od jeho podpory v prezidentské volbě. Pro informaci přidáváme&nbsp;<a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/ministerstvo_zahranicnich_veci_reaguje.html\">vyjádření</a> ministerstva zahraničí k celé kauze.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7940",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8196",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A když jsme koupili Vodňanské kuře, tak, to byl náš konkurent, tak řetězce začaly masivně nakupovat kuře v Polsku a ztratili jsme společně obchodní podíl 10 %. ",
    "oduvodneni": "Společnost <a href=\"http://www.agrofert.cz/\">Agrofert Holding</a> koupila v <a href=\"http://ekonomika.idnes.cz/agrofert-podnikatele-babise-kupuje-agropol-fkh-/ekoakcie.aspx?c=A090402_095421_ekoakcie_pin\">dubnu 2009</a> Agropol Group, čímž získala mj. také společnost <a href=\"http://www.vodnanskadrubez.cz/o-nas/\">Vodňanské kuře</a>, která se zabývá zpracováním drůbeže. Co se týká zaměření, obě společnosti se pohybovaly v zemědělském, respektive potravinářském sektoru: od výkupu obilovin, olejnin nebo průmyslových hnojiv až např. po zpracovatelský průmysl jako jsou mlékárny, pekárny apod. Jednalo se tedy v zásadě o konkurenční společnosti. (viz <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/50417-babisuv-agrofert-uspel-kupuje-agropol-group/\">ČT</a>)<br /><div>Podíl na trhu zpracování a obchodu drůbeže se měl podle očekávání Andreje Babiše po fúzi v roce 2009 pohybovat až kolem 40 %. Reálným výsledkem za rok 2011 bylo však podle Agrofertu <a href=\"http://www.agrofert.cz/?1739/reakce-na-clanek-v-deniku-blesk-z-10.-4.-2012\">24 %</a>. Do jaké míry za to může masivní nákup řetězců u Polských výrobců, se nám bohužel nepodařilo zjistit.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8196",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8452",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "...co hlavně sněmovna již odhlasovala, doporučen o odstoupení od smlouvy, respektive zrušení sKaret na základě Kateřiny Klasnové, odhlasovala usnesení, který v tuto chvíli samozřejmě pan premiér si to pravděpodobně uvědomuje, že sněmovna, respektive vláda je podřízená sněmovně.",
    "oduvodneni": "<br>Poslanecká sněmovna se skutečně nedávno vyjádřila k projektu tzv. s-Karet negativně.&nbsp;<br /><div>V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=147500\">usnesení</a> (.doc) dolní komory č. 1 598 poslanci žádají vládu, aby jednak připravila legislativní návrhy, které by zamezily používání s-Karet a rovněž požadují zastavení distribuce těchto karet.&nbsp;<br /><div>Český právní řád pak nezná pojem podřízenosti vlády sněmovně, dá se pouze hovořit o vládní odpovědnosti, a to na základě čl. 68, odst. 1) <a href=\"http://www.psp.cz/docs/laws/constitution.html\" >Ústavy ČR</a>. Rovněž není jasné, zda toto znamená, že usnesení zákonodárného sboru jsou pro exekutivu skutečně závazná (zvlášť, když jsou formulována v podobě, kdy parlament vládu \"žádá\", jako v tomto případě). Kateřina Klasnová sice <a href=\"http://www.veciverejne.cz/socialni-politika/clanky/diky-klasnove-by-melo-ministerstvo-prehodnotit-skarty.html\" >tvrdí</a>, že tomu tak je, v minulosti ovšem premiér usnesení sněmovny nerespektoval, když např.&nbsp;<a href=\"http://www.parlamentnilisty.cz/arena/monitor/Necas-nevyslysi-usneseni-snemovny-Vondru-neda-200516\" >odmítl</a> v roce 2011 odvolat z postu ministra Alexandra Vondru.&nbsp;</div><br /><div>Vzhledem k výše uvedenému hodnotíme pouze první část výroku. Ta odpovídá veřejně dostupným zdrojům a výrok je tedy pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8452",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8708",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On v podstatě nemůže jmenovat Miroslavu Němcovou, respektive jakéhokoliv premiéra, s kterým by pokračovala ta současná situace, protože na tom měl založenou kampaň před druhým kolem prezidentských voleb, kde se vymezil proti této vládě, která by měla skončit, podle něj.",
    "oduvodneni": "Při hodnocení výroku vycházíme zejména z billboardů prezidenta Zemana, které před druhým kolem útočily přímo na vládu sloganem \"STOP této VLÁDĚ VOLTE ZEMANA!\" foto <a href=\"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-ash3/774291_511788392177708_1451059446_o.jpg\">zde</a>. Druhá linie vymezení se vůči vládě byla sloganem \"STOP Kalouskovi na Hradě VOLTE ZEMANA!\" foto <a href=\"http://img.ihned.cz/attachment.php/600/45403600/Lz7McqHSd98bTp0DlNFj1KQhno5fJ6Wt/600x343x2945/0118CR_VOLBY_PREZIDENT_ZEMAN_2_539.jpg\">zde</a>. Vymezení se není v druhém případě tak přímočaré jako v prvním případě , avšak vezmeme-li v úvahu, že ministr Kalousek u části veřejnosti není příliš oblíben, tak tento slogan slouží pro postrašení této části veřejnosti, že nebude-li volit Zemana, tak Kalousek bude nejen na ministerstvu ale i na Hradě. Tento slogan zde funguje zhruba stejně jako debata o (ne)navrácení majetku Sudetským Němcům.<br><br>Výrok tedy s ohledem na výše zmíněné slogany hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8708",
    "porad": {
      "id": "157",
      "datum": "2013-06-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový premiér nebo předčasné volby?"
    }
  },
  {
    "id": "8964",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Martin Kuba je úřadující předseda z titulu své funkce 1. místopředsedy poté, co odstoupil Petr Nečas z předsednické funkce.",
    "oduvodneni": "<div>Webové stránky <a href=\"http://www.ods.cz/nasi-lide\">ODS</a> ukazují zcela jasně, že úřadujícím předsedou je skutečně <a href=\"http://www.ods.cz/profil/martin-kuba\">Martin Kuba</a>. Ten byl zvolen 1. místopředsedou strany na <a href=\"http://www.ods.cz/kongresy\">kongresu ODS</a> v listopadu 2012 v Brně. Stranu Kuba vede po <a href=\"http://www.ods.cz/clanek/5081-podam-demisi-na-pozici-premiera\">rezignaci</a> Petra Nečase, kterou podal 16. června 2013.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8964",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9220",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Suverenita už před třemi lety navrhovala něco dělat s těmi byty OKD, protože vlastně podnikatelé OKD v čele s panem Bakalou získali ty byty tak trochu, tak trochu, dalo by se říct, ne košér.",
    "oduvodneni": "V roce 2010 podal kandidát <a href=\"http://www.suverenita.cz/clanky/aktuality/suverenita-trestni-oznameni-na-bakalu-telicku-v-kauze-byty-okd\">Suverenity&nbsp;bloku Jany Bobošíkové</a>&nbsp;(v tomto období do roku 2011 Suverenita - strana zdravého rozumu spolupracovala právě s Janou Bobošíkovou) na primátora Ostravy Bc. Zdeněk Pavlíček&nbsp;<a href=\"http://zpravy.tiscali.cz/clen-suverenity-podal-trestni-oznameni-v-kauze-bytu-okd-50729\">trestní oznámení</a> pro podezření z úvěrového podvodu na lidi ze společností uhlobarona Bakaly.&nbsp;<div><br><div><i>\"Zjistili jsme, že ostravské bytové domy s byty, na které máme jako nájemníci předkupní právo za zvýhodněných podmínek, slouží jako bankovní zástavy za úvěry společností z Bakalovy skupiny v hodnotě téměř jedné miliardy korun. Přitom smlouvy o zástavách sdělení o předkupním právu neobsahují,\"\"</i> uvedl Pavlíček. Trestní oznámení se tedy týkalo podezření ze spáchání trestných činů úvěrového podvodu, a trestného činu podezření z porušování povinností při správě cizího majetku a případně dalších trestných činů.<div><br /><div><br><div>Na základě webových stránek <a href=\"http://www.suverenita.cz/\">Suverenity</a>&nbsp;(ještě s Janou Bobošíkovou) lze soudit, že se strana kauzou bytů OKD zabývala dlouhodoběji (<a href=\"http://www.suverenita.cz/clanky/aktuality/evropska-komise-na-podnet-jany-bobosikove-znovu-posoudi-byty-okd\">2009</a>, <a href=\"http://www.suverenita.cz/clanky/novinky/za-byty-okd-musi-zodpovedni-pykat\">2011</a>).</div><div ><br></div></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9220",
    "porad": {
      "id": "185",
      "datum": "2013-09-24",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Suverenita-strana zdravého rozumu"
    }
  },
  {
    "id": "9732",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Zákon o úřednících) nebyl přijat, byl připraven. Mezitím se (koalice) rozpadla.(Pokračuje ve stejném duchu) Zákon o střetu zájmů, zákon o svobodném přístupu k informacím, rozkrývání konečných vlastníků, ochrana oznamovatelů, finanční kontrola, audit. (poznámky Demagog.CZ).",
    "oduvodneni": "<div>Na základě dostupných informací hodnotíme výrok jako pravdivý.</div><br /><div>Několikrát <a href=\"http://www.korupce.cz/cz/protikorupcni-temata/10-prioritnich-ukolu/zakon-o-urednicich-106448/\">přepracovaný</a> návrh zákona o úřednících byl schválen vládou na základě <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/C58EEA86AF3E804EC1257B87003E82EA/$FILE/434%20uv130612.0434.pdf\">usnesení</a> ze dne 12. června 2013 č. 434. Součástí usnesení bylo nařízení pro ministra vnitra ke zpracování konečného znění zákona, který měl být následně postoupen parlamentu. K přijetí zákona však již skutečně nedošlo.</div><br /><div>Co se týče dalších zmiňovaných protikorupčních opatření, lze potvrdit, že jsou součástí aktuální <a href=\"http://icv.vlada.cz/cz/protikorupcni-opatreni/\">protikorupční politiky</a> vlády ČR. Zákon o střetu zájmů, zákon o svobodném přístupu k informacím, rozkrývání konečných vlastníků, ochrana oznamovatelů, finanční kontrola a audit představují dokonce tzv. prioritní úkoly vládní strategie.</div><br /><br><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9732",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9988",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale my jsme řadu návrhů vlády podpořili, protože to bylo v zájmu, v zájmu České republiky (Sobotka mluví o ČSSD v době opozice – pozn. Demagog.cz).",
    "oduvodneni": "Výrok premiéra Sobotky hodnotíme jako pravdivý, neboť lze dohledat konkrétní případy, kdy ČSSD podpořila návrhy pravicové vlády.<br><br>Mezi tyto případy patří:<div>Vládní návrh zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52737&amp;l=cz\">o finančním zajištění.</a><br>Novela zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52627&amp;l=cz\">o podpoře využívání obnovitelných zdrojů</a>.<br>Novela zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53147&amp;l=cz\">o spotřebních daních</a>.<br>Vládní návrh zákona o podmínkách podnikání a o výkonu státní správy v energetických odvětvích (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53168&amp;l=cz\">energetický zákon</a>).<br>Vládní návrh zákona o živnostenském podnikání (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57567&amp;l=cz\">živnostenský zákon</a>).<br>Vládní návrh zákona o katastru nemovitostí (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57453&amp;l=cz\">katastrální zákon</a>).<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9988",
    "porad": {
      "id": "229",
      "datum": "2014-01-19",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Nový premiér"
    }
  },
  {
    "id": "10244",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC:\nA nenajdete, nenajdete v náznacích politiky Evropské komise vůči Ukrajině, že by tam něco z toho (postoj pro Ukrajinu buď Rusko nebo EU – pozn. Demagog.cz) proniklo? \n<br><br>\nŠtefan FÜLE:\nNe, ne. V politice Evropské komise naprosto ne a ve vystoupeních některých politiků, v některých členských zemích, nebo některých jedinců v Evropským parlamentu možná. Ale to přece není politika Evropské unie, naopak Evropská komise, my jsme jasně říkali, že asociační dohoda není v protikladu s dobrými tradičními bilaterálními vztahy, které má Ukrajina s Ruskem a, a snažili jsme se to vysvětlit ukrajinské straně a vysvětlujeme to bilaterálně teďka i té ruské straně.",
    "oduvodneni": "Výrok Štefana Füleho (podle informací Evropské komise a České tiskové kanceláře) pravdivě popisuje postoj možného ukrajinského zahraničně-politického směřování buď na Brusel nebo na Moskvu.<div>&nbsp;</div><div>Přesvědčení, že z podpisu asociační dohody Ukrajiny s Evropskou unií bude profitovat také Rusko, vyjádřil již dříve&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/eurokomisar-stefan-fule-ukrajina-do-celni-unie-s-ruskem-nevstoupi--1284414\">nejen</a>&nbsp;Štefan Füle v listopadu 2013, ale i šéfka unijní diplomacie Catherine Ashtonová na&nbsp;<a href=\"http://tvnewsroom.consilium.europa.eu/event/foreign-affairs-council-december-2013/press-conference-part-165519622682\">tiskové konferenci</a>&nbsp;z 16. prosince 2013 (anglické video, cca od čtvrté minuty). O tomto&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/diplomacie-eu-dava-najevo-ze-ukrajina-stale-muze-dohody-podepsat/1021025&amp;id_seznam=\">informovala</a>&nbsp;také ČTK.</div><div>&nbsp;</div><div>Štefan Füle se také vyjádřil ve svém&nbsp;<a href=\"http://europa.eu/rapid/press-release_SPEECH-14-94_en.htm\">proslovu</a>&nbsp;(angl.) z 5. února 2014 v Evropském parlamentu, kdy zmínil nutný dialog s Ruskem a politiku, nejen k sousedům Evropské unie, ale také k \"<i>sousedům těchto sousedů</i>\".</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10244",
    "porad": {
      "id": "242",
      "datum": "2014-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská unie a ukrajinská krize"
    }
  },
  {
    "id": "10756",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vácalv Moravec:\nKdyby dnes přijel do České republiky Dalajlama. Přijal byste ho jako premiér?\n<br><br>\nBohuslav SOBOTKA:\nJá už jsem na tu otázku odpovídal před několika měsíci a odpovím úplně stejně. Nepřijal, protože by to výrazně poškodilo naše diplomatické vztahy, které máme s Čínou.",
    "oduvodneni": "Nepodařilo se nám takové vyjádření dohledat, výrok proto hodnotíme jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10756",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "11012",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A taky by nám mohl říct, proč dovolil, aby letiště nakoupilo pozemky od finančního investora za 5 tisíc korun metr, když cena byla 500 korun, a vyvedli 4 miliardy z toho letiště a je zajímavý, že ten pozemek je stále v tý firmě a za 5,5 roku to Aeroholding s tým nic neudělal.",
    "oduvodneni": "<div>Kauzu podrobně popisuje portál <a href=\"http://zpravy.idnes.cz/jak-stat-prisel-o-4-miliardy-kdo-muze-za-to-ze-si-letiste-praha-neohlidalo-pozemky-gpe-/zpr_archiv.aspx?c=A090127_120548_kavarna_bos\">Idnes</a>. Společnost Penta v roce 2005 koupila pozemky v blízkosti tehdejšího ruzyňského letiště od Jana Hrnčíře 500 korun za metr čtvereční (ten je původně v roce 2003 odkoupil od Pozemkového fondu). Jednalo se přitom o pozemky, přes které měla vést nová letištní ranvej.</div><br><div>Vláda pak v roce 2008 skutečně přistoupila k privatizaci letiště (<a href=\"http://www.novinky.cz/ekonomika/152621-prodej-letiste-praha-ztezuji-problemy-s-pozemky.html\">na návrh</a> tehdejšího ministra Kalouska), problém ale byl odkup parcel vlastněných Pentou. Pozemky nakonec, přes neúspěšný pokus o vyvlastnění, stát odkoupil v ceně přes 4 miliardy korun za necelých 80 hektarů, tedy v ceně 5 000 Kč za metr čtvereční. Jedná se o rozdíl v hodnotě 3,5 miliardy korun.</div><br /><div>Problém výstavby paralelní dráhy podrobně shrnuje <a href=\"http://cs.wikipedia.org/wiki/Leti%C5%A1t%C4%9B_V%C3%A1clava_Havla_Praha#Paraleln.C3.AD_dr.C3.A1ha\">Wikipedie</a>. Výstavba na problematických pozemcích skutečně doposud započata nebyla. <a href=\"http://www.prg.aero/cs/o-letisti-praha/paralelni-draha/\">Podle stránek letiště</a> <i>\"v současnosti probíhá výběrové řízení na zpracovatele dokumentace pro územní řízení a následné stavební povolení. Podle aktuálně platného harmonogramu letiště počítá, že by novou dráhu zprovoznilo nejdříve v roce 2020.\"</i></div><br /><br /><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11012",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11268",
    "autor": "Klára Liptáková",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Ví se, že v Německu je legální prostituce od roku 2002 a mají tam přihlášeno slovy 44 prostitujících osob.",
    "oduvodneni": "Prostituce v Německu byla skutečně&nbsp;<a href=\"http://zpravy.ihned.cz/c1-61314460-sexualni-turistika-prostituce-nemecko\">legalizována</a>&nbsp;(snahou bylo především \"<i>posílit práva sexuálních pracovnic</i>\") od roku 2002. Bod AA dokumentu&nbsp;<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2014-0071+0+DOC+XML+V0//CS\">Evropského parlamentu</a>&nbsp;uvádí skutečně počet 44 \"legálních prostitutek\". Odhaduje však, že reálně jich může být až 400 tisíc. Vzhledem k tomu, že Liptáková korektně pojmenovává dané počty, je výrok hodnocen jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11268",
    "porad": {
      "id": "280",
      "datum": "2014-09-24",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Brno (1. část)"
    }
  },
  {
    "id": "11780",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Mnohem více obětí měl útok třeba na madridské metro (než teroristický útok Breivika – pozn. Demagog.cz), který nespáchali křesťané, byl spáchán islámskými teroristy.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Breivik při svém útoku zabil <a href=\"http://www.bbc.com/news/world-europe-19365616\">77 osob</a>, zatímco při teroristickém útoku v Madridu z 11. března 2004 při výbuchu 10 časovaných bomb v <a href=\"http://news.bbc.co.uk/2/hi/europe/3504912.stm\">různých vlakových soupravách</a> bylo zabito 191 osob a zraněno <a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\">1800</a> až <a href=\"http://especiales.laverdad.es/juicio-11m/noticia01.html\">1856</a> osob. D<a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1065101/\">alší zdroj</a> uvádí počet zraněných kolem 2000 osob. Na základě důkazů byly z <a href=\"http://www.cnn.com/2013/11/04/world/europe/spain-train-bombings-fast-facts/\">teroristického útoku</a> obviněny radikální Islamisté z Maroka a ze Španělska, <a href=\"http://www.brookings.edu/events/2014/07/15-madrid-311-bombings-evolution-terrorism-western-europe\">španělská buňka Al-Káidy</a>, kteří byli také ve Španělsku souzeni a odsouzeni k přísným trestům. <br><br>Samotná <a href=\"http://news.bbc.co.uk/2/hi/europe/6357599.stm\">Al-Káida</a> se k útoku přihlásila a byla to pro ni <a href=\"http://rense.com/general50/mad.htm\">odveta</a> za účast španělských vojenských sil na misi v Íráku. Z útoku bylo <a href=\"http://news.bbc.co.uk/2/hi/europe/6357599.stm\">obviněno</a> 28 osob, z nichž<a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\"> tři byly odsouzeny</a> k nejvyššímu možnému španělskému trestu, tedy 40 letům odnětí svobody. Mezi odsouzenými bylo <a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\">19 Maročanů a 8 Španělů</a>. Ve zdrojích není upřesněno, ke které skupině se odsozené osoby hlásí, mohlo se jednat o odnož Al-Káidy, nebo osoby, které se s ideologií Al-Káidy ztotožňují. <br><br>Z útoků někteří obviňují skupinu ETA, která by tímto útokem dva dny před parlamentními volbami mohla ovlivnit jejich výsledky. V <a href=\"http://www.bbc.com/news/world-europe-26526704\">článku BBC</a>\n k desátému výročí je například citován španělský policejní vyšetřovatel, který věří, že za útok je odpovědná právě ETA. <br><a href=\"http://rense.com/general50/mad.htm\">Španělská vláda</a> byla po útoku přesvědčena, že za ním stojí ETA, po pár hodinách však důkazy začaly ukazovat na Al-Káidu. <br><br>Počet obětí útoku v Madridu byl vyšší než počet obětí Breivikova útoku. \nÚtok v Madridu byl také pravděpodobně spáchán islámskými teroristy. \nPřesto podle některých Španělů, kteří chtějí bránit neschopnost \nŠpanělska zabránit bombovým útokům, se jeví ETA jako hlavní pachatel \nteroristického útoku. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11780",
    "porad": {
      "id": "311",
      "datum": "2015-01-28",
      "moderator": "Jiné",
      "medium": "Hyde Park ČT24",
      "nazev": "Martin Konvička - Hyde Park ČT24"
    }
  },
  {
    "id": "12292",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ve chvíli, kdy se u nás proplácely první tři dny nemoci, tak byla nemocnost výrazně vyšší, než v jiných evropských státech. Ve chvíli, kdy se zavedlo neproplácení prvních tří dnů nemoci, tak jsme se dostali s nemocností přibližně na úroveň toho, jaká je obvyklá v jiných státech.",
    "oduvodneni": "Některé zdroje uvádějí, že poté, co se přestaly první tři dny nemoci proplácet, se počet nástupů ne naschopenku <a href=\"http://www.penize.cz/zamestnani/298033-ocima-expertu-bude-se-za-prvni-tri-dny-nemoci-zase-platit\">snížil na polovinu</a>, statistická data nabízejí mírně odlišné informace. Přesto došlo k výrazně změně a poklesu nemocnosti, proto hodnotíme výrok jako pravdivý. <br><br><div>Pro ověření výroku však srovnávejme informaci o početu neschopenek, stejně jako je Drábek považuje za počet nemocných. <br><br>Průměrné procento pracovní neschopnosti se v první polovině tohoto roku pohybovalo na 3,3 % (<a href=\"https://www.czso.cz/documents/10180/20555643/26000415p1_Shrnut%C3%AD%20z%C3%A1kladn%C3%ADch+ukazatel%C5%AF.pdf/c9d4a2f9-e7b5-4144-a099-e801da38d77b?version=1.0\">.pdf, str. 2</a>). Což je srovnatelné s průměrem v evropských zemích. V předchozím roce byla tato hodnota 3,697 % (<a href=\"https://www.czso.cz/documents/10180/20555637/26000414p2005.pdf/8b0e567c-4c49-4f1a-ac35-27305702b941?version=1.0\">.pdf, str. 1</a>). <br>Přitom ještě v roce 2006 se pohybovala míra pracovní neschopnosti v ČR na hodnotě <a href=\"http://www.mesec.cz/clanky/nemocenska-v-cesku-a-evropske-unii/\">kolem 7 %</a>. <br><br>Procenta za předchozí roky:<br>2013: 3,33 % (pokud vydělíme počet průměrných případů na 100 zaměstanců)(<a href=\"https://www.czso.cz/documents/10180/20551461/32021301.pdf/5d1b6bb7-e802-4a8c-98ab-b357f8cfbd7f?version=1.0\">.pdf, str. 1</a>)<br>2012: 2,623 % (<a href=\"https://www.czso.cz/documents/10180/25385875/16623360+330512p2002.pdf/00367f81-c5e7-444d-81ba-ab525a4070ad?version=1.0\">.pdf, str. 1</a>)<br>2011: 3,31 % (<a href=\"https://www.czso.cz/documents/10180/20551449/32021101.pdf/9edc8b70-19c6-4de7-b1b5-98c6ee6fab8b?version=1.0\">.pdf, str. 1</a>)<br>2010: 3,039 % (<a href=\"https://www.czso.cz/documents/10180/24105651/330510p2002.pdf/d8d0b569-2ea4-479e-ba8f-162cfefba566?version=1.0\">.pdf, str. 1</a>)<br>2008: 5,2 % (<a href=\"http://www.eurofound.europa.eu/sites/default/files/ef_files/docs/ewco/tn0911039s/tn0911039s.pdf\">.pdf, str. 7</a>)<br>Starší data nejsou k dispozici. <br><br>Podle studie <i>European Foundation for the Improvement of Living and Working Conditions</i> využívající data z roku 2006 až 2008 se průměr míry nemocnosti v evropských zemích pohybuje ve velkém rozmezí od 0,8 % v Itálii až po 7, 7 % v Norsku (<a href=\"http://www.eurofound.europa.eu/sites/default/files/ef_files/docs/ewco/tn0911039s/tn0911039s.pdf\">.pdf, str. 7-8</a>). Průměrná hodnota po z procent v této tabulce je tedy 3,8 %.<br><br>Průměrná míra nemocnosti v evropských státech je tedy velmi podobná české míre a to již od roku 2010, kdy jsou data k dispozici. Jednotlivé míry nemocnosti se také v evropských zemích zásadně liší a ČR má tuto míru v současné době podobnou jako většina zemí. <br><br>Pro zajímavost je možné nahlédnout do analýzy pracovní neschopnosti mezi lety 1995 až 2004 přístupné na webových stránkách <a href=\"http://www.demografie.info/?cz_detail_clanku&amp;artclID=224&amp;PHPSESSID=f7b8cb8eba48b42addd23df6aedef37d\">Demografie</a>.</div><br><div>Musíme také zmínit, že zaměstnanci jsou nuceni si vybírat v případech krátkodobého onemocnění, nebo jiné potřeby, dovolenou, která je ekonomicky výhodnější. Počet onemocnění se tak nemusel snížit, pouze zaměstnanci si nevybírají tzv. nemocenskou.<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12292",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "12548",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme ve čtvrtek zveřejnili celou řadu řešení, které bychom si přáli, aby vláda prosazovala. ",
    "oduvodneni": "TOP 09 ve čtvrtek 21.1. na svém webu zveřejnila <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-trvame-na-svolani-summitu-eu-k-migracni-krizi-19499.html\">stanovisko</a>, vyjadřující se především k migrační krizi. Vyzývá v něm ke svolání mimořádného summitu Evropské unie a ke společnému, evropskému řešení problémů s krizí spojených - konkrétně je zmiňováno dodržování zákonů a pravidel, potlačování organizovaného zločinu, vytvoření pohraniční a pobřežní stráže EU s dostatečnou kapacitou a vytváření tzv. hotspotů.&nbsp;<br><div class=\"clanek-podpis liveAdmin:clanky;podpis;id;19499;8\" style=\"font-family: Arial; color: rgb(35, 37, 38); font-size: 12px; line-height: 16.8px; text-align: right !important;\"></div><br /><div>Místopředseda strany Marek Ženíšek ve stanovisku zároveň upozorňuje na to, že je v zájmu České republiky zabránit zhroucení schengenského prostoru, po jehož pádu by migrační krizi nahradila krize hospodářská.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12548",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12804",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme otevřenou na základě žádosti hnutí ANO dejme tomu mimořádnou schůzi k České poště. Do dneška jsme se nedobrali ani toho, abychom tedy schválili pořad této schůze.",
    "oduvodneni": "Mimořádná schůze Poslanecké sněmovny k České poště byla svolána na 1. října 2015 a to na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=78132&amp;pdf=1\">návrh poslanců hnutí ANO</a>. Ti v době veřejné kritiky Andreje Babiše kvůli kauze Agrotec a také diskuzemi ohledně dalších zakázek v podniku, kvůli kterým byla dokonce svolána Bezpečnostní rada státu, navrhli jednak mimořádně o tomto ve Sněmovně jednat a pak také zřídit vyšetřovací komisi k vyšetření zakázek České pošty za poslední roky. Tento krok byl opozicí označen za pouhou kouřovou clonu kvůli <a href=\"http://neovlivni.cz/policie-ma-na-babisuv-agrotec-nabito-manazer-posty-promluvil/\">kauze Agrotec</a>.<br /><div><br><div>Schůze měla 2 body k projednání. Je to&nbsp;<i>Informace vlády České republiky o aktuální situaci kolem zakázek v České poště, s.p</i> a&nbsp;<i>Návrh na zřízení vyšetřovací komise Poslanecké sněmovny za účelem objasnění způsobu, jakým byly v uplynulých letech zadávány veřejné zakázky ve státním podniku Česká pošta, s.p..</i></div><div><i><br></i></div><div><i><br></i></div><div>Program schůze v tomto znění (na mimořádné schůzi jej nejde doplňovat) byl schválen. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61488\">V hlasování</a> toto podpořil i sám Milan Chovanec. To dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032002.htm\">stenozáznam</a> z tohoto jednání.</div><br /><br><div>Po přerušení 1. října se již poslanci ke schůzi nevrátili. Byť má Chovanec pravdu, když říká, že kromě otevření toho poslanci v rámci této schůze nezvládli moc prodiskutovat a zřejmě nemá hnutí ANO ani ambici projednávání obnovit (vzhledem k tomu, že jednání naposledy proběhlo před půl rokem), není pravdou, že by nebyl schválen program.&nbsp;</div><br /><br><div>Informace vlády by nemohla být bez schváleného programu projednávána. Výrok je tedy hodnocen jako nepravdivý.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12804",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13060",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A já tady za TOP 09 musím odmítnout, že my bychom někdy házeli nějaká vajíčka nebo něco takového.",
    "oduvodneni": "<div>Házení vajíček na Jiřího Paroubka se odehrávalo v květnu 2009 před volbami do Evropského parlamentu. Ty se&nbsp;<a href=\"http://volby.cz/pls/ep2009/ep?xjazyk=CZ\">uskutečnily</a>&nbsp;5. a 6. června 2009.&nbsp;</div><br /><br><div>V různých městech České republiky byl během kampaně tehdejší předseda ČSSD cílem lidí, kteří na něj házeli vejce. Původ této záležitosti se&nbsp;<a href=\"http://zpravy.idnes.cz/paroubek-popira-zasah-vajickem-na-mitinku-lze-tvrdi-utocnik-ple-/domaci.aspx?c=A090514_143041_domaci_jba\">odehrál v Kolíně</a>, kde během mítinku strany (podle prohlášení ČSSD po skončení mítinku - tuto záležitost nejsme schopni doložit) byl Jiří Paroubek napaden vejcem ze strany jeho odpůrce. Veřejné komentování této věci eskalovalo v další podobné incidenty v různých městech - např. v&nbsp;<a href=\"http://www.novinky.cz/domaci/169696-paroubka-v-plzni-kryli-pred-vajicky-destnikem.html\">Plzni</a>,&nbsp;<a href=\"http://www.lidovky.cz/nervozni-paroubek-vztekle-kopl-do-vajec-fd0-/zpravy-domov.aspx?c=A090521_195555_ln_domov_ani\">Písku</a>&nbsp;či&nbsp;<a href=\"http://www.novinky.cz/domaci/169703-paroubek-v-litomericich-pred-vajickem-hbite-uhnul.html\">Litoměřicích</a>.</div><br /><br><div>Celá tato série napadení Jiřího Paroubka vyvrcholila 27. května v Praze během akce ČSSD na Andělu. Zde byli kandidáti a představitelé strany vystaveni obzvlášť velkému útoku vejci ze strany odpůrců. Předseda Paroubek uvedl, že morální vinu za tyto incidenty nese ODS. Konkrétně jmenoval pro&nbsp;<a href=\"https://www.youtube.com/watch?v=fLWrsH5aTyw\">Novinky.cz</a>&nbsp;(video, čas 1:22) Mirka Topolánka, Ivana Langera a Marka Dalíka. ODS své zapojení v této věci odmítla.</div><br /><br><div>Na výše uvedeném videu je také vidět část útoků na ČSSD na pražském Andělu.</div><br /><br><div>TOP 09, které přisuzuje podíl na těchto činech Zdeněk Škromach, v té době ještě ovšem jako strana neexistovala.&nbsp;<a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">Ministerstvem vnitra</a>, které má toto v kompetenci, byla strana zaregistrována až 26. června 2009, není tedy možné, aby měla podíl na událostech, které se odehrály o měsíc dříve. V dobových zdrojích také předseda Paroubek přisuzuje údajnou vinu za celou věc ODS.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13060",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13316",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Víte, tato dohoda (s Tureckem - pozn. Demagog.cz), řekl bych, dočasně, doufejme, že to bude natrvalo, ale zatím musíme říci, dočasně omezila příliv těch migrantů balkánskou cestou. Nicméně přes Itálii k nám jde velká spousta migrantů. V současné době, dejme tomu, na Sicílii podle zaručených zpráv, které mám, se vyloďuje denně na 3 až 4 tisíce migrantů.",
    "oduvodneni": "<div>Výrok hodnotíme jako nepravdivý, protože čísla uváděná poslancem Soukupem jsou značně nadsazená. Poslanec uvádí týdenní příchody ve výši 21-28 tisíc lidí, reálně přichází v posledních dvou týdnech zhruba 6 tisíc lidí.</div><br><br><a href=\"http://www.consilium.europa.eu/press-releases-pdf/2016/3/40802210113_en.pdf\">Smlouva </a>(.pdf) mezi Evropskou unií a Tureckem byla podepsaná 18. března 2016. Od 20. března 2016 byl rapidně <a href=\"https://data.humdata.org/dataset/2f6f6d0a-968e-463f-9a69-becbb752e967/resource/13c46758-017d-4151-9388-fb6cc1f9406f/download/20160725-AnalysisofEstimatedArrivals.xlsx\">snížen </a>(.xls) příliv migrantů tzv. balkánskou cestou na minimum.&nbsp;<br><div><br>Co se týče přílivu migrantů do Itálie, minulý týden (31.7. - 7.8.) přišlo na <a href=\"http://migration.iom.int/europe/\">základě dat</a> Mezinárodní organizace pro migraci (IOM) do Itálie 5 795 osob&nbsp;a týden před tím 6 098 osob. To jsou čísla výrazně nižší, než která poslanec Soukup uvádí.</div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2016-08-09_v_17_4.jpg\"></div><br><div>Zdroj: IOM</div><br><br><div>Konkrétně na Sicílii imigrovalo podle Úřadu Vysokého komisaře Organizace spojených národů pro uprchlíky (UNHCR) za tento rok <a href=\"http://data.unhcr.org/mediterranean/country.php?id=105\">68 323 osob</a>. V červenci přišlo celkem 16 661 migrantů, což je také údaj výrazně nižší, než 3-4 tisíce denně.<br></div><br /><div>Data jsou aktuální k 7. srpnu 2016. V době zpracování výroku (9. srpna) šlo o nejčerstvější statistiky.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13316",
    "porad": {
      "id": "378",
      "datum": "2016-08-08",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Poslanecká platforma proti multikulturalismu"
    }
  },
  {
    "id": "13572",
    "autor": "Jaromír Kalina",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Máme 2 zástupce v dopravní komisi, kterým bylo kladeno na srdce, že tyto věci (k integrovanému systému - pozn. Demagog.cz) jsou tajné a nesmí se dostat na veřejnost.",
    "oduvodneni": "<div>Program integrovaného dopravního systému, který se má realizovat do konce roku 2019 skutečně pracuje s <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4075033\">třemi modely</a> řešení (.pdf, str .3) Nejsme však schopni získat podrobný obsah těchto variant veřejné dopravy, jelikož se nejedná o veřejně <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4069699\">dostupné informace</a> (.pdf, str. 3)</div><br /><br><div>Z oficiálních (např. zápisů z jednání dané komise) či jiných veřejně dostupných zdrojů, není možné dohledat apel směrem ke členům komise, který Kalina popisuje. Výrok proto hodnotíme jako neověřitelný.</div><br /><br><div>Jaromír Kalina (KDU-ČSL) má však pravdu v zastoupení spolustraníků v <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070815\">dopravní komisi</a>. KDU-ČSL zde zastupuje Jan Tourek a Josef Mach.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13572",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13828",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podařilo se mi prosadit v Senátu zákon o placení prvních 3 dnů nemocenské a úlevy pro zaměstnavatele na základě toho. A stejně tak druhý zákon, který stále ještě leží ve sněmovně je omezení kompetencí a působení exekutorů. To jsou konkrétní věci, které se mi podařilo prosadit.",
    "oduvodneni": "Dne 16. března 2016 byl Senátem ČR&nbsp;<a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=2061\">schválen</a>&nbsp;senátní návrh zákona, kterým se mění zákon č. 262/2006 Sb., zákoník práce, ve znění pozdějších předpisů, a některé další zákony. Iniciátorem byl senátor Škromach a skupina senátorů. V návrhu bylo ohledně zrušení neplacení prvních tří dní nemocenské uvedeno toto:<div><br><div><br><div>„<i>V § 192 odstavci 1 větě druhé se zrušuje středník a slova&nbsp;</i>‚<i >náhrada mzdy nebo platu nepřísluší za první 3 takovéto dny dočasné pracovní neschopnosti, nejvýše však za prvních 24 neodpracovaných hodin z rozvržených směn</i>‚<i >&nbsp;se zrušují včetně střed</i><i >níku.</i>“&nbsp;(<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78215/65760\" >senátní tisk</a>, str. 3)</div><div><br></div><br><div>Vláda k danému zákonu 19. dubna 2016 nepřijala stanovisko. Jeho projednávání bylo navrženo na pořad <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=744\">50. schůze</a>&nbsp;Poslanecké sněmovny 18. října 2016.&nbsp;</div><br /><div><br></div><div>Otázkou zůstává možnost úspěchu tohoto návrhu zákona vzhledem k faktu, že sněmovna ve třetím čtení dne 7. září 2016 <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=393\" >zamítla</a> poslanecký návrh zákona, který taktéž podobně řešil znovuzavedení proplácení prvních tří dnů nemocenské.</div><div><br></div><br><div>V případě druhého zákona dne 13. května 2015 Senát ČR&nbsp;<a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3572\">schválil</a>&nbsp;senátní návrh zákona, kterým se mění zákon č. 120/2001 Sb., zákon o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů, ve znění pozdějších předpisů. Iniciátorem návrhu byl opět senátor Škromach a skupina senátorů.&nbsp;</div><br /><br /><div>Návrh zákona se především zaobírá určením místní příslušnosti exekutorů a jejich kompetencí, například:</div><br /><br><div><i>„§ 28 Exekuci vede ten exekutor, kterého v exekučním návrhu označí oprávněný, je zapsán v rejstříku zahájených exekucí a jehož sídlo exekutorského úřadu je v obvodu krajského soudu, ve kterém je exekuční soud povinného. Úkony exekutora se považují za úkony exekučního soudu.“.</i><i>&nbsp;</i>(<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/73321/61573\">senátní tisk</a>, str .3)</div><br /><br><div>Tento návrh byl schválen vládou a jeho projednávání bylo navrženo na pořad&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=499\">50. schůze</a>&nbsp;Poslanecké sněmovny 18. října 2016.</div><br /><br><div>Výrok hodnotíme jak pravdivý, protože oba návrhy byly schváleny Senátem ČR a v současnosti mají být projednávány Poslaneckou sněmovnou.&nbsp;</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13828",
    "porad": {
      "id": "391",
      "datum": "2016-10-13",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Senátní volby: Hodonín"
    }
  },
  {
    "id": "14084",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Tohle vždycky blokovala Velká Británie (společný operační štáb EU, pozn. Demagog.cz). Nejdřív se musí spustit tzv. mechanismus PESCO, což je permanent security cooperation, který umožňuje zemím EU uzavřít nějakou dohodu, která nebude zahrnovat všechny členské státy. \r\n",
    "oduvodneni": "<p class=\"MsoNormal\" >Společný operační štáb byl v Radě EU projednáván v roce 2011. Británie přitom návrh na založení stálého ústředí pro operace EU nepodpořila.</p><p class=\"MsoNormal\" >„<i>Velká Británie nesouhlasí se stálým operačním štábem. Nesouhlasíme s ním teď a nebudeme ani v budoucnosti. Je to pro nás červená hranice,</i>“ <a href=\"http://uk.reuters.com/article/uk-eu-britain-defence-idUKTRE76H2L120110718\">prohlásil</a> po jednání britský ministr zahraničí William Hague. Podle Britů by takový štáb duplikoval struktury NATO a navíc by byl finančně příliš nákladný. Británie navíc již dlouhodobě <a href=\"https://www.gov.uk/government/publications/2010-to-2015-government-policy-international-defence-commitments/2010-to-2015-government-policy-international-defence-commitments\" >preferuje</a> vojenskou spolupráci v NATO, a nikoli v rámci EU. </p><p class=\"MsoNormal\" >Společný operační štáb tedy VB skutečně blokovala. Mechanismus PESCO je však odlišnou formou vojenské integrace v rámci EU. Odlišuje se zejména v tom, že nezahrnuje všechny členské státy EU. Spolupráce se přitom týká pouze států, které se tak dohodly a svůj záměr oznámily Radě. </p><p class=\"MsoNormal\" >Jedná se o tzv. stálou strukturovanou <a href=\"http://eur-lex.europa.eu/summary/glossary/permanent_structured_cooperation.html\" >spolupráci</a> (Permanent Structured Cooperation - PESCO), kterou od roku 2009 umožňuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12008M/TXT&qid=1480267440589&from=CS\" >Lisabonská smlouva</a> v článku č. 42, odstavec 6 (.pdf, str. 27), dále ji upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12008M/TXT&qid=1480267440589&from=CS\" >čl. 46</a> (.pdf, str. 28). V článku je uvedeno, že členské státy, které splňují kritéria, mohou po souhlasu kvalifikované většiny Rady zahájit vojenskou spolupráci, kterou dále upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=OJ:C:2012:326:FULL&from=CS\" >Protokol 10</a> (.pdf) o stále strukturované spolupráci. </p><p class=\"MsoNormal\" >Mechanismus PESCO <a href=\"https://ec.europa.eu/epsc/publications/strategic-notes/defence-europe_en#h3\">nebyl</a> doposud aktivován, ale Evropský parlament 22. listopadu 2016 přijal <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2016-0435+0+DOC+XML+V0//CS\">usnesení</a>, ve kterém vyzval členské státy, aby spolupráci v rámci PESCO zahájily.</p><p class=\"MsoNormal\" >Británie tedy skutečně nepodpořila založení společného operačního štábu a preferuje spíše spolupráci v rámci NATO. Stejně tak je pravdou, že existuje mechanismus PESCO. Výrok ministra Stropnického proto hodnotíme jako pravdivý. </p><p class=\"MsoNormal\" >Upozorňujeme však, že Británie sice blokovala založení společného operačního štábu, nijak to ale nesouvisí se spuštěním mechanismu PESCO. Ten může spustit skupina členských států po souhlasu kvalifikované většiny Rady EU. Hlas VB tedy pro jeho blokaci nestačí.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14084",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14340",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zákon o rozpočtové odpovědnosti říká dokonce to, že i když stát bude špatně hospodařit, tak se to dotkne obcí, protože se to bude na ně samozřejmě vztahovat. ",
    "oduvodneni": "Vládní <a href=\"https://www.psp.cz/sqw/historie.sqw?t=412&amp;o=7\">návrh</a>&nbsp;novely zákona o pravidlech rozpočtové odpovědnosti předložila Vláda ČR Poslanecké sněmovně 25. 2. 2015. Ve třetím čtením v říjnu 2016 byl návrh schválen poslanci a 30. 11. 2016 byl zamítnut Senátem. Poslanecká sněmovna setrvala na své původní verzi návrhu a Senát 17. 1. 2017 přehlasovala.&nbsp;<br /><div><br><div>Vypracováním konečného znění návrhu byl podle <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9AR6LA\">Usnesení</a> vlády ČR z dne 23. 2. 2015 pověřen ministr financí a místopředseda vlády Andrej Babiš.&nbsp;</div><br /><div><br><div>Na <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2017/prezident-republiky-podepsal-zakon-o-pra-27392\">webu</a>&nbsp;ministerstva financí (MF) se lze dočíst, že zákon umožní účinnější podporu rozpočtové kázně a dlouhodobou udržitelnost veřejných financí. Podle náměstka ministra financí pro veřejné rozpočty Petra Paveleka&nbsp;„<i >přijetí zákona přispěje k účelnosti, hospodárnosti a efektivnosti nakládání s veřejnými financemi</i>“.</div><br /><br /><div>Ministerstvo financí dále uvádí, že&nbsp;„<i >text zákona v neposlední řadě obsahuje celou řadu prvků, kterými se má zvýšit transparentnost nakládání s prostředky všech daňových poplatníků. Mimo jiné budou připravovány a publikovány střednědobé plány příjmů a výdajů, aby každý občan viděl nejenom u státního rozpočtu, kam&nbsp;</i>‚<i >tečou</i>'<i >&nbsp;jeho peníze</i>“.</div><br /><br><div>Senátoři zákon zamítli,&nbsp;<a href=\"http://www.senat.cz/zpravodajstvi/napsali_item.php?id=485&amp;from=M\">protože</a> se domnívají, že je neústavní ve vztahu k obcím. Z toho důvodu plánují obrátit se na Ústavní soud. Zákon podle nich omezuje ústavou zaručené právo obcí a krajů na vlastní rozpočet.&nbsp;</div><br><br><div>Kubera zmiňuje situaci, kdy obce mohou být prostřednictvím tohoto zákona postiženy v případě, že stát špatně hospodaří. <a href=\"https://www.sbirka.cz/POSL4TYD/NOVE/17-023.htm\">§ 14 zákona</a> uvádí, že dosáhne-li zadlužení státu 55 % HDP, nastávají opatření vedoucí <i>k dlouhodobě udržitelnému stavu veřejných financí</i>. V praxi to pro obce podle písm. c) má znamenat to, že musí své rozpočty konstruovat jako přebytkové nebo nejhůře jako vyrovnané.</div><br /><br /><div>Dodejme, že v tuto chvíli jde o situaci spíše teoretickou, neboť zadlužení České republiky je nízké (v evropském srovnání) a pohybuje se pod 40 % HDP. Pokud by však došlo k tomu, že stát bude výrazně špatně hospodařit, může se to dotknout i obcí.</div><br /></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14340",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14596",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Víte, tady jsme opravdu všichni věděli (při volbách do PS, pozn. Demagog.cz), a v tom má pan ministr Babiš, znali jsme jeho majetek, on všechno zveřejnil, v tuto chvíli zveřejnil svoje příjmy od 90. let.",
    "oduvodneni": "<div >Výrok je hodnocen jako zavádějící, protože o Andreji Babišovi skutečně v období před volbami již bylo známo, co vlastní, nicméně detaily, které se řeší nyní (problematika nákupu korunových dluhopisů či prodej některých společností), známy konkrétně nebyly.</div><br /><br>V březnu 2013, tedy v době před sněmovními volbami, časopis <a href=\"http://ekonomika.idnes.cz/forbes-babis-predstihl-v-bohatstvi-bakalu-fgo-/ekonomika.aspx?c=A130304_135526_ekonomika_neh\" >Forbes</a> uvedl, že Andrej Babiš je druhým nejbohatším Čechem. V té době disponoval majetkem za dvě miliardy dolarů (což v přepočtu na koruny v té době bylo asi 39,5 miliard korun). Ve stejném roce se umístil v celosvětovém žebříčku bohatých na 736. místě.&nbsp;<br /><div><br><div>Po volbách Andrej Babiš, stejně jako další poslanci zvolení za ANO,&nbsp;<a href=\"http://domaci.ihned.cz/c1-61366160-poslanci-ano-zverejnili-majetkova-priznani-ale-jen-zcasti\" >zveřejnil své majetkové přiznání</a>. Z tohoto <a href=\"https://www.anobudelip.cz/file/edee/ke-stazeni/poslanci/majetek/babis-andrej.pdf\" >přiznání</a> se například dozvídáme, že kromě stoprocentního vlastnictví skupiny Agrofert a firem SynBiol a Kostelecké uzeniny vlastní rodinný dům v Průhonicích a byt v pražské Bubenči. Do jeho majetku patří také pozemky v několika obcích, další dva rodinné domy, zahrady a orná půda na Slovensku.<i >&nbsp;</i>Konkrétní finanční částky nebo výše úvěrů však zveřejněny nebyly.<i>&nbsp;„Tyto informace jsou uvedeny v příloze, která byla předána do advokátní kanceláře pro případ, že by v budoucnu bylo potřeba se do dokumentu podívat. Pro některé poslance jsou například údaje o stavu na účtu citlivou záležitostí, proto se dohodli na tom, že konkrétní částky nebudou uvádět,“</i><a href=\"http://domaci.ihned.cz/c1-61366160-poslanci-ano-zverejnili-majetkova-priznani-ale-jen-zcasti\" >&nbsp;řekla</a> ČTK mluvčí ANO Radka Burketová.</div><div ><br></div><div ><br>V březnu 2017 pak Andrej Babiš zveřejnil své příjmy z let 1996 až 2015, které si nechal <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">prověřit</a> dvěma auditorskými firmami.&nbsp;<br></div><br><div >Z důvodu, že nelze zjistit konkrétní částky z majetkového přiznání z roku 2013, hodnotíme výrok jako zavádějící. Ministryně navíc hovoří o tom, že majetek Andreje Babiše byl znám již během voleb 2013, jeho majetkové přiznání však bylo zveřejněno až po volbách. Zavádějící je také spojovat majetkové přiznání Andreje Babiše z roku 2013 s aktuálními kauzami, jež se týkají jeho majetku.&nbsp;</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14596",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "15364",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Způsob financování (zdravotnictví, pozn. Demagog.cz) je ještě takový reliktem socialismu. Máme několik zdravotních pojišťoven, které si ovšem nemohou ve skutečnosti konkurovat. Každá musí nabízet to stejné a to, co vyberou od klientů, pojištěnců, vlastně není pojištění, je to 13,5% daň, která se navíc mezi těma pojišťovnama ze zákona rozděluje, takže kdo tam má více těch, co čerpají více, tak získá peníze zase od těch druhých.",
    "oduvodneni": "<div>Základní způsob financování zdravotních pojišťoven prostřednictvím odvodu pojistného, které činí 13,5 % a dále se mezi zdravotními pojišťovnami přerozděluje, odpovídá výroku europoslance Macha. V rámci nabídky preventivních programů a doplňkových služeb se pojišťovny sice odlišují, jde ovšem o velmi malý segment v rámci celého systému. Výrok hodnotíme tedy jako pravdivý.&nbsp;</div><br /><br>Veřejné zdravotní pojištění v rámci ČR <a href=\"http://www.mzcr.cz/Cizinci/obsah/zdravotni-pojistovny_2619_22.html\">poskytuje</a> sedm zdravotních pojišťoven, z nichž největší je Všeobecná zdravotní pojišťovna (VZP). Stručný popis fungování systému zdravotního pojištění v ČR je <a href=\"http://www.mzcr.cz/KvalitaABezpeci/obsah/verejne-zdravotni-pojisteni-v-cr_3347_29.html\">dostupný</a> na stránkách ministerstva zdravotnictví:&nbsp;<div><br><div style=\"\"><p class=\"MsoNormal\"><i>„V&nbsp;České republice\nje systém poskytování zdravotní péče založen na principu solidarity, kdy je\npodle Bismarckovského modelu zdravotnictví pro všechny občany povinné odvádět\nplatbu za zdravotní pojištění do fondů zdravotních pojišťoven. Všichni pojištěnci\nodvádí platbu 13,5 % z&nbsp;vyměřovacího základu. Týká se to jak zaměstnanců\n(1/3 hradí zaměstnanec a&nbsp;2/3&nbsp;zaměstnavatel), tak osob samostatně\nvýdělečně činných (OSVČ) a osob bez zdanitelných příjmů (OBZP). Za zákonem\nvymezené skupiny občanů (např. seniory, studenty, nezaopatřené děti atd.) je\nplátcem pojistného stát.“</i></p><p class=\"MsoNormal\" style=\"\">Zdravotní pojišťovny se od sebe <a href=\"https://finance.idnes.cz/zdravotni-pojistovny-2017-prevence-speciality-bonusy-pcm-/poj.aspx?c=A170307_095049_poj_sov\">liší</a> svou velikostí, nastavením preventivních programů a doplňkových služeb. Není tedy pravda, že by jejich nabídka byla totožná. Pojištěnci si mohou mezi pojišťovnami <a href=\"http://www.mzcr.cz/KvalitaABezpeci/obsah/verejne-zdravotni-pojisteni-v-cr_3347_29.html\">vybírat</a> a maximálně jednou za 12 měsíců svou pojišťovnu změnit. Prezident Svazu zdravotních pojišťoven ČR v <a href=\"http://szpcr.cz/wp-content/uploads/2017/09/170918_mt_clanek_prez.pdf\">článku</a>&nbsp;(.pdf) pro Medical Tribune uvádí, že <i>tato konkurence mezi pojišťovnami není dosud plně využívána, ačkoliv je nutí pracovat efektivněji</i>. Překážku vidí v <i>legislativních omezeních a silné roli ministerstva zdravotnictví v otázce financování zdravotní péče.</i></p><p class=\"MsoNormal\">Jednotlivé činnosti zdravotních pojišťoven jsou <a href=\"http://www.mzcr.cz/KvalitaABezpeci/obsah/fondy-zdravotnich-pojistoven_3441_29.html\">financovány</a> prostřednictvím fondů, jejichž zůstatky jsou od ledna 2015 <a href=\"https://www.mzcr.cz/obsah/zustatky-na-fondech-zdravotnich-pojistoven_2952_1.html\">dostupné</a> na stránkách ministerstva. Vybrané pojistné je mezi pojišťovnami <a href=\"https://www.mzcr.cz/obsah/prerozdelovani-pojistneho-na-verejne-zdravotni-pojisteni_3211_1.html\">přerozdělováno</a> na základě zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1992-592#cast3\">592/1992 Sb</a>. za účelem vyrovnání příjmů z pojistného a nákladů spojených s hrazením zdravotní péče.&nbsp;</p></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15364",
    "porad": {
      "id": "456",
      "datum": "2017-09-27",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Svobodných v ČRo"
    }
  },
  {
    "id": "15620",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Udělali jsme jednu věc, kterou neudělala jiná strana, vydali jsme Vyšehradskou deklaraci, dali jsme na stůl 12 bodů, které jsou pro nás nutnou podmínkou pro vstup do vlády. (...) Ty body musí být součástí koaliční dohody, jinak do ní nevstoupíme.",
    "oduvodneni": "Občanští demokraté zveřejnili&nbsp;<a href=\"https://www.ods.cz/clanek/14033-vysehradska-deklarace-ods-2017\" >Vyšehradskou deklarac</a>i, v níž se zavazují k 12 bodům (de facto podmínkám), za kterých vstoupí do případné vlády.&nbsp;Jde např. o nezvyšování daní, zrušení EET nebo&nbsp;<i>„významné“</i>&nbsp;snížení odvodu sociálního pojištění pro zaměstnavatele.&nbsp;<div ></div><div ><br></div><div ><br></div><div >Je faktem, že ostatní kandidující strany deklarují některé nepřekročitelné podmínky&nbsp;(např. řada stran odmítá koalice s komunisty, část s hnutím ANO), resp. akcentují své programové teze. Žádný subjekt takto přímo neuvádí v rámci publikovaného prohlášení relativně konkrétní závazky, které jsou nepřekročitelné.</div><div ><br></div><div ><br></div><div >&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15620",
    "porad": {
      "id": "465",
      "datum": "2017-10-10",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr ODS v Seznamu"
    }
  },
  {
    "id": "15876",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "Světlana WITOWSKÁ:\nVy byste byl pro, aby se změnila česká ústava tak, aby zakazovala veřejné projevy islámského náboženství. Alespoň tak jsem si přečetla vaši odpověď pro Deník. Svoboda vyznání a lidské právo základní, které je v Základní listině práv a svobod. Jak si to představujete? Zákaz projevu islámského náboženství?\n<br><br>\nJiří HYNEK:\nDovolím si poopravit. Ta otázka Deníku zněla, jste pro zákaz politického islámu? Nezněla, jste pro zákaz projevu náboženství? Ano, máme v Ústavě, že každé\nnáboženství můžeme podporovat.",
    "oduvodneni": "Tato otázka pro prezidentské kandidáty zazněla v Prezidentské debatě na kolejích konané dne 20. listopadu, kterou jsme již dříve <a href=\"https://demagog.cz/diskuze/prezidentska-debata-na-kolejich\" >ověřovali</a>. Dle <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=8&amp;back=3599072315-36-1\" >novinových článků</a> a <a href=\"https://www.denik.cz/online-reportaz/reportaz/sestice-prezidentskych-kandidatu-ve-vlaku.html\" >online reportáží</a> Deníku (09:49), zněla otázka týkající se islámu následovně:&nbsp;<br><br><div style=\"\">„<i style=\"\">Má se Ústava ČR změnit tak, aby zakazovala veřejné projevy islámského náboženství</i>?“</div><br /><br><div style=\"\">Kladně <a href=\"https://g.denik.cz/1/a2/2211-prezidenti-debata-vlak-web.jpg\" >odpověděli</a> Jiří Hynek a Miroslav Topolánek.&nbsp;<br><div style=\"\"><div style=\"\">Co se týče svobody náboženského vyznání, zaručuje ji <a href=\"https://www.psp.cz/docs/laws/listina.html\" >článek 15 Listiny základních práv a svobod</a>, ve kterém se říká, že „<i>svoboda myšlení, svědomí a náboženského vyznání je zaručena. Každý má právo změnit své náboženství nebo víru anebo být bez náboženského vyznání</i>“. Listina základních práv a svobod je součástí ústavního pořádku.&nbsp;</div><div style=\"\"><br></div><br><div >Dodejme, že Deník se ptal kandidátů na 30 otázek, sestavil z nich <a href=\"https://g.denik.cz/1/a2/2211-prezidenti-debata-vlak-web.jpg\">přehlednou infografiku</a>.&nbsp;</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15876",
    "porad": {
      "id": "481",
      "datum": "2017-12-01",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Jiří Hynek"
    }
  },
  {
    "id": "16132",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ze státního rozpočtu jde 11 mld. korun na neziskové organizace.",
    "oduvodneni": "<div>Veřejně dostupné informace dokumentují buď pouze neziskové organizace, anebo neziskové a podobné organizace, mezi které patří politické strany a církve. Avšak pouze jednou za poslední čtyři roky se jedna z částek přiblížila 11 miliardám korun.&nbsp;Navíc v této sumě jsou často zahrnuty údaje také pro církve nebo politické strany, což nejsou typické neziskové organizace.&nbsp;</div><br /><br /><div>Výrok tedy hodnotíme jako zavádějící. Pro informaci dodejme, že největším příjemcem je Fotbalová asociace České republiky, za rok 2015 inkasovala cca 313 milionů korun.</div><div> <br><br>Podle Rozboru financování nestátních neziskových organizací, který si nechala vláda v <a href=\"https://www.vlada.cz/assets/ppov/rnno/dokumenty/rozbor_2014_material_pro_web.pdf\">roce 2014</a> (.pdf, str. 4) vypracovat, stát poslal tzv. „neziskovkám“ celkově okolo 13,6 mld. Kč. Na financování se podílelo více subjektů než jen státní rozpočet. Od obcí šlo celkem 3,3 mld. Kč, od krajů a hlavního města Prahy okolo 1,8 mld. Kč a ze Státních fondů ČR 842 mil. Kč. Státní rozpočet se na financování podílel částkou 7,6 mld. Kč.<br><br><div><br>O rok později – podle stejného rozboru <a href=\"https://www.vlada.cz/assets/ppov/rnno/dokumenty/rozbor_2015_material_pro_web.pdf\">pro rok 2015</a> (.pdf, str. 4) – dosahovala celková částka 16,5 mld. Kč. Složení financování bylo opět stejné jako v roce 2014: od obcí šlo 3,7 mld. Kč, od krajů a Prahy 2,3 mld. Kč a ze Státních fondů získaly neziskové organizace 731 mil. Kč. Státní rozpočet se na výsledné částce podílel částkou 9,8 mld. Kč.<br></div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2018-01-10_v_14_50_19.jpg\"></div><br><br><div>Ve stejném dokumentu na straně 7 se nachází graf, který ukazuje vývoj financování nestátních neziskových organizací ze státního rozpočtu – z něj jasně vyplývá, že za posledních 11 let se podíl státního rozpočtu na financování neziskových organizací ani jednou významně nepřiblížil částce 11 mld. Kč.</div><br><div><br>Aplikace ministerstva financí zohledňuje příspěvky státního rozpočtu pro Neziskové a podobné organizace, přičemž právě podobné organizace (jako třeba politické strany a hnutí nebo církve) jsou významnými příjemci peněz ze státního rozpočtu.&nbsp;</div><br><br><div>V&nbsp;<a href=\"http://monitor.statnipokladna.cz/2016/statni-rozpocet/#rozpocet-vydaje-druhovy\">roce 2016</a>&nbsp;šlo ze státního rozpočtu na položku neinvestiční transfery neziskovým a podobným organzacím celkem 11,45 mld. Kč. Z nich inkasovaly církve a politické strany (poměr 3,5 : 0,5) dohromady 4 miliardy.&nbsp;Tedy čistě pro spolky, obecně prospěšné společnosti a neziskové organizace šlo o výrazně nižší částku.</div><br><br><div>V posledním zaznamenaném <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-vydaje-druhovy\">roce 2017</a>&nbsp;(k 30. září) 12 miliard. Z nich pak šly 3 miliardy církvím a náboženským společnostem a 340 milionů politickým stranám.</div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2018-01-10_v_14_07_03.jpg\"></div><div>Zdroj: HlídacíPes.org</div><div><br>O největších příjemcích příspěvků na nestátní neziskové organizace se rozepsal server HlidaciPes.org, a to jak pro <a href=\"https://hlidacipes.org/stat-neziskovym-organizacim-rozdelil-135-miliardy-korun-nejvice-dostala-fotbalova-asociace/\">rok 2014</a>, tak i pro následující <a href=\"https://hlidacipes.org/fotbal-pelta-neziskovky-dotace/\">rok 2015</a>.</div><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/16132",
    "porad": {
      "id": "499",
      "datum": "2018-01-10",
      "moderator": "Miloš Zeman",
      "medium": "Předvolební projev",
      "nazev": "Projev Miloše Zemana v Poslanecké sněmovně"
    }
  },
  {
    "id": "16388",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Poradce prezidenta, který obchoduje s ruskými palivy, pan Nejedlý.",
    "oduvodneni": "<p class=\"MsoNormal\">Martin Nejedlý je oficiálním <a href=\"https://www.hrad.cz/file/edee/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura/hrad-seznam-oficialnich-poradcu-prezidenta-republiky.pdf\">poradcem</a>\nprezidenta Zemana. Byl jednatelem a majitelem firmy Lukoil Aviation Czech,\nkterá <a href=\"https://hlidacipes.org/lukoil-uhradil-dluh-vuci-statu-i-s-uroky-zaplatil-326-milionu-korun-nejedly-meli-jsme-na-to-rezervu/\">obchoduje</a>\ns leteckým palivem pocházejícím z <a href=\"http://www.lukoil.com/Company/CorporateProfile\">Ruska</a>. Lukoil musel\nzaplatit pokutu 32,6 milionů Kč za nevrácení leteckého paliva do zásobníku\nstátních rezerv. Firma je ale v současné době v likvidaci. Většinový podíl ve\nfirmě Lukoil Aviation Czech drží ruská mateřská společnost prostřednictvím\ndcery se sídlem v Nizozemsku. Podíl 40 procent ve firmě má česká ENE\nInvestment, jejímž akcionářem je Martin Nejedlý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16388",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]