[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste tvrdili před volbami, že vůbec nebudete zvyšovat daně. Říkali jste to s panem Nečasem opakovaně ve všech debatách. A nakonec jste, na konec jste udělali přesně pravý opak. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky hodnotíme na základě nalezených informací jako zavádějící. ODS i TOP 09 se před volbami vyslovily proti zvyšování daní, nicméně jej zcela neodmítly (vyjádřily podporu nízkým daním, či nechuť daně zvyšovat, TOP09 dokonce připustila možnost zvýšení nepřímých daní).</div><br/><div>Na <a href=\"http://veres.blog.idnes.cz/c/251616/Kraticka-videa-ODS-a-TOP09-Nebudeme-zvysovat-dane.html\">blogu</a> Viktora Vereše naleznete dvě videa, která tento výrok podporují. V případě prvního videa se jedná o premiéra Petra Nečase, který na obrazovce ČT1 prohlašuje: \"<i>Vědomě, vědomě říkáme, že nechceme zvyšovat daně.</i>\" Ve druhém videu pak Miroslav Kalousek na obrazovce ČT24 prohlašuje: \"<i>V době krize pokládáme zvyšování daní za škodlivé pro ekonomiku.</i>\"</div><div>Ve <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2010/hospodarska-politika-1351.html#rozpocty\">volebním programu TOP 09</a> pro volby 2010 v sekci Reforma důchodového systému dočtete, že: \"<i>Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda z aktiv společnosti ČEZ a v případě nutnosti z nepřímých daní.\"</i></div><div><a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">Volební program ODS</a> (.pdf) pro stejné volby pak na straně 16 obsahuje toto prohlášení: \"<i>ODS je přesvědčena o správnosti nízkých daní. Lidem tak zůstane více peněz pro využití podle vlastního uvážení, pro investice, o jejichž správnosti jsou sami přesvědčeni. Nízké daně umožňují podnikům vytvářet vlastní kapitál a rozvíjet se. Nízké daně jsou trvalou ekonomickou pobídkou pro zahranič</i><i>ní firmy, aby zde umístily svoje výrobní kapacity</i>.\"</div><br/><div>Poslední zvýšení daní proběhlo 1. ledna 2013, kdy se DPH zvedla o 1 %, jak se můžete dočíst na zpravodajských portálech <a href=\"http://ekonomika.idnes.cz/vyhled-ekonomiky-na-rok-2013-dcp-/ekonomika.aspx?c=A130101_210606_ekonomika_brd\">idnes.cz</a> a <a href=\"http://zpravy.ihned.cz/c1-58335360-vlade-proslo-zvyseni-dani-podivejte-se-jaky-dopad-to-bude-mit-na-penezenky\">ihned.cz</a>.</div><div> </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7740", "id": 7740}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bohuslav SOBOTKA:\nVždyť to byla koaliční vláda ODS a TOP 09, vaší politické strany a TOP 09, která těm pracujícím důchodcům tu slevu nejprve zavedla, pak jim ji sebrala. Vy jste jim ji sebrali, tu slevu na dani.\n<br/><br/>\nPetr FIALA:\nNa tři roky v období ekonomických obtíží.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Plánovaná doba trvání tohoto opatření byla v době jeho schvalování <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=695&amp;CT1=0\">skutečně</a> (pdf.str.48) tři roky. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11040", "id": 11040}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(..) že se pravicovým vládám od roku 2006 podařilo na daních nevybrat už téměř 500 miliard korun <i>(a svoji neschopnost hospodařit přenášejí na občany České republiky právě zvyšováním daní)</i>.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě statistik České daňové správy označujeme tento výrok za nepravdivý.</div><br/><div>Česká daňová správa <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/Nedoplatky_dani_1993-2011.xls\">eviduje</a> (.xls) ke konci roku 2011 celkové nedoplatky na daních ve výši cca 120 mld. Kč. Michal Hašek došel k číslu 500 mld. pravděpodobně špatným pochopením statistky, když celkovou výši nedoplatků interpretoval, <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=741686\">podobně</a> jako bývalý místopředseda VV Tomáš Jarolím před ním, jako sumu nedoplatků za dané období. Částka 120 mld. na nedoplatcích je nakumulovanou a konečnou sumou nedoplatků, přičemž předchozí léta nelze sčítat.</div><br/><div>Nicméně, částka na daňových nedoplatcích během loňského roku, oproti letům minulým, kdy se pohybovala (i za vlád sociální demokracie!) zhruba okolo 100 mld. Kč., vzrostla.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5840", "id": 5840}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To je jedna věc (ekonomická diplomacie – pozn. Demagog.cz), která je důležitá i právě v souvislosti s Ruskem, protože prezident Miloš Zeman v rámci svých dvoustranných jednání v Rusku jedná i o energetické politice. Je to právě dostavba jaderné elektrárny Temelín a ruský zájem, který projevil Vladimir Putin při jmenování Vladimíra Remka českým, novým českým velvyslancem v Moskvě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">S ohledem na veřejné komentáře prezidentů ČR a Ruska hodnotíme výrok jako pravdivý.<br/><br/>Prezident Zeman skutečně <a href=\"http://www.novinky.cz/domaci/301423-zeman-v-rustine-vyzval-moskvu-ke-zvyseni-investic-zminil-i-temelin.html\">vyzývá</a> ke vzájemnému zvyšování investic, a to i v energetické politice, zejména dostavby jaderné elektrárny Temelín.<br/><br/>K tomu se přiklání také ruský prezident Putin, který se při jmenování Vladimíra Remka velvyslancem v Rusku <a href=\"http://www.ceskatelevize.cz/ct24/svet/258536-remek-predal-putinovi-listiny-a-zacal-velvyslancovat/\">vyjádřil</a> takto:<br/><br/><i>„Počítáme s důslednou realizací společných projektů v energetice, včetně jaderné, jakož i v humanitární a kulturní oblasti.“<br/><br/></i>Při události<i> </i>probíhajících olympijských her v Soči prezident Zeman jedná i se svým čínským protějškem o <a href=\"http://www.ceskatelevize.cz/zoh/politika-a-bezpecnost/261312-zeman-povecerel-s-olympioniky-bojujte-naplno/\">energetické politice</a> a absolvuje i jiné bilaterární jednání právě o hospodářství a energetice.<br/><br/>Výrok moderátora Moravce tak hodnotíme jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10140", "id": 10140}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme lidem vrátili ty daně, které jim pan Kalousek vzal, z lepšího výběru. Vždyť to všichni vědí: poplatky ve zdravotnictví jsme zrušili, sleva na druhé a třetí dítě, valorizovali jsme penze, valorizovali jsme platy státních úředníků, učitelů, lékařů, policie, hasičů, zdravotních sester...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, protože o dani nelze\n říct, že by se vracela. Vláda sice schválila zmíněná opatření, \nneznamená to ale, že by lidem vracela daně. </div><br/><br/><div>Daně se vybírají stále a \nvláda pak tyto vybrané příjmy přerozděluje podle svých priorit, mezi \nkteré patří právě uvedené skupiny příjemců transferů. Vláda sice \nzavedla <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/kontrolni-hlaseni-dph-a-evidence-trzeb-z-23989\">opatření</a> (kontrolní\n hlášení, EET,...), která mají dle jejích slov sloužit k lepšímu výběru \ndaní,  jedná se však o nová opatření a není ještě možné hodnotit jejich efektivitu.<br/><br/>V koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a>\n současné vlády na roky 2013–2017 se strany zavázaly k tomu, že \nnebudou měnit nastavenou výši zdanění v roce 2014 (.pdf, str. 11). \nPřesto je jejím cílem zvýšit příjmy státního rozpočtu.Ve smlouvě se mimo\n jiné hovoří například o zvýšení loterijní daně a daně z hazardu. V minulosti se dokonce Andrej Babiš <a href=\"https://zpravy.aktualne.cz/ekonomika/pokud-neomezime-danove-uniky-zvysime-dane-rekl-babis/r%7Ec65621d4044d11e599590025900fea04/\">zmínil</a> o svém záměru daně snižovat.<br/><br/>Současné vládě se v každém roce podařilo vybrat více peněz na \ndaních než v roce předchozím, přestože ke zvýšení daní nedošlo. Loni bylo státem vybráno přes 670 miliard korun, jak ukazují <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">data</a> finanční správy (.xls, list <i>Přehled celkového vývoje</i>).<br/></div><br/><img src=\"/data/images/vyber_dani.jpg\"/><br/><div>Zdroj: <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">Finanční správa</a><br/><br/>Současná vláda skutečně jednotlivé popsané kroky prosadila.  Ke zrušení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1027261-vlada-schvalila-zruseni-poplatku-u-lekare-a-v-lekarnach\">poplatků</a> ve zdravotnictví došlo už v roce 2014. Dodejme však, že již v roce 2014 se Andrej Babiš <a href=\"http://zdravi.euro.cz/domaci-lekar/clanek?id=474655&amp;seo=andrej-babis-lituje-zruseni-poplatku-za-hospitalizaci&amp;category=z-domova&amp;seo_name=mlada-fronta-zdravotnicke-noviny-zdn\">vyjádřil</a>, že tohoto kroku lituje:<i> </i>„<i>Zpětně to hodnotím jako špatně. Zrušení tohoto poplatku je teď hlavní \ndůvod žádat peníze ze státního rozpočtu a vlastně neřešit moc úspory, \nkteré by bylo možné ve zdravotnictví najít.</i>“</div><br/><br/><div>Zvýšení <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r%7Ei:wiki:1170/\">slevy</a> na druhé a další vyživované dítě bylo možné uplatnit již  za příjmy od ledna 2015 a s dalším navyšováním daňové <a href=\"https://zpravy.aktualne.cz/finance/rodiny-s-vice-detmi-odectou-od-dani-vyssi-slevy/r%7E44c6d3ea442311e6bff10025900fea04/\">slevy</a> se počítá od roku 2017. K valorizaci penzí dochází <a href=\"https://zpravy.aktualne.cz/finance/zvysime-duchody-mimoradne-o-205-korun-souhlasi-vlada/r%7E3e3540e8bfd211e3b9ba002590604f2e/?redirected=1479660720\">průběžně</a>, důchody se mají dále zvyšovat i v <a href=\"http://domaci.ihned.cz/c1-65269160-duchody-se-pristi-rok-zvysi-o-200-korun-koalice-se-shodla-na-valorizaci-penzi\">roce</a> 2017. Rozpočet na rok 2017 počítá i s náklady na vyšší platy všech státních <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1869521-pristi-rok-porostou-platy-vsech-statnich-zamestnancu\">zaměstnanců</a>. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14040", "id": 14040}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme velmi pěkná čísla za první čtvrtletí, ekonomika rostla o 3 procenta, ale analytici poukazují na něco co je realita - chybí veřejné investice, loni bylo mnohem více veřejných investic díky tomu, že jsme dočerpávali evropské fondy“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme na základě aktuálních makroekonomických výsledků a veřejných vyjádření ekonomických expertů jako pravdivý.</p><p>Podle <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-1-ctvrtleti-2016\">zprávy ČSÚ</a> z 3. června 2016 o vývoji HDP v 1. čtvrtletí 2016 ekonomika skutečně meziročně rostla o 3 procenta. Jedná se ale o pomalejší růst oproti <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">minulým čtvrtletím</a> a to i z důvodu nižších veřejných investic. Nejvíc toto zpomalení pocítila oblast stavebnictví. Pokles odborníci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1805675-ceska-ekonomika-zpomaluje-stoji-za-tim-pokles-investic-ve-verejnem-sektoru\">vysvětlují</a> právě končícím obdobím spolufinancování projektů z evropských fondů v programovém období 2007-2013.</p><p>Pokles byl očekávaný a od roku 2017 se <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_cs.htm\">předpokládá</a> opět rychlejší růst.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13140", "id": 13140}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na jižní Moravě jsme jako první z regionů České republiky už vyhlásili tendr, který jsme oznámili také Evropské komisi, zhruba na 20 % toho dopravního výkonu na železnici na jižní Moravě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Michala Haška je pravdivý, neboť na základě zprávy z jednání Rady kraje je patrné, že je skutečně v průběhu vypisování zmíněného tendru, který pokrývá zhruba jím uváděných 20 % cestujících.</div><br/><div>28. února 2012 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=180281&amp;TypeID=2\">rozhodla Rada Jihomoravského kraje</a> (text obsahuje jak zmíněné procento, tak i primát kraje ve vyhlášení podobného tendru) o přípravě tendru na nového drážního dopravce pro část regionálních tratí v regionu. Jedná se konkrétně o trasu spojující Brno se Zlínským krajem (konkrétně přes Bučovice a Veselí nad Moravou). V informaci kraje se pak uvádí, že tento tendr bude pokrývat asi 18 % cestujících v rámci kraje v železniční dopravě, což odpovídá výroku hejtmana Haška. Problematikou tohoto tendru se zabývaly také <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/jihomoravsky-kraj-otevre-konkurenci-18-procent-vlakove-dopravy/761597\">Finanční noviny.cz.</a></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6140", "id": 6140}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„Zemědělci dodávají vejce za 2,50 až 3 koruny, opakuji za 2,5 až 3 koruny (pozn. 13. týden 2012).““\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme na základě informací z komoditní karty <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/zivocisne-komodity/drubez/\">Vejce březen 2012</a>  zveřejněné Ministerstvem zemědělství jako neověřitelný.<div><br/><div>V roce 2012 se cena zemědělských výrobců za jedno vejce pohybovala od 1,86 Kč v lednu do 2,03 Kč v únoru. Průměrná cena za rok 2011 byla 1,43 Kč za kus. Aktuálnější statistickou informaci Ministerstvo zemědělství zatím neposkytuje. </div><br/><div>Zdrojem komoditní karty Vejce březen 2012 jsou statistiky Českého statistického úřadu. Statistická informace o ceně vajec za 1. čtvrtletí bude zveřejněná ČSÚ 30.4. 2012.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5740", "id": 5740}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A jestli mně někdo řekne, a cituji váš výrok, další fungování vlády bude v případě rozložení ÚOOZ velmi obtížné, protože pak by to nebyla protikorupční vláda ale vláda prokorupční. To jsou vaše slova a když vás vezmu za slovo, tak v prokorupční vládě nadále zůstáváte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože Andrej Babiš v <a href=\"https://www.novinky.cz/domaci/406079-pokud-se-rozlozi-uooz-bude-fungovani-vlady-obtizne-rekl-babis.html\">rozhovoru</a> pro Právo řekl, že fungování vlády v případě rozložení ÚOOZ  by podle něj bylo obtížné. Také dodal, že „<i>pak by to nebyla protikorupční vláda, ale vláda prokorupční.</i>” Je rovněž pravdou, že ANO v čele s Andrejem Babišem v současné koaliční vládě stále setrvává.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13240", "id": 13240}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mnichovská smlouva je takzvaná nulitní, pokud vím dobře, to znamená, je to takovej diplomatickej výraz, že ona sice existovala, ale nemá žádnou účinnost, když se bavíme o tý platnosti a účinnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, přestože samotná mnichovská <a href=\"http://www.praha.eu/jnp/cz/home/zivot_v_praze/budoucnost_historie/praha_historicka/osmicka_na_konci/mnichovska_dohoda/text_mnichovske_dohody.html\">dohoda</a> otázku platnosti či účinnosti neřeší a odborníci na mezinárodní právo se v otázce její platnosti <a href=\"http://www.1-prapor-sos.wz.cz/clanky/mnichovska_dohoda_pravo.html\">neshodují</a> dodnes.</p><p>Za nulitní však byla mnichovská dohoda jednoznačně označena ve <a href=\"http://www.zakonyprolidi.cz/cs/1974-94\">Vyhlášce</a> ministra zahraničních věcí z roku 1974 o Smlouvě o vzájemných vztazích mezi Československou socialistickou republikou a Spolkovou republikou Německa. Z právního hlediska to <a href=\"http://business.center.cz/business/pojmy/p1439-nulita.aspx\">označuje</a> naprostou neplatnost smlouvy od samotného počátku (například v důsledku nedostatečných kompetencí či neexistenci vůle).</p><p>Již za války pak <a href=\"http://www.ius-wiki.eu/mezinarodni-pravo/mnichovska-dohoda\">zpochybnili</a> Britové závaznost dohody pro Velkou Británii, její závaznost podle nich zanikla jejím závažným porušením Hitlerem, když v březnu 1939 převzal vládu nad zbylým územím Československa.</p><p>K <a href=\"http://www.epravo.cz/top/clanky/?pg=12&amp;typ=clanky&amp;s1=3&amp;s2=0&amp;s3=0&amp;s4=0&amp;s5=0&amp;s6=3&amp;m=1&amp;recid_cl=16949\">pochybnostem</a> o neplatnosti smlouvy vedou i další důvody, především to, že byla tehdejšímu Československu <i>„vnucena pod hrozbou síly“</i>.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9640", "id": 9640}, {"autor": "Zdeněk Dvořák", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já osobně si myslím, že je tady zpracována bílá kniha cest, ta je velmi dobře zpracována, jsou stanoveny priority, které jsou nejvíce postižené, je zpracovaná výtěžnost těchto cest...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zmiňovaná \"bílá kniha cest\" je dokument s názvem \"Program investiční a neinvestiční výstavby oprav na silnicích II. a III. třídy na území Jihočeského kraje\", který byl schválen 5. března 2002 zastupitelstvem Jihočeského kraje a který je od té doby pravidelně každý rok aktualizován. Aktuální verze bílé knihy je dostupná <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1226&amp;par%5Blang%5D=CS\">zde</a>.</div><br/><br/><div>Již z úvodního obsahu dokumentu je patrné, že je bílá kniha členěna do tří částí a dalších kapitol na základě prioritních projektů pro danou oblast. Určení těchto priorit vychází z jiného koncepčního dokumentu, Koncepce optimalizace dopravní sítě na území Jihočeského kraje, dostupného <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1610&amp;par%5Blang%5D=\">zde</a>. Lze tedy konstatovat, že bílá kniha stanovuje prioritní investiční opatření.</div><br/><br/><div>Výtěžnost komunikací (dopravní zatížení) dokument uvažuje a pro některé projekty je zpracovaná.</div><br/><br/><div>Na základě těchto zjištění hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6740", "id": 6740}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ve všech analýzách, které nezpochybňuje ani současný ministr financí, je popsáno, že krácení tržeb v maloobchodě, netvrdím, že neexistuje, že krácení tržeb v maloobchodě je zhruba 5 % těch celkových daňových úniků, které se odehrají v České republice i v jiných zemích v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle důvodové zprávy k zákonu o elektronické evidenci tržeb (.pdf, dostupné <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=513&amp;CT1=0\">zde</a>) by dodatečný příjem na DPH za sektor maloobchod mohl činit 4,9 mld. Kč. Odhad MF ČR celkové výše daňových úniků v ČR je <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">150 </a>mld. Kč (.pdf, str. 6). <a href=\"http://www.penize.cz/podnikani/296145-zivnostnici-jako-terc-nema-cenu-cilit-na-zajice-kdyz-tu-behaji-vypaseni-kanci\">Jiný zdroj</a> uvádí 100 mld. Krácení tržeb v maloobchodě tak může způsobovat zhruba 3–5 % všech daňových úniků. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků a o postoji MF ČR za pravdivý.<br/><br/>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 mld. Kč ročně. Podle jeho <a href=\"http://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy </a>se šedá ekonomika podílí na daňových únicích ze 7 % (.pdf, str. 14–16). To je stále v souladu s argumentem Miroslava Kalouska, že těžiště daňových úniků leží jinde než v maloobchodě.<br/><br/>Data z jiných evropských zemí se nepodařilo dohledat, podíváme-li se ale na <a href=\"http://ec.europa.eu/taxation_customs/taxation/tax_fraud_evasion/a_huge_problem/index_en.htm\">rétoriku Evropské komise</a> v oblasti daňových úniků, všimneme si, že se soustředí zejména na velké korporace a daňové ráje, spíše než na drobné podnikatele. To je jistým indikátorem toho, že rozsah daňových úniků v maloobchodě je i v evropském měřítku problémem menšího rozsahu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12040", "id": 12040}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V dubnu roku 2012 ten vázaný mandát měla nachystaná právě Karolína Peake, která ho chtěla předložit legislativní radě vládě a samozřejmě po tom, co přeběhli z Věcí veřejných, tak ho stáhla. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vázaný mandát byl používán například v meziválečném Československu. V širším smyslu lze chápat tak, že existuje nějaká písemná smlouva mezi poslanci a politickými stranami, za něž byli zvoleni. Pokud by hlasovali v rozporu s usnesením vlastní strany, ke kterému se zavázali, mohlo by dojít k řešení prostřednictvím soudu.</div><br/><div>Karolína Peake slova poslance Michala Babáka vzápětí <a href=\"http://www.karolinapeake.cz/komentare/vyjadreni-k-dnesnim-ovm.html\">popřela</a> na svých webových stránkách. Žádné bližší informace jsme nenašli ani v archivu jejich stránek, ani ve zpravodajství z dubna 2012. Jedná se tedy o tvrzení proti tvrzení a výrok musíme hodnotit jako neověřitelný.</div><br/><div>V samostatné České republice funguje spíše volný mandát, který je založen pouze na svědomí každého poslance. Je tedy možné během volebního období změnit poslanecký klub. Více najdete např. <a href=\"http://domaci.eurozpravy.cz/politika/73610-karolina-peake-ostre-babak-je-lhar/\">zde</a>.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8840", "id": 8840}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ Ta situace je taková, že je v této době návrh, který třeba určitě budete ještě v Evropském parlamentu projednávat, nebo o kterém se zabýváte, otázka odzbrojit občany v situaci, kdy tady je určité, řekněme, i nebezpečí a kdy lidé, vlastně poctiví lidé, kteří mají zbrojní průkazy, tak by měli přijít, přijít o zbraně, (...)  myslivci třeba.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po listopadových teroristických útocích v Paříži se Evropská komise <a href=\"http://europa.eu/rapid/press-release_IP-15-6110_en.htm\">rozhodla</a> zpřísnit směrnice týkající se držení zbraní. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52015PC0750&amp;qid=1464002380777&amp;from=EN\">Návrh</a> (.pdf) je v současné době <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20160418IPR23831/Gun-control-MEPs-debate-changes-to-firearms-proposal-to-make-it-fit-for-purpose\">projednáván</a> Evropským parlamentem. <br/><div><br/><div>Součástí nové směrnice je zákaz poloautomatických zbraní, které mohou být přeměněny na zbraně automatické. Jiné typy poloautomatických zbraní tak mohou být po patřičné autorizaci drženy <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/organized-crime-and-human-trafficking/trafficking-in-firearms/docs/stronger-control-firearms-across-the-eu_en.pdf\">legálně</a> (.pdf, str. 1) stejně jako tomu bylo doposud. Návrh se podle zprávy EU netýká ani zbraní mysliveckých či sportovních. </div><br/><br/><div>Jak ale <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20160418IPR23831/Gun-control-MEPs-debate-changes-to-firearms-proposal-to-make-it-fit-for-purpose\">upozorňuje</a> Vicky Ford, předsedkyně Výboru pro vnitřní trh a ochranu spotřebitelů Evropského parlamentu, návrh obsahuje řadu nejasností. Od myslivců tak zaznívají <a href=\"http://www.myslivost.cz/Pro-myslivce/Aktuality/Smernice-EU-o-zbranich-dale-pritvrzuje-po-teroru-v\">obavy</a>, že zákaz by se mohl týkat části loveckých zbraní. Proti návrhu se postavila i evropská federace myslivců FACE, kterou v dubnové parlamentní debatě <a href=\"http://www.face.eu/sites/default/files/documents/english/press_release_the_110_members_of_the_parliamentary_intergroup.pdf\">podpořila</a> (.pdf) více něž stovka europoslanců. </div><br/><br/><div>Navrhovaná směrnice se dotýká jen části zbraní (a to i pro myslivce), nikoli všech, výrok proto hodnotíme jako zavádějící. Upozorňujeme však, že podle <a href=\"http://www.mvcr.cz/soubor/analyza-moznych-dopadu-revize-smernice-91477ehs-o-kontrole-nabyvani-a-drzeni-strelnych-zbrani-pdf.aspx\">analýzy</a> (.pdf, str. 4) Ministerstva vnitra postihne zákaz až 400 tisíc zbraní, tedy polovinu zbraní v ČR. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13040", "id": 13040}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No protože vlastně poprvé v historii se stalo něco takového, že my jsme svědky toho, že se transformovala teroristická skupina do něčeho, co se podobá státu. To tady ještě nikdy nebylo. Jako když si vezmete Al-Káidu, tak vlastně parazitovala třeba na Talibanu, ale vlastně nikdy jsme nebyli svědky, tady vznikla, ta teroristická skupina má dneska poměrně velké finanční zdroje, dokonce má poměrně sofistikovanou vojenskou techniku úrovně, kterou jsme u takových skupin nikdy neviděli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že by organizace označované jako teroristické nebyly součástí vládních struktur s vlastním územím. Jmenujme hnutí <a href=\"http://en.wikipedia.org/wiki/Hezbollah\">Hizballáh</a>, které je jednou z dvou hlavních šíitských politických stran v Libanonu, aktuálně má zastoupení ve vládě i parlamentu a − jak ukazuje mapka níže − kontroloval rozsáhlá území především jižního a severovýchodního Libanonu. Hizballáh je na seznamu teroristických organizací USA, Izraele, Egypta i EU.<br/><div><img src=\"http://s14.postimg.org/qr5co6u8h/Lebanon_Jul06.png\"/><br/><div><br/><div>Rovněž Tygři osvobození tamilského Ílamu, kteří byli považování za <a href=\"http://en.wikipedia.org/wiki/Liberation_Tigers_of_Tamil_Eelam#Proscription_as_a_terrorist_group\">teroristickou organizaci</a> Indií, USA i EU, ovládali během konfliktu na Srí Lance různé části území na severu země, jak shrnuje mapka níže. V roce 2007 měli Tamilští tygři pod svou vládou cca. 15 000 kilometrů čtverečních (podrobně o konfliktu čtěte <a href=\"http://cs.wikipedia.org/wiki/Ob%C4%8Dansk%C3%A1_v%C3%A1lka_na_%C5%A0r%C3%AD_Lance\">zde</a>). </div><br/><img src=\"http://s17.postimg.org/vdhwz0olr/Extent_of_territorial_control_in_sri_lanka.png\"/></div><br/><div>Co se týče <a href=\"http://en.wikipedia.org/wiki/Islamic_State_of_Iraq_and_the_Levant#Finances\">finančních zdrojů a technické vybavenosti</a> tzv. Islámského státu, měl ISIS v polovině letošního roku aktiva v přibližné výši 2 miliardy dolarů, což z něj činí nejbohatší džihádistickou skupinu na světě, a disponuje řadou pokročilého vojenského vybavení včetně např. vrtulníků UH-60 Blackhawk. I přesto musíme jako celek hodnotit Zaorálkův výrok jako nepravdivý.</div><div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11140", "id": 11140}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme nejnižší inflaci dlouhodobě z celé Visegrádské čtyřky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14122012-AP/EN/2-14122012-AP-EN.PDF\">informací</a> Eurostatu z listopadu 2012 mělo Polsko inflaci 2,7% tedy nižší  než Česká republika, která měla 2,8%, Maďarsko mělo míru inflace 5,3 % , Slovensko pak 3,5 %. Data Eurostatu z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14062012-BP/EN/2-14062012-BP-EN.PDF\">května 2012</a> taky nehovoří pro tvrzení Petra Nečase tehdy bylo zemí s nejnižší inflací z Visegrádské čtyřky Slovensko s hodnotou  3,4 %. Česká republika měla nejnižší inflaci ze čtyř jmenovaných zemí v roce 2011 - tehdy dopadla v <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-15122011-AP/EN/2-15122011-AP-EN.PDF\">obou</a> nalezených <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-16052011-BP/EN/2-16052011-BP-EN.PDF\">zprávách</a> Eurostatu nejlépe. </p><p>Výrok hodnotíme jako zavádějící, protože byť v roce 2011 měla Česká republika nejnižší míru inflace ze zemí Visegrádské čtyřky, v roce 2012 už to není pravda a Česká republika už nemá nejnižší míru inflace v porovnání se Slovenskem, Polskem a Maďarskem.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Eurostat</td><td>duben 2011</td><td>listopad 2011</td><td>květen 2012</td><td>listopad 2012</td></tr><tr><td>Polsko</td><td>4,1%</td><td>4.4%</td><td>3.6%</td><td><strong>2.7%</strong></td></tr><tr><td>Česká republika</td><td><strong>1,6%</strong></td><td><strong>2.9%</strong></td><td>3.5%</td><td>2.8%</td></tr><tr><td>Maďarsko</td><td>4,4%</td><td>4.3%</td><td>5.4%</td><td>5,3%</td></tr><tr><td>Slovensko</td><td>3,9%</td><td>4.8%</td><td><strong>3,4%</strong></td><td>3.5%</td></tr></tbody></table><br/><br/><p/><p><br/></p><p><br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7640", "id": 7640}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pokud bude mít Česká republika své členy rozpočtového výboru (byl jím například Vladimír Remek)...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bývalý europoslanec Vladimír Remek byl <a href=\"http://www.europarl.europa.eu/meps/cs/28330/VLADIMIR_REMEK_history.html\">členem</a> rozpočtového výboru od 16. 7. 2009 do 15. 12. 2013.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10440", "id": 10440}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to navrhoval (zrušení státních maturit, pozn.) a navrhoval jsem dokonce ten systém zastavit ještě před jeho spuštěním.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Marcel Chládek je stínovým ministrem školství za ČSSD\nteprve od zatím poslední personální obměny v květnu 2011, ale <a href=\"http://marcelchladek.blog.idnes.cz/?st=3\">na svém blogu </a>kritizoval\nstátní maturity i počínání exministra Dobeše již dříve.</p>\n\n<p class=\"MsoNormal\">I jako <a href=\"http://www.parlamentnilisty.cz/profily/clanek.aspx?id=4169\">senátor</a> vystupoval proti státním\nmaturitám již před jejich spuštěním a navrhoval zrušení celého projektu.</p>\n\n<p class=\"MsoNormal\">Zmínku o zrušení státních maturit najdeme i v <a href=\"http://www.cssd.cz/ke-stazeni/volebni-programy/oranzove-knihy-cssd-pro-volby-2010/skolstvi/\">Oranžové\nknize školství</a>, která shrnovala předvolební priority ČSSD, za kterou ale stál\npředchozí stínový ministr Jiří Havel.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6540", "id": 6540}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My tady máme zákon o státní službě, který už dlouho let je schválen, akorát se pořád odkládá účinnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dohledaných informací hodnotíme výrok Jiřího Dienstbiera o odkládání účinnosti služebního zákona jako pravdivý.<br/><br/>Jedná se o <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">zákon č. 218/2002</a> o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon) ze dne 26. dubna 2002.<br/>Podle <a href=\"http://www.transparency.cz/doc/TIC_Profesionalizace_statni_spravy_a_zakon_o_urednicich_www.pdf\">Transparency International </a><i>(.pdf, strana 12)\"uvedená norma ovšem do dnešního dne nenabyla plně účinnosti a vztah státních zaměstnanců a státu se nadále řídí zákoníkem práce. Česká republiky je tak de facto jedinou zemí EU, která nemá postavení státních úředníků upraveno zvláštním zákonem.\"</i><br/>Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=772378\">Aktuálně.cz</a> byla účinnost služebního zákona, který byl přijat již za Zemanovy vlády, odsunuta za Špidlovy vlády v roce 2003. Dále byla účinnost posunuta za vlády Mirka Topolánka a to na dvakrát - poprvé na roky 2009 - 2011, poté znovu až na léta 2014 - 2015. Současná vláda Petra Nečase odložila účinnost služebního zákona na léta 2017 - 2018.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8240", "id": 8240}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My to máme také v Ústavě, která platí a od roku 93 do dneška jsme nebyli schopni ten (služební, pozn. Demagog.CZ) zákon  přijmout.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V čl. 79 odst. 2 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">Ústavy ČR</a> je konkrétně uvedeno: ”<i>Právní poměry státních zaměstnanců v ministerstvech a jiných správních úřadech upravuje zákon.</i>”<br/><br/><div>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FSlu%25C5%25BEebn%25C3%25AD_z%25C3%25A1kon&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNENYpCxguYQ5klhR1fx_RGSLDTIsg\">Wikipedia</a>  pak uvádí k problematice přijetí služebního zákona následující: “<i>Ústava s ním počítá v čl. 79 odst. 2 už od roku 1993, schválen a ve Sbírce zákonů vyšel až v souvislosti se vstupem České republiky do Evropské unie v roce 2002 a jeho účinnost měla původně nastat dne 1. ledna 2004. Několikrát byla nicméně odložena, naposledy na 1. ledna 2015.Vláda v roce 2013 dokonce navrhla, aby byl ještě před vstoupením v účinnost zrušen a nahrazen novým zákonem o státních úřednících</i>.”<br/><br/>Návrh <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fkpl-detail%3Fpid%3DRACK94AJKBUC&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHEfqMrXQUkxYLtLfQjvf7RkruTzA\">Zákona o státních úřednících</a> byl  předložen Poslanecké sněmovně (jakožto <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D1081&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGfwMWabeUcPwOycMLWJ3Ofwt9Ejw\">sněmovní tisk 1081</a>) a jeho projednávání bylo ukončeno s volebním obdobím Poslanecké sněmovny.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9440", "id": 9440}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V únoru se inflace přiblížila téměř k 4 %, byla 3,7 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů Českého statistického úřadu hodnotíme výrok jako pravdivý.<br/><br/>V tomto případě záleží na tom, jaký typ míry inflace má Bohuslav Sobotka na mysli. Metodika výpočtu inflace totiž záleží na tom, ke které veličině je pak vztažena. <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">ČSÚ</a> uvádí 4 způsoby výpočtu míry inflace, hodnota 3,7% za měsíc únor, o které hovoří Sobotka, odpovídá míře inflace vyjádřené přírůstkem indexu spotřebitelských cen (PPS) ke stejnému měsíci předchozího roku. ČSÚ uvádí, že <i>\"tato míra inflace (...) se bere v úvahu při propočtech reálné úrokové míry, reálného zvýšení cen majetku, valorizací apod..\" </i>V tomto kontextu, kdy Bohuslav Sobotka hovoří o hrozícím zvýšení cen potravin a léků, můžeme jeho výrok považovat za pravdivý.<br/><br/>Další způsoby výpočtu inflace a vhodnost způsobu jejich použití můžete nalézt na stránkách <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">ČSÚ</a>. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5640", "id": 5640}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je to dáno tím, že je tam ta podpora u té spotřební daně a celkově ty ceny, například řepky v Evropě díky tomu za poslední roky vystoupaly.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Za posledních deset let se ceny řepky na burze <a href=\"http://www.marketswiki.com/mwiki/IntercontinentalExchange_Group_Inc.\">ICE</a> měnily v několika různých <a href=\"http://www.kurzy.cz/komodity/index.asp?A=5&amp;idk=9&amp;od=01.01.2004&amp;do=26.6.2014&amp;curr=CZK\">vlnách</a>. </div><div>Za rok 2013 dochází navíc k výraznému propadu ceny. </div><br/><div>Jedná se však pouze o jeden druh obchodované <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CE4QFjAH&amp;url=http%3A%2F%2Fdl.webcore.czu.cz%2Ffile%2FUWV3K1pNdHEwWVU9&amp;ei=jSOwU_6mCZGw7AaSqYBo&amp;usg=AFQjCNGU4P-f8exW3QmxX5Xa9_PLDd66BA&amp;bvm=bv.69837884,d.ZGU&amp;cad=rja\">řepky</a> (.pdf, str. 5) a nepodařilo se nám najít vývoj event. jiných burzovních indexů této komodity, výrok proto hodnotíme jako neověřitelný.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10940", "id": 10940}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Této problematice (migrace, multikulturalismu) jsem se věnovala již v minulosti, takže mně by nikdo nemohl vyčíst to, že jsem se chtěla nějakým způsobem zviditelnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lze najít hned několik důkazů, že se Jana Černochová věnovala tématu migrace a multikulturalismu již v minulosti. Výrok hodnotíme jako pravdivý.<br/><br/>Například v říjnu 2013 publikovala <a href=\"http://www.pravybreh.cz/2013/10/21/jana-cernochova-proc-je-politik-ktery-rekne-ze-evropa-doplaci-na-svuj-multikulturalismus-omarkovan-jako-nacionalista/\">příspěvek</a>, kde rozebírá migraci a dopady multikulturalismu pro Českou republiku.<br/>Podle Jany Černochové mohou imigranti být zdrojem nové energie, ale jen za těchto podmínek:<br/><br/><i>\"1) Jsou-li upřednostňováni schopní, kvalifikovaní \nlidé disponující vědomostmi a vůlí začít žít znovu svůj život nezatížený\n náboženskými a kulturními předsudky a hostitelská země je potřebuje,<br/>2)\n dokáží-li se noví přistěhovalci a jejich děti asimilovat do kultury \nzemě a západní civilizace vůbec\".</i><br/><br/>K migraci v Evropské unii se vyjadřuje také v rozhovoru v <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Poslankyne-nemini-politicky-korektne-septat-Multikulturni-idealisticky-omyl-nam-ukazuje-jak-to-nedelat-298276\">prosinci 2013</a> či v <a href=\"http://www.janacernochova.cz/clanek/rozhovor-pro-parlamentni-listy/\">srpnu 2014</a>.<br/><br/>Jana Černochová se tedy vyjadřovala k problematice již před proti-islámskou demonstrací, která se konala v lednu 2015.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11740", "id": 11740}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli připravený integrovaný dopravní systém, hlasovalo se o něm v červnu 2010 a zastupitelstvo jej nepřijalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Běhounka je na základě zápisu ze zastupitelstva z června 2010 hodnocen jako pravdivý.</div><br/><div>22. června 2010 projednávalo <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=4&amp;rok=2010\">zastupitelstvo</a> kraje bod 17 - <i>Návrh na zavedení integrovaného dopravního systému Kraje Vysočina - návrh na provedení rozpočtového opatření v rámci kapitoly Doprava.</i></div><div>V hlasování tento návrh podpořilo 19 z 38 zastupitelů (<a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/4_2010/17.html\">přehled hlasování</a> - pro návrh nehlasovali ani všichni zástupci vládnoucí ČSSD), nebyl tedy přijat. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6440", "id": 6440}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsou třeba lidé, kteří v minulých dobách podporovali disidenty, tam jsou lidé, kteří pomáhali Janu Vladislavovi, když utíkal do Francie. A tito lidé, to jsou skutečně osobnosti. Mně přispěli na kampaň.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Fischerovi dárci byli předmětem ověřování jednoho z našich <a href=\"https://demagog.cz/vyrok/15830\">minulých výroků</a>. Pavla Fischera finančně podpořilo několik osobností ze zahraničí, například britský dramatik Tom Stoppard nebo Francouzka Roselyne Chenu, ředitelka Fondation pour une entraide intellectuelle européenne (Nadace pro vzájemnou evropskou intelektuální pomoc).<br/><br/>Právě Roselyne Chenu podporovala intelektuály a umělce z bývalého východního bloku, například básníka <a href=\"http://www.radio.cz/fr/rubrique/literature/roselyne-chenu-jan-vladislav-etait-un-homme-intense\">Jana Vladislava</a>, který byl jedním z prvních signatářů Charty 77 a v roce 1988 byl nucen emigrovat právě do Francie. Na Fischerův <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080&amp;f=01.01.2017&amp;t=30.11.2017\">transparentní účet</a> přispěla 7. listopadu 2017 částkou 7 493,37 Kč. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16140", "id": 16140}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Za období naší vlády, do konce července, jsme vybrali o 604 miliard korun navíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Výrok je hodnocen jako zavádějící, neboť to, jak Babiš došel k jím vyslovenému údaji, je ve skutečnosti hrou s čísly.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\"><img src=\"/data/images/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\"/></p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Andrej Babiš v souvislosti s výběrem 604 miliard navíc vychází z výše uvedené tabulky, která je dostupná v jeho <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9) hodnotícím jeho působení v čele ministerstva financí.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Lze pozorovat, že Babiš ve svém výroku vychází z toho, o kolik se zvýšil celkově výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere Babiš jako referenční.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Takové srovnání je ovšem manipulativní, Babiš nesrovnává jednotlivé roky mezi sebou postupně, jak rostl výběr daní a pojistného, ale sčítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem. Byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Každý další přírustek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\" style=\"\">Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat Ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15240", "id": 15240}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale to se musí zeptat pana Žaludy, který zadlužil České dráhy, a v podstatě jejich zadlužení je katastrofální. Taky nakoupili nějaké vagony bez lokomotiv, jsem se dozvěděl, takže my platíme nájem lokomotiv 430 milionů ročně, vagony máme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Žaluda byl generálním ředitelem Českých drah od 1. 2. 2008 do 30. 7. 2013, kdy byl <a href=\"http://byznys.lidovky.cz/petr-zaluda-konci-i-jako-generalni-reditel-cd-f3f-/doprava.aspx?c=A130730_215304_ln-doprava_ml\">odvolán</a> představenstvem ČD. Podle údajů z výročních zpráv Českých drah vzrostlo zadlužení společnosti (poměr cizích zdrojů k aktivům v %) během Žaludova působení z 36 % (<a href=\"http://www.ceskedrahy.cz/assets/skupina-cd/fakta-a-cisla/vyrocni-zpravy/vz_cd_2008_cz.pdf\">VZ 2008</a>, .pdf, str. 9) na 52,3 % ke <a href=\"http://www.ceskedrahy.cz/assets/pro-investory/financni-zpravy/vyrocni-zpravy/vyrocni-zprava-skupiny-cd-2012.pdf\">konci roku 2012</a> (.pdf, str. 4). Rok 2013 není použit, Žaluda byl v půlce roku odvolán, zadlužení by ještě stouplo, nejsme ho však schopni zcela přesně kvantifikovat. Za éry Petra Žaludy tedy zadluženost stoupla, byť byla poměrně vysoká již předtím. Z celkové zadluženosti Českých drah by šlo Žaludovi teoreticky přisoudit zhruba třetinový objem.<div><br/><br/><div>Musíme vzít v potaz i to, že ačkoliv když byl Petr Žaluda generálním ředitelem podniku, nebyl monokratickým orgánem. <a href=\"http://www.cd.cz/infoservis/o-spolecnosti/-3540/\">České dráhy</a> jsou akciovou společností, která je plně ve vlastnictví státu, a to podle zákona <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=53141&amp;nr=77~2F2002~20Sb.&amp;ft=pdf\">77/2002 Sb., o akciové společnosti České dráhy</a> (.pdf). § 3 pak výslovně uvádí, že za stát jedná v případě ČD Ministerstvo dopravy. V podniku funguje <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/dozorci-rada/-833/\">dozorčí rada</a>, <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/predstavenstvo/-800/\">představenstvo</a> a <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/ridici-vybor/-834/\">řídící výbor</a> (členové nominováni jednotlivými resorty). Zákon (díl 5) upravuje pravomoce jednotlivých orgánů.</div><br/><br/><div>Z výroku není přesně patrné, o jakém nákupu vagonů ministr financí mluví. Například letos v dubnu <a href=\"http://ekonomika.idnes.cz/drahy-koupily-v-rakousku-dalsi-vagony-za-ctvrt-miliardy-korun-pb9-/eko-doprava.aspx?c=A140428_140001_eko-doprava_suj\">nakoupily</a> ČD vozové soupravy (celkem 25 ks) za více než <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/ceske-drahy-nakoupi-z-rakouska-starsi-vagony-za-267-milionu-1081096\">čtvrt miliardy</a> korun.<br/><br/>Pravdivost závěrečné části výroku o pronájmu lokomotiv za 430 milionů korun se nám nepodařilo dohledat, je ovšem pravdou, že si Dráhy některé lokomotivy pronajímají, např. <a href=\"http://ekonomika.idnes.cz/drahy-poprve-ukazaly-taurus-ve-svych-barvach-faf-/eko-doprava.aspx?c=A130918_101548_eko-doprava_suj\">rakouské lokomotivy Taurus</a>, jež jsou ovšem v současné době předmětem sporu mezi ČD a Úřadem pro ochranu hospodářské soutěže, který v červnu letošního roku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/277878-dalsi-problem-railjetu-uohs-zakazal-pronajem-lokomotiv-taurus/?mobileRedirect=off\">udělil</a> ČD pokutu a zákaz plnění smluv kvůli porušení zákona při zadávání zakázky. V říjnu ÚOHS pokutu i zákaz <a href=\"www.denik.cz/ekonomika/uohs-potvrdil-rekordni-pokutu-25-milionu-kc-za-railjety-pro-cd-20141024.html\">potvrdil</a>.<br/></div><br/><div>Pokud tedy budeme hovořit o konkrétní vině za zadlužení (či v podstatě jakýkoli stav v Českých drahách), je nutné hledat odpovědnost jak na generálním řediteli, tak i na politické reprezentaci, která pod sebou má orgány ČD, jež mohou ředitele odvolat. Výklad Andreje Babiše je značně zjednodušující, neboť pomíjí, že generální ředitel Českých drah není nekontrolovatelnou postavou. Proto je výrok hodnocen jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11640", "id": 11640}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme s ním (se zákonem o střetu zájmů - pozn. Demagog.cz) přišli reálně hned po volbách. Princip toho zákona přece spočívá v tom, ne teďka že se hádáme, jestli ministr může vlastnit firmu nebo ne, ale o tom, že politik, když jde do politiky, tak by měl transparentně ukázat svůj majetek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vládní koalice skutečně předložila novelu zákona o střetu zájmů, v 1. čtení však v Poslanecké sněmovně byla projednána více než 2 roky po volbách. Výrok tedy hodnotíme jako nepravdivý.</p><p>První oficiální zmínky o návrhu lze datovat až od uveřejnění <a href=\"http://www.korupce.cz/cz/protikorupcni-strategie-vlady/na-leta-2015-2017/strategie-vlady-v-boji-s-korupci-na-obdobi-let-2015-a-2017-119894/\">Vládní koncepce boje s korupcí na léta 2015 až 2017</a>, schválené usnesením Vlády ČR 15. prosince 2014. Tato koncepce vycházela z předchozího ustanovení k základním směrům boje proti korupci v <a href=\"http://www.mzv.cz/file/1797729/Usneseni_vlady_ze_dne_4__cervna_2014_c__418.pdf\">usnesení vlády</a> z 4. června 2014. Do Poslanecké sněmovny šel <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=564\">návrh</a> zákona až 30. července 2015, tedy téměř v polovině volebního období a 18 měsíců od jmenování vlády. K prvnímu čtení návrhu pak došlo za dalších 5 měsíců, v prosinci 2015. Faltýnek tedy korektně popisuje princip návrhu. Průběh legislativního procesu, který zatím zdaleka není u konce, však nenasvědčuje tomu, že by se jednalo o tak prioritní návrh, jak předseda poslaneckého klubu hnutí ANO naznačuje.</p><p>Princip zákona o střetu zájmů není jen v transparentnosti majetku politiků, kteří jdou do politiky. Dle vlády a jí schválené <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2015-2017/Akcni-plan-boje-s-korupci-na-rok-2015.pdf\">protikorupční strategie</a> je význam zákona popsán takto: </p><p><i>\"Vzhledem k nedostatečné vymahatelnosti stávající právní úpravy zákazu střetu zájmů v praxi\na naprosté převaze formalismu při zveřejňování majetkových přiznání bude ministrem pro lidská\npráva, rovné příležitosti a legislativu zpracován a předložen návrh novely zákona o střetu zájmů,\n<b>který nastaví vyšší standardy transparentnosti příjmů a majetkových poměrů veřejných\nfunkcionářů, včetně revize okruhu těchto subjektů, a zaměří se na důsledné vyloučení možného\nstřetu zájmů v důležitých funkcích.</b> Výsledkem bude mnohem účinnější úprava střetu zájmů\nreflektující mezinárodní standardy a kladoucí důraz na:</i></p><p><i><br/>- zavedení povinnosti podávat přiznání již ke dni vzniku funkce, <br/>- zefektivnění kontrolního mechanismu, <br/>- zpřísnění sankcí,<br/>- elektronizace majetkových přiznání, <br/>- rozšíření okruhu bývalých funkcionářů, omezených při přechodu z veřejné do soukromé\nsféry (revolving door) a úprava podmínek tohoto omezení.<br/><br/><b>Kromě toho bude zavedeno také elektronické vyplňování a zveřejňování majetkových přiznání\nveřejných funkcionářů tak, aby k nim měla snadný přístup rovněž veřejnost.</b> K dosažení výrazného\nkvalitativního posunu v otázce legislativního uchopení střetu zájmů přispěje zřízení Komise\nke střetu zájmů.</i><i>\"</i></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12940", "id": 12940}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MF dnes oznámilo plnění rozpočtu... Máme přebytek 17,4 mld., snížili jsme od nástupu naší vlády státní dluh o 73 mld.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\"><iframe id=\"datawrapper-chart-e4fBI\" src=\"//datawrapper.dwcdn.net/e4fBI/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"142\"/></p><p dir=\"ltr\">V roce 2014 dosahoval státní <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dluh</a> 1 663,7 mld. Kč. V <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-dluh-klesl-ve-tretim-ctvrtleti-na-29753\">říjnu</a> 2017 je státní dluh ve výši 1610,1 mld. Kč, což tedy činí rozdíl 53,6 mld. Kč. </p><p dir=\"ltr\">V roce 2013 (tedy v roce předcházejícím nástupu Andreje Babiše na ministerstvo financí) byl státní dluh 1 683,3 mld. Kč. Rozdíl oproti říjnu 2017 je 73,2 mld. Kč. </p><p dir=\"ltr\">Z tiskové zprávy <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">MFČR</a> vyplývá, že průběžné plnění rozpočtu k poslednímu zářijovému dnu vykázalo přebytek 17,4 miliard korun. Znamená to, že k 30. září 2017 dosáhly příjmy 940,1 mld. Kč a výdaje činily 922,7 mld. Kč. Konečné saldo rozpočtu se ale ukáže až na konci roku 2017.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15440", "id": 15440}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vypuštění té příčiny přípravy toho trestného činu, tak to bylo v roce 2006. Já jsem si nechala zjistit, jak to doopravdy bylo. Vznikla ta iniciativa na půdě ústavně právního výboru a byla přijata všemi tehdejšími i členy Sociální demokracie prohlasována na tom ústavně právním výboru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Danou informaci nelze ověřit, neboť zápisy z jednání výboru v roce 2006 tuto informaci neobsahují.</div><br/><div><a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\">Členové</a> ústavně právního výboru PS ČR v období <a href=\"http://www.psp.cz/sqw/snem.sqw?id=614&amp;o=4\">2002 - 2006</a> (zápisy z jednání č. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=614&amp;o=4&amp;td=3&amp;n=4\">78. - 84</a>.) a <a href=\"http://www.psp.cz/sqw/snem.sqw?o=5&amp;id=614\">2006 - 2010</a>. (č. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=764&amp;td=3\">1. - 7.</a>)</div><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7140", "id": 7140}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Do zhruba 48 hodin byla (u Vrbětic - pozn. Demagog.cz) poprvé svolána Bezpečnostní rada Zlínského kraje a krizový štáb, jehož součástí jsou všechny složky int. záchr. systému a kraj už následné práce koordinoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První výbuch v muničním skladu ve Vrběticích byl <a href=\"http://www.policie.cz/clanek/archiv-zpravodajstvi-uo-zlin-2015-01-vybuch-munice-ve-skladu-ve-vrbeticich.aspx\">ohlášen</a> 16. října 2014 před 10. hodinou ranní. Druhý den ráno <a href=\"http://www.policie.cz/clanek/archiv-zpravodajstvi-uo-zlin-2015-02-vybuch-munice-ve-skladu-ve-vrbeticich-2-den.aspx\">zasedal</a> policejní krizový štáb. Podle policejní zprávy na něm byl přítomen i hasičský sbor, není však jasné, zda byla přítomna i bezpečnostní rada kraje. Kraj informoval o zasedání bezpečnostní rady až <a href=\"https://www.kr-zlinsky.cz/kvuli-municnimu-skladu-zasedla-bezpecnostni-rada-kraje-aktuality-11920.html\">27. října</a>. <br/><br/><div><div>Podle nařízení vlády <a href=\"http://www.zakonyprolidi.cz/cs/2000-462#p13\">462/2000 Sb</a>. (§ 13) tvoří krizový štáb členové bezpečnostní rady a stálá pracovní skupina se zástupci složek integrovaného záchranného systému. Nemůžeme však doložit, že 17. října rada zasedla s policejním krizovým štábem. Tisková <a href=\"https://www.kr-zlinsky.cz/kvuli-municnimu-skladu-zasedla-bezpecnostni-rada-kraje-aktuality-11920.html\">zpráva</a> kraje přitom uvádí, že kraj celou věc monitoroval již od prvotního výbuchu. <br/><br/></div></div><div>Výrok hodnotíme jako neověřitelný, protože není zcela jasné, zda 17. října zasedla v krizovém štábu i bezpečnostní rada kraje. Nepodařilo se dohledat žádný relevantní zdroj, který by potvrdil svolání bezpečnostní rady kraje do 48 hodin.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13640", "id": 13640}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Norská vláda dala Nobelovu cenu míru dalajlámovi a potom se odmítla s ním potkat, když tam byl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dalajláma <a href=\"http://www.nobelprize.org/nobel_prizes/peace/laureates/1989/press.html\">získal</a> Nobelovu cenu míru 10. prosince 1989 v Oslu. Cenu mu však předala <a href=\"http://www.nobelprize.org/nobel_prizes/themes/peace/committee/\">Nobelova komise</a>, nikoli norská vláda, jak tvrdí ministr Babiš. Při návštěvě 14. dalajlámy v Norsku v roce 2014 pak místní vláda oficiální setkání skutečně <a href=\"http://www.ceskatelevize.cz/ct24/svet/1035038-norska-vlada-ignoruje-navstevu-dalajlamy-aby-si-udobrila-cinu\">odmítla</a>. Důvodem byla snaha nezhoršit vztahy mezi Norskem a Čínou, které byly v té době napjaté.<div><div><br/><br/><div>Výrok hodnotíme jako nepravdivý, protože Nobelovu cenu míru dalajlámovi nepředala norská vláda, ale Nobelova komise. Ta se skládá z pěti členů, které volí norský parlament. Dříve se Nobelova komise skládala zejména ze členů parlamentu a vlády. Norský parlament ale v roce 1937 rozhodl, že členové vlády nesmí být do komise zvoleni. Od roku 1977 nesmí v komisi zasednout ani poslanci ve funkčním období. Tvoří ji zejména bývalí poslanci a lidé s politickými zkušenostmi. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13940", "id": 13940}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec:\nJestliže jako Evropská komise vyzýváte, pane eurokomisaři, představitele Ukrajiny, aby se snažili udržet celistvost Ukrajiny, jak v tom může pomoci Mezinárodní společenství? \n<br/><br/>\nŠtefan FÜLE:\nJá myslím, že zásadním způsobem, protože to bylo právě Mezinárodní společenství, které pomohlo, tři ministři zahraničních věcí EU, které pomohli k té dohodě z 21. února, která zabránila tomu krveprolití v ukrajinských ulicích a zejména v ulicích Kyjeva.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací hodnotíme výrok jako pravdivý.<br/><br/><a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">Dohodu</a>, kterou 21. února podepsal ukrajinský prezident Janukovyč s opozičními předáky, pomohli domluvit tři ministři zahraničních věcí zemí EU společně s ruským ombudsmanem Lukinem.<br/><br/>Konkrétně se <a href=\"http://czech.ruvr.ru/2014_02_20/Ministri-zahranici-Nemecka-Polska-a-Francie-pricestovali-do-Kyjeva/\">jednalo</a> o německého ministra Franka-Waltera Steinmeiera, francouzského ministra Laurenta Fabiuse a za Polsko Radoslawa Sikorského.<br/><br/>V <a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">dohodě</a> mimo jiné stojí: <i>„...během 48 hodin po podpisu bude přijat, podepsán a \nzveřejněn zvláštní zákon, obnovující platnost ústavy z roku 2004. \nSignatáři také přislíbili do deseti dnů vytvořit koaliční vládu národní \njednoty. Ústavní reforma, zavádějící rovnováhu do pravomocí prezidenta, \nvlády a parlamentu, má být završena letos v září“.<br/><br/></i>Do jaké míry dohoda zabránila nebo nezabránila krveprolití není možné objektivně stanovit, a proto to do hodnocení nezahrnujeme. Evidentně ale k takovým cílům mezinárodní asistence směřovala. Výrok eurokomisaře Füleho tak hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10240", "id": 10240}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „I v poměru rozpočtu, když vezmete, že rozpočet bude teď někde bilion a půl, tak k tomu poměřovat ten Senát, který je v tomto smyslu marginálním problémem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozpočet ČR na tento rok bude ve skutečnosti o 17 % nižší, než Čunek uvádí. Náklady na provoz Senátu jsou však oproti celkovým státním výdajům skutečně téměř zanedbatelné.<br/><br/>Informace potřebné k ověření výroku jsme shromáždili v následující tabulce. K jejímu sestavení jsme využili údaje z rozklikávacího rozpočtu na webu <a href=\"http://monitor.statnipokladna.cz/2015/\">Monitor.statnipokladna.cz</a> a přehled výdajů letošního rozpočtu na <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">stránkách </a>ministerstva financí. <br/><div><br/><div>Pro pořádek uvádíme skutečné náklady na obě komory parlamentu a jejich podíl na státním rozpočtu v jednotlivých letech (pro rok 2016 se jedná o schválené výdaje).<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b><br/></td><td><b>2014</b><br/></td><td><b>2015</b><br/></td><td><b>2016 (předpoklad)</b><br/></td></tr><tr><td valign=\"top\">Rozpočet (v tis. Kč)<br/></td><td valign=\"top\">1 211 608 153</td><td valign=\"top\">1 297 321 588</td><td valign=\"top\">1 250 856 787</td></tr><tr><td>Senát (v tis. Kč)<br/></td><td>470 786</td><td>490 469</td><td>558 711</td></tr><tr><td><i>Podíl na státním rozpočtu (v %)</i><br/></td><td><i>0,039</i></td><td><i>0,039</i><br/></td><td><i>0,045<br/></i></td></tr><tr><td>Poslanecká sněmovna (v tis. Kč)<br/></td><td>1 122 216</td><td>1 135 523</td><td>1 159 613</td></tr><tr><td><i>Podíl na státním rozpočtu (v %)</i><br/></td><td><i>0,092</i></td><td><i>0,088<br/></i></td><td><i>0,093<br/></i></td></tr></tbody></table><br/>Z přehledu vyplývá, že letos plánuje ministerstvo financí ze státní kasy \nvydat asi 1,251 bilionu Kč, zatímco senátor Čunek mylně uvádí o pětinu \nvyšší částku. Starosta Vsetína naopak správně uvádí, že rozpočet obou komor parlamentu tvoří jen velmi malou část z celkových ročních nákladů ČR.<br/><br/>Poznamenáváme, že se letošní schválený rozpočet Senátu oproti reálným výdajům z minulého roku liší takřka o 70 milionů korun. Přestože se jedná o významný nárůst, konkrétnější informace o tom, jak budou peníze využity, se nám nepodařilo dohledat.<br/><br/>Přestože se letošní náklady státní kasy pohybují v nižších číslech, hlavní sdělení, tedy že náklady Senátu jsou oproti celkovému rozpočtu marginální, odpovídá pravdě. S touto výtkou hodnotíme výrok jako pravdivý.  <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13840", "id": 13840}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dukovany mají povolení do roku 2015.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Čtyři bloky Jaderné elektrárny Dukovany jsou provozovány dle <a href=\"http://www.sujb.cz/jaderna-bezpecnost/jaderna-zarizeni/jaderna-elektrarna-dukovany/dulezita-rozhodnuti-k-provozu-edu/\">povolení Státního úřadu pro jadernou bezpečnost</a>. Pro první blok je toto povolení platné do roku 2015, pro druhý blok do roku 2016 a pro bloky třetí a čtvrtý do roku 2017, vždy do 31.prosince.<br/><br/>Jaderné elektrárny získávají povolení pro své jednotlivé bloky. Ty totiž\nmohou být v některých případech i technologicky odlišné (např. při\ndodatečné dostavbě bloků) a jsou proto testovány a povolovány zvlášť. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5540", "id": 5540}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prováděla jsem mimořádné kontroly i prověřování a i v okamžiku zásahu policie, minimálně jeden člověk byl v hledáčku mém i policie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení Valachové nelze z veřejně dostupných zdrojů potvrdit ani vyvrátit. Z logiky věci by mělo jít o skutečnosti, které nejsou veřejně příliš diskutované.<br/><br/><div>Valachová na <a href=\"https://www.facebook.com/valachova.katka/videos/vb.1453946004898937/1677884885838380/?type=2&amp;theater\">tiskové konferenci</a> (čas 0:45) 9. května oznámila, že v minulých měsících byl prováděn screening emailové komunikace a dále řešeno podezření na střet zájmů. Zda a jak konkrétně to probíhalo, není jasné.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14740", "id": 14740}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan poslanec Seďa, který dělá ve sněmovně už jedenáctý rok čest svému jménu (prostě tam sedí), je typickým produktem české politiky, který se zjevuje pouze tehdy, kdy se blíží volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dohledaných informací o aktivitě poslance Antonína Sedi jako nepravdivý.</div><br/><div>Poslanec Antonín Seďa byl do Sněmovny zvolen v roce <a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=13&amp;xkstrana=3\">2002</a> a postupně svůj mandát obhájil ve volbách v letech <a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=10\">2006</a> a <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=9\">2010</a>. Kandidoval na kandidátce ČSSD ve Zlínském kraji. Poslanecký post tedy vykonává asi jedenáct let.</div><br/><div>Následující tabulka ukazuje stručné shrnutí poslanecké aktivity Antonína Sedi v Poslanecké sněmovně za dobu, co zde vykonává svůj mandát.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><b>Počet předložených návrhů</b></td><td><b>Počet podaných interpelací</b></td></tr><tr><td><b>2002 - 2006</b></td><td><b>6</b></td><td><b>0</b></td></tr><tr><td><b>2006 - 2010</b></td><td><b>29</b></td><td><b>96</b></td></tr><tr><td><b>2010 - doposud</b></td><td><b>33</b></td><td><b>89</b></td></tr></tbody></table><br/></div><div>Ve volebním období <b>2002-2006</b> byl Antonín Seďa <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=4&amp;nz=5310\">autorem nebo spoluautorem</a> <b>6</b> sněmovních návrhů zákona. V tomto období nepodal <b>žádnou</b> ústní interpelaci (ovšem je důležité upozornit, že strana poslance Sedi byla po celé volební období hlavní vládní stranou, tudíž je absence interpelací i návrhů zákonů v české realitě zcela logická). </div><br/><br/><div>Ve volebním období <b>2006-2010</b>, kdy byla ČSSD v opozici, se poslanec Seďa podílel na <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=5&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;nz=5310&amp;NZ=5310\">předložení <b>29</b> sněmovních zákona</a>.</div><div> </div><div>V tomto období také Antonín Seďa podal <b>96</b> ústních interpelací. Byl tedy druhým nejčastěji interpelujícím poslancem. V tomto ohledu byl aktivnější pouze David Rath (analýzu aktivity poslanců mapoval server <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">KohoVolit.eu</a> - tato analýza také ukazuje aktivitu poslanců obecně - na základě různých indikátorů byl Seďa hodnocen jako třetí nejaktivnější poslanec).</div><br/><br/><div>V <b>aktuálním volebním období</b> poslanec Seďa prozatím <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=6&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;nz=5310&amp;NZ=5310\">navrhl/spolunavrhl <b>33</b> návrhů</a> zákonů. Byl také aktivní v podaných <a href=\"http://www.psp.cz/sqw/interp.sqw?ic=5310\">interpelacích</a> - celkem jich již podal <b>89</b> (na předsedu vlády a na jednotlivé ministry).</div><br/>Sdružení <a href=\"http://cs.kohovolit.eu/\">Kohovolit.eu</a> mimo jiné sleduje také účast jednotlivých poslanců na hlasování. Ve volebním období 2006 - 2010 se Seďa účastnil <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">90,3 % hlasování</a>, což jej řadí mezi nejvíce aktivní poslance v této oblasti (<a href=\"http://cs.kohovolit.eu/cz/psp/mp/Anton%C3%ADn_Se%C4%8Fa\">průměrná neúčast poslanců</a> na hlasování byla v této době 20 %).<div><br/><br/><div>Data od voleb 2010 jsou přístupná k části volebního období a vyplývá z nich, že poslanec Seďa patří k aktivnějším poslancům, co se účasti na hlasování týká. <br/><br/><br/><div>(<a href=\"http://blog.aktualne.centrum.cz/blogy/michal-skop.php?itemid=13558\">Volby 2010 - začátek roku 2011</a> - 88% účast; <a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a> - 90% účast; <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">Leden - květen 2012</a> (.xls) - 86% účast)<br/><br/><br/></div><div>Na základě dohledané aktivity poslance Sedi je výrok hodnocen jako nepravdivý. Seďa patří mezi aktivní poslance a to jak počtem podaných návrhů zákonů, účastí na hlasování, tak i počtem interpelací na předsedu vlády či na ministry vlády. Navíc tyto své návrhy zákonů a interpelace podává v průběhu volebních období a ne pouze před volbami, kdy sám kandiduje. Jedinou výjimkou tvoří volební období 2002 - 2006, tehdy však ČSSD byla hlavní vládní stranou, zákony tak byly ze strany sociálních demokratů navrhovány cestou vládních návrhů zákona a není také příliš typické, aby \"vládní poslanec\" interpeloval \"svou\" vládu. <br/><br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8540", "id": 8540}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o rozpočtové odpovědnosti říká dokonce to, že i když stát bude špatně hospodařit, tak se to dotkne obcí, protože se to bude na ně samozřejmě vztahovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní <a href=\"https://www.psp.cz/sqw/historie.sqw?t=412&amp;o=7\">návrh</a> novely zákona o pravidlech rozpočtové odpovědnosti předložila Vláda ČR Poslanecké sněmovně 25. 2. 2015. Ve třetím čtením v říjnu 2016 byl návrh schválen poslanci a 30. 11. 2016 byl zamítnut Senátem. Poslanecká sněmovna setrvala na své původní verzi návrhu a Senát 17. 1. 2017 přehlasovala. <br/><div><br/><div>Vypracováním konečného znění návrhu byl podle <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9AR6LA\">Usnesení</a> vlády ČR z dne 23. 2. 2015 pověřen ministr financí a místopředseda vlády Andrej Babiš. </div><br/><div><br/><div>Na <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2017/prezident-republiky-podepsal-zakon-o-pra-27392\">webu</a> ministerstva financí (MF) se lze dočíst, že zákon umožní účinnější podporu rozpočtové kázně a dlouhodobou udržitelnost veřejných financí. Podle náměstka ministra financí pro veřejné rozpočty Petra Paveleka „<i>přijetí zákona přispěje k účelnosti, hospodárnosti a efektivnosti nakládání s veřejnými financemi</i>“.</div><br/><br/><div>Ministerstvo financí dále uvádí, že „<i>text zákona v neposlední řadě obsahuje celou řadu prvků, kterými se má zvýšit transparentnost nakládání s prostředky všech daňových poplatníků. Mimo jiné budou připravovány a publikovány střednědobé plány příjmů a výdajů, aby každý občan viděl nejenom u státního rozpočtu, kam </i>‚<i>tečou</i>'<i> jeho peníze</i>“.</div><br/><br/><div>Senátoři zákon zamítli, <a href=\"http://www.senat.cz/zpravodajstvi/napsali_item.php?id=485&amp;from=M\">protože</a> se domnívají, že je neústavní ve vztahu k obcím. Z toho důvodu plánují obrátit se na Ústavní soud. Zákon podle nich omezuje ústavou zaručené právo obcí a krajů na vlastní rozpočet. </div><br/><br/><div>Kubera zmiňuje situaci, kdy obce mohou být prostřednictvím tohoto zákona postiženy v případě, že stát špatně hospodaří. <a href=\"https://www.sbirka.cz/POSL4TYD/NOVE/17-023.htm\">§ 14 zákona</a> uvádí, že dosáhne-li zadlužení státu 55 % HDP, nastávají opatření vedoucí <i>k dlouhodobě udržitelnému stavu veřejných financí</i>. V praxi to pro obce podle písm. c) má znamenat to, že musí své rozpočty konstruovat jako přebytkové nebo nejhůře jako vyrovnané.</div><br/><br/><div>Dodejme, že v tuto chvíli jde o situaci spíše teoretickou, neboť zadlužení České republiky je nízké (v evropském srovnání) a pohybuje se pod 40 % HDP. Pokud by však došlo k tomu, že stát bude výrazně špatně hospodařit, může se to dotknout i obcí.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14340", "id": 14340}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co my v tom rozpočtu zvyšujeme na příští rok? Výdaje na obranu, to není projídání, výdaje na bezpečnost, 3 miliardy přidáváme vysokým školám, zvyšujeme výdaje na vědu a vzdělávání. (...) Valorizace penzí 475 korun, zvedli jsme platy lidem v sociálních službách a zdravotnictví. To jsou hlavní výdajové priority rozpočtu, kde se nejvíc zvyšují výdaje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka mluví o navýšení výdajů státního rozpočtu v oblastech obrany, vysokých škol, vědy a vzdělávání a o valorizaci penzí.</div><br/><br/><div>Výdaje pro ministerstvo obrany jsou na <a href=\"https://www.zakonyprolidi.cz/cs/2016-457#f5977139\">letošní rok</a> plánovány na 52,5 miliardy. Na <a href=\"http://www.psp.cz/doc/00/13/26/00132686.pdf\">příští rok</a> (.pdf, str. 6) pak vláda navrhuje navýšení výdajů a to konkrétně na 58,5 miliardy. Rovněž u vysokých škol dokládají fakta Sobotkovo vyjádření. V září, během toho, kdy vysoké školy hrozily stávkou, vláda přistoupila k <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2252404-rozpocet-se-schodkem-50-miliard-prosel-vladou-vysoke-skoly-si-prosadily-vic-penez\">navýšení jejich rozpočtů</a> o 3 miliardy.</div><br/><br/>Stejně tak u dalších tří položek, které jsou jmenovány, dochází k jejich rozpočtovénu posílení. Věda a výzkum se má podle plánu vlády dočkat oproti <a href=\"https://www.zakonyprolidi.cz/cs/2016-457#f5977289\">letošnímu roku</a> navýšení o zhruba <a href=\"http://www.psp.cz/doc/00/13/26/00132686.pdf\">miliardu a půl</a> (.pdf, str. 32). Penzisté od příštího roku dostanou ke svým starobním důchodům <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2244544-duchody-maji-v-pristim-roce-stoupnout-v-prumeru-o-475-korun\">navýšení v průměrné výši</a> 475 korun.<br/><div><br/><div>Platy zaměstnanců v sociálních službách se od července <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí. Stejně tak se <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýší platy</a> pracovníků ve zdravotnictví.</div><br/><br/><div>Jelikož tedy Sobotka popisuje korektně všechna navyšování, hodnotíme výrok jako pravdivý.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15540", "id": 15540}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „S tou přestřiženou obálkou bohužel to tak bylo, a protože my ctíme zákony, tak jsme to poslali na ÚHOS a ÚHOS rozhodl, že jsme postupovali správně, když jsme zrušili to výběrové řízení (výběrové řízení na dodávek postelí do nemocnic v Karlovarském kraji, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">O případu pochybení úředníka, který předčasným otevřením obálky odhalil nabídku jednoho z uchazečů, informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/85379-chyba-urednika-prekazila-tendr-na-postele-za-50-milionu/\">ČTK</a> dne 29. března 2010. Pochybení úředníka znamenalo porušení podmínek tendru, a proto musela Karlovarská krajská nemocnice (KKN) soutěž zrušit.<br/><div>Bohužel se nám nepodařilo získat vyjádření ÚOHS, které by dokázalo, že KKN v celé věci postupovala správně a výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6340", "id": 6340}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já si nepamatuji, vlastně snad od dob prezidentských debat před pěti lety, Miloše Zemana v žádné takovéto debatě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se skutečně za celou dobu svého prezidentského mandátu žádných debat s politiky nezúčastnil. Poslední z nich, s Karlem Schwarzenbergem, <a href=\"https://www.denik.cz/z_domova/sledujeme-posledni-duel-prezidentskych-kandidatu-20130124.html\">proběhla</a> na České televizi v rámci druhého kola prezidentských voleb v roce 2013.<div><br/><div> <div><br/><div>Záměr neúčastnit se debat během právě probíhajících prezidentských voleb Zeman <a href=\"https://echo24.cz/a/iZdcj/kampan-nepovedu-do-debat-chodit-nebudu-oznamil-zeman\">oznámil</a> spolu se svou kandidaturou už v březnu 2017. Toto rozhodnutí je samozřejmě legitimní, proto tuto část nijak nehodnotíme.</div><br/><br/><div>Od svého zvolení v roce 2013 se Miloš Zeman třikrát samostatně účastnil Otázek Václava Moravce. Bylo to <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/213411030501027/\">27. října 2013</a>, kde bylo hlavním tématem rozhovoru sestavování nové vlády, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/\">12. ledna 2014</a>, kde se rozhovor točil kolem stále probíhajícího sestavování koaliční vlády, česko-palestinských vztahů nebo ústavních pravomocí prezidenta, a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500601/obsah/329988-milos-zeman-prezident-cr\">1. června 2014</a>, kdy rozhovor reflektoval volby do Evropského parlamentu, legislativní plány vlády, ekonomiku České republiky, sestavování státního rozpočtu a krizi na Ukrajině.</div><br/><br/><div>Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-uz-k-vaclavu-moravcovi-neprijde-preje-si-noveho-peroutku_201409052151_mskalicky\">rozhodl</a> dalších debat v tomto pořadu neúčastnit po chybném uvedení jistých údajů, které moderátor zmínil během <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500831/\">debaty</a> 31. srpna 2014. Zeman Moravcovi vytýkal, že špatně zmínil, že měl v letech 1998–2002 za politické náměstky členy sociální demokracie. Zeman následně ujasnil, že všichni jeho náměstci byli náměstky odbornými, protože měli na starost konkrétní odbory. Tato jeho slova ale Česká televize odmítla a postavila se za moderátora, jehož výrok byl podložen důkladnou rešerší.</div><br/><div> </div><br/><div>S politickými náměstky, o kterých je řeč, počítal nový služební zákon, o němž Moravec v nedělním pořadu <a href=\"https://zpravy.idnes.cz/zeman-neprijde-do-otazek-vaclava-moravce-ffk-/domaci.aspx?c=A140905_161543_domaci_pvc\">diskutoval</a> s Bohuslavem Sobotkou. Zeman v té době požadoval, aby byli ze zákona vyřazeni, vládnoucí koalice ale byla proti.</div><div> </div><br/><br/><div>Po téhle zkušenosti Miloš Zeman vystupoval do konce roku 2014 v pořadu Českého rozhlasu <a href=\"http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&amp;porad%5B%5D=Hovory+z+L%C3%A1n&amp;zobrazNevysilane=0\">Hovory z Lán</a>, dále poskytoval rozhovory např. televizi Prima, Blesk TV, Frekvenci 1 a od března 2017 pořadu televize Barrandov <a href=\"https://www.barrandov.tv/tyden-s-prezidentem/video\">Týden s prezidentem</a>.</div><br/><div> </div></div><br/><div>Dodejme, že situace, kdy by hlava státu nechodila do názorových duelů, není nijak obvyklá.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16240", "id": 16240}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kraj ročně rozdává přes 700 milionů korun na dotacích jiným organizacím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výdaje Jihomoravského kraje na dotace se sice pohybují kolem čísla 700 milionů ročně, avšak tuto přesáhly za poslední tři roky pouze v roce 2010.</div><br/>Ve <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">výroční zprávě Jihomoravského kraje za rok 2011</a> (.pdf) je na straně 73 v kapitole <i>6. Hospodaření kraje</i>, v části nazvané <i>Poskytnuté dotace, příspěvky a dary ze zdrojů Jihomoravského kraje</i>, uvedeno, že Jihomoravský kraj poskytl v roce 2011 z vlastních zdrojů dotace, příspěvky a dary v hodnotě <b>696 552 000 Kč.</b><div><b><br/></b></div><div>Za rok <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">2010</a> (.pdf - str. 80) uvolnil kraj prostředky ve výši <b>713 483 000 Kč </b>a v roce <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=10529&amp;TypeID=1\">2009</a> (pdf. - str. 72)) pak bylo na dotace poskytnuto <b>656 714 000 Kč</b>.</div><br/><div>Výrok tedy na základě výše uvedených údajů hodnotíme jako nepravdivý. I když nejsou odchylky ve výši částky příliš velké, není pravda, že více než 700 milionů kraj vydává každoročně. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6940", "id": 6940}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tento stát 80 procent výroby exportuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý. Pokud počítáme poměr exportu k celkovému HDP České republiky, tak jde o 74% z celkového součtu a ne o 80% jak tvrdí Pavel Suchánek.</p><p>Na základě <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">dat</a> Českého statistického úřadu o exportu z České republiky a jejího celkového <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">HDP</a> jsme došli (počítáno poměrem exportu na HDP) k číslu 74% za rok 2011. Rok 2012 ještě nelze hodnotit jako celek, ovšem hodnoty exportu mezi lednem a listopadem roku 2011 a současným stavem jsou téměř totožné. Výrok Pavla Suchánka hodnotíme tedy jako nepravdivý.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7240", "id": 7240}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Především já myslím, že není dobře, že jestliže bývalí premiéři nebo současný premiér Nečas a bývalý premiér Topolánek ignorují komisi Poslanecké sněmovny pro dohled nad činností Bezpečnostní informační služby. Tato Poslanecká komise si oba zástupce bývalé a současné vlády pozvala a chtěla vědět, jakým způsobem naložili se zprávami BIS, pokud se ukazuje podle všeho, že BIS informovala o některých lobbistických kontaktech v minulých letech. A jak současný premiér Nečas, tak premiér Topolánek se vyhli tomu, aby vypovídali před touto komisí Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O komisi pro dohled nad BIS a vyzvání Petra Nečase a Mirka Topolánka poslancem ČSSD Dolejšem bylo napsáno mnoho. Výrok je pravdivý.<br/><br/><div>Kontrola, kterou má na mysli Bohuslav Sobotka, je popsána na stránkách <a href=\"http://www.bis.cz/kontrolni-organ.html\">BIS</a>. Jeho výrok pak potvrzuje např. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/komise-pro-kontrolu-bis-chce-vyslechnout-necase-i-topolanka--1041019\">Český rozhlas</a> informací o chystaném vystoupení obou zmíněných premiérů před komisí. Týden.cz poté přinesl <a href=\"http://www.tyden.cz/rubriky/domaci/necas-pohrda-kontrolou-tajnych-sluzeb-zlobi-se-sef-komise-k-bis_232308.html\">zprávu</a> o neúčasti Petra Nečase, který se omluvil a <a href=\"http://www.tyden.cz/rubriky/domaci/nikam-nepujdu-vzkazal-topolanek-komisi-bis_230184.html\">neúčasti</a> Mirka Topolánka, který vzkázal, že nepřijde. Podobně informoval server <a href=\"http://www.lidovky.cz/kdo-vynesl-odposlechy-janouska-a-bema-bis-stale-nevi-fyo-/ln_domov.asp?c=A120424_110850_ln_domov_ase\">lidovky.cz</a>. O možném opomíjení zpravodajských zpráv oběma premiéry psal server <a href=\"http://zpravy.idnes.cz/tajna-sluzba-varovala-pred-vlivem-podnikatelu-na-politku-pmp-/domaci.aspx?c=A120326_155854_domaci_js\">idnes.cz</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5940", "id": 5940}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem vstoupil do Občanské demokratické strany skutečně 7. listopadu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Fiala skutečně vstoupil do ODS 7. listopadu 2013, potvrzuje to jeho <a href=\"http://www.ods.cz/region.jihomoravsky/clanek/6113-tiskove-prohlaseni-prof-petra-fialy\">tisková zpráva</a> vydaná ten den.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9840", "id": 9840}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem navšívil asi 500 míst za ten rok a půl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na webových stránkách Michala Horáčka dnes již není možné dohledat minulá setkání s konkrétními daty, kdy setkání proběhla. </div><div><br/></div><br/>Obdobný výrok Michala Horáčka jsme <a href=\"https://demagog.cz/vyrok/14986\">ověřovali</a> 7. července, tehdy měl na svých stránkách <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\">záložku</a> „<i>kde se potkáme“</i>, která kromě budoucích setkání s daty obsahovala také mapu se zanesenými místy setkání minulých. Už tehdy ale všechny ukončené zastávky Horáčka nebylo možné identifikovat podle data.<div style=\"\"> </div><div style=\"\"><br/></div><div style=\"\"><br/>V minulých měsících se ale struktura webových <a href=\"https://www.michalhoracek.cz/\">stránek</a> Michala Horáčka změnila. V <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\">sekci</a> „<i>kde se potkáme“</i> nalezneme nově pouze budoucí setkání a jejich lokalizaci na mapě. Dále je zde dostupná <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">záložka</a> „navštívená místa“, která obsahuje pouze výčet měst bez jakékoliv reference ke konkrétnímu datu. V této sekci je zmíněno dohromady 224 míst. Je tedy možné, že některé obce navštívil Horáček opakovaně, resp. v nich navštívil více akcí. Souhrnné číslo ovšem není dostupné, a proto výrok hodnotíme jako neověřitelný.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15740", "id": 15740}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A jestliže Andrej Babiš dostává nyní více, v letech 2013, 2014 rostou příjmy ze státního rozpočtu do jeho byznysu a zároveň s tím klesá jeho daňová povinnost vůči státu, jinými slovy platí méně na daních, než když v politice nebyl...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z dostupných informací není zatím možné zjistit, jaké dotace plynuly koncernu Agrofert v roce 2014 a jaká vznikla firmám daňová povinnost. Výroční zpráva bude podle informací tiskového oddělení zveřejňena do konce roku 2015. Do té doby hodnotíme výrok jako neověřitelný.</p><p>Z dostupných výročních zpráv jsme zpracovali následující přehled přijatých dotací a odvedené daně z příjmů za koncern Agrofert v letech 2008-2013:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Ukazatel (v tisících Kč)</td><td><a href=\"http://www.agrofert.cz/media/download/1783\">2013</a></td><td><a href=\"http://www.agrofert.cz/media/download/1782\">2012</a></td><td><a href=\"http://www.agrofert.cz/media/download/1781\">2011</a></td><td><a href=\"http://www.agrofert.cz/media/download/1780\">2010</a></td><td><a href=\"http://www.agrofert.cz/media/download/1779\">2009</a></td><td><a href=\"http://www.agrofert.cz/media/download/1778\">2008</a></td></tr>\n <tr><td>Přijaté dotace:</td><td>1,127,016</td><td>955,265</td><td>619,480</td><td>595,089</td><td>713,182</td><td>639,946</td></tr>\n <tr><td>z toho provozní</td><td>811,352</td><td>774,147</td><td>540,134</td><td>549,843</td><td>593,004</td><td>615,224</td></tr>\n <tr><td>z toho investiční</td><td>315,664</td><td>181,118</td><td>79,346</td><td>45,246</td><td>120,178</td><td>24,722</td></tr>\n <tr><td>Konsolidovaný výsledek hospodaření za účetní období </td><td>5,612,901</td><td>6,031,167</td><td>8,676,717</td><td>5,969,598</td><td>3,729,512</td><td>4 429 753 </td></tr>\n <tr><td>Daň z příjmů za běžnou činnost</td><td>1,261,394</td><td>1,702,932</td><td>2,000,657</td><td>642,597</td><td>999,213</td><td>1 721 256 </td></tr>\n</tbody></table>\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12240", "id": 12240}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Když jsem byl předsedou vlády, tak ty 2% byly každý rok po 4 roky.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Současný prezident Miloš Zeman byl předsedou vlády června 1998 do června 2002. Česká republika vstoupila do Severoatlantické  aliance v březnu 1999. Podpisem Washingtonské smlouvy (<a href=\"http://data.idnes.cz/soubory/na_projekty/A130201_M02_FACTBOX_3-2012.PDF\">pdf</a>. str. 1) se Česká republika zavázala k tomu, aby výdaje na obranu činily minimálně 2 % hrubého domácího produktu. Vláda Miloše Zemana sestavovala rozpočty na roky 1999 až 2002, ve všech čtyřech letech dosahovaly výdaje povinných dvou procent.   </div><br/><br/><div>Výdaje na armádu vůči HDP v letech 1999 až 2002</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>1999</td><td>2,25%</td></tr><tr><td>2000</td><td>2,35%</td></tr><tr><td>2001</td><td>2,10%</td></tr><tr><td>2002</td><td>2,23%</td></tr></tbody></table>zdroj: <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">Rozpočty</a> ministerstva obrany</div><br/><br/><div>Velkou změnu financování české armády přinesl leden 2005, kdy se česká armáda stala ryze profesionální a byla <a href=\"http://www.acr.army.cz/scripts/detail.php?id=5243\">zrušena</a> dosavadní základní vojenská povinnost.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14840", "id": 14840}, {"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No já to, já to nerad říkám, ale pane Okamuro, vy máte kvetoucí byznys v turistice, v incomingu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Zámečník tento výrok použil v tom smyslu, že poslanec Okamura by byl sám proti svému zájmu, pokud bychom vystoupili z EU, což by komplikovalo turismus ze 3. zemí.<br/><div><br/><div>Tomio Okamura je veden v obchodním rejstříku v <a href=\"https://or.justice.cz/ias/ui/rejstrik-$osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=Okamura&amp;jmeno=Tomio&amp;narozeni=&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\">několika firmách</a>. Z nich <a href=\"http://www.mikitravel.cz/cz/o-nas/\">MIKI TRAVEL PRAGUE</a>, spol. s.r.o. se zabývá přímo cestovním ruchem. Okamura je zde <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=483610&amp;typ=PLATNY\">jednatelem</a>, firmu tedy nevlastní. <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=483610\">Účetní uzávěrky</a> za roky 2012, 2013 a 2014 (poslední 3 dostupné) uvádějí následující výsledky hospodaření společnosti; za rok 2012 šlo o ztrátu 600 tisíc, v roce 2013 byl zisk 2,8 milionu a za rok 2014 skočila společnost v zisku cca 1 milion korun. Pro <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1189860-majetkove-pomery-mozneho-prezidenta-tomia-okamury\">Českou televizi</a> v roce 2012 Okamura uvedl, že jako jednatel získává za svou činnost v této společnosti „100 - 250 tisíc korun podle období.“</div><br/><br/><div>Poslanec Okamura osobně vlastní společnost <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=493214&amp;typ=PLATNY\">MEBIUS s.r.o</a>, ta se zabývá zajišťováním průvodcovských služeb pro výše uvedený Miki Travel Prague. </div><br/></div><br/><div>Výrok je hodnocen jako neověřitelný, neboť z účetních uzávěrek firem, které se zabývají cestovním ruchem a v nichž je Okamura angažován, nelze doložit, nakolik on osobně je finančně ohodnocován. Firma, v níž je jednatelem, v posledních 3 doložitelných letech vykázala zisk cca 3,2 milionu korun.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12640", "id": 12640}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Pan Jakub Klouzal na Vás podává trestní oznámení a je kryt protikorupčním fondem Karla Janečka.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jakub Klouzal obdržel od<a href=\"http://www.nfpk.cz/cz/jakub-klouzal\"> Národní fondu proti korupci</a> Cenu za odvahu a finanční částku 100 000 Kč za to, že oznámil údajné nestandardní postupy při zadávání veřejných zakázek na Ministerstvu zahraničních věcí ČR, kde byl zaměstnán. V důsledku této činnosti údajně o své zaměstnání na tomto ministerstvu přišel. V prohlášení na svém facebookovém <a href=\"https://www.facebook.com/photo.php?v=10151194917456650&amp;set=vb.638806649&amp;type=3&amp;theater\">profilu</a> (přepis viz např. <a href=\"http://www.blisty.cz/art/67088.html\">Britské listy</a>) také oznámil, že připravuje trestní oznámení na Karla Schwarzenberga a odrazoval voliče od jeho podpory v prezidentské volbě. Pro informaci přidáváme <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/ministerstvo_zahranicnich_veci_reaguje.html\">vyjádření</a> ministerstva zahraničí k celé kauze.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7940", "id": 7940}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident Klaus tehdy vracel zákony v době, kdy bylo před volbami a kdy nebylo možné tyto veta přehlasovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, protože o prezidentem vetovaných zákonech poslanecká sněmovna hlasovala ještě bezprostředně před volbami. .</div><div>Poslední zasedání poslanecké sněmovny proběhlo <a href=\"http://www.psp.cz/sqw/hl.sqw?o=4&amp;s=56&amp;d=20060523\">23.5.2006</a> a v jeho rámci byl např. opětovně navržen prezidentem vrácený zákoník práce<a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1153\">(Sněmovní tisk 1153)</a>, který byl posléze i schválen.</div><div>Na<a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/index.shtml\"> oficiálních webových stránkách Prezidenta Čr</a> jsou uvedeny všechny zákony vrácené parlamentu, níže uvádíme výčet zákonů za měsíc květen vrácených bezprostředně před volbami v roce 2006(2.-3.6.2006):</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3515.shtml\">12.5.2006</a> prezident vetoval zákon o Státním fondu České republiky pro podporu a rozvoj české kinematografie</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3502.shtml\">11.5.2006</a> prezident vetoval zákoník práce</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3480.shtml\">5.5.2006</a> prezident vetoval zákon o veřejných neziskových ústavních zdravotnických zařízeních</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3465.shtml\">2.5.2006</a> prezident vetoval zákon o omezení provozu zastaváren a některých jiných provozoven v noční době</div><div>O všech výše uvedených zákonech bylo opětovně hlasováno na poslední schůzi poslanecké sněmovny, na konkrétní výsledky hlasování se můžete podívat níže.</div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=810\">zákon o veřejných neziskových ústavních zdravotnických zařízeních</a> (schválen)</div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1025\">zákon o omezení provozu zastaváren a některých jiných provozoven v noční době</a> (schválen) </div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=854\">zákon o Státním fondu České republiky pro podporu a rozvoj české kinematografie</a> (zamítnut)</div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7040", "id": 7040}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nechci vás strašit Belgií, kde jednání o vládě trvalo 2 roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednání o belgické vládě, na které Miloš Zeman odkazuje, <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">trvalo</a> 589 dní (anglicky). Přesněji se jedná o 19měsíční období od 26. dubna 2010 do 6. prosince 2011. Sice se nejedná přesně o dva roky, toto rozmezí se k nim ale blíží, a proto výrok v tomto kontextu hodnotíme jako pravdivý. <div><br/>Od poslední vlády, která <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">rezignovala</a> v roce 2010, vládl zemi úřednický kabinet. Dlouhá jednání zapříčinily neshody mezi valonským (francouzsky hovořícím) jihem a vlámsky hovořícím severem Belgie. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16040", "id": 16040}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Kdybych byl ministrem zemědělství, tak bych opravdu prioritně hledal peníze na účtech Lesů ČR, kde dneska leží 16 miliard korun kumulovaného zisku. Ty peníze nejsou využité.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podnik Lesy ČR zveřejnil na svých webových stránkách informace o stavu\nfinančních prostředků v jednotlivých bankovních ústavech k <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/Stav_financniho_majetku_LCR_dle_peneznich_ustavu_31032013.pdf\">31. březnu\n2013</a>. Tyto prostředky tehdy činily více než 18 miliard korun.</p><p>Novější údaje (ke konci 2. čtvrtletí) budou podle mluvčího firmy k dispozici pravděpodobně 15. září. Výrok proto prozatím hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9040", "id": 9040}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nemohu bohužel podpořit návrh, který předložil Plzeňský kraj. Protože tam je několik pro mě sporných bodů. Zmíním alespoň jeden. A to je to, že by o lesy pečovala jakási opéeska. Jakási nová obecně prospěšná společnost, ve které by převážně seděli regionální politici.&#13;\n(jde o návrh zákona o Národním parku Šumava)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaného návrhu zákona o Národním parku Šumava z dílny Plzeňského kraje je výrok poslance Jiřího Pospíšila hodnocen jako pravdivý.</div><div><br/></div><br/>Zastupitelstvo Plzeňského kraje předložilo návrh zákona o Národním parku Šumava 1. srpna 2011. Jde o sněmovní tisk <a href=\"http://www.psp.cz/ff/95/1a.htm\">435</a>. Celý návrh je k dispozici <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=73315\">zde</a> (.doc).<br/><div>Tento návrh zákona v <i>§ 12 Zajištění péče o národní park </i>říká v bodu 1, že: </div><div><i>\"Hospodaření s lesními, zemědělskými a ostatními pozemky, se kterými je příslušná hospodařit Správa, bude vykonávat obecně prospěšná společnost, která bude Správou založena do jednoho roku od účinnosti tohoto zákona. Hospodaření se svěřeným majetkem bude vykonáváno v souladu s obecným právním předpisem 2) a tímto zákonem a s péčí řádného hospodáře.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Obsazení této OPS regionálními politiky se věnuje bod 2.</div><div><i>\"Členové správní rady budou jmenováni zakladatelem, s tím, že: </i></div><i>a)jeden z členů bude jmenován na základě návrhu Ministerstva životního prostředí,<br/>b)jeden z členů bude jmenován na základě návrhu Ministerstva zemědělství,<br/>c)jeden z členů bude jmenován na základě návrhu Rady Jihočeského kraje,<br/>d)jeden z členů bude jmenován na základě návrhu Rady Plzeňského kraje,<br/>e)jeden z členů bude jmenován na základě společného návrhu obcí, na jejichž území se národní park rozkládá.\"</i><div><i><br/></i><div><i><br/></i></div><div>Tedy 3 z 5 lidí ve správní radě této OPS by byli jmenováni regionálními politiky, resp. by v radě politici sami seděli.</div><br/><div>Pro informaci ještě doplníme, že zmíněný návrh byl zařazen na projednávání <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=46&amp;pozvanka=1\">46. schůze</a> (bod 99), která začíná 18. září 2012.<br/><div><i><br/></i></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6640", "id": 6640}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak Evropská unie a vlajka Evropské unie visí na Pražském hradě, dokonce pan prezident Miloš Zeman, když nastoupil do svého úřadu, tak tu vlajku Evropské unie tam pověsil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman necelý měsíc od své inaugurace (která proběhla 8. března 2013), tedy 3. dubna 2013, spolu s předsedou Evropské komise Josém Manuelem Barrosem <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ceremonial-vytazeni-vlajky-ceske-republiky-a-vlajky-evropske-unie-a-podpisu-rozhodnuti-evropske-rady-menici-clanek-136-smlouvy-o-fungovani-evropske-unie-10041\">skutečně vyvěsil</a> nad Pražským hradem vlajku Evropské unie.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15840", "id": 15840}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ta půjčka (od státu pro OKD - pozn. Demagog.cz), ta je zcela zásadní a tak, jak já má informace, jedná se o to, že vlastně OKD za to ručí svým majetkem. To znamená ano, stát má proti těmto penězům majetek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Smlouva mezi státem (zastoupeným společností PRISKO, kterou plně ovládá Ministerstvo financí) a společností OKD v části 8 uvádí následující (smlouva byla zveřejněna v <a href=\"https://smlouvy.gov.cz/smlouva/108321\">Registru smluv</a>):</div><br/><img src=\"/data/images/sni_mek_obrazovky_2016-08-17_v_19_1.jpg\"/><br/><br/>To dokládá slova místopředsedy Bartoška. Dodejme ještě informace ze samotných odpovědných resortů. Jak vyplývá z <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/uverova-smlouva-s-okd-podepsana-25866\">tiskové zprávy</a> ministerstva financí má stát právo na zástavu celého OKD, pohledávek a akcií. V případě, že nedojde ke splacení úvěru, bude mít společnost Prisko (státní podnik spadající pod ministerstvo financí) možnost uspokojit své pohledávky ze zástavy.<br/><div><br/><div>Hlavní podmínkou půjčky je reorganizace OKD o které <a href=\"http://www.ceskenoviny.cz/zpravy/veritele-okd-v-ostrave-rozhodli-ze-firma-pujde-do-reorganizace/1380539\">rozhodli</a> věřitelé. Úvěrovou smlouvu postupně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1876994-ministerstvo-a-okd-podepsaly-smlouvu-o-pujcce-700-milionu-korun\">doporučili</a> prozatimní věřitelský výbor, insolvenční správce a schválil ji i soud.</div><br/><br/><div>Podle <a href=\"http://www.mpo.cz/dokument179292.html\">tiskové zprávy</a> ministerstva průmyslu a obchodu se v souvislosti s těžební společnosti OKD a její plánovanou reorganizací ministři průmyslu a financí dohodli na obsazení pozic finančního ředitele (ministerstvo financí) a provozního ředitele (ministerstvo průmyslu a obchodu).</div><br/><br/><div>V minulosti ale sám ministr Mládek <a href=\"http://byznys.ihned.cz/c1-65328820-cast-pujcky-pro-okd-by-se-nemusela-statu-vratit-pripustil-ministr-mladek-je-podle-nej-ale-nutna\">připustil</a>, že by se část půjčky společnosti OKD nemusela vrátit. Na druhou stranu dává podle ministra Mládka vlastnictví pohledávek státu silnou <a href=\"http://zpravy.aktualne.cz/ekonomika/ahg-nabidla-prodej-okd-za-4-miliardy-korun-to-bychom-byli-pi/r~239382a00a3e11e68281002590604f2e/\">pozici</a> ve věřitelském výboru a <a href=\"http://www.ceskenoviny.cz/zpravy/stat-dosadi-do-okd-financniho-i-provozniho-reditele/1382353\">získá</a> určitý vhled do hospodaření firmy. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13340", "id": 13340}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme na poradě ústavních činitelů diskutovali o migrační krizi, tak premiér tvrdil, že má z německé strany záruky, že německé hranice nebudou nikdy uzavřeny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Schůzky nejvyšších ústavních činitelů nejsou veřejné a tudíž není možné určit, zda daná slova premiéra Sobotky na tomto jednání padla. Výrok tudíž hodnotíme jako neověřitelný.<br/><br/><div>Dodejme, že <a href=\"http://www.ceskenoviny.cz/zpravy/ustavni-cinitele-migracni-krizi-je-treba-resit-odstranenim-pricin/1293611\">poslední taková schůzka</a> se odehrála v prosinci 2015, kdy se za účasti prezidenta, předsedy vlády, ministrů vnitra, obrany, zahraničí a předsedů Poslanecké sněmovny a Senátu řešila právě především migrační krize. Celé prohlášení k tomuto jednání je dostupné na <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2015_12_16_prohlaseni_ustavnich_cinitelu.html\">webu Ministerstva zahraničí</a>.</div><br/><br/><div>Informaci o tom, že by Sobotka disponoval zárukami z Německé strany, že hranice nebudou nikdy uzavřeny, se nám nepodařilo dohledat ve veřejných zdrojích.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12740", "id": 12740}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale žel náš tisk 353 v tomto volebním období o limitech na financování politických kampaní byl zamítnut v prvním čtení. Poděkujte vládní koalici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Vojtěcha Filipa hodnotíme na základě informací dostupných na webových stránkách Poslanecké sněmovny ČR jako pravdivý. Zmíněného <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=353\">sněmovního tisku č. 353</a> se týkalo 40. hlasování na 25. schůzi sněmovny, které se konalo 26. října 2011. <br/><div>Šlo o první čtení <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=70916\">novely zákona o sdružování v politických stranách a hnutích</a> (.doc). V hlasování byl přijat <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/025schuz/s025054.htm#h40\">návrh na zamítnutí</a> sněmovního tisku č. 353. Ze 147 přítomných poslanců bylo 86 pro a 59 proti zamítnutí. </div><br/><div>Dále připojujeme odkaz na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54575\">40. hlasování</a> ze dne 26.října 2011, ze kterého jasně vyplývá, že pro zamítnutí tohoto návrhu hlasovali všichni přihlášení poslanci vládních stran (ODS, TOP 09 a VV), vyjma poslance za TOP 09 Rudolfa Chlada, který se hlasování zdržel.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8340", "id": 8340}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Povinná volební účast byla za Masarykovy první republiky, dnes je např. v Belgii, Lucembursku, Austrálii a jiných zemích. Mimochodem komunisté ji nikdy nezavedli, i když si ji fakticky vynucovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Povinná volební účast za první republiky\nskutečně existovala, obsahoval ji volební zákon č. <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">123/1920</a> Sb. (.pdf, str. 5, 13), podle kterého se musel\nvoleb účastnit každý volič mimo osob, které:</p><p/><ul><li>byly starší než 70 let, nebo</li><li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li><li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li><li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li></ul><p/>\n\n<p>Neomluvená účast se trestala pokutou od 20 do 5000 Kč nebo vězením od 1 dne do 1 měsíce.</p>\n\n<p class=\"MsoNormal\">V Belgii, Lucembursku i Austrálii volební povinnost v současnosti <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.legislationline.org/download/action/download/id/5841/file/Belgium_ELECTORAL%20CODE%20as%20of%202014_en.pdf\">5-10 eur</a> (.pdf, str. 53 (čl. 210), v Lucembursku voliči hrozí za neúčast pokuta, v praxi ale není <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">vynucována</a> (.pdf, str. 10), v Austrálii volič za nesplnění volební povinnosti <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/$file/CwlthElectoral1918_WD02.pdf\">zaplatí</a> 20 australských dolarů (.pdf, str. 262 (čl. 245), což je v přepočtu přibližně 360 Kč.</p>\n\n<p class=\"MsoNormal\">Komunistický režim volební povinnost vyžadoval volebním zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/1948-75#p16\">75/1948</a> Sb., který v otázce povinnosti voličů volit, kopíroval <a href=\"https://www.zakonyprolidi.cz/cs/1946-67\">volební</a> zákon třetí republiky z roku 1946. Zároveň byla úprava volební povinnosti prakticky totožná s volebním\nzákonem z první republiky, lišily se pouze v možnosti voliče vhodit tzv. bílý lístek (nezvolit žádnou ze stran) a ve výši pokuty, jejíž horní hranice se zvýšila na 10 000 Kčs. Tento zákon byl zrušen zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/1954-27\">27/1954</a> Sb., který volební povinnost vypustil. Od poloviny roku 1954 tedy volební povinnost formálně neexistovala, přesto dle <a href=\"https://www.czso.cz/documents/10180/20536128/422008p7_3.pdf/e12cd508-ad65-44f6-ae0e-99d2491a49ae?version=1.0\">údajů</a> Českého statistického úřadu volební účast nespadla až do voleb v roce 1990 pod hranici 99%.</p><p>Komunisté sice povinnou volební účast v pravém slova smyslu nezavedli, neboť pouze převzali již dříve účinný zákon, který nakonec také zrušili. Výrok proto hodnotíme jako pravdivý s výhradou.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13440", "id": 13440}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(..) respektujeme politickou dohodu, která byla uzavřena, to znamená, že to má být nestranický odborník, nikoli straník, a že to musí být člověk, který jednak odborně, ale i politicky musí vyhovovat všem třem politickým stranám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase hodnotíme jako neověřitelný. Zmínka o možném nestranickém ministrovi obrany přijatelném pro všechny tři koaliční strany se objevila v médiích v souvislosti se jménem Rudolfa Jindráka (<a href=\"http://www.financninoviny.cz/zpravy/insider-za-ministra-obrany-byl-vytipovan-velvyslanec-jindrak/893577\">Finanční noviny</a>, <a href=\"http://www.denikinsider.cz/pro-rizeni-ministerstva-obrany-byl-vytipovan-berlinsky-velvyslanec-jindrak/?eid=452\">Insider</a>). Nepodařilo se nám však nalézt znění žádné politické dohody ohledně jmenování tohoto nového ministra.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8040", "id": 8040}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Šéf Bezpečnostní informační služby je jmenován, odvoláván vládou České republiky bez udání důvodu. Čili teoreticky si vláda může sednout a říct, že toho pána odvolává, on je na dobu neurčitou, a že tam jmenuje někoho jiného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle ust. § 4 odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1994-153\">zákona č. 153/1994 Sb.</a>, o zpravodajských službách České republiky, ve znění pozdějších předpisů, ředitele Bezpečnostní informační služby jmenuje a odvolává vláda po projednání ve výboru Poslanecké sněmovny PČR příslušném ve věcech bezpečnosti. Ředitel BIS je ze své funkce odpovědný vládě, která jej rovněž odvolává. Zákon neurčuje žádné lhůty; z logiky služebního poměru je ovšem zřejmé, že do funkcí jsou jmenování a z nich zase odvoláváni funkcionáři s okamžitou platností a bez udání důvodu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9740", "id": 9740}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já mam více než dvacetiletou zkušenost v politice, mám za sebou 15letou zkušenost z advokátní praxe, s politikou mám zkušenost už před listopadem 1989 – vyrůstal jsem v prostředí lidí, kteří byli v Chartě 77.“\n    </p>", "oduvodneni": "<div class=\"explanation\">I pokud “politickou zkušenost” pojmeme pouze jako členství ve zvolených orgánech a politických stranách, má senátor Dienstbier alespoň 20 let takové zkušenosti: poprvé byl zvolen na <a href=\"http://volby.cz/pls/sl1990/u391?xvstrana=07&amp;xkraj=32&amp;xvyb=0&amp;xtr=1\">kandidátce OF</a> do Sněmovny lidu FS v roce 1990, poté do zastupitelstva Prahy 2 za <a href=\"http://volby.cz/pls/kv1994/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=52\">Svobodné demokraty</a> (OH) v roce 1994. V roce 1997 pak vstoupil do ČSSD, jak uvádí <a href=\"http://zpravy.idnes.cz/dienstbier-mladsi-suverenne-vyhral-volby-v-senatu-nahradi-sveho-otce-127-/domaci.aspx?c=A110326_081749_praha-zpravy_jj\">Idnes.cz</a> či portál <a href=\"http://www.nasipolitici.cz/cs/politik/1030-jiri-dienstbier-ml\">NašiPolitici.cz</a>. NašiPolitici.cz rovněž zmiňuje, že Dienstbier v roce 1997 začal s advokátní praxí. Tím alespoň nepřímo dokládá, že z advokátní praxe má senátor zkušenost 15 let. Že vyrůstal v prostředí lidí, kteří podepsali prohlášení Charty 77, je zřejmé již z toho, že Chartu <a href=\"http://libpro.cts.cuni.cz/charta/dienstbier_jiri.htm\">podepsal jeho otec</a> (odkaz dle Výboru na obranu nespravedlivě stíhaných).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7340", "id": 7340}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Od prvního října vstoupí v účinnost takzvaná Staňkova novela trestního zákona, která bude znamenat možnost propouštět vězně do domácího vězení po kratší době, než tomu bylo v minulosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela trestního zákoníku, která umožní vězně podmínečně propouštět dříve, ještě neprošla Senátem.<br/><br/>Ministr Blažek odkazuje k <a href=\"http://www.psp.cz/ff/cc/ae/6a/08.htm\">návrhu zákona</a>, kterým se mění mj. trestní zákoník: zde by měl přibýt §57, \"Přeměna trestu odnětí svobody v trest domácího vězení\". Ten nově umožní vězni po výkonu poloviny trestu odnětí svobody jeho zbytek přeměnit na domácí vězení. Nikoli tedy \"po kratší době, než tomu bylo v minulosti\", jak říká ministr, protože jde o zcela novou úpravu.<br/><br/>Nicméně, již v současnosti je možné vězně podmínečně propustit a propuštěnému přitom uložit \"přiměřená omezení a přiměřené povinnosti\", velmi podobné trestu domácího vězení (média oba instituty často jasně nerozlišují - např. lidovky.cz <a href=\"http://www.lidovky.cz/kam-s-vezni-treba-do-domaciho-vezeni-db0-/ln_domov.asp?c=A111015_163042_ln_domov_sk\">zde</a>). Podmínečné propuštění dosud bylo (dle § 88 ods. 1 <a href=\"http://trestnizakonik.cz/trestni-zakonik/cast1h5d2.php\">trestního zákoníku</a>) u trestných činů možné po vykonání poloviny trestu. Podle uvedené novely bude možné některé odsouzené propustit již po třetině trestu.<br/><br/>Ministr ale nemůže tvrdit, že novela vstoupí v účinnost 1. října, protože dosud (10. července) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3165\">nebyla schálena Senátem</a><a name=\"par89\">. </a>Z tohoto důvodu hodnotíme výrok jako zavádějící. Krom toho ministr sice zjednodušeně, ale pravdivě popisuje obsah novely. </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6240", "id": 6240}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „No tak to, tak rozhodně bychom neplnili cíle, a pak to je otázka asi dalšího vyjednávání, protože ten závazek tam pořád je, je do roku 2020, je tam 10 %, a pokud my nejsme schopni je nahradit jinak, a já bych byl radši, kdybychom je nahradili jinak, tak jak to máme řešit jinak, to si neumím představit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <div>Biopalipa tzv. první generace (vyráběné z potravinářských plodin) již delší dobu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196238-brusel-potvrdil-plan-na-omezeni-biopaliv/\">ztrácejí</a> podporu v rámci Evropské unie. Jejich přinosy jsou totiž značně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/195467-evropska-unie-se-pomalu-odvraci-od-biopaliv/\">diskutabilní</a>. Evropská komise tak <a href=\"http://ec.europa.eu/energy/en/topics/renewable-energy/biofuels/land-use-change\">navrhuje</a>, aby se biopaliva první generace na oněch 10 % podílely maximálně z poloviny. Naopak více se mají podporovat biopaliva nové generace (odpadky a řasy), která jsou ekologicky efektivní. Bělobrádek má pravdu v tom, že se ovšem tato biopaliva u nás zatím <a href=\"http://www.petrol.cz/aktuality/na-biopaliva-se-chysta-spotrebni-dan-3988.aspx\">neprodukují</a>.<div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11940", "id": 11940}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že lidé nevědí. (...) Na koho se bude třetí a čtvrtá vlna EET vztahovat a kdy, je dáno, ten zákon platí, my se bavíme jenom o tom, jestli ještě dojde k nějaké změně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V současnosti je zákon 112/2016 Sb. o elektronické evidenci tržeb přijat a v platnosti. Je v něm také dán postup, jakým do systému budou podnikatelé zapojováni. Výrok však hodnotíme jako neověřitelný, protože neustále jsou navrhovány změny a nelze určit, zda tento fakt pro podnikatele nezpůsobuje nejistotu a zmatek. <br/><br/>Zákon vyjmenovává \nexplicitně evidované tržby, u kterých je platnost zákona o EET dočasně \npozastavena v <a href=\"https://www.zakonyprolidi.cz/cs/2016-112#p37\">§37</a> zákona 112/2016 Sb. Ve stejném paragrafu je v bodě 3 uvedeno:<br/><br/><i>„Vláda může stanovit nařízením, že některé tržby nejsou ode dne nabytí účinnosti tohoto zákona dočasně evidovanými tržbami.“<br/><br/></i>Zároveň není\n pravdou, že by obecně nebylo známé, co do EET patří a odkdy. Finanční \nspráva totiž vydala 31. srpna 2016 metodické pokyny výkladu zákona formou <a href=\"http://www.etrzby.cz/assets/cs/prilohy/Metodika-k-evidenci-trzeb_v1.0.pdf\">příručky</a>. Na druhou stranu bylo <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zverejnilo-metodicke-pokyny-k-evidenci-trzeb/1388101\">vydání</a> výše popsané příručky částí odborné veřejnosti přijato s kritikou, že byla zveřejněna na poslední chvíli.<br/><br/>K vysvětlení dotazů mají sloužit i tzv. <a href=\"http://www.etrzby.cz/cs/plan-akci\">roadshow</a>\n EET, které finanční ředitelství a \nministerstvo financí koná průběžně přibližně od června roku 2016, nebo setkání s lidmi z oboru. <div><br/><br/><div>Na jednotlivá vyjádření v tisku se ministerstvo financí také snažilo \nreagovat a vysvětlovat je pomocí svých <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016\">stránek</a>. Navíc provozuje portál <a href=\"http://www.etrzby.cz/\">ETržby.cz,</a>\n kde jsou dostupné aktuální informace včetně toho, na koho a odkdy se \ndaný zákon vztahuje.<br/><br/>Určité nejasnosti se objevily při začátku projednávání daňového vládního\n balíčku dne 30. listopadu 2016, ke kterému byly přiloženy k projednání i\n pozměňovací <a href=\"http://www.ceskenoviny.cz/zpravy/danovy-balik-miri-ke-schvalovani-jsou-v-nem-i-navrhy-zmen-v-eet/1421679\">návrhy</a> týkající se zákona o EET. </div><br/><div><br/>Zájem vzbudil <a href=\"http://archiv.ihned.cz/c1-65531840-tisice-podnikatelu-jsou-v-nejistote-babisovy-necekane-zmeny-v-eet-narazi-v-koalici-i-v-opozici\">návrh</a> ministra <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ministr-financi-navrhl-zmeny-v-zakone-o-26696\">financí</a> Andreje Babiše na základě jednání s <a href=\"http://www.amsp.cz/mikrozivnostnici-a-e-shopy-maji-sanci-vyhnout-se-eet\">Asociací</a>\n malých a středních podniků v ČR. Ten měl provést některé změny v novém \nzákoně s tím, že by se části obchodníků, kteří by přijali paušální daň a\n mají obrat do 250 tisíc korun, netýkal provoz EET.</div><br/><br/><div>Bylo také navrženo, \naby z kontroly byly vyjmuty platby kartou přes platební brány. Otázkou \nzůstává, zda by o paušální zdanění výměnou za vyjmutí z EET byl zájem, \ncož by podle předsedy <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/kolem-eet-se-zvedla-hysterie-skonci-mene-podniku-nez-se-tvrdi-rika-prezident-asociace-malych-a-strednich-podniku--1674584\">Asociace</a>\n Karla Havlíčka neměl být zásadní problém. V zavedení EET nevidí potíž, horší je prý dle jeho slov pocit hysterie vyvolaný mezi \npodnikateli. </div><br/><div><br/>Určité změny navrhla i vládní <a href=\"http://www.pavelbelobradek.cz/clanky/kdu-csl-zavedenim-eet-by-nemeli-byt-postizeni-drobni-podnikatele-navrhneme-zmeny/\">KDU-ČSL</a>,\n která by taktéž uvítala vyjmutí podnikatelů, jež jsou plátci paušální\n daně. Konkrétně těch, jejichž obrat je do 414 tisíc korun ročně či podnikají jako \nvedlejší činnost s výdělkem do 5041 korun měsíčně, a prodejců na \nfarmářských trzích, kteří na nich prodávají více jak dvě třetiny \nprodukce.</div><br/><div><br/>Poslanci opozice za ODS a TOP 09 ve svých návrzích rovnou chtějí celý zákon zrušit.<br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14140", "id": 14140}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Sice dnes zasahuje Francie v Mali, nicméně zítra o tom rozhoduje ještě jednou Evropská rada ministrů, kde se tento krok potvrzuje jako část společné zahraniční a bezpečnostní politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý. Francouzský prezident Hollande v pátek 11. ledna 2012 potvrdil vojenskou <a href=\"http://www.aljazeera.com/news/africa/2013/01/2013111135659836345.htmll\">intervenci</a> země v Mali. Agentura <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.reuters.com%2Farticle%2F2013%2F01%2F14%2Fmali-rebels-ashton-idUSL6N0AJDYE20130114&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGIF027jWYkiDp5vJmLrt2EdLeWqw\">Reuters</a> 14. ledna 2012 informovala o připravovaném mítinku ministrů zahraničních věcí evropské 27 k současnému dění v Mali. Datum setkání bylo určeno na 17. ledna, což potvrzuje i web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.europolitics.info%2Fexternal-policies%2Feu-confirms-extraordinary-meeting-on-mali-art347049-44.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-Znd2MSshRqrxAew_LpbZQkJE4w\">europolitics.com</a>. Tisková <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.consilium.europa.eu%2Fuedocs%2Fcms_data%2Fdocs%2Fpressdata%2FEN%2Fforaff%2F132896.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEWAy_FvvVnyDCmM0exqXY_qg5NA\">zpráva</a> Rady ministrů ze včerejšího dne (15. ledna 2012) informuje o seriózním zájmu EU o současnou krizi v Mali. V další části dokumentu se doslovně uvádí: “<i>EU znovu potvrzuje svůj závazek přispět k úsilí, které Mali vyvíjí k řešení této krize, ve spolupráci se svými regionálními a mezinárodními partnery, a proto chce plně využít všechny své nástroje v rámci strategie EU pro bezpečnost a rozvoj v Sahelu.</i>” (pdf. str.8)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7840", "id": 7840}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Státní dotace podnikatelským subjektům jsou desítky miliard.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výše výdajů na neinvestiční transfery podnikatelským subjektům v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">návrhu státního rozpočtu</a> (.pdf, str. 69) pro rok 2017 dosáhla 49,3 mld. korun. <br/><div><br/>Největší podíl těchto transferů připadá na ministerstvo průmyslu a obchodu částkou 32,3 mld. korun. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14540", "id": 14540}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme sice byli mezi těmi zeměmi asi 10, které na světě měly nejnižší úrok, od 1,5 až do 2 procent, Německo na tom bylo lépe, což zcela jistě znamenalo v jejich případě miliardy eur, které jen posílily ekonomiku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Úroky za dlouhodobé státní dluhopisy byly v posledním roce převážně více než 2 %.</div><br/><br/>Česká Republika se letos skutečně umístila kolem desátého místa v <a href=\"http://www.tradingeconomics.com/country-list/government-bond-10y\">žebříčku států</a> s nejnižšími úroky za státní dluhopisy (konkrétně na jedenáctém). <br/><div>V <a href=\"https://www.dropbox.com/s/1il20j2hlmn5nyq/V%20porovn%C3%A1n%C3%AD%20s%20N%C4%9Bmeckem.jpg\">porovnání s Německem</a> jsou pak naše úrokové sazby za poslední dva roky skutečně vyšší.</div><br/><br/><div>V posledním roce (období září 2012 až září 2013) ovšem podle <a href=\"http://www.ecb.europa.eu/stats/money/long/html/index.en.html\">Evropské centrální banky</a> byla ovšem úroková sazba dluhopisů převážně (v sedmi sledovaných měsících) nad úrovní 2 %, není tedy pravda, že by se úrok pohyboval v rozpětí 1,5 až 2 %, jak tvrdí Němcová.</div><div> </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9340", "id": 9340}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme už jen něco nad 20 % učitelů do 35 let, nad 50 % nebo téměř 50 % jsou učitelé starší 46 let. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Data podle Analýzy ÚIV (Ústav pro informace ve vzdělávání) za rok 2010 (.<a href=\"http://www.uiv.cz/soubor/4639\">pdf</a>) potvrzující výrok ministra Petra Fialy.<br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>do 25 let</td><td>26 - 35</td><td>36 - 45</td><td>46 - 55</td><td>56 - 65</td><td>66 a více let</td></tr><tr><td>3,2 %</td><td>19,1 %</td><td>26,9 %</td><td>33,8 %</td><td>15,5 %</td><td>1,5 %</td></tr></tbody></table><br/></div><div>tzn.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>do 35 let</td><td>nad 46 let</td></tr><tr><td>22,3</td><td>50,8</td></tr></tbody></table><br/></div><ul><li>Další data: Statistická ročenka školství 2010 (.<a href=\"http://www.msmt.cz/file/21814_1_1/\">pdf</a>)</li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8140", "id": 8140}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Návrh zákona (o elektronických komunikacích, pozn. Demagog.cz) je v prvním čtení, nedošlo ke shodě, aby byl schválen v rámci tzv. devadesátky, tzn. v prvním čtení, protože někteří poslanci chtějí podávat pozměňovací návrhy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér <a href=\"http://www.lupa.cz/aktuality/sobotka-svolal-na-patek-schuzku-stran-k-zakonu-o-elektronickych-komunikacich/\">Sobotka svolal</a> na 3. března jednání politických stran o zákonu o elektronických komunikacích. Ten do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1053\">poslala vláda</a>. Cílem bylo, aby se zákon stihl projednat do konce volebního období. Sobotka navrhoval, aby byl zákon přijat již v prvním čtení, což v praxi znamená, že takové projednávání nesmí vetovat dva poslanecké kluby zastoupené ve Sněmovně. Tak praví <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">zákon o jednacím řádu</a> Poslanecké sněmovny.<br/><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely/1456751\">Dohoda z výše zmíněného jednání</a> je taková, že zákon nebude schválen již v prvním čtení, ale budou zkráceny lhůty na projednání ve výborech. O <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2048472-strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely\">pozměňovacích návrzích</a> chce jednat např. KSČM nebo poslanec hnutí ANO Ivan Pilný.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14640", "id": 14640}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale jednoznačně k těm podpisům musím říct, že jsem je odmítla od první chvíle jako hloupost (myšleno je notářské ověření oné 101 - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslava Němcová skutečně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-chce-po-pravici-101-notarsky-overenych-podpisu-poslancu-neslychane-rika-nemcova--1238617\">požadavek</a> prezidenta Miloše Zemana na notářské ověření 101 podpisů poslanců podporujících její případnou vládu od počátku konstantně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/235822-zeman-chce-101-podpisu-overenych-notarem-viroza-zasne-nemcova/\">odmítala</a>. Výrok proto hodnotíme jako pravdivý. <br/><br/><div>O požadavku prezidenta se Němcová vyjádřila takto: <i>„Je to další krok, který jde zcela jasně proti parlamentním politickým stranám. My 101 hlasů máme, pan prezident o nich byl informován, ta listina je k dispozici komukoli, kdo ji chce vidět, ale v žádném případě nepůjdu k notáři a nenechám ji ověřovat notáři, protože tohle je naprosto neslýchané. (...)“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8940", "id": 8940}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „VM: Ten (Antonín Prachař, pozn. Demagog.CZ) se na vás v polovině ledna obrátil dopisem, ve kterém požaduje pozastavení tendru na projektového manažera, který se má podílet na přípravě výběrového řízení na nového poskytovatele mýtného systému po roce 2016. Už jste odpověděl svému nástupci?\n<br/><br/>\nZŽ: Ano. Já jsem se mu dokonce snažil poskytnout více než odpověď. Třikrát po sobě jsem nabídl mému nástupci, že ho seznámím s těmi kritickými agendami (…), je jich asi čtyřicet pět.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Kandidát na ministra dopravy Antonín\nPrachař (ANO) napsal <a href=\"http://www.anobudelip.cz/file/edee/aktuality/otevreny-dopis.pdf\">otevřený\ndopis</a> adresovaný premiéru v demisi Jiřímu\nRusnokovi a ministru dopravy Zdeňku Žákovi. Vadí mu, že současný ministr Zdeněk\nŽák provádí dva týdny před svým odchodem významné změny ve svém resortu.</p><p>V <a href=\"http://www.parlamentnilisty.cz/politika/vlada/Casovana-bomba-hrozba-katastrofy-I-takto-se-louci-ministr-Zak-300881\">rozhovoru</a>\npro Parlamentnilisty.cz Zdeněk Žák uvedl: <i>„(…) proto jsem svého nástupce\ntřikrát vyzval, že ho seznámím s tou minovou cestou agend na Ministerstvu\ndopravy. Bohužel zatím moji nabídku nevyužil (…)“.</i></p><p>Nepodařilo se nám bohužel z veřejně dostupných informací\nzjistit, zda k nabídce došlo, ale zároveň nemůžeme vyloučit, že k tomu\nmohlo dojít neoficiální cestou. Proto tento výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10040", "id": 10040}, {"autor": "Jitka Seitlová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bylo slíbeno, že ty tři různé sazby (DPH – pozn. Demagog.cz) by měly platit pouze rok. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, jelikož předmětem <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9LFKDX33\">návrhu</a> zákona, kterým se mění zákon č. 235/2004 Sb., o dani z přidané hodnoty, je problematika týkající se úpravy sazeb daně z přidané hodnoty – zavádí se druhá snížená sazba DPH ve výši 10 %. <div><br/></div><div>V tomto vládním návrhu, jenž byl schválen 2. července 2014, se však nehovoří o časovém omezení doby, po kterou by měla tato druhá snížená sazba platit, ani o rušení jakékoli jiné sazby DPH. Nicméně veřejně se k možnosti vrátit se ke dvěma sazbám vyjádřila náměstkyně ministra financí Simona Hornochová v <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/simona-hornochova-v-otazkach-vaclava-mor-19242\">Otázkách Václava Moravce 21. září</a>. Doslova uvedla:</div><div><br/></div><div>\"<i>Václav MORAVEC, moderátor</i></div><i>--------------------<br/>Umíte odhadnout, jak dlouhé tedy bude to provizorium existence třech sazeb daně z přidané hodnoty v Česku?<br/><br/>Simona HORNOCHOVÁ, náměstkyně ministra financí<br/>--------------------<br/>No, my uvažujeme už o tom, že by se snížily právě v souvislosti se zavedením třeba té velmi diskutované elektronické evidence tržeb, to znamená, pak by to byl rok 2016.<br/><br/>Václav MORAVEC, moderátor<br/>--------------------<br/>Jinak řečeno, by to bylo provizorium jednoho, maximálně dvou let? Ty tři sazby DPH?<br/><br/>Simona HORNOCHOVÁ, náměstkyně ministra financí<br/>--------------------<br/>Ta třetí sazba DPH samozřejmě.</i><i>\"</i><div><i><br/></i></div><div>Podobné prohlášení dal také ministr Babiš pro server <a href=\"Zdroj: http://ekonomika.idnes.cz/babis-jedna-sazba-dph-by-byla-idealni-dbv-/ekonomika.aspx?c=A140917_110200_domaci_kop\">Idnes</a>.<i> </i>Uvedl<i>: </i>\"<i>Já určitě souhlasím, že jedna sazba by byla ideální. Určitě by bylo dobré, abychom snížili druhou sazbu tam, kde jsme začali a kde ODS a TOP 09 ji navýšily z 10 na 15 procent. Určitě třetí sazba není ideální, ale my na to vůbec nejsme připraveni. Ten rozpočet není na to připraven“. Dále řekl: „Zkusme se o tom bavit možná v roce 2016, pokud se nám povede finanční a celní správu dát do pořádku.</i><i>\"</i></div><div><i><br/></i></div><div>Je tedy patrné, že ve veřejném prostoru proběhla informace o dočasnosti třetí sazby DPH, jež je otázkou jednoho nebo dvou let. Výrok je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11440", "id": 11440}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí výrok) To není pravda. Beru je z Finanční správy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš reaguje na výrok Luďka Niedermayera s odkazem na odhady úniků od české Finanční správy. Mluví tedy o české realitě. Bohužel nejsou dostupná data Finanční správy, která by výrok ministra finacní potvrdila nebo vyvrátila.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14440", "id": 14440}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Naopak Česká republika s jejím pomalým soudnictvím a insolvenčními mafiemi je nebezpečná pro mnohé podnikatele, takže přenáší svoje sídla do zahraničí. Linet pana Frolíka, jeden z příkladů. Je myslím v Holandsku, aby se tomu ubránil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Situaci týkající se insolvenčních problémů v ČR popsal Farský poměrně přesně. Jedním z příkladů je Zbyněk Frolík a jeho podnik Linet, zabývající se výrobou nemocničních lůžek. Tato firma se <a href=\"https://byznys.ihned.cz/c1-65242380-v-nizozemsku-se-o-drobne-zmene-zakonu-diskutuje-i-nekolik-let-rika-zbynek-frolik\">přesunula</a> do Nizozemska, Frolík jako důvod uvedl nestabilitu českého právního prostředí. Dalším podnikatelem, který svůj <a href=\"http://www.odbory.info/obsah/32/konkurzni-mafie-vyhani-ceske-podnikatele-do-zahranici/98\">byznys</a> přesunul do Nizozemí, je Pavel Juříček a Brano Group. Ten koupil firmu Mora Top a kvůli problémům s insolvenčním správcem přišel vlastník o desítky milionů korun. Firma byla vytunelována offshorovou společností se sídlem na Gibraltaru, ovládanou menšinovým společníkem Mora Top. </div><br/><br/><div>Jedním z novějších <a href=\"http://ceskapozice.lidovky.cz/kauza-sisak-se-zamotava-obvineni-nechteji-odposlechy-jako-dukaz-p8m-/tema.aspx?c=A160718_161346_pozice-tema_houd\">případů</a> může být podnikatel Petr Sisák a jeho chemička Via Chem. V souvislosti s touto kauzou bylo obviněno 14 lidí včetně insolvenčního správce Ivana Haly.</div><br/><br/><div>Praktiky konkurzní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1538966-insolvencni-mafie-se-loni-cinila-rika-interni-zprava-z-vnitra\">mafie</a> potvrzuje i zpráva ministerstva vnitra. Na základě falešné pohledávky je na firmu uvalen konkurz, soudce nebo insolvenční správce potom ze společnosti vyvádí peníze. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15640", "id": 15640}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V minulosti jsme vždy dosáhli koaličního kompromisu a platby za státní pojištěnce se zvýšily. Nedošlo k jejich zmražení, jak usilovalo hnutí ANO. Každý rok se platby za státní pojištěnce zvýšily (za dobu vlády BS - poznámka Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Platby za státní pojištěnce jsou počítány jako 13,5 % z\nvyměřovacího základu stanoveného v § 3c zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/1992-592\">592/1992 Sb.</a>, o pojistném na\nvšeobecné zdravotní pojištění, a jeho výši upravuje vláda pomocí nařízení vlády.\nVývoj výše těchto plateb přehledně mapuje web <a href=\"https://www.vzp.cz/platci/informace/povinnosti-platcu-metodika/stat/vymerovaci-zaklad-stat\">VZP</a>. Vláda zvýšila tento základ od 1. ledna 2016 na 6444 Kč (viz <a href=\"http://www.zakonyprolidi.cz/cs/2015-158\">nařízení vlády</a>). Platba za\njednoho státního pojištěnce a kalendářní měsíc tak činí v roce 2016 870 korun.\nPředtím byla od 1. července 2014 tato platba na 845 korunách. Vláda tedy\nzvýšila platby za státní pojištěnce dvakrát za své zatím dvouleté působení. </p>\n\n<p class=\"MsoNormal\">Navýšení vládou <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-navysila-odvody-za-statni-pojistence--penize-pujdou-na-rust-mezd-ve-zdravotnictvi--132203/\">prošlo</a>\ni přesto, že ministr financí Babiš dříve jakékoliv navyšování <a href=\"http://www.novinky.cz/domaci/368519-v-koalici-to-vre-na-statni-pojistence-babis-penize-neda.html\">odmítal</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12840", "id": 12840}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD vyhrála volby v roce 2010...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve volbách do Poslanecké sněmovny ČR v květnu 2010 skutečně získala ČSSD největší procento <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">hlasů</a> (22,08 %), a tedy i nejvíce poslaneckých <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a> (53). </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8740", "id": 8740}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme byli první kraj, který zavedl plošnou domácí hospicovou péči.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že Jihomoravský kraj v čele s hejtmanem Haškem <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=263739&amp;TypeID=2\">zavedl</a> pilotní projekt celokrajské sítě domácích hospicových služeb. V červnu 2015 krajská rada schválila dotaci tohoto programu ve výši 7 mil. Kč, letos pak podle portálu Jihomoravského kraje <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=300233&amp;TypeID=2\">vyhradilo</a> zastupitelstvo na podporu domácí hospicové péče deset milionů korun, tedy o tři miliony více než loni.<br/><div><br/><div>Hejtman Hašel <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=300233&amp;TypeID=2\">uvádí</a>, že do budoucna je cílem, aby se takovýto program rozvinul na celém území státu.<i> \"Chceme společným tlakem s ostatními kraji na ministerstvo zdravotnictví a Všeobecnou zdravotní pojišťovnu docílit stavu, kdy řešení hospicové péče včetně té domácí bude daleko více než dnes financovat stát. Dnes probíhá pouze <a href=\"https://www.vzp.cz/o-nas/aktuality/ve-stredu-startuje-projekt-mobilnich-hospicu-vzp-se-ho-ucastni-jako-jedina-pojistovna\">pilotní program Všeobecné zdravotní pojišťovny</a>. Ten je však limitován a my chceme, aby se z toho stal standardní program pro všechny kraje a všechny poskytovatele mobilní hospicové péče.\"</i></div></div><div><i><br/></i></div><div><i><br/></i></div><div>Hospice trvale sužuje financování, jehož podmínky se <a href=\"http://www.zdravotnickydenik.cz/2016/04/hospice-trapi-problematicke-financovani-zadaji-lepsi-legislativni-ukotveni/\">různí v jednotlivých krajích</a>, a zvláště pak hejtmanem Haškem zmíněné domácí hospice, kterým chybí opora v zákoně a nastává tedy problém s jejich zajištěním. Právě k podpoře těchto hospiců slouží zmíněný program VZP, který měl původně trvat do konce letošního února, ale byl <a href=\"http://www.zdravotnickydenik.cz/2016/01/vime-prvni-pilot-k-domacim-hospicum-bude-prodlouzen-do-konce-roku/\">prodloužen do konce roku</a> a po zhodnocení výsledků dojde k rozhodnutí o jeho dalším prodloužení v následujícím roce 2017. Financování hospiců by se měla dotknout i plánovaná novela zákona o sociálních službách.</div><br/><div><i><br/></i></div><div>Projekt domácí hospicové péče Jihomoravského kraje je tedy svým komplexním zaměřením v Česku jedinečným a ač další kraje také projednávají jednotný přístup k hospicové péči na svém území (kupříkladu na stránkách kraje Vysočina existují <a href=\"https://www.kr-vysocina.cz/pilotni-program-proverujici-moznosti-fungovani-domaci-hospicove-pece-pokracuje/d-4071730\">zmínky</a> o přípravě krajské koncepce hospicové péče, existuje zde tedy pravděpodobně jednotný přístup k poskytovatelům takovýchto služeb), žádný další z krajů dle dostupných zdrojů neorganizuje celokrajskou koncepci domácí hospicové péče. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13740", "id": 13740}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(...) vnitřní trh, který je velký problém pro naše podnikatele - expotéry, protože je plno bariér netarifních, a oni nemůžou prodávat do Evropy, když teda tvrdíme, že je volný trh.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jednotný vnitřní trh Evropské unie znamená odstranění vnitřních tarifních omezení mezi členskými státy a stejně tak i postupné odstranění netarifních omezení. </div><br/><div>Nejčastěji uplatňovanou formou <a href=\"http://www.evropa2045.cz/hra/napoveda.php?kategorie=2&amp;tema=72\">netarifního opatření</a> je preferování \"domácích\" firem před těmi zahraničními a to například prostřednictvím státních podpor (dotace, státní zakázky, daňové zvýhodnění, atd.). Přesto, že se Evropská unie snaží postupně omezovat i tyto netarifní bariéry, existuje možnost výjimek, kdy jsou pro daný členský stát netarifní omezení volného obchodu buď dočasně (podpora v důsledku přírodních katastrof), či trvale (ochrana kulturního bohatství) dovolena. </div><br/><div>Výše popsané tedy znamená, že netarifní omezení nejsou namířena proti jednotlivým členským státům (například proti českým podnikatelům), ale jsou všeobecná. Není zcela přesné, že díky netarifním omezením nemohou čeští podnikatelé prodávat své zboží do Evropy, protože mohou, a stejně tak se tato problematická oblast netýká pouze českých podnikatelů, ale naopak všech podnikatelů v Evropské unii a problémem českých podnikatelů tak tedy může být spíše nedostatečná konkurenceschopnost, než bariéry v rámci vnitřního trhu EU.</div><br/><div>Je tedy pravdou, že některá omezení stále přetrvávají a pro české podnikatele mohou být omezující. Existují však další překážky, např. nedostatečná konkurenceschopnost, nicméně výrok ministra financí je možno považovat za korektní. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10840", "id": 10840}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tento seznam (dárců spolku Přátelé Miloše Zemana, pozn. Demagog.cz) byl tomuto úřadu samozřejmě odevzdán“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Během debaty Jan Outlý, člen\nÚřadu pro dohled nad hospodařením politických stran a politických hnutí\n(ÚDHPSH), napsal na svém <a href=\"https://twitter.com/JanOutly/status/956609511728480262\">twitterovém účtu</a>,\nže do chvíle, kdy výrok ve vysílání zazněl, nebyl obeznámen s tím, že by byl\núřadu takový seznam odevzdán (přiznává, že může být ještě na cestě). </p><p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\">Zároveň Outlý připomíná, že\ntakový seznam ÚDHPSH po lidech vedoucích kampaň bez vědomí kandidáta\nnevyžaduje. Naopak tento seznam finančních přispěvatelů <a href=\"https://udhpsh.cz/dotazy-odpovedi-prezident/\">musí být vyvěšen </a>na\nwebových stránkách této tzv. <i>třetí osoby</i>, která je zároveň <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#p35-2\">povinna</a> zřídit\ntransparentní účet. Spolek Přátelé Miloše Zemana však provádí kampaň na podporu\ns jeho vědomím, proto nemusí mít transparentní účet, prostředky kampaně musí\nobsahovat pouze informaci o zadavateli a zpracovateli jednotlivých reklam, jak<a href=\"https://udhpsh.cz/dotazy-odpovedi-prezident/#ot6\"> uvádí ÚDHPSH</a>. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Martin Nejedlý, člen spolku\nPřátelé Miloše Zemana, zároveň prohlásil, že seznam dárců a sponzorů spolku\nzveřejní až několik měsíců po volbách, jak je zmíněno v<a href=\"https://www.respekt.cz/politika/jak-delaji-pratele-milose-zemana-nekampan\">\nčlánku Respektu</a> analyzujícím problematiku financování kampaně spolku. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Financování kampaně podporující\nMiloše Zemana prošlo kontrolou Úřadu pro dohled nad hospodařením politických\nstran a hnutí jen zčásti. Respekt totiž 24. ledna <a href=\"https://www.respekt.cz/politika/pokuta-billboardy-na-knihu-byly-neohlasenou-soucasti-zemanovy-kampane\">uvedl</a>,\nže nakladatelství Olympia bude udělena pokuta, poněvadž se neregistrovalo jako\ntřetí osoba podporující prezidentského kandidáta.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16340", "id": 16340}, {"autor": "Pavel Šrámek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tento projekt (Plzeň Evropské hlavní město kultury 2015 – pozn. Demagog.cz) má za tři roky už pátého ředitele a že klíčový tahák akce, tedy kulturní továrna Světovar, nestojí a ani možná stát nebude.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, jelikož se na postu ředitele společnosti Plzeň 2015 vystřídalo skutečně 5 osob.<div><br/><div>Jako první zde působil <a href=\"http://www.culturenet.cz/aktuality/plzen-2015-opousti-tomas-froyda-sefem-docasne-bude-erich-benes/n:12465/\">Milan Svoboda</a>, kterého později nahradil Tomáš Froyda. Poté dočasně funkci převzali <a href=\"http://plzen.idnes.cz/projekt-plzen-evropske-mesto-kultury-2015-ff6-/plzen-zpravy.aspx?c=A130201_110818_plzen-zpravy_pp\">Erich Beneš</a> a <a href=\"http://plzen.idnes.cz/plzen-2015-povede-jiri-sulzenko-d2b-/plzen-zpravy.aspx?c=A130711_084246_plzen-zpravy_ban\">Jiří Sulženko</a>. Stávajícím ředitelem je <a href=\"http://www.plzen2015.cz/cs/aktuality/novym-reditelem-plzne-2015-ops-je-jiri-suchanek\">Jiří Suchánek</a>, jenž je ve funkci od listopadu 2013. </div><br/><div>Také je pravdou, že budoucnost stavby kulturní továrny <a href=\"http://plzensky.denik.cz/zpravy_region/dvoumiliardovy-ucet-za-ehmk-divadlo-svetovar-program-20140924.html\">Světovaru</a> je nejistá. Kvůli problému s kontaminací s ropnými látkami totiž došlo k posunutí termínu. Pokud se ji nepodaří dokončit do září 2015, pravděpodobně přijde o evropskou dotaci ve výši 114 milionů Kč. Prozatím však zastupitelé její stavbu <a href=\"http://plzensky.denik.cz/zpravy_region/zastupitele-kulturni-tovarnu-svetovar-nestopli-20140904.html\">nezastavili</a> a o dalším osudu rozhodnou noví zastupitelé, kteří vzejdou z říjnových komunálních voleb. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11340", "id": 11340}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda mohla svým usnesením zakázat provést tu reorganizaci. Ani jeden ministr nepodal takový návrh, takže ministři se střídali před kamerami a napadali se, ale to, co udělat mohli, neudělali, měli na to dva měsíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože vláda mohla svým usnesením zakázat reorganizaci policie a ministerstvo vnitra by se jím muselo řídit.<br/><br/>Obecně platí, že vláda může usnesením podle článku IV <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu vlády</a> schvalovat a uložit úkol. Dále podle odst. 3 tohoto článku platí, že vláda může usnesením uskutečnit zákonem stanovenou pravomoc.<br/><br/>Odstavec 5 pak říká, že vláda bere určitou skutečnost na vědomí, doporučuje určité postupy nebo něco žádá.<br/><br/>Dle článku 69 odst. 3 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> mohou ministerstva, jiné správní úřady a orgány územní samosprávy\nna základě a v mezích zákona vydávat právní předpisy, jsou-li k tomu zákonem\nzmocněny.<br/><br/>Kompetenční zákon o zřízení ministerstev ve svém <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p12-1\">§ 12</a> uvádí rozsah kompetencí ministerstva vnitra, mezi které mimo jiné patří záležitosti vnitřní bezpečnosti, tedy záležitosti týkající se Policie ČR.<br/><br/>Stejný zákon pak v části třetí upravuje zásady činnosti ministerstev. V <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p21-1\">§ 21</a> je stanoveno, že ministerstva se ve veškeré své činnosti řídí ústavními a ostatními zákony a <b>usneseními vlády</b>. <br/><br/>Z toho vyplývá, že ministerstvo mohlo reorganizaci policie provádět. Kdyby však vláda vydala usnesení zakazující provedení této reorganizace, muselo by se jím ministerstvo vnitra řídit.<br/><br/>Co se týká zmínky o dvou měsících, Pavel Blažek má na mysli nejspíše časové období mezi <a href=\"http://www.ceskenoviny.cz/zpravy/vytvoreni-noveho-policejniho-utvaru-rozbourilo-politickou-scenu/1358869\">zveřejněním plánu</a> na reorganizaci ministrem vnitra Chovancem a policejním prezidentem Tuhým na začátku června loňského roku a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1863266-prvni-den-narodni-centraly-proti-zlocinu-vznikla-navzdory-ano-i-slachtovi\">účinností</a> tohoto opatření 1. srpna 2016. <br/><br/>Jelikož Pavel Blažek popisuje možnosti ministrů správně stejně jako dobu, kdy je mohli uskutečnit, je výrok hodnocen jako pravdivý.<br/>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14240", "id": 14240}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Po celou dobu 20 let Ústecký kraj má nejvyšší nezaměstnanost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok hodnotíme jako pravdivý na základě statistiky Ministerstva práce a sociální věcí. </div><div>Ze <a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/prumer_mn_od_97_portal.xls\">statistiky(.xls) </a>Ministerstva práce a sociální věcí (srovnávající zaměstnanost v jednotlivých krajích od roku 1997) skutečně vyplývá, že v rámci Ústeckého kraje dosahovala nezaměstnanost vždy nejvyšší míry. Níže uvádíme pro představu konkrétní míru nezaměstnanosti Ústeckého kraje v procentech od roku 1997. Pro srovnání s ostatními kraji rozklikněte prosím horní odkaz, kde je analýza uvedena kompletně. Doplňujeme, že data za rok 2004 jsou uvedena dvakrát neboť v tomto roce došlo ke změněn metodiky v rámci měření nezaměstnanosti.</div><br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>1997</td><td>8,5%</td></tr><tr><td>1998</td><td>11,1%</td></tr><tr><td>1999</td><td>14,6%</td></tr><tr><td>2000</td><td>16,0%</td></tr><tr><td>2001</td><td>15,6%</td></tr><tr><td>2002</td><td>16,3%</td></tr><tr><td>2003</td><td>17,4%</td></tr><tr><td>2004</td><td>17,2%</td></tr><tr><td>2004</td><td>15,9%</td></tr><tr><td>2005</td><td>15,4%</td></tr><tr><td>2006</td><td>14,5%</td></tr><tr><td>2007</td><td>12,2%</td></tr><tr><td>2008</td><td>9,9%</td></tr><tr><td>2009</td><td>12,4%</td></tr><tr><td>2010</td><td>13,4%</td></tr><tr><td>2011</td><td>12,9%</td></tr></tbody></table><br/> Na základě <a href=\"http://www.czso.cz/xu/redakce.nsf/i/2_cast_trh_prace_nezamestnanost_organizacni_strukturaa_zemedelstvi/$File/CZ0420_2.pdf\">statistiky(Pdf.)</a> Českého statistické úřadu ještě doplňuje data za zbylé roky.V roce 1993 nezaměstnanost tvořila 5,23%,v roce 1994 tvořila 5,24%, v roce 1995 tvořila 5,79% a v roce 1996 tvořila 7,05%. Přestože tedy nemáme k dispozici srovnání za celých 20 let, označujeme výrok za pravdivý neboť trend za posledních 16 let skutečně naznačuje, že je míra nezaměstnanosti v rámci Ústeckého kraje nejvyšší.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6840", "id": 6840}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A proto jsme také mohli teď okamžitě ve chvíli, kdy bylo jasné, že máme povodňovou situaci, říci, že teď okamžitě máme k dispozici 4 miliardy korun ve státním rozpočtu a 1,3 miliardy ve státním fondu dopravní infrastruktury. Že okamžitě hned tu první neděli, kdy vypukly povodně před týdnem, jsme okamžitě uvolnili 300 milionů korun, které byly okamžitě k dispozici starostů a primátorům postižených obcí a měst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V neděli 2. 6. 2013 vláda schválila okamžitou pomoc ve výši 300 milionů Kč pro města a obce postižené povodněmi. K dispozici budou dále 4 miliardy korun ze státního rozpočtu a 1,3 miliardy ze státního fondu dopravní infrastruktury.<br/><div>Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/229878-vlada-pomoc-300-milionu-korun-a-nouzovy-stav-v-postizenych-krajich/\">České televize</a> mohli a mohou obce okamžitě žádat o finance (ze zmíněných 300 mil. Kč.) prostřednictvím ministerstva financí.</div><br/><div>Vyjádření Petra Nečase po mimořádném jednání vlády <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-300-milionu-pro-pomoc-mestum-a-obcim-postizenym-povodnemi-107387/tmplid-47/\">2. 6. 2013</a>:<i> „Bude-li potřeba další finanční prostředky, vláda je okamžitě uvolní. Je například k dispozici 1,3 miliardy korun, které jsme připraveni okamžitě v horizontu maximálně dvou dní uvolnit ze Státního fondu dopravní infrastruktury na opravy a rekonstrukce silnic první, druhé a třetí třídy a také železničních tratí.“</i></div><br/><div>Brífink po návštěvě v povodněmi postižených Zálezlicích <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-ctyri-miliardy-na-odstranovani-skod-107485/\">4. 6. 2013</a>: <i>\"Již nyní na odstraňování povodňových škod a na rekonstrukci území máme v rozpočtu připraveno zhruba čtyři miliardy korun.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8640", "id": 8640}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, proč ten zákon zatím není schválen (EET - pozn. Demagog.cz), je fakt, že opozice využívá všech možností, které ji dává hodně liberální jednací řád, který má naše Poslanecká sněmovna k tomu, aby projednávání zdržovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Opoziční TOP 09 a ODS skutečně využívají možnosti, kterou jim nabízí jednací řád Poslanecké sněmovny, a od konce listopadu blokují možnost přijetí EET. <br/><br/><div>Třetí čtení zákona o EET mělo podle původního plánu začít <a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\">27. listopadu 2015</a>. Jenže než vůbec přišel na řadu první bod jednání, opoziční poslanci TOP 09 a ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">načítali</a> pět hodin změny programu a k otevření bodu o EET tedy vůbec nedošlo. </div><div><p><br/></p><p>S obstrukcemi opozice pokračovala při mimořádné schůzi <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037001.htm#r1\">11. prosince 2015</a>. Na schvalování zákona nedošlo ve třetím čtení ani <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-2.html\">o týden později</a>. A obdobný průběh měla i první novoroční mimořádná schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-3.html\">8. ledna 2016</a>. Aktuálně tedy opozice využívá to, že pro třetí čtení zákona je vymezena doba na projednání ve středu a pátek mezi 9–14 hodinou. Tuto dobu lze sice rozšířit, ale to pouze v případě, že se proti nepostaví 2 poslanecké kluby, což by TOP 09 a ODS dokázaly. Tudíž se může jednat pouze v této vymezené době, kterou svými příspěvky mohou pokrýt řečníci s přednostním právem (za opozici Kalousek, Laudát, Gazdík, Fiala a Stanjura) a nedopustit tak další rozpravu a hlasování.</p><p>Techniky obstrukcí a jejich historii v českém parlamentarismu jsme rozpracovali také v <a href=\"http://demagogcz.blog.ihned.cz/c1-64986090-zaseknute-pokladnicky-andreje-babise\">rámci našeho textu</a> na serveru Ihned.cz.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12540", "id": 12540}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: Když tedy říkáte, že systém už je nebo podnikáte kroky společně s odbory, aby systém byl uživatelsky komfortnější, konec března tedy splníte jako datum a když říkáte, že jste v mírném předstihu? \n<br/><br/>\nJaromír Drábek: Ano, já předpokládám, že ano a já k tomu ale musím dodat to jedno číslo. Samozřejmě, že to nasazení nového systému si vyžádalo zvýšené a velmi zvýšené úsilí pracovníků úřadu práce i ministerstva, ale ta ušetřená miliarda ročně na provozu za to stojí. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Jaromíra Drábka <a href=\"http://www.mpsv.cz/cs/12552\">zazněl</a> 22. 2. 2012 v pořadu Impulsy Václava Moravce.</p><p>Podle informací NKÚ, které zveřejnil server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=789780\">Aktuálně</a>, ovšem k úsporám, o nichž mluvil Jaromír Drábek, nedošlo. Cena systému z původně nasmlouvaných 435 milionů korun vzrostla na dvě miliardy korun.</p><p>Zavedení nového systému vedlo také k výrazně dražšímu provozu výplaty dávek. <br/><br/>\"<i>Služby měly podle prováděcí smlouvy stát jen 107 milionů korun. Dodatky se ale jejich cena zvýšila na 1,6 miliardy korun. Cena služeb tak pětinásobně převyšuje cenu samotných licencí,\" </i>uvedla mluvčí NKÚ Olga Málková.</p><p>V článku MF Dnes z 24. 2. 2012 (dostupné pouze v tištěné verzi) s názvem \"Kolabující systémy úřadů práce budou stát více než staré\" se uvádí, že systém stál za pouhé první tři měsíce fungování 349,5 milionu korun.</p><p>Nový systém navíc přinesl zvýšené nároky na pracovníky úřadu a ministerstva, jak podotýká sám Drábek. Již zmiňovaný server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=789780\">Aktuálně</a> uvádí, že množství přesčasových hodin vzrostlo mezi roky 2011 a 2012 více než desetinásobně (což se nutně muselo promítnout do celkových nákladů na systém).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9940", "id": 9940}]