[
  {
    "id": "5672",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Musím říci, že v tuto chvíli je z hlediska pozastavení plateb ohrožena jedna třetina všech operačních programů v rámci celé Evropské unie, čili se nejedná o nějaké české specifikum.“",
    "oduvodneni": "<p>Tento výrok označujeme za pravdivý. Evropská komise skutečně v současnosti vede jednání hned s několika evropskými zeměmi o přibližně jedné třetině ohrožených operačních programů. Přesto je nutné zmínit, že důvody, kvůli kterým je čerpání evropských fondů v jednotlivých zemích ohroženo, jsou odlišné.</p>\n<p>Operační programy, o jejichž založení vyjednává každá členská země s Evropskou komisí, zprostředkovávají prostředky fondů Evropské unie jednotlivým projektům v členských státech. Obvykle jsou změřeny tematicky či geograficky (viz kompletní <a href=\"http://ec.europa.eu/regional_policy/country/prordn/search.cfm?gv_pay=ALL&amp;gv_reg=ALL&amp;gv_obj=ALL&amp;gv_the=ALL&amp;lan=EN&amp;gv_per=2\">seznam</a> Regionálních rozvojových programů pro období 2007-2013).</p>\n<p>Ministr financí Miroslav Kalousek uvedl v <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/miroslav-kalousek-ministr-financi--1034470\">rozhovoru</a> pro Český rozhlas Radiožurnál dne 20. března, že <i>„Evropská komise přitvrdila vůči všem zemím“ a „programy byly pozastaveny v sedmnácti zemích EU“</i>, tedy konkrétně 35 programů. Rovněž v <a href=\"http://www.ceskatelevize.cz/porady/10095417821-ekonomika-ct24/212411058020321/video/\">Ekonomice ČT24</a> dne 21. března 2012 potvrdila mluvčí ministerstva pro místní rozvoj Jana Jabůrková, že Evropská komise jedná v rámci celé Evropské unie o více než osmdesáti ohrožených operačních programech. Například v Maďarsku a ve Francii bylo již čerpání dotací pozastaveno úplně. Pokud je tedy v rámci národních, multiregionálních a regionálních programů, kterých je okolo 240, ohrožena osmdesátka programů, jedná se skutečně o 1/3.</p>\n<p>Pro širší kontext je ale důležité se podívat na případ Maďarska. Na základě <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/12/161&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">tiskové zprávy</a> Evropské komise ze dne 22. února 2012 zjistíme, že programy byly pozastaveny plošně z důvodu selhání této země při řešení nadměrného schodku veřejných financí. Tímto krokem Evropská komise tlačí Maďarsko k přijetí efektivních opatření, která by stlačila deficit veřejných financí. Evropská komise však na základě <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">vytýkacího dopisu</a> poukázala na problémy České republiky při kontrole a auditech operačních programů jako takových. Přestože problémy České republiky s operačními programy nejsou z pohledu na celou EU „specifické“, důvody ohrožení programů (tzn. výtky ze strany Evropské komise) jsou v jednotlivých zemích jen obtížně srovnatelné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5928",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je tady připravena redukce regionálních škol. Mám na mysli základních škol, středních škol, proti které se bouří obce i kraje. Není tam ministr školství. Je problém v čerpání prostředků z Evropské unie, které jsou zastaveny, není tam ministr školství.",
    "oduvodneni": "<p>Optimalizace sítě škol, jak se také někdy redukce škol nazývá, je v programu ministerstva školství už delší dobu.</p>\n<p>Na konci roku 2010 možnou redukci škol <a href=\"http://www.ceskatelevize.cz/ct24/domaci/108725-budou-se-rusit-stredni-skoly-ministr-to-projedna-s-hejtmany/\">projednával</a> tehdejší ministr školství Dobeš s hejtmany, což odpovídá i stanovisku ministerstva školství, které je uvedeno <a href=\"http://www.msmt.cz/pro-novinare/stanovisko-msmt-k-moznosti-optimalizace-site-skol?highlightWords=optimalizace+s%C3%ADt%C4%9B+%C5%A1kol\">zde</a>. Na začátku roku 2011 pak byla tato redukce škol skutečně s kraji <a href=\"http://www.novinky.cz/domaci/223887-dobes-se-dohodl-s-hejtmany-na-redukci-strednich-skol.html\">dohodnuta</a>.</p>\n<p>Problém s čerpáním prostředků z EU jsme už řešili v našich předchozích ověřováních. Bohuslav Sobotka má na mysli zřejmě <a href=\"http://zpravy.ihned.cz/c1-54337090-dobes-se-brani-pri-cerpani-eurodotaci-pry-chybovalo-i-ministerstvo-financi-a-kraje\">kauzu</a> problematického čerpání dotací z EU pro školství, za což kritizovala Josefa Dobeše vedle ČSSD i TOP 09. Dne 19. března 2012 obdrželo MŠMT auditní zprávu Evropské komise, která pozastavuje dotační program Vzdělání pro konkurenceschopnost. Od té doby běží dvouměsíční lhůta, do které má zpracovat ministerstvo školství možné řešení a nápravu. Jak je uvedeno na <a href=\"http://www.msmt.cz/strukturalni-fondy/ministerstvo-skolstvi-obdrzelo-oficialni-ceskou-verzi-auditu\">stránkách</a> ministerstva školství, toto pozastavení dotací je zde přímo zmiňováno a dodává, že odpověď, ve které jsou zahrnuty nápravná opatření už také byla komisi zaslána.</p>\n<p>Výrok tedy považujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6184",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "V rámci formátu Světové obchodní organizace můžete se dohodnout na spolupráci přeshraničního boje proti zločinu, ať už se jedná pašování lidí.",
    "oduvodneni": "<p>Výrok je pravdivý, mezi státy existují různé formy spolupráce v boji proti přeshraničnímu zločinu.</p>\n<p>V rámci Světové obchodní organizace (WTO) je možné uzavírat dohody mezi státy s cílem bojovat proti přeshraničnímu zločinu. Tyto snahy však nejsou příliš intenzivní. Možným příkladem jsou protipirátské iniciativy v <a href=\"http://www.fas.org/sgp/crs/natsec/RL33335.pdf\">USA</a> (.pdf, str. 19), které uzavírají mezinárodní smlouvy často právě skrze WTO. Případným modelem pro prohloubení mezinárodní spolupráce v boji proti zločinu v rámci WTO jsou bilaterální smlouvy mezi jednotlivými zeměmi, ale také hlubší spolupráce s dalšími mezinárodními organizacemi. (zdroj <a href=\"http://www.cfr.org/world/world-trade-organization-law-enforcement/p5860\">cfr</a>)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6440",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme měli připravený integrovaný dopravní systém, hlasovalo se o něm v červnu 2010 a zastupitelstvo jej nepřijalo.",
    "oduvodneni": "<p>Výrok hejtmana Běhounka je na základě zápisu ze zastupitelstva z června 2010 hodnocen jako pravdivý.</p>\n<p>22. června 2010 projednávalo <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=4&amp;rok=2010\">zastupitelstvo</a> kraje bod 17 - <i>Návrh na zavedení integrovaného dopravního systému Kraje Vysočina - návrh na provedení rozpočtového opatření v rámci kapitoly Doprava.</i> V hlasování tento návrh podpořilo 19 z 38 zastupitelů (<a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/4_2010/17.html\">přehled hlasování</a> - pro návrh nehlasovali ani všichni zástupci vládnoucí ČSSD), nebyl tedy přijat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6696",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já jsem zcela jasně oznámil při své kandidatuře na hejtmana Zlínského kraje jako lídra kandidátky, že v případě, že se stanu hejtmanem Zlínského kraje, opustím post poslance a tím i předsedy poslaneckého klubu a budu se věnovat pouze hejtmanství. ",
    "oduvodneni": "<p>Petr Gazdík se opakovaně vyjádřil, že pokud se stane hejtmanem, opustí vysokou politiku a dokonce <a href=\"http://www.top09.cz/regiony/zlinsky-kraj/napsali-o-nas/rozhovor-s-petrem-gazdikem-kandidatem-na-hejtmana-zlinskeho-kraje-10514.html\">upřesňuje</a>: <i>\"pakliže se stanu hejtmanem, vzdám se funkce předsedy poslaneckého klubu i poslaneckého mandátu a odejdu ze sněmovny\"</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6952",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jižní Morava je jediný kraj v České republice, který má kompletně integrovaný dopravní systém.",
    "oduvodneni": "<p>Integrovaný dopravní systém Jihomoravského kraje (<a href=\"http://www.idsjmk.cz/strucne.aspx\">IDS JMK</a>) není jediným IDS v ČR, který zahrnuje všechny obce daného kraje (673 obcí v případě JMK). Na základě informací jednotlivých krajských koordinátorů veřejné dopravy můžeme potvrdit zahrnutí všech obcí do krajského IDS v rámci Karlovarského i Libereckého kraje.</p>\n<ul>\n  <li>Integrovaná doprava Karlovarského kraje (IDOK) zahrnuje <a href=\"http://karlovarsky.denik.cz/zpravy_region/doprava-v-kraji-je-komfortnejsi-20120615.html\">všechny obce</a> a pokrývá <a href=\"http://www.cd.cz/assets/primestske-cestovani/idok/idok-mapa.jpg\">celé území</a> kraje. <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/0EA33919-E29A-42DA-8D29-C15B3E07139A/0/pdokv.pdf\">Plán dopravní obslužnosti území Karlovarského kraje na období let 2012 - 2018</a> (.pdf - str. 75)</li>\n  <li>\n    <a href=\"http://www.korid.cz/\">Koordinátor veřejné dopravy Libereckého kraje</a> (KORID) organizuje <a href=\"http://www.iidol.cz/\">Integrovaný dopravní systém Libereckého kraje</a> (IDOL), který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/51387-v-casti-libereckeho-kraje-se-v-kvetnu-zacne-testovat-ids/\">funguje</a> v celém Libereckém kraji.</li>\n</ul>\n<p>Situace v ostatních krajích:</p>\n<ul>\n  <li>Ostravský dopravní integrovaný systém (ODIS) zahrnoval k <a href=\"http://www.kodis.cz/data/pages/vseobec/odisvcislech/odis_2011.pdf\">31. prosinci 2011</a> (.pdf) 269 obcí z celkových <a href=\"http://www.czso.cz/xt/redakce.nsf/i/ciselnik_obci_v_kraji/%24File/ciselnik_obci2012_CZ080.xls\">300</a> (.xls). K <a href=\"http://www.kodis.cz/data/pages/vseobec/mesta/obce_odis_02_09_12.pdf\">2. září 2012</a> (.pdf) by už mělo být v rámci systému 298 obcí.</li>\n  <li>\n    <a href=\"http://www.kr-stredocesky.cz/portal/odbory/doprava/stredoceska-integrovana-doprava/\">Středočeská integrovaná doprava</a> (SID) bude realizována nejdříve do konce roku 2015.</li>\n  <li>V Jihočeském kraji zatím funguje pouze <a href=\"http://budejovice.idnes.cz/kraji-chybi-integrovana-doprava-na-jeden-doklad-se-jezdi-jen-na-taborsku-1np-/budejovice-zpravy.aspx?c=A110419_134533_budejovice-zpravy_pp\">Integrovaný dopravní systém Táborska</a> (IDS TA).</li>\n  <li>Plzeňský kraj založil společnost <a href=\"http://www.poved.cz/\">Plzeňský organizátor veřejné dopravy</a> s.r.o. (POVED), jejímž cílem má být dopravní integrace kraje.</li>\n  <li>\n    <a href=\"http://www.rozhlas.cz/vysocina/zpravy/_zprava/bystrici-laka-ids-jihomoravskeho-kraje-vysocina-zatim-nesvolila--1109810\">Kraj Vysočina</a> žádný IDS nemá.</li>\n  <li>V <a href=\"http://www.kr-ustecky.cz/vismo/zobraz_dok.asp?id_org=450018&amp;id_ktg=99089&amp;p1=190490\">Ústeckém kraji</a> je IDS zatím v počáteční fázi.</li>\n  <li>Královéhradecký a Pardubický kraj spolupracují v rámci Integrovaného dopravního systému (IREDO), jehož organizátorem je společnost <a href=\"http://www.oredo.cz/cz/oredo.html\">OREDO</a> s.r.o. V systému <a href=\"http://www.oredo.cz/cz/iredo_tarif.html\">nejsou zahrnuty</a> všechny obce krajů.</li>\n  <li>\n    <a href=\"http://www.kidsok.cz/\">Koordinátor Integrovaného dopravního systému Olomouckého kraje</a> (KIDSOK) zatím nezahrnuje některé <a href=\"http://www.kidsok.cz/pdf/plan-dopravni-obsluznosti-ok.pdf\">regionální trati</a>. (.pdf - str. 63)</li>\n  <li>\n    <a href=\"http://www.dszo.cz/?section=mhd&amp;file=mapa\">Zlínská integrovaná doprava</a> (ZID) zahrnuje pouze mětské systémy Zlína a Otrokovic.</li>\n</ul>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7464",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Otázka: jste připravený i na variantu, že by se přímá volba prezidenta nekonala v řádném termínu?\n\n Sobotka: Všechno je možné, a zase opakuji, bude v rukou soudu. NSS má na rozhodnutí lhůtu, ale ústavní soud ne. ",
    "oduvodneni": "<p>Podle dohledaných informací má v případě volby prezidenta Nejvyšší správní soud <a href=\"http://www.nssoud.cz/Pravomoc-Nejvyssiho-spravniho-soudu-v-prezkumu-volby-prezidenta-republiky/art/909?tre_id=205\">určeny lhůty</a> na svá rozhodnutí v různých případech v délce patnácti dní. Naopak v <a href=\"http://www.concourt.cz/clanek/786\">případě Ústavního soudu</a> je zmíněna pouze 60 denní lhůta pro podání ústavní stížnosti. Lhůta pro rozhodnutí soudu v případě ústavní stížnosti není určena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7720",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle naší ústavy v okamžiku, kdy premiér připojí svůj podpis, tak za amnestii odpovídá celá vláda.",
    "oduvodneni": "<p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a> doslovně uvadí:</p>\n<p>Čl. 63</p>\n<p>(4) Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7976",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " A paní místopředsedkyně vlády (..) vyhrožovala, že do 10. ledna odejde z vlády a neodešla.",
    "oduvodneni": "<p>Předsedkyně strany LIDEM Karolína Peake v prosinci minulého roku oznámila, že ke dni 10. ledna 2013 podají všichni ministři za tuto stranu demisi a strana odejde z vládní koalice. Dle <a href=\"http://zpravy.ihned.cz/politika/c1-59058010-peake-demise-ministru-k-10-lednu-zatim-plati-ale-chceme-s-ods-a-top-09-jednat\">Hospodářských novin</a> 3. ledna řekla, že plánované demise stále platí, ale že uvítá jednání s ostatními vládními stranami. Na <a href=\"http://www.lidovky.cz/lidem-z-vlady-neodejdou-oznamila-karolina-peake-f5i-/zpravy-domov.aspx?c=A130108_183705_ln_domov_jkz\">tiskové konferenci</a> 8. ledna již demise členů své strany stáhla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8232",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dopravní podnik je stoprocentní dceřiná společnosti hlavního města Prahy.",
    "oduvodneni": "<p>Jak uvádí Dopravní podnik hlavního města Prahy na svých <a href=\"http://www.dpp.cz/profil-spolecnosti/\">webových stránkách</a>, opravdu je stoprocentně vlastněn hlavním městem Prahou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8488",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme projednali a projednáváme tento návrh strategie, která vlastně v novodobé historii České republiky tady na stole nikdy nebyla. To chci ještě podotknout, že takový materiál, který by měl odvahu podívat se na pár let dopředu a říci, kudy máme v tom období v našem případě 2014 až 2020, to tady nikdy bohužel jaksi nikdy nebylo.",
    "oduvodneni": "<p>Ministerstvo zemědělství v minulosti přijalo několik strategických <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/\">plánů</a> týkající se zejména rozvoje venkova, rybářství a potravinářství v letech 2004-2013, respektive 2007-2013. Ucelená <a href=\"http://eagri.cz/public/web/file/26240/Koncepce_agrar_politiky_CR_pro_obdobi_po_vstupu_do_EU.pdf\">koncepce</a> zemědělské politiky byla přijata v roce 2004 s ohledem na vstup do Evropské Unie s platností až do roku 2013. Nahrazená má být právě zmiňovanou <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/strategie-pro-rust.html\">strategií</a> ministra Bendla v návaznosti na novou unijní Společnou zemědělskou <a href=\"http://byznys.ihned.cz/c1-59162580-ministr-bendl-chce-zvysit-potravinovou-bezpecnost-ceska-planuje-podporit-produkci-masa\">politiku</a>, která má začít platit od roku 2014.</p>\n<p>Z výše uvedených důvodů výrok ministra Petra Bendla hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8744",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Lidé jako pan Pecina nebo paní  Marie Benešová jdou do situace, kdy budou muset přerušit svá podnikání nebo zaměstnání, do situace,s platem, kdy budou úplně jinde než dnes.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný s ohledem nemožnost zjistit plat v soukromém zaměstnání zmíněné Marie Benešové a Martina Peciny.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Marie_Bene%C5%A1ov%C3%A1#.C5.BDivotopis\">Marie Benešová</a> pracuje od roku 2005 v oblasti advokacie, bývalý poslanec Martin Pecina pak od roku 2011 <a href=\"http://www.nasipolitici.cz/cs/politik/585-martin-pecina\">působí</a> jako místopředseda představenstva a generální ředitel VÍTKOVICE NP a.s. a VÍTKOVICE POWER ENGENEERING a.s. V případě státní sféry se ovšem plat ministra vypočítává <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par6\">podle zákona</a> č. 236/1995 Sb. o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. Ministrovi (či ministryni) náleží plat, náhrady výdajů, naturální plnění a odchodné.</p>\n<p>V případě ministerského platu je podle zmíněného zákona pod § 3a určena jako platová základna od 1. ledna 2011 do 31. prosince roku 2014 suma 51 731,- Kč násobena koeficientem 2,06. Se zaokrouhlením na stokoruny jde o plat ve výši 106 600,- Kč. V případě náhrad stanovených v § 5 jde u ministra o 30 % platové základny, tedy 15 519,- Kč.</p>\n<p>Naturální plnění podle § 6 (a §13 v případě členů vlády) potom zahrnuje body:</p>\n<p>“a) užívání služebního vozidla s řidičem i bez něho k výkonu funkce nebo v souvislosti s ním a k osobní dispozici,</p>\n<p>e) ubytování v místě sídla orgánu, pokud v tomto místě nemá trvalý pobyt,</p>\n<p>i) zřízení a užívání jedné účastnické telefonní stanice.”</p>\n<p>Poslední položkou je odchodné (§ 7). Na odchodné má nárok každý člen vlády, který zároveň nezastává jinou pozici představitele státu po dobu tří měsíců. Výše tohoto odchodného se odvíjí podle délky působení ve funkci. Čerstvý příklad můžeme <a href=\"http://www.nasepenize.cz/padne-li-vlada-dostanou-ministri-odstupne-statisice-korun-10450\">nalézt</a> v bývalé vládě Petra Nečase, jejíž bývalí ministři Jan Kubice, Pavel Dobeš, Kamil Jankovský nebo Martin Kuba mají na toto odchodné nárok. Jedná se o jeden měsíční plat doplněný až o maximálně čtyři další platy podle počtu let v ústavní funkci.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9000",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..paní Karolína Peake se stala předsedkyní ústavně právního výboru, (..). A pak dokonce na místopředsedkyni vlády a šéfkou legislativní rady vlády.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. <a href=\"http://www.nasipolitici.cz/cs/politik/1157-karolina-peake\">Karolína Peake</a> byla v roce 2010 zvolena členkou Poslanecké sněmovny kde do roku 2011 předsedala Ústavně právnímu výboru. Od roku 2011 působila po rezignaci Radka Johna na pozici místopředsedkyně vlády ČR v rámci níž potom do roku 2012 předsedala její Legislativní radě. Na základě výše uvedených skutečností tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9256",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Máme zpracovaný program na dlouhodobé fungování státu i na vyvedení státu z krize. První věc, kvalitní čerpání evropských peněz. Určitě druhá věc, která se týká korupce ve veřejných zakázkách, i na toto máme vytvořený program, který se týká dvou úřadů. Jedním z nich by byl takzvaný úřad státní expertízy, který by vůbec zkoumal, jestli ta daná veřejná zakázka má smysl. Druhým úřadem by byl takzvaný centrální úřad pro veřejné zakázky, který by dohlížel na to, jak ta zakázka funguje. A třetí, takovým konečným bylo vyvěšení všech těchto zakázek samozřejmě na internetu, aby k nim měl každý přístup.",
    "oduvodneni": "<p>Všechny body, které Tereza Bernardová vyjmenovává, jsou zpracovány v <a href=\"http://www.nslev21.cz/programy/ekonomicky-program\">Ekonomickém programu NS-LEV 21</a> (.doc).</p>\n<p>Čerpání evropských peněz je hned několikrát zmíněno v kapitole zabývající se opatřeními pro obnovu hospodářského růstu. Národní socialisté chtějí zřídit krizový management čerpání evropských peněz z fondů EU do konce současné finanční perspektivy EU v roce 2013. Jako jednu z největších priorit vidí čerpání peněz z fondů EU v letech 2014-2020. Čerpání peněz z fondů EU plánují využít mj. v boji proti nezaměstnanosti a sociálnímu vyloučení v regionech s vysokým výskytem těchto jevů. V této kapitole najdeme také návrh na zveřejňování všech smluv veřejné správy na internetu.</p>\n<p>Kapitola <i>Opatření pro nápravu schodkových rozpočtů</i> obsahuje Terezou Bernardovou zmíněné body týkající se boje proti korupci ve veřejných zakázkách. Národní socialisté zde navrhují zřídit centrální úřad, který by měl namísto jednotlivých ministerstev a úřadů organizovat všechna výběrová řízení nad určitou hranici (např. 1 mil. korun). Dále chtějí vytvořit úřad státní expertízy, z něhož by centrální úřady dostávaly odborné odhady skutečných nákladů na pořízení větších investic nad určitou hranici. Pokud by nejlepší nabídka byla vyšší než odhadní cena stanovená státní expertízou, nebylo by možné ve výběrových řízeních pokračovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9512",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ukázalo se, že regulační poplatky žádný regulační model nepřinesly. Nic nového v regulaci nebylo. Nesnížil se počet nemocných, nesnížily se výdaje na zdravotnictví.  ",
    "oduvodneni": "<p>Jak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.uzis.cz%2Fsystem%2Ffiles%2F28_12.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFDzQlqb7inVhmKr_GEwtWHzIcG4g\">shrnuje</a> Ústav zdravotnických informací a statistiky ČR, veřejné výdaje na zdravotnictví v letech se sice v roce 2009 (243,7 miliard korun) zvýšily oproti roku 2008 (218,7), kdy byly zavedeny zdravotnické poplatky. V letech 2010 a 2011 pak tyto výdaje v podstatě stagnovaly.</p>\n<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tribune.cz%2Fclanek%2F31068-regulacni-poplatky-omezily-za-pet-let-hlavne-navstevy-pohotovosti&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJHP8YNGcb2l2ErJzx_eYovkq5oQ\">Medical Tribune</a> pak přináší zajímavé srovnání počtu zdravotnických úkonů v letech 2007 vůči roku 2008 a nejaktuálnějších dat roku 2012. Z tohoto přehledu, sestaveného na základě dat Ústavu zdravotnických informací a statistiky, mimo jiné vyplývá, že v roce 2008, bezprostředně po zavedení poplatků, klesly počty ošetřovacích dnů i jednotlivých ošetření (ošetřeních dospělých na pohotovosti kleslo až na 59 % stavu z předchozího roku), poklesl i počet předepsaných receptů (z 90 milionů na necelých 69 milionů), vzrostly však celkové náklady na léčiva.</p>\n<p>Podobně vyznívá i srovnání stavu z roku 2012 vůči roku 2007 (před zavedením poplatků), z dat vyplývá nárůst stomatologických ošetření na pohotovosti na 107,3 % stavu z roku 2007 či nárůst nákladů na léčiva o 17 %. Ostatní veličiny vykazují pokles.</p>\n<p>Server <a href=\"http://zpravy.idnes.cz/poplatky-v-nemocnici-0ry-/domaci.aspx?c=A130917_121738_domaci_hv\">idnes.cz</a> zase porovnal příjmy z poplatků s celkovými příjmy jednotlivých zařízení, například u léčeben dlouhodobě nemocných tvoří příjem z poplatku 9,2 % příjmů, naopak pro fakultní nemocnice je to necelé procento.</p>\n<p>Netroufáme si však na základě těchto dat usuzovat na přímou souvislost mezi zavedením (a následnou úpravou) zdravotnických poplatků a vlivu na objem poskytované péče či její náklady. Výrok proto ponecháváme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-21",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10024",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "ZŽ: No vidíte, ale zato je připravena poprvé v historii, jako v mnoha dalších případech, (…) otevřená soutěž (výběrové řízení na registrační značky, pozn. Demagog.CZ).\n\nVM: No počkejte, tu jste sliboval už na podzim.\n\nZŽ: No ale já jsem ji taky připravil. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/418213\">věstníku</a> veřejných zakázek, který spravuje Ministerstvo pro místní rozvoj, bylo k zakázce na zajištění dodávek tabulek registračních značek 1.7. 2013 vydáno tzv. oznámení předběžných informací. Jde o první krok v celém cyklu zadávání zakázky, na který musí k jejímu plnému vyhlášení navazovat tzv. oznámení o zakázce a nakonec tzv. oznámení o zadání zakázky (viz. <a href=\"http://www.vestnikverejnychzakazek.cz/cs/FAQ/Faq/4\">nápověda</a> k věstníku, 8. otázka). Zakázka je v tomto smyslu tedy skutečně připravena.</p>\n<p>O historii veřejných soutěží na registrační značky se zmiňuje např. server <a href=\"http://www.ceskatelevize.cz/ct24/domaci/227984-uz-trinact-let-vyrabi-spz-pro-stat-jedina-firma-ted-byznys-snu-konci/\">ČT24</a>. Dle jeho informací firma HICON vyrábí pro stát značky již od r. 1994. V roce 2001 byla s firmou HICON uzavřena nová smlouva, ale bez veřejné soutěže.</p>\n<p>Na základě evidence z věstníku veřejných zakázek a informací na serveru ČT24 hodnotíme výrok Zdeňka Žáka jako pravdivý.</p>\n<p>Ve výroku nehodnotíme část o \"mnoha dalších případech\" (viz navazující výrok, který se věnuje otázce toho, co MD za poslední dvě desetiletí soutěžilo).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10280",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "To, co funguje je například systém RASFF. Informační systém, který informuje, že někde na trhu EU se nalézá nebezpečný výrobek nebo výrobek, který nesplňuje ty standardy. A okamžitě musí být stahován ve všech členských státech. ",
    "oduvodneni": "<p>V EU existují hned dva systémy, které nalézají na trhu nebezpečné výrobky a následně varují členské země. Jde o systém RAPEX pro výrobky mimo potravin a právě systém RASFF, o kterém hovoří Zuzana Roithová, výhradně zaměřený na potraviny. Při nejzávažnějším typu upozornění jsou státy skutečně povinny výrobek okamžitě stahovat z trhu. Výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"http://ec.europa.eu/consumers/safety/rapex/index_en.htm\">RAPEX</a> (Rapid Alert System for non-food dangerous products) je systém rychlé výměny informací o závadných produktech fungující mezi Evropskou komisí a členskými státy.</p>\n<p>Jakmile jeden z členských států zjistí, že jistý produkt je zdravotně závadný, <a href=\"http://ec.europa.eu/consumers/safety/rapex/how_does_it_works_en.htm\">informuje</a> neprodleně Národní spojovací centrum, které informaci předá dál Evropské komisi. Ta zprávu o výrobku rozšíří mezi všechna Národní spojovací centra v členských státech. Tato centra pak dohlížejí na vládu daného státu, zda činí všechny kroky nutné k eliminaci rizika.</p>\n<p>Mezi \"kroky nutné k eliminaci rizika\" zajisté může patřit i stažení výrobku z trhu daného státu. EU však na svých stránkách hovoří o použití RAPEXu pouze v případech zdraví nebezpečných výrobků, nikoliv všech produktů, které neodpovídají standardům EU.</p>\n<p>Ve výroku přímo zmíněným systémem je <a href=\"http://ec.europa.eu/food/food/rapidalert/rasff_notifications_en.print.htm\">RASFF</a> (Rapid Alert System for Food and Feed), prostřednictvím kteréhož si státy vyměňují informace o rizikových potravinách. RASFF vydává několik typů upozornění. Jde buď o \"poplach\", při kterém musí členský stát neprodleně stáhnout výrobek z trhu. Mírnějším nařízením je zákaz dále propouštět jistý produkt přes hranice. Posledním stupněm jsou informace o výskytu rizikových potravin na trhu, při kterých státy nemusejí podstupovat žádná opatření. Navíc RASFF poskytuje členům EU různé informace, které neobsahují žádnou výstrahu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "11048",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všichni stojíme před situací, kdy pan premiér dovolil, aby tyto podniky (ČEPRO, MERO - pozn. Demagog.cz), ropné společnosti byly ovládnuty lidmi, které tam dosadil ministr financí. Přitom je majitelem Agrofertu, který uzavírá s těmito podniky obchody.",
    "oduvodneni": "<p>Je pravdou, že do jmenovaných státních podniků, tedy ČEPRO a MERO, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/mf-prosadilo-zmeny-ve-vedeni-spolecnosti-18294\">dosadilo</a> členy dozorčích rad ministerstvo financí, jež je vykonavatelem akcionářských práv ČR u těchto podniků. Do jaké míry ovšem tyto kroky projednal Andrej Babiš s dalšími členy vlády, respektive ostatními představiteli vládní koalice, a zdali bral na jejich nominace ohled, nelze jednoznačně určit. V dalších dnech by na toto téma mělo proběhnout vyjádření představitelů KDU-ČSL a ČSSD, dle kterých tento výrok případně upravíme.</p>\n<p>Co se týká druhé části tvrzení, můžeme konstatovat, že do koncernu Agrofertu, jehož vlastníkem je Andrej Babiš, patří tři <a href=\"http://www.agrofert.cz/?1485/%C4%8Clenove-koncernu-agrofert\">firmy</a>, a to konkrétně <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/382861/PREOL-as\">Preol</a>, <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/359057/Primagra-as\">Primagra</a> a <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/382865/Ethanol-Energy-as\">Ethanol Energy</a>. Všechny tři jsou zcela závislé na obchodní spolupráci s firmou ČEPRO. Obavy opozice z konfliktu zájmů jsou tak v tomto případě zcela na místě.</p>\n<p>Podrobně se střetem zájmů Andreje Babiše (jeho firem) zabýval také pořad <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/video/\">Reportéři ČT</a> (video − čas 12:30 a dále), který zmapoval všechny možné průniky zájmů Babiše politika a Babiše podnikatele.</p>\n<p>Vzhledem k výše uvedeným důvodům hodnotíme výrok jako pravdivý s výhradou. Prezentovaný konflikt zájmů je sice zřejmý, nicméně je nutné doplnit, zdali daní jedinci jsou z větší části lidé nominovaní Andrejem Babišem, nebo koaličními partnery.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11304",
    "autor": "Martin Marek",
    "strana": "Změna pro Plzeň",
    "vyrok": "...máme na kandidátkách víc žen než mužů. To žádná jiná strana kandidující v Plzni nemá.",
    "oduvodneni": "<p>Změna pro Plzeň kandiduje v celkem 5 obvodech. Do zastupitelstva města Plzeň a také na městských částech Plzeň 1–4. Celkem toto uskupení postavilo <a href=\"http://volby.cz/pls/kv2014/kv222?xjazyk=CZ&amp;xid=1&amp;xv=2&amp;xnumnuts=3203\">138 kandidátů</a> (data pochází z webu volby.cz), z nichž většina jsou ženy – celkem 72.</p>\n<p>Pro posouzení pravdivosti druhé části výroku porovnáváme kandidaturu dalších stran v rámci těchto 5 volebních obvodů. Marek má pravdu i v této části. Žádný ze subjektů, který kandiduje v těchto 5 obvodech, nemá na kandidátce více žen než mužů. To dokládají opět data na webu volby.cz, která jsme důkladně analyzovali. Nejblíže alespoň paritě má volební strana Veřejné zájmy Plzně, poměr mezi muži a ženami na jejich kandidátkách je 83/75 ve prospěch mužů. V obvodu <a href=\"http://volby.cz/pls/kv2014/kv22112?xjazyk=CZ&amp;xid=1&amp;xv=2&amp;xdz=5&amp;xnumnuts=3203&amp;xobec=546003&amp;xstrana=565\">Plzeň 3</a> pak má tento subjekt na kandidátce 22 žen a 11 mužů, nicméně v součtu všech kandidátek je skutečně Změna pro Plzeň jediným subjektem, který většinu žen má.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11560",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " Úbytek ruských turistů způsobují kromě slábnoucího rublu v důsledku ekonomických sankcí i neobratné kroky českých politiků. Prohlásil to předseda Asociace cestovních kanceláří ČR (ACK ČR) Viliam Sivek. Jako příklad uvedl rozvázání partnerských smluv Prahy s Moskvou a s Petrohradem, za něž je odpovědný primátor Tomáš Hudeček. Tyto smlouvy přitom platily od roku 1992. Jen ve třetím letošním čtvrtletí ruských turistů meziročně ubylo podle ACK ČR o více než 25 tisíc.\n\n Haló noviny, Hudeček uškodil i turistice, 24. 10.",
    "oduvodneni": "<p>Podle <a href=\"http://www.denik.cz/ekonomika/ubytek-rusu-zpusobuji-podle-cestovek-i-neobratni-politici-20141023.html\">zprávy</a> ČTK Viliam Sivek skutečně označil jako důvody úbytku ruských turistů v České republice slábnoucí rubl a neobratné kroky českých politiků. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/282460-ruskych-turistu-v-cesku-ubyva/\">ČSÚ</a> však uvádí, že úbytek ruských turistů meziročně nepřesáhl 25 tisíc (konkrétně 23 tisíc kvartálně).</p>\n<p>Jan Papež z Asociace cestovních kanceláří ČR říká, že jedním z důvodů je i ukrajinská krize. Další analýza uvádí rovněž nevstřícnou vízovou politiku České republiky, slabý rubl či samotné varování ruských úřadů, které nabádá ruské občany k omezení cestování do zemí uplatňujících vůči Rusku sankce. Jedná se tedy o souhru více faktorů, která vede k poklesu turistů.</p>\n<p>Rozhodnutím Rady hlavního města (tedy nikoliv pouze primátora Hudečka) ze 2. září 2014 byla skutečně pozastavena platnost smluv o partnerství mezi Prahou a Moskvou a také mezi Prahou a Petrohradem. Jednalo se o “Deklaraci o ustanovení přátelských vztahů mezi radnicí Sankt Petěrburgu a radnicí Prahy“ podepsanou dne 15. října 1991 a dále o “Dohodu o přátelských vztazích a spolupráci mezi městem hlavním městem Prahou a městem Moskvou“ podepsanou dne 1. června 2000.</p>\n<p><a href=\"http://www.praha.eu/public/de/39/aa/1904667_524261__28._Rada_HMP_2014_usneseni.pdf\">Rada uvádí</a>, že platnost smluv je pozastavena na dobu neurčitou. Důvodem je podle zprávy bezprecedentní agresivní politika Ruské federace, která vedla k anexi Krymu a k rozpoutání války na východě Ukrajiny.</p>\n<p>Fórum cestovního ruchu vyjádřilo nesouhlas s tímto krokem <a href=\"http://www.ackcr.cz/ke-stazeni/?id=19\">v otevřeném dopise</a>, který adresovalo tehdejšímu primátorovi Prahy Tomáši Hudečkovi.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12328",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Já nesmírně vítám to, co se odehrálo teď v pátek na Radě ministrů vnitra a spravedlnosti, kde se dohodla celá řada opatření jako je větší sdílení výpisů rejstříků trestů a stejně tak ta opatření, která povedou k větší kontrole nebo evidenci těch podezřelých osob.",
    "oduvodneni": "<p>Dle <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-a-spravedlnosti-jednali-v-bruselu-o-bezpecnostni-situaci-v-evrope.aspx\">zprávy</a> ministerstva vnitra se 20. listopadu na jednání ministrů pro spravedlnost a vnitřní věci shodli jednotliví ministři na <i>rozšíření vyměňovaných informací v rejstřících trestů</i> a současně na <i>zesílení operativních opatření na vnějších hranicích</i> Unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12840",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V minulosti jsme vždy dosáhli koaličního kompromisu a platby za státní pojištěnce se zvýšily. Nedošlo k jejich zmražení, jak usilovalo hnutí ANO. Každý rok se platby za státní pojištěnce zvýšily (za dobu vlády BS - poznámka Demagog.cz).",
    "oduvodneni": "<p>Platby za státní pojištěnce jsou počítány jako 13,5 % z vyměřovacího základu stanoveného v § 3c zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/1992-592\">592/1992 Sb.</a>, o pojistném na všeobecné zdravotní pojištění, a jeho výši upravuje vláda pomocí nařízení vlády. Vývoj výše těchto plateb přehledně mapuje web <a href=\"https://www.vzp.cz/platci/informace/povinnosti-platcu-metodika/stat/vymerovaci-zaklad-stat\">VZP</a>. Vláda zvýšila tento základ od 1. ledna 2016 na 6444 Kč (viz <a href=\"http://www.zakonyprolidi.cz/cs/2015-158\">nařízení vlády</a>). Platba za jednoho státního pojištěnce a kalendářní měsíc tak činí v roce 2016 870 korun. Předtím byla od 1. července 2014 tato platba na 845 korunách. Vláda tedy zvýšila platby za státní pojištěnce dvakrát za své zatím dvouleté působení.</p>\n<p>Navýšení vládou <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-navysila-odvody-za-statni-pojistence--penize-pujdou-na-rust-mezd-ve-zdravotnictvi--132203/\">prošlo</a> i přesto, že ministr financí Babiš dříve jakékoliv navyšování <a href=\"http://www.novinky.cz/domaci/368519-v-koalici-to-vre-na-statni-pojistence-babis-penize-neda.html\">odmítal</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13096",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady byl v pátek tento týden vyjednavač Spojených států amerických, který měl i jednání na výboru pro evropskou integraci Poslanecké sněmovny, kde jasně sám sdělil, že už ani Američané nevěří, že by to uzavřeli, že je tam minimálně 6 velmi, velmi problémových kapitol, na kterých se bude velmi těžko hledat shoda, pokud je to vůbec možné. A stejně tak sdělil nicméně, že máme počítat s tím, že se to vlastně ještě prodlouží, protože ve chvíli, kdy přijde nová administrativa, ať už bude jakákoliv ve Spojených státech amerických, tak se minimálně půl roku až rok nic dít nebude.",
    "oduvodneni": "<p>V pátek 27. května jednali na půdě Výboru pro evropské záležitosti Poslanecké sněmovny Parlamentu České republiky Ondřej Benešík (předseda tohoto výboru), Karel Schwarzenberg (předseda zahraničního výboru), Jeroným Tejc (předseda ústavně-právního výboru) a další poslanci s americkým vyjednavačem o smlouvě TTIP Shermanem E. Katzem.</p>\n<p>Zpráva na <a href=\"https://www.psp.cz/sqw/cms.sqw?z=9114\">webu sněmovny</a> k tomuto jednání uvádí:</p>\n<p>\" <i>V rámci diskuse na půdě výboru pro evropské záležitosti Sherman E. Katz informoval české poslance o stavu projednávání smlouvy TTIP ve Spojených státech. Přiblížil stanovisko amerických zákonodárců ke smlouvě. Upozornil, že přes veškerou snahu pravděpodobně nedojde k uzavření smlouvy TTIP do konce tohoto kalendářního roku.</i> \"</p>\n<p>Více informací není prozatím o tomto jednání dostupných, neboť zápis z tohoto jednání není doposud zveřejněn. Výrok i hodnocení bude doplněno na základě tohoto zveřejněného zápisu, popř. na základě dalších dohledaných informací, které v tuto chvíli nejsou dostupné.</p>\n<p>Oslovili jsme rovněž s dotazem na průběh jednání předsedy Benešíka a Tejce, jejich případné odpovědi zapracujeme také do tohoto odůvodnění.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13352",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Viz například zpráva, kterou přinesl pan plukovník Šlachta, k tý mají, k té mají přístup pouze poslanci proti podpisu. To znamená s touto zprávou se seznámilo pouze 7 lidí. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, přístup k neveřejné zprávě Roberta Šlachty má pouze 7 členů vyšetřovací komise Poslanecké sněmovny. Výhradu však udělujeme za skutečnost, že komise má i v tomto režimu rozhodnout o zpřístupnění materiálů třetí osobě.</p>\n<p>Zápis o schůzi komise, který obsahuje všechny dokumenty na schůzi předložené (čl. 11 odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#prilohy\">jednacího řádu</a> vyšetřovací komise), je <b>až na výjimky veřejně přístupný</b>. Pouze pokud byly jednání komise nebo část jednání prohlášeny za neveřejné, mají právo do zápisu nahlížet pouze členové vyšetřovací komise (čl. 11 odst. 4 <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#prilohy\">jednacího řádu</a> vyšetřovací komise). Komise však také může usnesením rozhodnout o zpřístupnění zápisu i všech souvisejících podkladů třetí osobě (čl. 11 odst. 4 en fine <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#prilohy\">jednacího řádu</a> vyšetřovací komise).</p>\n<p>Vyšetřovací komise se dne 11. července 2016 skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93670&amp;pdf=1\">usnesla</a>, že její další schůze budou neveřejné (.pdf, str. 1). Tzv. Šlachtovu zprávu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1860067-slachta-s-istvanem-mluvili-pred-vysetrovaci-komisi-devet-hodin\">předal</a> členům vyšetřovací komise Poslanecké sněmovny na její <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93672&amp;pdf=1\">druhé schůzi</a> dne 28. července 2016 (.pdf, str. 1) státní zástupce Ištván. Stalo se tak tedy již <b>v režimu neveřejného projednávání.</b> Přístup k zápisu má za standardních podmínek pouze 7 členů, kteří byli <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=91374&amp;pdf=1\">zvoleni</a> Poslaneckou sněmovnou dne 29. června 2016.</p>\n<p>Jan Bartošek má tedy pravdu, dodáváme však, že komise obecně může seznam oprávněných osob rozšířit. V tomto případě vzhledem k neveřejnosti zápisů nicméně nemůžeme ověřit, zda k tomu v tomto konkrétním případě došlo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-16",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/216411058040816/"
    }
  },
  {
    "id": "13608",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Ministerstvo zemědělství teďka připravilo program, kde počítá s tím, že bude 411 tisíc hektarů ploch trvale zatravněných a sníží se rozorání ploch o 280 tisíc hektarů, tzn. že vypadne  200 tisíc hektarů obilovin a 80 tis. hektarů řepky. Počítá zároveň s tím, že dojde ke snížení počtu zaměstnanců v zemědělství o 25 tisíc.",
    "oduvodneni": "<p>Výrok hodnotíme jako neoveriteľný, kedže sa nám z verejne dostupných zdrojov nepodarilo spomínaný program dohľadať.</p>\n<p>Ministerstvo zemědělství publikuje koncepcie a stratégie na svojich <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/\">webových stránkach</a>. V poslednej z nich sa ale popisované plány ministerstva nenachádzajú. Popisuje například budúci trend <a href=\"http://eagri.cz/public/web/file/460683/_460659_683669_Strategie_resortu_ministerstva_zemedelstvi_s_vyhledem_do_2030.pdf\">poklesu zamestnanosti</a> (.pdf, str.28) v zemědělství z dovodu zvyšovania efektivity produkcie, avšak o <a href=\"http://eagri.cz/public/web/file/460683/_460659_683669_Strategie_resortu_ministerstva_zemedelstvi_s_vyhledem_do_2030.pdf\">zatravněných plochách</a> (.pdf, str.104) hovorí len veľmi všeobecne, že je v záujme zdrojové oblasti zatrávniť (str.104).</p>\n<p>Je však pravdou, že Pavlíkova argumentácia sa zhoduje s informáciam poskytnutými serverom <a href=\"http://www.vitalia.cz/clanky/ceske-zemedelstvi-je-pr-ser-tvrdi-babisuv-muz/\">vitalia.cz</a>, ktorý už v roku 2013 popísal tento program aj s vyjadreniami a kritikou předsedy Zemedelského zvazu ČR, Martinom Pýchom a Jaroslavom Faltýnkom, predsedom Agrárnej iniciatívy.</p>\n<p>No ani na stránkach <a href=\"http://www.zscr.cz/Aktuality\">Zemedelského zvazu</a> sa nám viac informácii k tomuto programu, z roku 2013 či letošního roku dohľadať nepodarilo, preto sme kontaktovali Ministerstvo zemědělství s dotazom o bližšie informácie k spomínanému dokumentu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13864",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když v roce 1996 vyhrála volby ODS, já jsem respektoval její právo sestavit vládu. A totéž se stalo v obráceném gardu v roce 1998.",
    "oduvodneni": "<p>Ve <a href=\"http://volby.cz/pls/ps1996/u4\">volbách</a> v roce 1996 zvítězila Občanská demokratická strana se ziskem 29,62 % platných hlasů. Druhá skončila ČSSD, která obdržela 26,44 %. ODS začala jednat s ostatními stranami o vzniku vládní koalice. Koaliční dohoda byla uzavřena mezi ODS KDU-ČSL a ODA dne 27. června 1996.</p>\n<p>Tato vláda byla menšinová, protože počet vládních poslanců koalice byl pouze 99. Během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=6124&amp;l=cz\">hlasování</a> o vyslovení důvěry vládě 25. července odešli poslanci ČSSD z Poslanecké sněmovny a umožnili tak vládě tuto důvěru získat. Za to získal Miloš Zeman křeslo předsedy Poslanecké sněmovny. Proti hlasovalo pouze 40 poslanců KSČM a SPR-RSČ. Dodejme, že v roce 1996 neměla koalice na dohodnutém půdorysu <a href=\"http://www.ceskatelevize.cz/porady/10300439824-velke-politicke-retro/210411033100719/\">reálnou politickou alternativu</a>.</p>\n<p>Jedním z <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1432352-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr\">důvodů</a> oslabení ODS bylo netransparentní financování strany a následný tzv. sarajevský atentát (1997), kdy vlivní členové ODS Jan Ruml a Ivan Pilip v nepřítomnosti Václava Klause přečetli předem připravené prohlášení. V tom vyzvali tehdejšího premiéra a předsedu ODS k odstoupení z funkce. Tím byla zahájena politická krize, která vyvrcholila demisí vlády, jmenováním <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">úřednické vlády</a> Josefa Tošovského a následně vyhlášením předčasných voleb.</p>\n<p>V těchto volbách do Poslanecké sněmovny Parlamentu České republiky konaných 19.–20. června 1998 <a href=\"http://volby.cz/pls/ps1998/u4\">zvítězila</a> ČSSD se ziskem 32,31 % hlasů. Druhá skončila ODS, která obdržela 27,74 % platných hlasů. Do Poslanecké sněmovny se dále dostaly KSČM, KDU-ČSL a Unie svobody (US).</p>\n<p>V úvahu přicházely dvě možnosti sestavení koaliční vlády. První byla koalice ODS, KDU-ČSL a US s celkovým počtem těsných 102 mandátů, nebo ČSSD, KDU-ČSL a US s pohodlnou většinou 113 mandátů. Silné antipatie vůči tehdejšímu předsedovi ČSSD Miloši Zemanovi však zabránily vzniku této koalice, a to i přes vstřícnou nabídku z jeho strany směrem ke KDU-ČSL a Unii svobody.</p>\n<p>Stejně tak nechtěl Václav Klaus spolupracovat s odpadlíky a zrádci z Unie svobody, kteří ho v minulosti vyzvali k demisi (<a href=\"http://www.ceskatelevize.cz/ivysilani/10123147075-vladneme-nerusit/\">Vládneme, nerušit</a>: 8:20–10:00). Následně byla podepsána <i>„Smlouva o vytvoření stabilního politického prostředí v České republice“</i>, tzv. <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">Opoziční smlouva</a> jako dohoda mezi ODS a ČSSD, ve které se smluvní strany zavázaly, že <i>„budou respektovat právo té z těchto stran, která zvítězila ve volbách, sestavit vládu České republiky, a vyjádří tento respekt neúčastí poslanců druhé strany při hlasování o důvěře vládě.</i><i>“</i> (.pdf, str. 1)</p>\n<p>V tomto případě byla onou vítěznou stranou ČSSD. Během hlasování o vyslovení důvěry vládě Miloše Zemana se skutečně poslanci ODS hlasování nezúčastnili a vláda tak snížením kvora <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=12602\">získala</a> důvěru. Klaus se pak dostal na post předsedy Poslanecké sněmovny stejně jako Zeman o 2 roky dříve.</p>\n<p>Byť obě situace nejsou zcela identické, základní sdělení prezidenta je korektní - tedy že předseda vítězné strany vede vládu a jeho hlavní oponent mu toto umožnil snížením kvóra při hlasování o důvěře vládě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14120",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "I v době, kdy je Babiš ve vládě, jsou na tom jeho firmy stále lépe.",
    "oduvodneni": "<p>Na základě konsolidovaných výsledků <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">holdingu Agrofert</a>, kde je Andrej Babiš jediným akcionářem, hodnotíme výrok jako nepravdivý.</p>\n<p>Andrej Babiš je ministrem financí ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vládě Bohuslava Sobotky</a> od ledna 2014, bereme tedy v úvahu hospodářský výsledek za roky 2014 a 2015; výsledek za rok 2016 ještě není k dispozici. V těchto letech firma dosáhla zisku 6, respektive 8,6 miliardy korun. V kontextu předchozích let se jedná o podobné výsledky jako například v letech 2011 a 2012, tedy ještě před volebním úspěchem hnutí ANO.</p>\n<p>(částky v tisících Kč)</p>\n<p>RokHospodářský výsledekPřijaté dotaceZaplacená daň 20063 798 718297 872699 085 20073 712 397432 1931 218 393 20084 429 753639 9462 063 870 20093 729 512713 1821 029 614 20105 969 598595 089941 782 20118 676 717619 4802 049 912 20126 031 167955 2651 783 589 20135 612 9011 127 0161 534 066 20146 142 8981 653 7631 505 829 20158 614 4991 467 1942 011 243 Celkem56 718 1608 501 00014 837 383</p>\n<p>Zdroj dat: Konsolidované výroční zprávy holdingu Agrofert za roky <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398039&amp;subjektId=525681&amp;spis=78767\">2006</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398030&amp;subjektId=525681&amp;spis=78767\">2007</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398021&amp;subjektId=525681&amp;spis=78767\">2008</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398015&amp;subjektId=525681&amp;spis=78767\">2009</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398002&amp;subjektId=525681&amp;spis=78767\">2010</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16572432&amp;subjektId=525681&amp;spis=78767\">2011</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19942054&amp;subjektId=525681&amp;spis=78767\">2012</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19980885&amp;subjektId=525681&amp;spis=78767\">2013</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41327025&amp;subjektId=525681&amp;spis=78767\">2014</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">2015</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14632",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Co se týká ministerstva hospodářství, dříve to bylo MMR, ze kterého vzniklo MPO, MŽP, všechno možné nám sebrali.",
    "oduvodneni": "<p><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Ministerstvo hospodářství</a> fungovalo v České republice (resp. v české vládě v rámci federace) v letech 1992–1997. Vedle něj v této vládě působilo také ministerstvo průmyslu a obchodu. V roce 1996 <a href=\"https://www.zakonyprolidi.cz/cs/1996-272\">byl přijat zákon</a> (272/1996 Sb.), který ruší ministerstvo hospodářství a jeho kompetence přecházejí na řadu různých resortů (MPO, doprava, školství a místní rozvoj).</p>\n<p>Stejný zákon pak zřídil ministerstvo pro místní rozvoj - to tedy vzniklo až v roce 1996. Například zmíněné ministerstvo životního prostředí fungovalo <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/petr-pithart/prehled-ministru-24626/\">od roku 1990</a> (myšleno v rámci české vlády pod premiérem Pithartem).</p>\n<p>Ministerstvo průmyslu pod různými názvy <a href=\"http://www.mpo.cz/cz/rozcestnik/ministerstvo/o-ministerstvu/historie/historie-ministerstva-prumyslu-a-obchodu--6438/\">působí</a> na české politické scéně minimálně od vzniku první republiky, zatímco ministra životního prostředí <a href=\"https://www.zakonyprolidi.cz/cs/1989-173\">vídáme</a> (čl. 2, odst. 7) ve vládě až od 1. ledna 1990.</p>\n<p>Reálně to tedy bylo přesně naopak, než jak Šlechtová uvádí. Z již fungujícího ministerstva hospodářství část kompetencí přešla na nový resort - MMR. MŽP i MPO fungovaly dříve, než zmíněné ministerstvo hospodářství zaniklo.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15400",
    "autor": "Petr Robejšek",
    "strana": "Realisté",
    "vyrok": "Někteří naši konkurenti něco takového plánovali již v minulosti (15% rovnou daň, pozn. Demagog.cz). Byli pak u vlády, neuskutečnili.",
    "oduvodneni": "<p>ODS ve svém <a href=\"https://www.ods.cz/volby/weby/2006/program-1.php\">volebním programu</a> v roce 2006 slibovala <i>„nižší a spravedlivé daně ve výši 15 procent pro každého</i>“ a také <i>„snížení DPH z 19 na 15 procent</i>“.</p>\n<p>V roce 2007 navrhla ODS změny v daňovém systému, v rámci kterých se ale zavedení daně ve výši 15 % objevilo jen v některých případech. ODS naopak navrhla <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/Reforma_verejnych_financi.pdf\">zvýšení</a> (.pdf, str. 68) snížené sazby z 5 % na 9 %. Sazba 19 % měla zůstat <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/Reforma_verejnych_financi.pdf\">zachována</a> (pdf., str. 70). ODS ale navrhla <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/Reforma_verejnych_financi.pdf\">zavedení</a> (.pdf, str. 77) superhrubé mzdy a zavedení jednotné sazby daně z příjmu fyzických osob ve výši 15 %.</p>\n<p>Zavedení rovné daně ve výši 15 % se v <a href=\"https://www.zakonyprolidi.cz/cs/2007-261/zneni-20080101#cast4\">zákoně</a> (část čtvrtá) nakonec skutečně neobjevilo.</p>\n<p>Ke <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/eet-schvalena-23957\">snížení</a> daně na 15 % došlo v roce 2016, ale pouze v oblasti stravovacích služeb. Narovnat daně na stejnou výši se tedy zatím nepodařilo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=U2CcUXpac10"
    }
  },
  {
    "id": "15656",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak můj návrh zákona o referendu, respektive návrh SPD, se už projednával v Poslanecké sněmovně, už byl zamítnut. A u toho zákona o referendu jsou to v zásadě důležité čtyři základní parametry. Zaprvé, počet podpisů pod petici na danou otázku, my navrhujeme 100 tisíc podpisů, ve Švýcarsku, které má 8 milionů obyvatel je to 50 tisíc. Druhým kritériem je šíře otázek, my navrhujeme aby se mohlo hlasovat o jakékoliv otázce, po získání podpisů by měl Ústavní soud měsíc na projednání, zda-li není v rozporu s Ústavou nebo Listinou základních práv a svobod. Třetí věc je kvorum účasti u referenda, my navrhujeme nulové kvorum jako tomu je u ostatních voleb, u voleb je nulové kvorum, jeden občan může zvolit prezidenta nebo poslance. Poslední věc je závaznost, a my chceme, aby to bylo závazné.",
    "oduvodneni": "<p>Návrh ústavního zákona o celostátním referendu, tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114&amp;sp=1\">114</a>, byl předložen skupinou poslanců (tehdejší poslanecký klub hnutí Úsvit) v lednu 2014. Tento <a href=\"http://www.psp.cz/doc/00/09/17/00091713.pdf\">návrh zákona</a> (.pdf) byl 25. března 2014 v prvním čtení napříč politickými kluby kromě Úsvitu a Komunistické strany <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">zamítnut</a>.</p>\n<p>Co se týče parametrů referenda, všechny čtyři body poslancem Okamurou popsané jeho <a href=\"http://www.psp.cz/doc/00/09/17/00091713.pdf\">návrh zákona</a> má. Petiční výbor (dle čl. 3) musí shromáždit podpisy minimálně 100 000 oprávněných občanů během dvou let a následně návrh na vyhlášení referenda předloží prezidentovi. Totéž může udělat (čl. 4) samostatně i skupina 50 poslanců nebo 33 senátorů, případně vláda.</p>\n<p>Dle článku <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/index.html#a126\">141</a> švýcarské ústavy je k vyvolání referenda potřeba sesbírat podpisy 50 000 občanů. Ústava říká, že od podání žádosti má svolavatel na sesbírání podpisů 100 dní. Světová banka <a href=\"https://data.worldbank.org/indicator/SP.POP.TOTL?locations=CH\">uvádí</a>, že Švýcarská populace čítala v loňském roce 8,4 mil. obyvatel.</p>\n<p>Otázky referenda se (dle čl. 1) mohou týkat všech věcí vnitřní nebo zahraniční politiky státu, návrhu ústavního zákona či ratifikace nebo vypovězení mezinárodní smlouvy. Kvorum referenda není v návrhu zákona omezeno, referendum platí, pouze je-li přijato nadpoloviční většinou hlasujících (čl. 8).</p>\n<p>Poslední podmínkou je závaznost, kterou upravuje čl. 10. Ten tvrdí, že „<i>rozhodnutí přijatá v referendu jsou závazná pro všechny orgány i osoby“</i> a „<i>zákon schválený v referendu smí být změněn nebo zrušen pouze zákonem schváleným v referendu.“<br>\n  </i> Je na místě připojit nesouhlasné <a href=\"http://www.psp.cz/doc/00/09/30/00093069.pdf\">stanovisko vlády</a> (.pdf) k návrhu zákona. Vláda se domnívá, že „<i>návrh ústavního zákona je v rozporu s principem zastupitelské demokracie,“</i> dále by „<i>o zásadních věcech výkonu státní moci mohla rozhodnout výrazná menšina oprávněných osob“</i> a „<i>otázky týkající se státního rozpočtu, daní a poplatků nemohou být předmětem referenda z povahy věci, neboť patří mezi základní politické nástroje vlády a vládní většiny při prosazování jejího programu.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15912",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Když přijedu do Domažlic nebo do Šluknovského výběžku, tak spousta místních lidí, který tam bydlej, pracujou v Německu, jo, oni odcházej. A jsou to sestry zdravotní třeba, ale jsou to i svářeči. Oni jim totiž ti naši nemůžou skoro konkurovat, protože v tom bohatším prostředí nabídnou našim pracovníkům všelijaký benefity, ne vyšší platy, ale různý benefity. Třeba přídavky na děti, jo.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou k tomu, že nejsou nabízeny vyšší platy. V Německu si pochopitelně pracovníci přijdou na vyšší mzdy, k tomu ale skutečně mohou dostat další benefity. Je také pravdou, že řada Čechů z pohraničí v Německu pracuje.</p>\n<p>Definitivně se brány Čechům na pracovní trh otevřely v roce <a href=\"https://www.mpsv.cz/cs/10749\">2011</a>, kdy odpadla administrativní překážka v podobě nutnosti pracovního povolení. Před rokem 2011 pracovalo Čechů v <a href=\"https://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/praci-v-nemecku-ma-30-tisic-cechu-nemci-chteji-vic/r~i:article:784851/\">Německu</a> okolo 17 tisíc, po roce 2011 to už bylo přes 27 tisíc.</p>\n<p>Podle <a href=\"portal.mpsv.cz/sz/politikazamest/realizace_apz/plzensky_kraj_2014.doc\">Úřadu práce</a> (.doc, str. 52) pracuje v sousední spolkové zemi Bavorsko přes 17 tisíc Čechů. V Německu je poptávka po široké škále zaměstnanců, od technických profesí přes prodavače až k lékařům, nelze zcela specifikovat jen jedno odvětví.</p>\n<p>Pokud se podíváme specificky na zdravotní sestry, můžeme porovnat nabídku práce z domažlické nemocnice a např. z <a href=\"https://www.google.cz/maps/dir/%C5%98ezno,+N%C4%9Bmecko/344+01+Doma%C5%BElice/@49.232184,12.2158333,10z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x479fc19872222ef7:0x41d25a40937cb10!2m2!1d12.1016236!2d49.0134297!1m5!1m1!1s0x470ab066dd44a785:0xf7e3abedc6336db9!2m2!1d12.9311435!2d49.4397027!3e0\">hodinu a půl vzdálené</a> nemocnice v bavorském Regensburgu. Zatímco v <a href=\"https://www.pracomat.cz/prace/5057230704-vseobecne-sestry-s-osvedcenim\">Domažlicích</a> sestrám nabízejí 16 500–27 000 korun měsíčně, v <a href=\"http://www.dobraprace.cz/1275849-zdravotni-sestra.html\">Řezně</a> je to zhruba dvojnásobek. Konkrétně 43–48 tisíc korun.</p>\n<p>Co se týče <a href=\"https://www.tyden.cz/rubriky/domaci/zdravotnictvi/vyssi-platy-i-benefity-proc-cesti-lekari-mizi-do-zahranici_402653.html\">benefitů</a>, jenž mají lákat české pracovníky do Německa, tak například zdravotnickému personálu, kterého je v Německu nedostatek, můžou být nabízeny služební byty, nebo příspěvky na přestěhování rodiny. U řemeslníků (např. u zmíněných svářečů) lze dohledat v <a href=\"https://www.prace.cz/nabidka/1251295153/?rps=77\">nabídkách práce</a> mezi benefity i přídavky na děti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16168",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ostatně, jak jsem se dozvěděl, tak Karel Gott ještě včera dementoval, že by vyjádřil Miloši Zemanovi podporu, jak také včera tvrdil.",
    "oduvodneni": "<p>Miloš Zeman skutečně veřejně uvedl, že mu Karel Gott vyjádřil podporu. Karel Gott v reakci na to prostřednictvím své mluvčí uvedl, že, stejně jako při všech volbách, jmenovitě nepodpořil žádného kandidáta.</p>\n<p>Miloš Zeman se o této podpoře zmínil v sobotu na tiskové konferenci. Konkrétně uvedl (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2360857-zeman-uz-se-nebude-vyhybat-debatam-zamiri-pred-kamery-s-drahosem\">ČT 24</a>, čas 01:37):</p>\n<p>„<i>Zaregistroval jsem s velkým potěšením, že mně před volbami vyjádřily podporu tak různorodé osobnosti, jako je na jedné straně Andrej Babiš a na druhé straně Karel Gott</i><i>.“</i></p>\n<p>Karel Gott se k volbám vyjádřil pro <a href=\"http://www.blesk.cz/clanek/celebrity-ceske-celebrity/518141/roztrzka-mezi-gottem-a-zemanem-jak-to-bylo-s-mistrovou-podporou-u-voleb.html\">deník Blesk</a>. Řekl:</p>\n<p>„<i>Současné prezidentské klání sleduji velmi bedlivě, nejen z pohledu názorů a vizí jednotlivých kandidátů, ale zejména z jejich celkového projevu. K volbám půjdu, o prezidentských kandidátech s rozvahou přemýšlím. Budu proto volit člověka, kterého si vážím, jehož myšlenky a názory jsou mi blízké, a vím, že naši republiku bude opět dobře reprezentovat. A mohl by dle mého obstát i v nelehké době, která nás nepochybně čeká.</i><i>“</i></p>\n<p>Zemana tedy Karel Gott expilicitně nejmenoval, stejně tak neřekl ani jméno žádného dalšího kandidáta. Na druhou stranu lze na základě výše uvedeného citátu dospět i k názoru, že zpěvák Zemana nepřímo podpořil.</p>\n<p>Informaci, že Karel Gott podpořil Miloše Zemana, uvedly Parlamentní listy a to v článku „<i>Karel Gott se jednoznačně vyjádřil, koho bude volit za prezidenta“</i>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ1VIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9b5a206701fe0b5f8e9e1575a06adda3e805c479/sni_mek_obrazovky_2018-01-15_v_11_34_30.jpg\">\n<p>Tento článek sdílel na svých sociálních sítích mluvčí prezidenta <a href=\"https://twitter.com/PREZIDENTmluvci/status/951738397151899648\">Jiří Ovčáček</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ1lIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b1297596c3a37e0044c9b7578c48e4ffe85f1be9/sni_mek_obrazovky_2018-01-15_v_11_33_23.jpg\">\n<p>Sám Karel <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018-karel-gott-milos-zeman_1801141214_ako\">Gott se k tomu vyjádřil</a> prostřednictvím své mluvčí. Pro řadu médií (např. iRozhlas.cz) uvedl, že „<i>jako vždy, při všech volbách, jsem jmenovitě nepodpořil žádného kandidáta, proto ani jejich výroky nekomentuji.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16424",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Babiš sám osobně na tom hlasování (o Ondráčkovi, pozn. Demagog.cz) ani nebyl.",
    "oduvodneni": "<p>Andrej Babiš s největší pravděpodobností skutečně ve volbě předsedy stálé komise Poslanecké sněmovny pro kontrolu Generální inspekce bezpečnostních sborů nehlasoval.</p>\n<p>Na začátku čtvrtého jednacího dne sedmé schůze, v pátek 2. března 2018, byl Babiš <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007121.htm#r1\">čten</a> místopředsedou Sněmovny Filipem jako omluvený z osobních důvodů. Hlasování probíhalo tajně a není tedy možné bez materiálů Volební komise s naprostou jistotou říci, kdo se jej účastnil. Andrej Babiš pak v neděli 4. března na svém facebookovém <a href=\"https://www.facebook.com/AndrejBabis/posts/1172594506210525\">profilu</a> sdílel informaci, ve které potvrzuje, že se ze schůze omluvil a nedostatečně přesvědčil ostatní poslance ANO, aby pro Zdeňka Ondráčka nehlasovali.</p>\n<p><i></i><i>„Sám jsem se omluvil, nechtěl jsem být u toho. Já vím, moje chyba, měl jsem být asi důraznější, když jsme se o tom bavili na klubu, měl jsem kolegy víc přesvědčovat.“</i></p>\n<p>Pro úplnost dodejme, že z veřejně dostupných informací není jasné, kde se Babiš v době volby předsedy komise pro kontrolu GIBS pohyboval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16680",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "pana prezidenta armáda baví a zajímá. Podporuje navíc zahraniční mise.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože Zeman v minulosti opakovaně podpořil zapojení českých vojáků do zahraničních misí. Nehodnotíme pak těžko ověřitelný fakt, jestli Zemana armáda skutečně baví.</p>\n<p>Zeman promluvil o českých zahraničních misích například loni na <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list\">konferenci SPD</a>, kde se postavil proti požadavku této strany zrušit zahraniční mise české armády. Delegátům tehdy řekl: \"Chcete bojovat proti islámskému terorismu, ale nechcete, aby čeští vojáci bojovali proti islámským teroristům. Tak si to, prosím vás, srovnejte v hlavě, a až přijdu příště na vaši celostátní konferenci, tak mi oznamte, že jste se buď rozhodli vymazat ze svého programu boj proti islámu, a já vám řeknu, že jste zbabělci, anebo mi řekněte, že jste se rozhodli vymazat ze svého programu zákaz účasti v zahraničních misích proti islámským teroristům, a já vás naopak pochválím za statečnost.\"</p>\n<p>Zeman také vyzval k většímu zapojení naší armády do některých zahraničních misích. Například během setkání s českými velvyslanci v roce 2013 <a href=\"https://zpravy.idnes.cz/zeman-podporil-vyslani-ceske-jednotky-na-golanske-vysiny-p3d-/domaci.aspx?c=A130827_153250_domaci_kop\">prohlásil</a>, že \"Bylo by velmi užitečné, aby se Česká republika intenzivněji než dosud zapojila do mírových misí OSN a to například účastí českých jednotek na Golanských výšinách.\"</p>\n<p>Zeman také opakovaně <a href=\"http://www.natoaktual.cz/zeman-prezident-mise-vanoce-hovor-afghanistan-irak-mali-pjw-/na_zpravy.aspx?c=A180117_054809_na_zpravy_m00\">telefonuje</a> českým vojákům na zahraničních misích, aby jim poděkoval za jejich službu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16936",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale podstatné pro diváky je to, že v žádném případě přece nevzniká a neříkejme tady tato falešná slovíčka, vláda komunistů. V koalici je hnutí ANO a ČSSD a co se týká podpory komunistů v Poslanecké sněmovně, je to podpora programová.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. KSČM opravdu není přímo členem vládní koalice a žádný její člen není členem nové vlády. Nelze ale zjednodušovat vliv KSČM na současnou vládu a nazývat její podporu čistě programovou vzhledem k neustále se opakujícímu bodu, kdy komunisté chtějí mít možnost ovlivňovat a případně dosazovat své lidí do kontrolních orgánů centrálních institucí a podniků.</p>\n<p>Ohledně postoje KSČM k podpoře nové vlády ANO a ČSSD se ve veřejném prostoru objevily dvě zprávy. <a href=\"https://www.kscm.cz/cs/aktualne/stanoviska/postoj-kscm-k-podpore-vlady-cr\">KSČM</a> na svých stránkách dne 15. června 2018 sdělila svých sedm základních bodů pro podporu této vlády, které se týkají programového prohlášení vlády a mají do něj být zapracovány. Tyto body jsou:</p>\n<ul>\n  <li>trvalý růst minimální mzdy, valorizace důchodů, ochrana přírodních zdrojů před zcizením do zahraničních rukou, zvýšení podílu veřejného sektoru v hospodaření s vodou, zdanění církevních restitucí, zabránění dalšímu nárůstu ceny bydlení a podpora výstavby obecních bytů, udržení kvalitní a dostupné zdravotní péče bez zvyšování spoluúčasti pacientů.</li>\n</ul>\n<p>Pokud jde o podmínky mimo programové prohlášení vlády, zde média (<a href=\"https://www.seznamzpravy.cz/clanek/komuniste-sdelili-cenu-za-podporu-vlady-opatrne-zni-od-babise-49170\">Seznam.cz</a>) a jednotlivé <a href=\"http://www.kscm.zlin.cz/?run=press&amp;source=20180604\">regionální</a> stranické organizace KSČM odkazují na jistý desetibodový seznam podmínek, kdy je nejvíce citovaný bod týkající se možnosti KSČM ovlivňovat a snad i navrhovat své kandidáty na pozice v centrálních orgánech státních institucí a podniků v rámci „kontroly“ plnění programových dohod s ANO:</p>\n<p><i>„Strany dohody souhlasí s tím, že KSČM má právo navrhnout obsazení některých funkcí, aby mohla po dobu působení mandátu vlády plnit svou kontrolní roli. Zejména ve vnějších a vnitřních kontrolních orgánech centrálních orgánů a přímo řízených organizací.“</i></p>\n<p>Opět se ukazuje, že tyto „neprogramové“ podmínky podpory ze strany KSČM jsou i nadále živé, protože např. možnost ovlivňovat strategické personální obsazení v rámci státní správy a státních podniků je permanentní minimálně od května 2018, kdy se dostaly na veřejnost poprvé (<a href=\"http://www.ceskatelevize.cz:8080/ivysilani/11412378947-90-ct24/218411058130511/titulky\">ČT24</a>, čas 41:39 – 50:56).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-27",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370627/"
    }
  },
  {
    "id": "17192",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nedávno přišel nápad, že by zde měla být vybudována nová spalovna s kapacitou 20 tisíc tun spalující úplně ten nejnebezpečnější odpad. ",
    "oduvodneni": "<p>Podle <a href=\"https://www.msk.cz/assets/zivotni_prostredi/poh-msk-analyticka-cast.pdf\">Plánu </a>odpadového hospodářství (str. 81) vypracovaného Moravskoslezským krajem existuje v současnosti na území tohoto kraje 1 spalovna. Ta stojí v Ostravě – Mariánských Horách a společnost, která ji provozuje, chce na stejném místě <a href=\"https://ct24.ceskatelevize.cz/regiony/2566501-v-ostrave-ma-vyrust-dalsi-spalovna-zlikvidovat-mela-20-tisic-tun-nebezpecnych-odpadu\">postavit </a>spalovnu ještě jednu. Kapacita této nové spalovny má být 20 tisíc tun odpadu ročně. </p><p>Dlouhodobě se v Moravskoslezském kraji uvažuje o vybudování další spalovny v Karviné. Spalovna se má jmenovat Krajské integrované centrum využívání komunálních odpadů v Moravskoslezském kraji a tato společnost byla <a href=\"https://www.msk.cz/verejna_sprava/hledac.html?c=2211&amp;t=z&amp;tx=kic%20odpad&amp;nfulltext=kic%20odpad&amp;ncis=&amp;nses=&amp;ndatum=&amp;nrada=1&amp;nzast=1&amp;schuze=25&amp;id=2211&amp;d=2008-09-25%2000:00:00\">zřízena </a>zastupitelstvem kraje v roce 2008. Samotná stavba spalovny je Moravskoslezským krajem podporována dlouhodobě, je však blokována městem Karvinou, na jejímž území má vyrůst. Vyjádření bývalého náměstka hejtmana MS kraje Nováka a požadavky Karviné jsou dostupné <a href=\"https://www.ceskatelevize.cz/porady/10122978233-udalosti-v-regionech-ostrava/410231100050504-udalosti-v-regionech/\">zde</a> (od 00:30).</p><p><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17448",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "Pane Svobodo, my jsme podali hlášení a skončilo to odsouzením (myšleno směrem k předchůdcům Praha 7 sobě, pozn. Demagog.cz).",
    "oduvodneni": "<p>Soud již pravomocně <a href=\"https://www.irozhlas.cz/zpravy-domov/radomir-botek-praha-7-ustavni-soud-stiznost-kradez-iphone_1712160600_hm\">odsoudil Radomíra Botka</a>. Ten městské části ukradl majetek v podobě několika mobilních telefonů. Média kauzu poměrně důkladně popsala.</p><p>Kromě toho přišly Hospodářské noviny v minulých dnech s informací, že za doby působení Botka měla městská část <a href=\"https://domaci.ihned.cz/c1-66262200-desitky-milionu-z-radnice-prahy-7-sly-tchanovi-byvaleho-vedouciho-it-bez-verejne-souteze\">přihrávat IT zakázky</a> jeho blízkým osobám. V této věci bylo také podáno trestní oznámení a nyní probíhá vyšetřování.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17704",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "(...) když se podíváte na počátky vyjednávání ze strany Mayové, tak ta by nejradši zastavila okamžitě možnost Evropanů přijít do Británie a žít tam.",
    "oduvodneni": "<p><a href=\"https://www.bbc.com/news/uk-politics-32810887\">Počátky vyjednávání </a>o brexitu spadají do konce března 2017, kdy Británie spustila článek 50 o vystoupení z EU. Téma imigrace <a href=\"https://www.theguardian.com/politics/2016/aug/31/restricting-immigration-will-be-at-heart-of-brexit-deal-theresa-may-says\">označovala</a> May jako klíčové pro dohody s EU již v roce 2016.</p><p>V srpnu 2017 unikl do <a href=\"https://www.theguardian.com/uk-news/2017/sep/05/leaked-document-reveals-uk-brexit-plan-to-deter-eu-immigrants\">Guardianu</a> tajný dokument britského ministerstva vnitra, který nastiňoval tehdejší plán na řešení imigrace pod heslem „Británie na prvním místě“ („Britain First“). Mezi základní návrhy patřilo:</p><ul><li>omezit množství málo kvalifikovaných příchozích pracovníků ze zemí EU a preferovat při výběru pracovníků místní obyvatele,</li><li>omezit možnost příbuzných, aby přišli do země za již usazeným Evropanem, na nejbližší příbuzné a dlouholeté partnery,</li><li>zavést povinnost, aby pro delší pobyt Evropané museli žádat o povolení k pobytu a kartu obsahující jejich biometrické údaje,</li><li>zavést kontroly „práva na práci“ a zamezit tak nelegální práci,</li><li>neudělovat automaticky povolení k pobytu pro pracovníky hledající práci, stanovit „práh příjmu“ pro soběstačné migranty.</li></ul><p>May plán zpřísnění migrace <a href=\"https://www.theguardian.com/politics/2017/sep/06/theresa-may-backs-new-eu-immigration-controls-after-brexit-leak\">obhajovala</a>, když v Parlamentu říkala: „<em>Jako vláda si nadále myslíme, že je důležité udržet migraci na udržitelné úrovni – věříme, že to jsou desítky tisíce lidí – protože migrace dopadá hlavně na lidi ve spodních patrech příjmů tím, že stlačuje jejich platy.</em>“<em> </em></p><p>Je tedy parné, že Mayová sice byla pro zpřísnění migračních pravidel, nešlo však o úplné zastavení migrace.<br/></p><p></p><p></p><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17960",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Ono je to poměrně složitá záležitost vypnout web. Byly tady v minulosti pokusy o to, mít třeba možnost vypnout web pro českého uživatele. Ve chvíli, kdy to bude nějaký hazardní web, který nepodniká v České republice. Ta implementace byla nebo je absolutně nefunkční. Neexistuje nad tím jasná kontrola.",
    "oduvodneni": "<p>Ve výroku uvedený pokus o vypínání webů pro české uživatele naráží na <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=186&amp;r=2016\">novelu</a> zákona o hazardních hrách, účinnou od 1. ledna 2017. Novela mj. zavedla novou <a href=\"https://www.zakonyprolidi.cz/cs/2016-186#f5829546\">část</a> zákona týkající se nepovolených internetových her, na základě níž musí poskytovatelé připojení k internetu „<a href=\"https://www.zakonyprolidi.cz/cs/2016-186#p82-1\"><em>zamezit</em></a><em> v přístupu k internetovým stránkám uvedeným na seznamu internetových stránek s nepovolenými internetovými hrami.</em>“<em> </em></p><p>Ministerstvo financí tak <a href=\"https://www.lupa.cz/aktuality/jak-maji-poskytovatele-blokovat-weby-s-hazardem-metodika-je-konecne-tady/\">začalo</a> nově uveřejnovat ve veřejně dostupném seznamu znepřístupněné stránky. Po dvou letech provozu se podařilo ukončit správní řízení, a tedy i existenci, nemalého počtu internetových stránek, viz <a href=\"https://www.mfcr.cz/assets/cs/media/Zverejnovane-udaje-ze-Seznamu-nepovolenych-internetovych-her_v11.pdf\">seznam</a> (.pdf) z 19. ledna 2019. Ministerstvo financí pak vydalo i <a href=\"https://www.mfcr.cz/assets/cs/media/Metodika_2017_Metodicky-pokyn-k-plneni-povinnosti-82-84-ZHH.pdf\">metodický pokyn</a>, jak zakázané stránky blokovat. Již v prosinci 2016 pak mělo 92 % poskytovatelů připojení<a href=\"https://www.nix.cz/cs/aktualita/62/detail\"> jasno,</a> jakým způsobem budou zakázané stránky blokovat. Je však pravdou, že navržený postup je možné <a href=\"https://www.cnews.cz/mfcr-reklo-jak-se-maji-blokovat-weby-s-nelegalnim-hazardem-ochranu-lze-snadno-obejit/\">obejít</a> např. využitím proxyserveru.</p><p>Právní úprava se nicméně potýká s problémem obnovování již zrušených stránek pod mírně obměněnou doménou, jak je vidno i z případu stránky 1xbet.com z uvedeného seznamu.</p><p>Problematiku novely hazardního zákona komentoval několik měsíců po její účinnosti i tehdejší náměstek ministra financí <a href=\"https://www.idnes.cz/ekonomika/domaci/reluace-hazard-ondrej-zavodsky-namestek-rozhovor.A170616_2333026_ekonomika_rts\">Ondřej Závodský</a>: „<em>Některé stránky nejsou lehce vyhledatelné, šíří se e-mailem předávanými odkazy nebo je někde zaheslovaná mutace v češtině. Může se stát, že firmy, které své stránky již zablokovaly, budou provozovat nějaké jiné pod identitou svého subdodavatele. Postihujeme hazardní weby, které cílí na české hráče. Tedy jsou v češtině, případně umožňují platební styk v korunách nebo míří reklamou na české hráče nebo na české uživatele Facebooku. Finta, že vypnou českou mutaci a dál pokračují v angličtině v korunách, neprojde.</em>“</p><p>Nesplnění povinnosti zablokovat zakázané stránky pak je podle zákona o hazardních hrách <a href=\"https://www.zakonyprolidi.cz/cs/2016-186#p123-5\">přestupkem</a>, za který může být uložena <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/2016-186#p123-11\">pokuta </a>až 1.000.000,- Kč. <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/2016-186#p129-1\">Kontrolu</a> nad dodržováním této povinnosti pak podle zákona vykonává Ministerstvo financí.</p><p>Kontrola internetového prostoru ze strany státu je tak zajisté problematická, co se její efektivity týče. Nicméně i s ohledem na výše uvedený seznam zakázaných internetových stránek považujeme výrok <em>„Implementace byla nebo je absolutně nefunkční</em>“ za zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18216",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Samozřejmě že zrovna s těmito návrhy souhlasíme (zvýšení důchodů a rodičovského příspěvku, pozn. Demagog.cz). ",
    "oduvodneni": "<p>O zvýšení rodičovského příspěvku neboli „rodičovské“ Sněmovna hlasovala v 1. čtení <a href=\"https://www.psp.cz/sqw/hl.sqw?s=33&amp;o=8&amp;d=20190710&amp;fbclid=IwAR3HeKMjCFo0sbQ7vjU8NseRLhsmSyemenMkktbHFsVOdJewHHfTHSuYMnY\">10. července</a> 2019. Hlasování se týkalo otázky, jaký výbor a komise budou návrh zákona projednávat. Přestože se návrhu týkaly dvě hlasování, <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=70821&amp;l=cz\">72.</a> a <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=70822&amp;l=cz\">73.</a>, poslanci KDU-ČSL hlasovali v obou z nich stejně, všech 9 z 9 přítomných bylo pro. Hlasování se neúčastnil Marian Jurečka, který byl omluven. Přestože je podle <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/033schuz/s033076.htm\">lidovců</a> jakékoliv zvýšení rodičovského příspěvku pro rodiče, kteří se starají a vychovávají malé děti, pozitivní, vládní návrh zákona je podle nich diskriminační pro asi 70 tisíc rodin, které vylučuje nároku na tento příspěvek, proto se chystají předložit pozměňovací návrh. </p><p>„<em>Ve druhém čtení předložíme pozměňovací návrh, kde budeme navrhovat, aby zvýšení rodičovského příspěvku o 80 tisíc se týkalo také těch rodičů, kteří již příspěvek vyčerpali, nicméně jejich dítě je ještě v tom režimu nároku na příspěvek, to znamená, k 1. lednu 2020 bude mladší čtyř let,</em>“ <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/033schuz/s033076.htm\">osvětlila</a> na plénu Sněmovny Pavla Golasowská postoj klubu lidovců. „<em>Chceme zahrnout do čerpání navýšeného rodičovského příspěvku všechny rodiče, které v době nabytí účinnosti zákona budou mít děti mladší čtyř let,</em>“ <a href=\"https://kdu.cz/aktualne/zpravy/lidovci-chystaji-predlozit-pozmenovaci-navrh-k-rod\">dodala</a> poslankyně na tiskové konferenci.</p><p>Poslanci tímto hlasováním poslali návrh zákona k projednávání ve výboru pro sociální politiku jako garančnímu výboru a stálé komisi pro rodinu, rovné příležitosti a národnostní menšiny. Po <a href=\"https://www.psp.cz/sqw/hp.sqw?k=173\">projednání</a> návrhu zákona v garančním výboru, případně v dalších výborech, bude návrh zařazen na pořad další schůze Sněmovny ke druhému čtení. </p><p>Téhož dne byla také ve 3. čtení <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=452\">schválena</a> novela zákona o důchodovém pojištění (hlasování číslo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=70791\">42</a>). Tentokrát pro hlasovalo 8 z 8 přítomných poslanců KDU-ČSL. Dva lidovečtí poslanci, Marian Jurečka a Jan Bartošek, byli omluveni. Návrh zákona byl následně postoupen Senátu, kde bude <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=452\">projednáván</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18472",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "A my jsme proto navrhli v Poslanecké sněmovně, a bude se o tom příští týden hlasovat, aby se zrušilo to, že vláda může odvolat nejvyššího státního zástupce, a aby o tom rozhodoval kárný soud.",
    "oduvodneni": "<p>Z kontextu výroku vyplývá, že se jedná o novelu zákona o státním zastupitelství. <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p9-2\">Zákon</a> o státním zastupitelství stanovuje, že „<em>vláda může na návrh ministra spravedlnosti nejvyššího státního zástupce z</em> <em>funkce odvolat</em>“. Proti tomuto článku zákona se <a href=\"https://ct24.ceskatelevize.cz/domaci/2848532-ministryne-benesova-predstavila-novelu-zakona-o-statnim-zastupitelstvi-mela-platit-az\">staví</a> Piráti, ODS, TOP 09 i KDU-ČSL.</p><p>V rámci novely zákona o státním zastupitelství podali poslanci Marek Výborný (KDU-ČSL) a Jakub Michálek (Piráti) pozměňovací návrhy. V rámci <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167494\">pozměňovacího návrhu</a> (.pdf, str. 5) poslance Michálka stojí, že „<em>vedoucí státní zástupce může být odvolán z</em> <em>funkce pouze rozhodnutím kárného soudu v</em> <em>kárném řízení“. </em><a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p9-2\">Původní článek zákona</a> má být <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167494\">zrušen</a> (.pdf, str. 4).<em> </em></p><p><a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p8\">Vedoucími</a> státními zástupci jsou přitom míněni všichni státní zástupci, kteří stojí v čele Nejvyššího státního zastupitelství, vrchních, krajských a okresních státních zastupitelství. O jejich <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p10\">odvolání</a> podle současné úpravy spolurozhoduje vláda či ministr spravedlnosti. </p><p>Další projednávání novely zákona o státním zastupitelství <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=337&amp;snzp=1\">by mělo pokračovat</a> nejdříve od 27. září. Ústavně právní výbor vydal <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167627\">usnesení</a> (.pdf) garančního výboru, ve kterém k pozměňovacím návrhům poslance Michálka nebylo přijato <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167625\">stanovisko</a> (.pdf, str. 2).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]