[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Andrej BABIŠ:\nTeďka na poslední sněmovně ještě se zastával, pan Kalousek se zastával pana premiéra, pana poslance Šincla, pana hejtmana Nováka.\n<br/><br/>\nMiroslav KALOUSEK:\nAno, protože je pomlouval, tak jsem se jich zastával.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ale s výhradou. <br/><br/>Andrej Babiš se ostře vyjádřil na adresu sociálnědemokratického poslance Ladislava Šincla. V červnu letošního roku se oba politici setkali na jednání ohledně snížení provizí zprostředkovatelům pojištění. Na tomto jednání <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-bude-resit-stiznost-sveho-poslance-na-vicepremiera-babise/1228824\">se Andrej Babiš vytasil s obálkou nadepsanou jménem Šinc</a>l a začal mu vyhrožovat. Sociálnědemokratického hejtmana Miroslava Nováka zase na konci září v pořadu TV Prima Partie přirovnal k odsouzenému Davidu Rathovi (<a href=\"http://play.iprima.cz/partie/partie-2792015\">na adresu M. Nováka se Babiš vyjadřuje v čase 47:55</a>).<br/><br/>Stenozáznamy sněmovny z předchozích jednacích dní skutečně dokládají, že se Miroslav Kalousek verbálně zastával premiéra Sobotky a poslance Šincla. O hejtmanovi Novákovi se stenografické zápisy nezmiňují.<br/><br/><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031263.htm#r3\">Na 31. schůzi ve středu 30. září hovořil v 15:00 hod. o novele loterijního zákona</a>,<br/><br/>Poslanec Miroslav Kalousek: <i>\"Děkuji za slovo. Musím říct jako pamětník, že je docela nefér vinit Ministerstvo financí a předchozí ministry z toho, že dvacet pět let nebyl předložen návrh nového loterijního zákona. Snažilo se o to Ministerstvo financí v minulosti několikrát, snažili se o to ministři z různých politických stran. Ano, stalo se vždy, že při schvalování v Poslanecké sněmovně se ukázalo, že koalice Sazka a Synot a další firmy má v Poslanecké sněmovně více poslanců, než měla jakákoliv aktuální vládní koalice. Proto tento zákon nikdy nebyl schválen. To je pravda. Ale není pravda, že se o to nesnažilo Ministerstvo financí, a není pravda, že se o to nesnažili někteří ministři, včetně premiéra Sobotky, včetně mě v minulých letech.\"</i><br/><br/><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031283.htm\">Na té samé schůzi se tématicky odklonil od projednávané legislativy a začal hovořit o praktikách Andreje Babiše, během tohoto proslovu vzpomenul v 18:20 hod. i Ladislava Šincla. </a><br/><br/>Poslanec Miroslav Kalousek: <i>\"...kdybych tuto výhradu neřekl já jako Kalousek a řekl to Šincl, tak prostě se Šincl dozvěděl, co je zač, místo toho, aby slyšel argumenty. Vy prostě tímhle způsobem pracujete. Asi se s tím nedá nic dělat, je to váš styl, ale je potřeba se proti tomu ohradit a říct, že se tím nenecháme ani vydírat, ani zastrašovat.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12142", "id": 12142}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Není možné, aby státní maturita na Slovensku jeden rok stála 10 milionů korun a v České republice 200 až 300 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Na realizaci státní <a href=\"http://www.nucem.sk/documents/33/kontrakty/kontrakty_2012/Kontrakt_NUCEM_MATURITA_2012.pdf\">maturity</a>(.pdf) na Slovensku byla v roce 2012 vyhrazena částka 382 682 €, což je přibližně 9,57 milionu. Kč. Podle nálezu <a href=\"http://www.nku.cz/cz/media/nku-zkontroloval-penezni-prostredky-pouzite-na-pripravu-a-realizaci-statni-maturitni-zkousky-id5921/\">NKÚ</a> stála státní maturita v ČR  roku 2011 cca. 300 mil. Kč .</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6542", "id": 6542}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Pane Moravče, já dobře vím, že například živnostenský zákon byl novelizován 120x za posledních 20 let svobodného režimu.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Živnostenský zákon, tedy zákon č. 455/1991 Sb., o živnostenském podnikání, byl pasivně derogován (tj. změněn/novelizován jiným předpisem) do dnešního dne celkem <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=455&amp;r=1991\">130krát</a>. <br/><div>Jde sice o nepřesnost, nicméně Zeman se snaží demonstrovat extrémní případ, který je ve výsledku ještě více specifický.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7942", "id": 7942}, {"autor": "Miroslav Adámek", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My jako STAN máme na kandidátce 18 starostů, 8 místostarostů a 11 zastupitelů. A byla statistika, která teď taky nedávno proběhla, že lidé věří právě nejvíc těm svým zastupitelům a svým starostům v obcích. A čím se dostáváme na vyšší úroveň, tím se věří politikům míň.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na <a href=\"http://www.stan-zlin.cz/kandidatni-listina-pro-krajske-volby-2016/\">kandidátce</a> STAN pro Zlínský kraj je 18 starostů (včetně primátora Zlína Adámka), 6 místostarostů a 11 zastupitelů. Adámek tak pochybil v počtu místostarostů, kterých je ve skutečnosti o dva méně, než Adámek tvrdí. Toto pochybení do hodnocení výroku nepromítáme, jde v podstatě o detail.</div><br/><br/><div><div><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7572/f3/pi160628.pdf\">Průzkum</a> veřejného mínění z června 2016 dokazuje, že obecní zastupitelstva a starostové mají nejvyšší důvěru mezi ústavními institucemi. Nelze však tvrdit, že čím je politické postavení vyšší, tím je důvěra nižší. Vyplývá to z následujícího grafu:</div><br/><br/><div><img src=\"/data/images/14370312_10210726424781243_586297998964342577_n.jpg\"/></div><br/><div>Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7572/f3/pi160628.pdf\">CVVM</a></div></div><br/><div>Prezident má důvěru 58 % obyvatel a je přitom mnohem výše postavený než krajské zastupitelstvo s 43% důvěrou. V porovnání s prezidentem i vládou si dobře nevedou ani obě komory parlamentu. Poslanecké sněmovně důvěřuje 26 % obyvatel, Senátu 31 %. Vláda má pak důvěru 39 %.</div><br/><br/><div>Je tedy zjevné, že u Vlády České republiky a také u prezidenta je důvěra významně vyšší, než v instituce/jejich reprezentanty na „nižších politických pozicích“. Automaticky tak tedy neplatí, že vyšší post v zemi znamená nižší důvěru.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13642", "id": 13642}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mám informace, že bude navrhováno zkrácení lhůt (u projednávání zákona o elektronických komunikacích, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">K pokusu o co nejrychlejší projednání zákona se vyjádřil premiér Bohuslav Sobotka. Poprvé pro <a href=\"http://www.ceskenoviny.cz/zpravy/strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely/1456751\">ČTK</a> již 3. března 2017 po jednání Poslanecké sněmovny, kde bylo dosaženo dohody na snížení lhůt projednávání novely v jednotlivých výborech z 60 na 20 dnů. <br/><div><br/>Podruhé pak premiér dohodu o snížených lhůtách potvrdil 8. března 2017, a to dle tiskového vyjádření <a href=\"http://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/vlada-schvalila-zmenu-zakona-o-elektronickych-komunikacich--zakaznikum-mobilnich-operatoru-prinese-vetsi-prava--226676/\">MPO</a> takto:<br/><br/><i>„Díky dohodě, kterou jsem dosáhl se všemi zástupci parlamentních stran, \nby se měla novela projednat v Poslanecké sněmovně s podstatným zkrácením\n lhůt. Je to důležité, protože čím dříve novela začne platit, tím dříve \nbudou mít zákazníci lepší postavení a lepší služby“</i><br/><br/>Zásadní změnou v novele je například podpora technického standardu DVB-T2, ale také změna ve prospěch ochrany spotřebitele v případech jako je přenositelnost čísel či úpravy týkající se možnosti jednostranných změn ve smlouvě a jejich oznámení, včetně možnosti odstoupení od smlouvy.<br/> <br/>Z výroků premiéra Sobotky je patrné, že bylo navrženo a předběžně potvrzeno, že se novela bude projednávat se zkrácenými lhůtami, a výrok je tedy hodnocen jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14642", "id": 14642}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Brabcova novela by měla umožnit u těchto staveb speciální režim, to znamená nemusela by být nová EIA který by trvala třeba rok, ale bude stačit buď rozhodnutí vlády nebo miniserstva životního prostředí, to může padnout už letos na podzim, pak může být získáno stavební povolení a na přelomu roku už můžeme začít soutěžit a příští rok stavět“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo životního prostředí vypracovalo na základě<a href=\"https://apps.odok.cz/attachment/-/down/VPRAAA39FW2V\"> pokynu Vlády ČR č.434 </a>z 11. května 2016 <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAA3GZQIH\">návrh novely zákona</a> č.100/2001 Sb. o posuzování  vlivů na životní prostředí a o změně některých souvisejících zákonů \n(zákon o posuzování vlivů na životní prostředí), ve znění pozdějších \npředpisů.<br/><br/><a href=\"https://apps.odok.cz/attachment/-/down/ALBSAA3KEX5A\">Tento návrh</a> předkládá dvě varianty novelizace zákona o posuzování vlivů na životní prostředí (EIA), z nichž obě obsahují toto nové ustanovení:<br/><i><br/>\"(3)\nVláda může ve výjimečném odůvodněném případě rozhodnout, pokud je naplněn účel\ntohoto zákona, že předmětem posuzování není záměr, jehož účel by mohl být\nposuzováním nepříznivě ovlivněn. Součástí návrhu na postup podle věty první je\nvždy vyjádření Ministerstva životního prostředí. U záměru vyloučeného podle\nvěty první je vláda povinna\n\n<br/><br/>a) zajistit provedení\nposuzování v rozsahu, který je možný, popřípadě zvážit jinou formu posouzení\nvlivů záměru na životní prostředí; u záměrů podle § 4 odst. 1 písm. e) se vždy\nprovede posouzení ve smyslu § 45i zákona o ochraně přírody a krajiny,<br/><br/>b) zveřejnit\ninformace o vyloučení podle věty první, jeho důvodech a výsledku posouzení\npodle písmene a), a<br/><br/>c) před vydáním\nrozhodnutí, které povoluje umístění nebo provedení záměru, informovat Evropskou\nkomisi o důvodech vyloučení podle věty první a poskytnout jí informace\nzveřejněné podle písmene b).\"</i><br/><br/>Premiér Sobotka uvádí, že rozhodnutí o nepotřebnosti vydání nové EIA učiní Vláda ČR nebo Ministerstvo životního prostředí. Nicméně z výše uvedeného paragrafovaného znění návrhu je zřejmé, že rozhoduje pouze vláda v kontextu nutné podmínky existence vyjádření MŽP k samotnému (výjimečnému a odůvodněnému) rozhodnutí o nepotřebnosti nové EIA. MŽP tedy v tomto ohledu dle návrhu samostatně rozhodnout nemůže. <div><br/>Na základě výše uvedeného výrok hodnotíme jako zavádějící. </div><div><p class=\"MsoNormal\"><i><br/></i></p></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13142", "id": 13142}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o valorizaci důchodů, tak valorizace o 45 korun v průměru, tak jak ji připravili ministři Kalousek a Drábek, je výsměch seniorům“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mpsv.cz/cs/617\">zákona č. 155/1995 Sb.</a> se mají důchody každým rokem zvyšovat o 100 % růstu cen také o jednu třetinu růstu reálné mzdy. Nicméně, vláda Petra Nečase schválila <a href=\"http://www.vlada.cz/cz/media-centrum/tema/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporná opatření</a> pro roky 2013 až 2015, jejichž součástí je i omezení valorizace důchodů. V tomto období se mají důchody zvyšovat pouze o 1/3 růstu cen a 1/3 růstu reálné mzdy. <br/><br/>V roce 2013 se důchody <a href=\"http://ekonomika.idnes.cz/penze-vzrostou-o-45-korun-ministr-vyzval-k-omluve-f7q-/ekonomika.aspx?c=A130927_140310_ekonomika_fih\">zvýšily</a> v průměru o 137 korun, z důvodu slabšího růstu mezd by se měly důchody v roce 2014 zvýšit jen o 45 korun. <br/><br/>Bohuslav Sobotka má pravdu také v tom, že se na těchto úsporných opatřeních podíleli Miroslav Kalousek i Jaromír Drábek - opatření byla schválena v dubnu 2012, Jaromír Drábek na svou funkci <a href=\"http://zpravy.idnes.cz/ministr-drabek-rezignoval-dct-/domaci.aspx?c=A121003_142152_domaci_hv\">rezignoval</a> až v říjnu 2012.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9242", "id": 9242}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já sám jsem udělal 16 pozměňovacích návrhů s ostatními europoslanci (k návrhu, který má odebírat zbraně - pozn. Demagog.cz), i vašimi europoslanci v Evropském parlamentu, děláme všechno pro to, aby to neprošlo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zpřísňující pravidla držení zbraní projednává Výbor pro vnitřní trh a ochranu spotřebitelů, mezi jehož členy patří i Jiří Pospíšil. Na začátku května publikoval výbor <a href=\"http://www.europarl.europa.eu/committees/en/imco/amendments.html?ufolderComCode=IMCO&amp;ufolderLegId=8&amp;ufolderId=05094&amp;linkedDocument=true&amp;urefProcYear=&amp;urefProcNum=&amp;urefProcCode=\">tři dokumenty</a> s pozměňovacími návrhy členů výboru. V těchto dokumentech se nám podařilo vyhledat celkem 15 pozměňovacích návrhů, pod kterými je Jiří Pospíšil podepsán. Jedná se o pozměňovací návrhy číslo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-582.157+01+DOC+PDF+V0//EN&amp;language=EL\">118, 125, 137, 196 a 206</a> (.pdf, str. 20, 24, 31, 62, 68), dále <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=COMPARL&amp;reference=PE-582.208&amp;format=PDF&amp;language=EN&amp;secondRef=01\">389, 412, 427, 450, 541</a> (.pdf, str. 48, 61, 69, 83, 131) a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-582.209%2b01%2bDOC%2bPDF%2bV0%2f%2fEN\">587, 605, 708, 719, 754</a> (.pdf, str. 8, 18, 82, 89, 108).<br/><div><br/><div>Vzhledem k tomu, že nebyl publikován dokument s pozměňovacími návrhy číslo 1 až 87 a Jiří Pospíšil hovořil o 16 pozměňovacích návrzích, je pravděpodobné, že zbývající je součástí právě této nepublikované skupiny návrhů. Jako šestnáctý pozměňovací návrh by se mohl považovat také výborem obecně přijatá <a href=\"http://firearms-united.com/wp-content/uploads/2016/05/IMCO_AM-12-05-2016.pdf\">připomínka</a> (.pdf, str. 6) zavrhující návrh Evropské komise. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13042", "id": 13042}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Chci připomenout, že v letošním roce v porovnání s loňským rokem o 8 miliard zvyšujeme výdaje na dopravní infrastrukturu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů uvedených v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-4.pdf\">Zákoně o státním rozpočtu na rok 2012</a> (pdf, strana 21) a <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-4.pdf\">Zákoně o státním rozpočtu na rok 2013</a> (pdf, strana 20) označujeme výrok jako pravdivý.<br/><div>V roce 2012 bylo na dopravní infrastrukturu poskytnuto 25 160 003 000 Kč, zatímco na rok 2013 je plánováno uvolnit 33 692 947 000 Kč, tedy o 8 532 944 000 Kč více.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7642", "id": 7642}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Návrh MF (rozpočtu) nijak nereaguje na počty dětí ve záklandích školách, které jsou extrémně vysoké, a to je dané zákonem, který se musí dodržovat, takže MF nedodrželo základní pravidla. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně je třeba zdůraznit, že na přípravě návrhu rozpočtu spolupracuje ministr financí a správce rozpočtové kapitoly - v tomto případě MŠMT. Vzhledem k tomu, že v současné chvíli (květen 2017) teprve probíhá sestavování rozpočtů, je nemožné s určitostí tvrdit, jakým způsobem výsledný rozpočet dopadne a rozpočet je v této chvíli ještě upravován. <div><br/><div>MŠMT prozatím vydalo tiskovou <a href=\"http://www.msmt.cz/ministerstvo/novinar/pri-priprave-rozpoctu-se-zohledni-narust-vydaju-na-skolstvi?highlightWords=Rozpo%C4%8Det\">zprávu</a>, ve které tvrdí, že po dohodě s vládou  při přípravě rozpočtu se zohlední narůstající výdaje na školství. „<i>MŠMT chce proto zvýšit podíl výdajů kapitoly Ministerstva školství, mládež a tělovýchovy na HDP o více než 1 procentní bod do roku 2020, tj. o 60 mld. Kč. Investovat je přitom třeba do všech stupňů vzdělání a na konkrétní systémová opatření.</i>“<i> </i>Poslanecká sněmovna se v usnesení v bodě III. shodla na podpoře tohoto postupného navyšování a vyzvala vládu, ať tuto skutečnost <a href=\"http://www.psp.cz/doc/pdf/00/10/85/00108591.pdf\">zohlední</a> (.pdf, bod III.).</div><br/><div>Školský zákon č. 561/2004 v<a href=\"https://www.zakonyprolidi.cz/cs/2004-561\"> bodě 5</a>, § 160, stanovuje, že prostředky ze státního rozpočtu se mimo jiné odvozují od skutečného počtu dětí ve škole. Při sestavení rozpočtu je tedy třeba tuto skutečnost zohlednit. Podle dat <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;pvo=VZD15&amp;katalog=30848&amp;str=v225\">ČSÚ</a> stoupá počet žáků v ZŠ, ve školním roce 2015/2016 bylo žáků 880 251, kdežto v roce 2014/2015 jich bylo pouze 854 137 a stoupající pokračuje již od roku 2010.</div><br/><br/><div>Návrh rozpočtu na rok 2018, který je nezřídka veřejně komentován, je teprve svého druhu výkopem ze strany Ministerstva financí. Běží legislativní proces, kdy je návrh poslán do připomínkového řízení a dále bude otázkou celé vlády, jak jej upraví. Aktuální návrh Ministerstva financí navíc není v celé své šířce veřejně dostupný, je tedy nemožné konkrétně sledovat, jak se zde pracuje s jednotlivými prostředky v rámci rozpočtové kapitoly MŠMT.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14742", "id": 14742}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie je na kraji u vlády 8 let, mají současně mají vládu a nepodařilo se některé věci dotáhnout, nebo získat více prostředků na silnice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť i přes skutečnost, že má aktuálně od začátku roku 2013 souběh vládnutí na centrální a jihomoravské krajské úrovni, tak není pravdou, že by se jí nepodařilo získat více peněz na silnice. Vláda naopak za poslední 2 roky alokovala pro kraj celkem asi 600 milionů korun oproti normálu.</div><br/><br/>Sociální demokracie v čele s hejtmanem Michalem Haškem vede Jihomoravský kraj od roku 2008.<div> <br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>vol. období </b></td><td><b> koalice</b></td><td><b>hejtman</b></td></tr><tr><td>2004-08</td><td><a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/aktuality/2004/041216%20ustavujici%20zastupitelstvo.htm\">KDU-ČSL+ODS</a></td><td>S. Juránek (KDU-ČSL)</td></tr><tr><td>2008-12</td><td><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=53822&amp;TypeID=2\">ČSSD+ODS</a>*<br/><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=144741&amp;TypeID=2\">ČSSD+KDU-ČSL</a></td><td>M. Hašek (ČSSD)</td></tr><tr><td>2012-16</td><td><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195965&amp;TypeID=2\">ČSSD+KDU-ČSL</a></td><td>M. Hašek (ČSSD)</td></tr></tbody></table>*V roce 2010 byla ukončena spolupráce mezi ČSSD a ODS a nově byla ustavena koalice ČSSD+KDU-ČSL. <br/><div><br/><div>Ministerstvo dopravy v lednu 2015 <a href=\"http://www.sfdi.cz/1-aktuality-pro-verejnost-a-media/informace-o-jednani-ministra-dopravy-s-asociaci-kraju-cr-o-financovani-oprav-silnic-ii-a-iii-trid/\">nabídlo</a> krajům přes 4 mld. Kč na opravy silnic II. a III. tříd. Jihomoravský kraj měl nárok na <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/programy-financovani-silnic/2015_financovani_2_3_tridy_vyse_fin.pdf\">vyčerpání</a> 349 mil. Kč. Pokud vyjdeme z výroční zprávy Státního fondu dopravní infrastruktury (jde o návrh - zprávu budou ještě schvalovat poslanci), ve prospěch Správy a údržby silnic Jihomoravského kraje bylo alokováno 360 milionů z tohoto fondu. Z toho cca 11 milonů tvořily <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=19873\">2 menší projekty</a> (.pdf, str. 150), které byly vyčerpány dohromady asi ve výši 6 milionů. Z celkové alokace pak dočerpáno nebylo cca 5 milionů, což dokládá, že kraj vyčerpal kompletně částku na opravu silnic II. a III. tříd ve výši bezmála 350 milionů.</div><br/><br/><div>V roce 2016 rezort dopravy prostřednictvím Státního fondu dopravní infrastruktury nabídl krajům 3 mld. Kč na opravu silnic II. a III. tříd, Jihomoravský kraj měl <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Opravy_krajskych_silnic_budou_vice_koordinovane_vlada_dnes_dostala_informaci_o_miliardach_pro_silnic.htm\">nárok</a> na 239 mil. Kč. Po únorovém jednání Rady řekl náměstek hejtmana Roman Hanák, že na opravy a rekonstrukce silnic je vyčleněno celkem 398 milionů korun, z toho je <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294182&amp;TypeID=2\">239 mil. Kč</a> ze Státního fondu dopravní infrastruktury.</div><br/></div></div><br/><div>Co se dále týká \"dotažení některých věcí\", tak nejsou Crhou nijak specifikovány, proto tato věc není součástí hodnocení.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13742", "id": 13742}, {"autor": "Stanislav Huml", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vrátím se k Lessymu. Jsem velmi zvědav na reakci ministra vnitra, který veřejně prohlásil, že pokud se prokáže stíhání jako účelové, tak odstoupí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Stanislava Humla je pravdivý. Ministr vnitra Jan Kubice skutečně dne 30. srpna 2012 pro <a href=\"http://zpravy.idnes.cz/kubice-odstoupi-pokud-odvolani-lessyho-bylo-ucelove-pcl-/domaci.aspx?c=A120830_073228_domaci_cen\">ČTK</a> prohlásil, \"<i>Pokud by se prokázalo, že odvolání policejního prezidenta bylo účelové, ve vteřině odstoupím</i>...\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8542", "id": 8542}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A také připomínám, že pro tu evidenci tržeb máme v parlamentu i hlasy navíc, to znamená, od části opozice, která s tou myšlenkou také souhlasí, takže není to něco, co by v parlamentu nemělo podporu nebo dokonce to mělo podporu jenom jednoho hlasu tak, jak jsme to zažívali za Nečasovy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pokud jde o podporu návrhu v Poslanecké sněmovně, tak rozdělení je následovné. Návrh podporují strany vládní koalice, proti jsou opoziční TOP 09 a ODS, potud Sobotka popisuje rozložení korektně.</div><br/><br/><div>Stanovisko KSČM je dohledatelné na jejím webu, <a href=\"https://www.kscm.cz/nazory-a-polemika/101744/r-cip-eet-prevazuji-plusy-nebo-minusy\">v prohlášení</a> z října 2015 poslanec Číp uvádí, že klub KSČM se zdrží hlasování.</div><br/><br/><div>Předseda poslaneckého klubu hnutí Úsvit Marek Černoch v červenci 2015 vydal text „<a href=\"http://www.usvitnarodnikoalice.cz/blog/marek-cernoch-elektronicka-evidence-trzeb-konec-zivnostniku-v-cechach/\">EET = konec živnostníků v Čechách</a>“, tedy ani od tohoto uskupení nelze očekávat podporu pro návrh. V průběhu projednávání pak Úsvit <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121989\">podal pozměňovací návrh</a> (.pdf – viz Fiedler), který účinnost zákona posouvá na rok 2017 a subjektem evidence mají být pouze poplatníci DPH. Prohlášení, že by Úsvit hlasoval pro vládní návrh EET tak, jak je předložen, není dohledatelný.</div><br/><br/><div>Zbývá tedy strana SPD Tomia Okamury, která ovšem nemá sílu ani na to postavit poslanecký klub. Okamura ale podle svých slov také EET nepodpoří. Na <a href=\"https://www.facebook.com/tomio.cz/posts/1135764346434379:0\">svůj FB napsal</a> (přepsal svůj rozhovor pro Parlamentní listy): „<i>Andrej Babiš prosazuje EET, což já pokládám za neefektivní a drahý nástroj, který nic nepřinese, ale nepovažuji to za omezení lidské svobody v tom pravém slova smyslu. Za sebe říkám, že EET nepodpořím, protože vláda zamítla můj návrh zákona o osobní, hmotné a trestní odpovědnosti vrcholných politiků.“</i></div><br/><br/><div>Kromě vládní koalice se tedy podle prohlášení dalších stran nenajde žádný subjekt, který by aktivně hlasoval pro zavedení elektronické evidence tržeb.</div><br/><br/><div>Je pravdou, že za vlády Petra Nečase skutečně procházely některé návrhy podporou 1 hlasu, to bylo ovšem obvyklé i za vlád Špidly, Grosse a Paroubka (zde méně díky hlasovací koalici s KSČM), jejímž členem Bohuslav Sobotka byl. Nicméně Sobotka nemá pravdu v tom, když tvrdí, že vláda má v záloze další hlasy od opozičních stran pro aktivní podporu návrhu evidence tržeb.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12542", "id": 12542}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „To dělali (přepočítávání hlasů, pozn. Demagog.cz), když už jsem u Američanů, na Floridě, ale myslím si, že to dopadlo úplně stejně, zatímco u nás, když přepočítávali hlasy pro ODS ve Středočeském kraji, tak tam se změnilo pořadí kandidátů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana o amerických prezidentských volbách a loňských volbách do Parlamentu České republiky lze rozdělit do dvou dílčích částí. <br/><div><br/><div>Pokud se zaměříme nejprve na volby z roku 2000, tak George W. Bush na Floridě <a href=\"https://zpravy.idnes.cz/nejvyssi-soud-usa-bude-rozhodovat-o-prezidentovi-fvv-/zahranicni.aspx?c=A001127_181707_zahranicni_jpl\">vyhrál o pouhých 537 hlasů</a>. Záhy se však objevily nesrovnalosti a Al Gore neuznal výsledky voleb. Následně Nejvyšší soud státu Florida <a href=\"https://www.irozhlas.cz/zpravy-svet/rucni-prepocitani-hlasu-na-floride-schvalil-soud-_200011220000_mkral\">schválil ruční přepočítání hlasů</a>, s tím, že měly být započteny do konečných výsledků.</div><br/><div><br/>Na základě tohoto sčítání byl vítězem uznán G. W. Bush (26. listopadu 2000). O osm dní později Nejvyšší soud USA zrušil verdikt Nejvyššího soudu státu Florida a vrátil kauzu zpět na Floridu, kde tamější Nejvyšší soud rozhodl o opětovném přepočítání hlasů. Bushův volební štáb požádal o pozastavení těchto přepočtů a po rozpravě mezi volebními štáby obou kandidátů Al Gore odstoupil a <a href=\"https://uselectionatlas.org/RESULTS/state.php?year=2000&amp;fips=12\">definitivním vítězem</a> se stal George W. Bush.</div><br/><div><br/>V druhé části výroku strany parlamentních voleb 2017 poukazuje Miloš Zeman na situaci, kdy na základě <a href=\"https://twitter.com/FilipTitlbach/status/928672677065261057/photo/1?ref_src=twsrc%5Etfw&amp;ref_url=https%3A%2F%2Fwww.irozhlas.cz%2Fvolby%2Fnejvetsi-prepocitani-hlasu-v-historii-nejvyssi-spravni-soud-si-vyzadal-volebni_1711091532_pj\">stížnosti jednoho z voličů</a>, jehož preferenční hlas nebyl započítán, nařídil <a href=\"https://www.irozhlas.cz/volby/nejvetsi-prepocitani-hlasu-v-historii-nejvyssi-spravni-soud-si-vyzadal-volebni_1711091532_pj\">Nejvyšší správní soud</a> přepočtení přednostních hlasů, a to v 915 volebních okrscích Středočeského kraje.</div><br/><div><br/>Důvodem špatného započítání přednostních hlasů byly dvě skutečnosti:</div><div><br/><br/></div><div><ul><li>kandidát Martin Kupka byl na rubové straně volebního lístku;</li><li>volební komise špatně započítaly preferenční hlasy, neboť přičítaly preference automaticky prvním čtyřem kandidátům na volebním lístku, ačkoli tito nebyli označeni.</li></ul>Výsledkem přepočítání hlasů byla skutečně personální změna, kdy poslance Petra Bendla (ODS) ve sněmovně <a href=\"https://www.novinky.cz/domaci/455323-kupka-se-stane-poslancem-za-ods-rozhodl-soud-po-prepoctu-preferencnich-hlasu.html\">nahradil jeho spolustraník</a> Martin Kupka.</div><br/><div><br/>V důsledku pochybení volebních komisí se začalo také <a href=\"https://www.denik.cz/z_domova/prepocet-stredoceskych-hlasu-povede-ke-zmene-volebnich-pravidel-20171121.html\">diskutovat o změně</a> pravidel v rámci voleb, která by přispěla k větší přehlednosti, zamezila zmatkům ve volebních místnostech a především zajistila správnost výsledkových statistik po sčítání. Například volební komise by měly být v budoucnu efektivněji proškoleny a volební lístky tisknuty pouze jednostranně.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16242", "id": 16242}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Miroslav Kalousek: Přečtěte si program TOP 09, pane předsedo. Tam je řečeno, že v souvislosti s penzijní reformou, bude-li to nutné, jsme připraveni zvyšovat DPH, nikoliv zdaňovat výkon a tvořivost.)</i><br/><br/>\nAno, ztrojnásobit DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoj DPH za poslední tři roky <br/>(základní a snížená sazba) :<br/><strong>01. 01. 2010 – 31. 12. 2011</strong><br/>20 %                    10 %<br/><br/><strong>01. 01. 2012 – 31. 12. 2012</strong><br/>20 %                    14 %<p><strong>01. 01. 2013 -         X</strong><br/>21 %                    15 %</p><p>Vláda Petr Nečase tedy DPH tedy dvakrát zvyšovala, ale rozhodně celkově neztrojnásobila. </p><p>(zdroje tabulky - <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">minulé léta</a>, <a href=\"http://aktualne.centrum.cz/finance/penize/dane/clanek.phtml?id=767013\">současný stav</a>)</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7742", "id": 7742}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek tady bagatelizuje ty karuselové obchody, ale lihová mafie nás připravila o 6,7 mld. a kauza Ecoll Invest (?) např. o 4,5 mld.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme ze zpráv z médií a stenoprotokolu z jednání Poslanecké sněmovny, ty potvrzují slova ministra financí.</p><p>Babišova tvrzení o karuselových obchodech zpochybňoval přímo na této schůzi nejen <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023037.htm\">Miroslav Kalousek</a>, ale i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023062.htm\">František Laudát</a> (TOP 09) a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023077.htm\">Zbyněk Stanjura</a> (ODS). Konkrétně místopředseda TOP 09 Kalousek prohlásil: \"<i>Velmi bych ocenil, pane ministře, kdyby opatření zejména nebyla věčné kolovrátky o karuselových obchodech. Oceňujeme ten zápas, ale ani vy sám tomu efektu nevěříte, protože ten efekt neplánujete nejenom v roce 2015, ale neplánujete ho ani v dalším střednědobém výhledu</i>\".</p><p>Zmiňované případy jsou mediálně známé kauzy daňových úniků. Případ tzv. <a href=\"http://www.lidovky.cz/skoda-jez-nema-obdoby-lihova-mafie-okradla-stat-o-6-7-miliardy-tvrdi-policie-1ro-/zpravy-domov.aspx?c=A140923_123139_ln_domov_ele\">lihové mafie</a>, skupiny firem okolo podnikatele Radka Březiny, byl v září vyšetřovateli uzavřen a předán k soudu. Škoda byla vyčíslena na 6,7 miliardy korun.</p><p>Případ společnosti <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281745-celni-i-financni-sprava-pry-mohly-zabranit-miliardovemu-danovemu-uniku/?mobileRedirect=off\">Ecoll Invest</a> byl zmapován v létě v pořadu Reportéři ČT, kde jako klíčovou osobu v případu uvádějí podnikatele íránského původu Shahrama Abdullaha Zadeha. Při obchodování s pohonnými hmotami měla státu vzniknout škoda více než 4 miliardy korun.</p><p>Dodejme, že ani v jedné kauze zatím nepadl pravomocný rozsudek.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11642", "id": 11642}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já mám všechny dárce na transparentním účtu, já nepotřebuji Miloši Zemanovi předávat seznam.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš v tomto výroku naráží\nna seznam dárců spolku Přátelé Miloše Zemana čtený prezidentem Zemanem.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Kandidát na prezidenta je povinen\ndle <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">zákona </a>o volbě\nprezidenta republiky zřídit volební účet, ze kterého je možno třetími osobami\nvyčíst pohyby na tomto účtu (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p24\">§ 24</a>). K\nfinancování volební kampaně lze použít pouze peněžní prostředky uložené na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/\">volebním\núčtu</a> a příspěvky na účet od dárců se evidují mimo jiné jménem, datem\nnarození či místem trvalého pobytu dárce (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p36\">§ 36</a>).</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Kandidát je dále povinen do\ndevadesáti dnů ode dne vyhlášení celkového výsledku volby zveřejnit zprávu o\nfinancování volební kampaně. Zároveň ji pak spolu s veškerým účetnictvím\ntýkajícím se volební kampaně zaslat Úřadu pro dohled nad hospodařením\npolitických stran a politických hnutí (<a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p38\">§ 38</a>).</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Do doby, než úřad zkontroluje\nfinancování volební kampaně, nelze výrok objektivně posoudit jako pravdivý či\nnepravdivý, protože z naší pozice v tomto čase není ověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16342", "id": 16342}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jedná se především o dodávku munice v této chvíli, protože Česká republika teď nedisponuje přímo, jako co se týče možnosti darovat, tak nemáme k dispozici dokonce, jak se ukazuje, ani lehké zbraně, které bychom mohli dát. Čili jedná se především o dodávku munice. A je to teda kromě té humanitární pomoci, kterou tam dáváme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť vláda skutečně rozhodla o dodání munice a nikoli zbraní. Kromě toho také probíhá humanitární pomoc Iráku, jak Zaorálek uvádí.</div><br/><div>Vláda České republiky přijala na svém jednání 27. srpna <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9NNA4T0U\">usnesení</a> (.pdf), v němž souhlasí s věnováním vojenského materiálu vládě Irácké republiky prostřednictvím Kurdské regionální vlády. </div><br/><div>Konkrétní dodávky pak specifikuje na svém webu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-darovani-munice-kurdum-101200/\">Ministerstvo obrany ČR</a>. \"<i>Konkrétně se jedná o 10 milionů nábojů pro pušky Kalašnikov, 8 milionů kusů munice pro kulomety, 5 tisíc nábojů pro pancéřovky a 5 tisíc ručních granátů, to vše v souhrnné účetní hodnotě 41 milionů korun</i>.\"</div><br/><div>O možnosti darování přímo zbraní se neuvažovalo. Podle vyjádření ministra obrany Stropnického pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/284247-cesko-doda-munici-kurdskym-milicim-ktere-bojuji-s-islamisty/\">ČT24</a> by armáda zřejmě nějaké zbraně našla, nicméně politické reálie v Iráku tyto dodávky znemožňují (kvůli potenciálnímu odmítání dodávek Kurdům ze strany centrální vlády). Svým způsobem má tedy Zaorálek pravdu i v tomto bodě.</div><br/><div>Co se týká zmíněné humanitární pomoci Iráku, je pravdou, že ji Česká republika poskytuje, a s dodávkami munice nesouvisí, je dlouhodobá. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/humanitarni_pomoc_cr_poskytnuta_do.html\">Ministerstvo zahraničí</a> na svých stránkách uvádí k Iráku následující (jedná se o <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/humanitarni_pomoc_cr_v_souvislosti_s.html\">souhrnné informace</a> o humanitární pomoci za loňský rok): <i>\"V rámci pomoci uprchlíkům ze Sýrie v sousedních zemích byl částkou 3 mil. Kč podpořen projekt Mezinárodní organizace pro migraci (IOM) v Iráku, který se zaměřuje jak na provoz největšího uprchlického tábora Domiz, tak na podporu udržitelných zdrojů obživy pro irácké navrátilce ze Sýrie i nově příchozí uprchlíky v místních komunitách.\" </i></div><br/><div>S pomocí v regionu i v samotném Iráku pak počítá také <i>Operační strategie humanitární pomoci ČR na rok 2014, </i>která je dostupná také na webu <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/operacni_strategie_humanitarni_pomoci_cr_4.html\">Ministerstva zahraničí</a><i>.</i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11142", "id": 11142}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem odešel samozřejmě dřív, než on (myšlen Andrej Babiš) koupil nebo má Mafru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\nMartin Komárek <a href=\"http://www.mediaguru.cz/2013/06/z-mf-dnes-odchazi-dlouholety-komentator-komarek/#.UoH4k0BGiSo\">ukončil</a> spolupráci s MF Dnes k datu 3. června 2013. Vydavatelství MAFRA bylo skupinou Agrofert Andreje Babišem <a href=\"http://www.novinky.cz/ekonomika/306141-babis-koupil-mafru-vydavatele-mf-dnes-a-lidovych-novin.html\">koupeno</a> až na konci června 2013 a k oficiálnímu převzetí došlo v <a href=\"http://byznys.ihned.cz/c1-60985050-babis-definitivne-prevzal-vydavatelstvi-mafra-poslal-do-vedeni-firmy-pet-svych-lidi\">řijnu </a>téhož roku. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9642", "id": 9642}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A ten schválený rozpočet, to plnění je vždycky podstatně lepší. Byl plán sto a skončili jsme 62,8. V pátek jsme měli ještě přebytek 15, minulý rok jsme měli mínus 30.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť nejsou dostupná data ke dnu, o kterém ministr Babiš mluví. <br/><br/><br/><div>Státní rozpočet na rok 2015 byl skutečně koncipován jako schodkový s výší deficitu 100 miliard korun. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">Zpráva o pokladním</a> plnění za rok 2015 z 5. ledna 2016 ale dokládá, že výsledný schodek dosáhl Babišem uvedených 62,8 miliardy, byl tedy o 37 miliard nižší, než jak byl plánován.</div><br/><br/><div>Informace, kterými disponuje Babiš o pátku, nejsou veřejně dostupná. Pátkem myslí vicepremiér den před odvysíláním pořadu, což bylo 17. června. Ministerstvo ale zveřejňuje data o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-kveten-2016-25108\">pokladním plnění státního rozpočtu</a> vždy v měsíčním intervalu, nejnovější aktuální data za květen 2016 byla publikována 1. června další můžeme tedy očekávat až 1. července.</div><br/><br/><div>Poslední aktuální čísla v podstatě potvrzují slova Babiše, že v loňském roce dosáhl v tuto dobu rozpočet salda a nyní je stále v přebytku (byť v průběhu roku se do deficitu dostane). Konkrétní čísla k polovině měsíce však nejsou dostupná.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-23_v_8_0.jpg\"/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13242", "id": 13242}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem z velkého volebního kraje, 1 milion 250 či 230 tisíc obyvatel v Moravskoslezském kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle posledních <a href=\"http://www.czso.cz/xt/redakce.nsf/i/home\">informací</a> Českého statistického úřadu (z 11. září 2012) má Moravskoslezský kraj 1 228 403 obyvatel, z nichž je podle <a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=14\">volebního webu</a> (volby do PS ČR 2010) Českého statistického úřadu 1 011 261 voličů. Moravskoslezský kraj je tak dle <a href=\"http://www.volby.cz/pls/ps2010/ps3?xjazyk=CZ\">volebních stránek ČSÚ</a> z hlediska počtu voličů největším krajem.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7042", "id": 7042}, {"autor": "Pavel Šrámek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Například dvě kandidátky na Plzeňsku jsme nakonec neschválili. Stanovili jsme si totiž podmínku, aby v místě byla buď místní organizace, nebo alespoň člen hnutí, který by byl lídrem a položil by hlavu na špalek za ostatní lidi na kandidátce. Postavili jsme tedy nakonec kandidátku jen na magistrát, šest plzeňských obvodů a v Nezvěsticích. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo dohledat interní nastavení jednotlivých kandidátek u hnutí ANO v Plzni. Nejsme tak schopni posoudit první část Šrámkova výroku.</div><br/><div>Co se týče postavených kandidátek hnutí ANO, strana <a href=\"http://volby.cz/pls/kv2014/kv222?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xnumnuts=3203\">kandiduje</a> (dostupné na webu volby.cz) na magistrát a dále v obvodech Plzeň 1–4 a v obvodech Plzeň 6 a Plzeň 8. Mimo to kandiduje také ve jmenovaných Nezvěsticích. Šrámek opomněl kandidaturu ANO ve volebním obvodu <a href=\"http://volby.cz/pls/kv2014/kv2211?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=1&amp;xnumnuts=3203&amp;xobec=558001\">Losiná</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11342", "id": 11342}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ, moderátorka: Vy jste řekl Hospodářským novinářům, že by nebylo šťastné, abyste kandidoval proti Miroslavě Němcové.\n\nPetr FIALA: Ano, to jsem řekl, nepovažoval bych to za optimální. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Fialy hodnotíme na základě <a href=\"http://zpravy.ihned.cz/politika/c1-61351380-s-nemcovou-bychom-nemeli-kandidovat-proti-sobe-rika-fiala-rozhodne-se-do-tydne\">rozhovoru</a> pro iHned.cz z 1.12. jako pravdivý. <br/><br/>Na otázku, zda si myslí, že je čas na změnu - ve volbě by totiž kandidoval proti Miroslavě Němcové, která je v čele ODS již řadu let, Fiala odpověděl:<br/>\"<i>Změny jsou nutné, nejen personální. To ale není jen můj názor, vidí to \nkaždý, kdo o ODS přemýšlí – a především to chtějí členové napříč \nrepublikou. Paní Němcové si velmi vážím, nejen pro její politickou \npráci. Myslím, že by nebylo šťastné, kdybychom případně kandidovali \nproti sobě. ODS potřebuje odejít z kongresu jako strana, která je \nnavenek sjednocená a nastoupila cestu obnovy. Jinak nemáme šanci uspět.</i>\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9842", "id": 9842}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Paní Seitlová zapomněla říct třetího podporovate, stranu Pirátů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jitku Seitlovou opravdu v senátní kampani <a href=\"http://volimpiraty.cz/index.php?pirati=senator&amp;mesto=jitka-seitlova\">podpořila i Česká pirátská strana.</a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11442", "id": 11442}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, Ruská federace sleduje nás, sleduje politiku. Když my například vykážeme jednoho nebo dva prokázané agenty, tak ihned vyhodí taky dva naše diplomaty. Když bráníme někomu, o kterým víme, že je vlastně příslušník tajných služeb, aby zde nastoupil na velvyslanectví, tak zabrání našem diplomatu, aby nastoupil v Moskvě. A poněvadž tam máme podstatně méně lidí samozřejmě, než Rusové u nás, tak ten souboj můžeme těžko vyhrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť na vyvedení ruských diplomatů, kteří jsou podezřelí ze špionáže, ihned navázalo okamžité vykázání dvou českých diplomatů z Ruska.<br/><div>Bezpečnostní informační služba (BIS) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/304525-bis-odhalila-tri-ruske-spiony-museli-ze-zeme/\">odhalila</a> nejprve jednoho a posléze dva další ruské špiony. Ti po odhalení opustili ČR. Ruské ministerstvo zahraničí pak následně zamezilo přístup do Ruska dvěma českým diplomatům.</div><br/><br/><div>Podobná situace nastala již v roce 2009. Tehdy byli dva ruští diplomaté <a href=\"http://m.ceskatelevize.cz/ct24/domaci/64319-schwarzenberg-o-vyhosteni-ruskych-diplomatu-bylo-rozhodnuto-uz-na-jare/\">vypovězeni</a> z ČR kvůli podezření ze špionáže.</div><div>Na to <a href=\"http://zpravy.idnes.cz/oko-za-oko-rusko-vyhostilo-dva-ceske-diplomaty-flq-/zahranicni.aspx?c=A090818_141636_zahranicni_ipl\">zareagovala</a> ruská strana a nařídila dvěma českým diplomatům opustit Moskvu.</div><br/><br/><div>Neobvyklý je taktéž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/304525-bis-odhalila-tri-ruske-spiony-museli-ze-zeme/\">počet</a> zaměstnanců na ruské ambasádě v Praze. 125 zaměstnanců a z toho 80 diplomatů je značný nepoměr v poměru k pouhým 15 zaměstnancům na Velvyslanectví České republiky v Rusku.</div><br/><br/><div>Výrok předsedy Schwarzenberga tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11942", "id": 11942}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Takže my jsme investovali 5 miliard z evropskejch peněz do všech silnic kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Běhounka je na základě dohledaných informací z Regionálního operačního programu Jihovýchod hodnocen jako nepravdivý.<br/><br/><div>Kraje v České republice mají ve správě <a href=\"http://www.rsd.cz/udrzba-komunikaci/rozdeleni-komunikaci-a-sprava\">silnice</a> II. a III. třídy. Evropské investice do projektů, které jsou spojeny právě se silnicemi II. a III. třídy v rámci Regionálního operačního programu Jihovýchod (Jihomoravský kraj a Kraj Vysočina), jsou značeny jako <i><a href=\"http://www.strukturalni-fondy.cz/Files/c0/c02ee0bc-c37a-44db-9be8-6034db76df52.pdf\">program podpory 1.1</a> </i>(.pdf - str. 4)<i>.</i></div><div><br/>Podle informací z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Fwww.jihovychod.cz%2Fdownload%2Fstatistiky%2FCerpani%2520po%2520oblastech%2520podpory.pdf&amp;ei=U1dHUKfDLM3BswbBiYH4Dg&amp;usg=AFQjCNHQBbKEdbbu_F6VxqK1O8-U-ix8MQ&amp;sig2=_V7pilvYU1RJ50IqbzJ1QA\">ROP Jihovýchod</a> (.pdf) bylo k 3. červenci 2012 proplaceno z EU celkem 4,54 mld. Tato částka je tedy o půl miliardy nižší, než Jiří Běhounek uvádí. Navíc je tahle částka platná pro celý ROP Jihovýchod, tedy nejen pro Kraj Vysočina, ale také pro Jihomoravský kraj. Z těchto důvodů je výrok hodnocen jako nepravdivý.</div><br/><div><i><br/></i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6442", "id": 6442}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Koalice předložila zákon o střetu zájmů, který reaguje na situaci pana Babiše, ale reaguje také a zpřísňuje laťku pro všechny politiky do budoucna. Udělala to tahle vláda, ODS nic takového nepředložila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, protože koaliční vláda sice předložila novelu zákona o střetu zájmů, původní návrh však ustanovení, která by dopadala konkrétně na osobu Andreje Babiše, neobsahoval. Ta tam byla vložena až jednotlivými poslanci.<br/><br/>Je důležité říci, že jakkoliv koaliční vláda předložila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">novelu</a> zákona o střetu zájmů, samotný zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1056\">předložen</a> i schválen za vlády Jiřího Paroubka. Ještě před ním platil podobný <a href=\"https://www.zakonyprolidi.cz/cs/1992-238/zneni-20060101\">zákon</a> od roku 1992.<br/><br/>Co se týká zmíněné reakce na situaci Andreje Babiše, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">původní návrh</a>, jak již bylo zmíněno, neobsahoval ustanovení o vlastnictví médií ani zákaz veřejného funkcionáře ucházet se o veřejné zakázky, dotace či investiční pobídky.<br/><br/>Tyto zmíněné body byly do novely přidány s poslaneckými pozměňovacími návrhy. Konkrétně byla mimo jiné zahrnuta část pozměňovacího návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129392&amp;pdf=1\">Jana Chvojky</a> (.pdf) z ČSSD, která zakazuje zmíněné vlastnictví médií (toto však platí až pro nově jmenované členy vlády), a pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129370&amp;pdf=1\">Martina Plíška</a> (.pdf) z TOP 09 hovořící o dotacích a investičních pobídkách. O průběhu schvalování přehledně informuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1906637-babis-bez-medii-agrofert-bez-dotaci-poslanci-schvalili-zakon-o-stretu-zajmu\">ČT24.</a><br/><br/>Zpřísněním laťky do budoucna je pak kromě výše zmíněných ustanovení myšleno také zpřísnění podávání <a href=\"https://www.zakonyprolidi.cz/cs/2006-159#p10\">oznámení o majetku</a>, které opravdu obsahuje již vládní návrh zákona.<br/><br/>Část výroku, ve které Kateřina Valachová hovoří o nečinnosti ODS v této agendě, je pravdivá. Žádnou z významnějších novel zákona o střetu zájmů (jak z roku <a href=\"https://zakonyprolidi.cz/cs/2006-159/historie\">2006</a>, tak z roku <a href=\"https://www.zakonyprolidi.cz/cs/1992-238/historie\">1992</a>) neměla na svědomí vláda ODS. Na druhou stranu je korektní dodat, že ODS ve svých vládách neměla ministra s takovým střetem zájmů, kterým oplývá koaliční parter Valachové, Andrej Babiš. Dodejme pak, že pro zmíněné návrhy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">hlasovala rovněž ODS</a> (přehlasování veta).<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14442", "id": 14442}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teď poměrně velkým cílem všelijakých hoaxů a kyberválky, to znamená všelijaké podvrhy, falešné zprávy, různé propagandy. Je tady spousta dezinformačních webů. A Česká republika je poměrně hustě zásobována pozorností těchto konspiračních a podvržených zpráv.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Think-thank <a href=\"http://www.evropskehodnoty.cz/fungovani-ceskych-dezinformacnich-webu/weby_list/\">Evropské\nhodnoty</a> ve svém přehledu definuje skoro čtyři desítky dezinformačních webů\npůsobících v České republice. V poslední době bylo téma tzv. fake news časté i v jiných\nzemí světa. Ve Francii se dezinformátoři při prezidentské volbě snažili poškodit\nsoučasného francouzského prezidenta Emanuela <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/dezinformace-ve-francouzskych-prezidentskych-volbach-zvesti-o-bohate-homosexualni-lobby-poskozuji-macrona--1700419\">Macrona</a>\na v USA byla snaha, pomocí šíření různých konspirací, dostat\nDonalda <a href=\"https://www.lidovky.cz/cia-obvinila-rusy-z-ovlivnovani-voleb-hackeri-pomohli-trumpovi-k-vitezstvi-1vj-/zpravy-svet.aspx?c=A161210_090920_ln_zahranici_ele\">Trumpa</a>\ndo Bílého domu. </p>\n\n<p class=\"MsoNormal\">Problém s fake news je globální, zprávy o vlivu\ndezinformací přichází z různých koutů Evropy. Např. ve Finsku bylo otevřeno <a href=\"https://zpravy.aktualne.cz/zahranici/k/r~be9e85181ef311e7b9de0025900fea04/\">Centrum</a>\nproti dezinformacím, jenž bylo podpořeno podpisem několika zemí Evropské unie (mezi nimi Německo, Francie nebo Polsko). Samo <a href=\"https://www.irozhlas.cz/zpravy-svet/nemecko-vysetruje-fake-news-je-to-fenomen-o-velikosti-jakou-jsme-nevideli-zni-z-vlady-_201701102037_emospanova\">Německo</a>\nplánuje provoz podobného centra, jaké zřídila ČR.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.rozhlas.cz/plus/svet/_zprava/1716108\">Litva</a>\nse taktéž obává šíření fake news, konkrétně pak z Ruska, které jsou\npodobném těm, které byly použity v konfliktu na Ukrajině. U našich\nvýchodních sousedů na Slovensku existuje problém s dezinformacemi také,\njelikož pro ně působí stejné stránky, jako pro ČR. I na <a href=\"https://dennikn.sk/481082/stat-prvykrat-priznal-ze-ruska-propaganda-utoci-prozapadne-smerovanie-slovenska/\">Slovensku</a>\nsi hrozbu polopravd a konspirací uvědomují. </p>\n\n<p class=\"MsoNormal\">Celkově se na otázku, zda v ČR působí\nnadprůměrný počet konspirujících médií, odpovědět nedá. Již zmíněné francouzské a americké prezidentské volby ovlivňovaly „automatické“ <a href=\"http://www.reuters.com/article/us-france-election-socialmedia/experts-say-automated-accounts-sharing-fake-news-ahead-of-french-election-idUSKBN17M31G\">profily</a>,\nkteré sdílely dezinformace za cílem většího zásahu – takového úkazu jsme v ČR zatím nebyli svědky. </p><p class=\"MsoNormal\">Ve veřejné části <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#_Toc314735190\">výroční zprávy BIS</a> se můžeme rovněž dočíst, že k danému fenoménu dochází. Zejména pak v souvislosti s fungováním Ruské federace a Čínské lidové republiky. Zpráva za rok 2015 (novější prozatím není dostupná) uvádí:</p><p class=\"MsoNormal\"><i>„Cílem ruského informačního působení v českém prostoru v roce 2015 bylo zejména:</i></p><ul><li style=\"\"><i>oslabení informačního potenciálu země (utajená infiltrace českých médií, internetu a masivní produkce ruské státem řízené distribuce propagandy a dezinformací);</i></li><li style=\"\"><i>posilování informační rezistence ruské společnosti (prefabrikované dezinformace z českých zdrojů pro ruské publikum);</i></li><li style=\"\"><i>ovlivnění vnímavosti a myšlení českého publika a oslabení vůle společnosti k odporu či konfrontaci (informační a dezinformační zahlcení publika, relativizace pravdy a objektivity, prosazení motta „všichni lžou“);</i></li><li style=\"\"><i>vyvolávání či přiživování vnitro-společenských a vnitropolitických tenzí v ČR (zakládání loutkových organizací, skrytá i otevřená podpora populistických či extremistických entit);</i></li><li style=\"\"><i>narušování vnitřní soudržnosti a akceschopnosti NATO a EU (pokusy o subverzi česko-polských vztahů, dezinformace a poplašné informace očerňující USA a NATO, dezinformace vytvářející virtuální hrozbu války s Ruskem);</i></li><li style=\"\"><i>poškození pověsti Ukrajiny a její mezinárodní izolace (zapojením českých občanů a organizací do Ruskem skrytě řízených vlivových operací na Ukrajině či proti ní).“</i></li></ul><div>K Číně pak zpráva v souvisloti s kyberválkou, o které mluví i Bělobrádek, uvádí:</div><br/><div style=\"\"><i>„Kromě počtu kyberšpionážních kampaní stoupá i technická úroveň jejich provedení. Starší kyberšpionážní kampaně jsou dále využívány i po svém odhalení, nebo jsou dále přeprodávány. I to je pravděpodobně důvodem, proč počet států, které dokážou vést vlastní kyberšpionážní kampaně, neklesá. V oblasti státem řízené či podporované kybernetické špionáže představují nejzávažnější hrozby pro ČR Ruská federace a Čínská lidová republika.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15342", "id": 15342}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...my jsme prostě slíbili, co jsme slíbili, to jsme udělali za ty 2 roky (...) Nezvýšili jsme daně, vrátili jsme lidem peníze. Vrátili jsme jim důchody. Zrušili jsme zdravotní poplatky. Vrátili jsme porodné na druhé dítě, které ODS sebrala ve stavu legislativní nouze našim občanům. Slevy pracujícím důchodcům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Koaliční vláda, jejímž členem je ANO 2011, vládne od podzimních voleb v roce 2013. V červenci 2014 vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-splnila-dulezite-zavazky-snizila-dph-na-leky-i-detskou-stravu--zrusila-regulacni-poplatky-a-podporila-socialne-slabe--120464/tmplid-47/\">schválila</a> balík opatření, kterým vrací porodné na druhé dítě, ruší regulační poplatky za návštěvu ambulance a výdej léků na předpis, vrací slevu na dani pro pracující důchodce nebo zavádí druhou sníženou sazbu DPH. Vláda také <a href=\"http://www.mpsv.cz/cs/18724\">vrátila</a> tempo valorizace penzí na úroveň roku 2012, tedy valorizace o třetinu růstu mezd a plnou inflaci (v letech 2013-2014 počítala pravidla jen se třetinou inflace).</p><p>Vláda zatím nezvýšila příjmové daně a podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1532236-vlada-slibuje-dane-do-konce-volebniho-obdobi-nezvysime\">slibu</a> Andreje Babiše na Hospodářské komoře to v tomto volebním období ani neudělá. Zvyšuje například <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-elektronickou-evidenci-trzeb-pomuze-vsem-slusnym-a-poctivym-podnikatelum-131177/\">spotřební daň na cigarety</a>, <a href=\"http://www.penize.cz/dan-z-prijmu/277429-dane-2014-dedicka-se-rusi-darovaci-podrazi-z-prevodu-nemovitosti-se-zjednodusi\">změny</a> u darovací daně či daně z převodu nemovitosti mohou také vést k vyšší sazbě než by tomu bylo u starší úpravy. </p><p>Všechny tyto sliby však najdeme v <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">programu ČSSD</a>, v <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu ANO</a> najdeme ze zmíněných bodů pouze slib návratu k tempu valorizace penzí a slib změny systému regulačních poplatků k dosažení vyšší solidárnosti, zrušení poplatek za recept a všech poplatků pro seniory. O zrušení poplatků se později sám Andrej Babiš mluvil jako o chybě. <i>\"Teďka to vidím v praxi, no tak asi teďka vidím, že to byla chyba, ale samozřejmě museli jsme vytvořit nějakou vládu a pokud ČSSD řekla, že přes to nejede vlak, tak jsme jako ustoupili, udělali jsme ten kompromis, ale s odstupem času to vidím jako špatně,\"</i> řekl Babiš v červnu 2014 v <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-andrejem-ba-18032\">Událostech, komentářích</a>. Je tedy zavádějící tvrdit z pozice poslance za ANO, že plní to, co slíbili, když vyjmenovává programové priority ČSSD.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12242", "id": 12242}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Švédové měli také dvoukomorový parlament, zrušili senát. Ale aby ho mohli zrušit, protože o svém zrušení hlasovali sami senátoři, tak těm senátorům dali doživotní rentu. A nadšení senátoři s doživotní rentou odhlasovali ve Švédsku a je to dobrých 15 let, ne-li více, zrušení senátu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že ve Švédském\nkrálovství funguje systém založený na existenci pouze jedné parlamentní komory,\ntzv. <a href=\"http://www.riksdagen.se/en/\">Riksdagu</a>. K jeho ustavení jako jednotného nejvyššího\nrozhodovacího orgánu s 350 členy došlo de facto <a href=\"http://www.riksdagen.se/en/how-the-riksdag-works/democracy/the-history-of-the-riksdag/\">už  v roce 1971</a>, jak jeho historii\ndokumentují odkazované oficiální stránky švédského parlamentu, což je tedy\nskutečně více než 15 let. Sudý počet členů stanovený na 350 se však zanedlouho\nukázal nevýhodným, jelikož vzhledem k rozdělení Riksdagu na dva názorové bloky\nsocialistů a nesocialistů docházelo k vyrovnání sil a tedy k vyrovnanému\nhlasování (175/175) a k rozhodnutí tak docházelo losem. Od roku 1976 tak\nsestává ze 349 členů. </p><p>Jedna z komor švédského parlamentu tedy skutečně zanikla, ovšem s  informací o\ndoživotní rentě nastává potíž. V českém prostředí sice existují dohledatelné <a href=\"http://www.rozhlas.cz/plus/nazory/_zprava/jiri-pehe-co-se-senatem--1411510\">zmínky</a>, ovšem nezdařilo se nalézt oporu tohoto tvrzení v primárních zdrojích.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13442", "id": 13442}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já si, já samozřejmě tu situaci nepamatuji, v té době (v době dokončení privatizace OKD - pozn. Demagog.cz) jsem ani nebyl ještě ve straně, pokud se nepletu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť není známo přesné datum, co se týká členství Pavla Bělobrádka v KDU-ČSL.<br/><div><br/><div>K dokončení privatizace OKD došlo v polovině <a href=\"http://ekonomika.idnes.cz/okd-ziska-karbon-invest-rozhodla-vlada-dyi-/ekoakcie.aspx?c=A040915_181318_ekoakcie_maf\">září 2004</a>, kdy vláda rozhodla, že státní podíl získá společnost Karbon Invest. Podle veřejně dostupných zdrojů vstoupil Bělobrádek do strany právě v roce 2004. Server Demagog.cz se ho proto pokusil kontaktovat, aby získal přesné údaje. V časové tísni nás odkázal pouze na svůj oficiální <a href=\"http://www.pavelbelobradek.cz/o-mne/\">web</a>, kde však tento údaj není úplný.<br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9142", "id": 9142}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tento zákon (o registru smluv - pozn. Demagog.cz) trpí tím zásadním neduhem, že to byla poslanecká iniciativa stejně jako zákon o státní službě. A pan předseda Kalousek nemá pravdu v tom, že nebyly žádné analýzy - já jsem například s analýzou, kterou vytvořila firma, Deloitte, nebo i stanoviskem ÚOHS já jsem argumentoval už před rokem na zasedání koaliční rady. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě první části výroku je pravdou, že oba návrhy jsou poslaneckou iniciativou - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">služební zákon</a> (novela zákona č. 218/2002 Sb.) i zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">registru smluv</a> .<br/><div><br/>Co se týče otázky analýz, tak není pravdou, že by k problematice neexistovaly žádné analýzy. Ministerstvo\n vnitra si například objednalo 29. února 2016 zpracování analýzy o možných rizicích a \ndopadech zveřejňování smluv na vybrané státní firmy u soukromé firmy <a href=\"https://portal.gov.cz/app/RejData/rec.jsp?id=3148936&amp;id_rej=10013&amp;y=2016&amp;m=03&amp;doctype=idx\">Deloitte.</a> Bohužel tento text není veřejně dostupný.<br/><div><br/>Problematiku\n narušení volné hospodářské soutěže také komentoval ve svém stanovisku \nÚOHS, který připustil možnost, že uveřejňováním smluv v \nregistru může nastat u části subjektů újma a nerovnost v případě praxe \nvolné hospodářské soutěže. Text stanoviska je k dispozici <a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj737WU9MHSAhWLVRoKHV6tBC4QFggaMAA&amp;url=http%3A%2F%2Fwww.uohs.cz%2Fdownload%2FInformace106%2F2016%2FPriloha_106_V0178_2016.pdf&amp;usg=AFQjCNGveuDtlfVDrRps_kGeNocVJO0q6Q&amp;cad=rja\">zde</a>.</div><br/><div><br/>Nutno\n podotknout, že obě stanoviska analýz byla kritizována, a to především \nze strany neziskové organizace Rekonstrukce státu, jež se zákonem o \nregistru smluv dlouhodobě zabývá. Poměrně podrobné stanovisko k výtkám \nÚOHS je dostupné <a href=\"http://www.rekonstrukcestatu.cz/reakce-stanovisko-uohs-k-registru--smluv.pdf\">zde</a> a k analýze společnosti Deloitte existuje vyjádření <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9680-stanovisko-analyza-deloitte-o-zverejnovani-smluv-statnimi-firmami-je-spise-anketou-k-chybne-otazce-a-s-radou-chyb\">zde</a>.<br/><div><br/>Otázka argumentace těmito analýzami je bohužel neověřitelná, přesto lze souhlasit, že k problematice zveřejňování dokumentů v registru smluv existují analýzy a vyjádření, které zaobírají celou škálu od kritiků až po zastánce registru smluv.<br/></div></div></div><br/><div>Dodejme, že i přes tyto neduhy pro oba zmíněné návrhy poslanci KDU-ČSL hlasovali.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14542", "id": 14542}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na poměr výdajů na zdravotnictví k HDP. My patříme mezi země, které mají vůbec jeden z nejnižších poměrů výdajů vůči HDP na financování systému zdravotní péče.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.oecd.org/health/health-systems/OECD-Health-Statistics-2015-Frequently-Requested-Data.xls\">Data OECD</a> (.xls) za rok 2013 (nejaktuálnější data pro všechny členské země, aktualizováno v listopadu 2015) ukazují, že Česká republika se sledovaném parametru dosahuje výše 7,1 % HDP. To je sedmá nejnižší hodnota ze všech 34 členských zemí OECD.</div><br/><br/><div>I v dalších ukazatelích je Česká republika pod průměrem těchto zemí (jde o ekonomicky nejvyspělejší demokratické státy světa, ve kterých funguje tržní ekonomika). Ať jde o veřejné výdaje do zdravotnictví, či výdaje za léky v dané zemi.</div><br/><br/><iframe width=\"550\" height=\"620\" frameborder=\"0\" src=\"//www.compareyourcountry.org/health?cr=cze&amp;lg=en&amp;page=2\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12842", "id": 12842}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak především je potřeba si uvědomit, že u řady operačních programů vláda ví, a ví to už delší dobu, že hrozí, že se nevyčerpají finanční prostředky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož vláda skutečně narazila u některých operačních programů na problémy s čerpáním finančních prostředků.<br/><div>Na tento fakt dokonce <a href=\"http://zpravy.ihned.cz/c1-55062620-cesko-ma-vazne-potize-s-dotacemi-eu-tretina-programu-je-ohrozena-priznal-necas\">upozornil</a> sám premiér Nečas již v březnu roku 2012, kdy konstatoval, že Česká republika má vážné problémy s čerpáním financí z operačních programů v EU. Nejvíce problematické pak měly být následující tři operační programy:</div><br/><div>Operační program pro životní prostředí</div><div>Operační program pro vzdělání a konkurenceschopnost</div><div>Operační program pro výzkum a vzdělání pro inovace</div><br/><div>Toto tvrzení potvrzují také údaje uvedené v <a href=\"http://www.strukturalni-fondy.cz/getmedia/16146302-4b12-40c9-83cd-83e1d51b95b2/MMZ_2012_12.pdf\">měsíční monitorovací zprávě</a> (pdf.) Ministerstva pro místní rozvoj k 4. 1. 2013:</div><br/><br/><div>Celková alokace 2007 - 2013:              784,2 mld. Kč</div><div>certifikované = vyčerpané prostředky:   233,9 mld. Kč (29,8%)</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8042", "id": 8042}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... v tom zákoně (tzv. protikuřáckém - pozn. Demagog.cz) jsou takové věci, že můžete kouřit v zoologické zahradě a nesmíte v botanické zahradě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť zmíněný zákon naopak zapovídá kouření v zoologických zahradách s výjimkou vyznačených prostor, botanické zahrady vůbec neřeší. V těch už je ale dnes, když zákon není platný, kouření zakázáno návštěvními řády.</div><br/><br/><div><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">Zákon o ochraně zdraví</a> před škodlivými účinky návykových látek (přezdívaný také někdy jako protikuřácký) prošel 18. ledna 2017 Senátem a aktuálně čeká na podpis prezidenta. </div><br/><br/><div>V § 8 odst. 1, písm l) je uvedeno: „<i>(zakazuje se kouřit) v prostoru zoologické zahrady, s výjimkou vnějších prostor, které provozovatel zoologické zahrady ke kouření vyhradí</i>“.</div><br/><br/><div>Tedy obecně zákon naopak zakazuje kouření v zoologických zahradách. Co se týče botanických zahrad, ty skutečně zákon nepopisuje. Samotné zahrady si mohou toto upravit ve svých vnitřních předpisech, resp. návštěvních řádech, což už nyní dělají.</div><br/><br/><div>Např. <a href=\"http://www.botanickateplice.cz/informace-s10CZ\">botanická zahrada v Teplicích</a>, odkud senátor Kubera pochází, na svém webu v části <i>Jak se chovat v botanické zahradě</i> uvádí, že <i>kouření je ve skleníku zakázáno</i>. <a href=\"http://www.botanicka.cz/buxus/generate_page.php?page_id=4881\">Pražská botanická zahrada</a> pak popisuje, že „... <i>v celém areálu BZ mimo terasy před vinotéku na vinici sv. Klára je zakázáno kouření</i>“<i>. </i></div><div><i><br/></i></div><div><i><br/></i></div><div>Zmiňme ještě, že stejné opatření panuje např. i na Výstavišti Flora Olomouc. <a href=\"http://www.flora-ol.cz/uploads/stranky/20/dokumenty/navstevni-rad-arealu-vfo.pdf\">Návštěvní řád</a> (.pdf) v části 4 uvádí, že „... <i>v</i><i> pavilonech VFO je přísně zakázáno kouřit. V celém areálu VFO je pak zakázána i jiná </i><i>manipulace s otevřeným ohněm.</i>“</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14342", "id": 14342}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pana Randáka bych z toho vynechal. Je to člověk, který musel svůj úřad opustit během mé služby...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na tiskové konferenci vlády Mirka Topolánka dne 20. září 2006 <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/prepis-tiskove-konference-po-zasedani-vlady-ve-stredu-20-9-2006-19154/\">oznámil</a> tehdejší ministr vnitra Ivan Langer, že vláda vyslovila souhlas s odvoláním Karla Randáka z funkce ředitele Úřadu pro zahraniční styky a informace. Namísto něj měl být jmenován Jiří Lang. Důvodem pro odvolání byl tehdejší záměr transformovat tajné služby, který však <a href=\"https://zpravy.idnes.cz/vlada-jmenovala-schwarze-do-cela-civilni-rozvedky-fv7-/domaci.aspx?c=A070530_135233_domaci_miz\">nebyl</a> naplněn.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15842", "id": 15842}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zejména některé, třeba pražské kauzy, zakázky na pražské radnici, Opencard, to, co se dělo kolem dopravního podniku a potom třeba kauza ProMoPro, nebo IZIP. To jsou kauzy, kde jde řádově o úplně jiné prostředky, které unikly ze státního rozpočtu, nebo z veřejných rozpočtů (než peníze o které jde v kauze Davida Ratha, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Dienstbiera je pravdivý, v porovnání s jinými kauzami je aféra Davida Ratha menším problémem z hlediska objemu veřejných prostředků, které měly být z peněz daňových poplatníků problematicky odčerpány.</div><br/><div>Kauza Rath - v kauze Davida Ratha se podle informací médií (např. <a href=\"http://www.lidovky.cz/rekonstrukce-tunelu-rath-nechal-predrazit-zakazku-o-46-milionu-p7z-/ln_domov.asp?c=A120517_123119_ln_domov_ase\">Lidovky.cz</a>) mělo jednat o předražení zakázky na rekonstrukci zámku Buštěhrad ve výši 46 milionů Kč. </div><br/><div>Kauza ProMoPro - zde šlo podle dostupných zdrojů (např. <a href=\"http://zpravy.idnes.cz/policie-obvinila-10-lidi-v-kauze-promopro-fdq-/krimi.aspx?c=A120413_140751_krimi_cen\">Idnes</a>, <a href=\"http://www.tyden.cz/rubriky/domaci/kauza-promopro-10-obvinenych-zakazku-predrazili-o-388-milionu_231230.html\">Týden.cz</a>) o předražení zakázky ve výši 388 milionů Kč.</div><div>Kauza IZIP - celý projekt stál Českou republiku cca <a href=\"http://zpravy.idnes.cz/konec-izip-v-otazkach-a-odpovedich-drt-/domaci.aspx?c=A120511_132831_domaci_hv\">2 miliardy Kč</a>.</div><div>Opencard - projekt elektronické karty Opencard spolykal částku kolem jedné miliardy Kč, z toho (<a href=\"http://praha.idnes.cz/obvineni-v-souvislosti-s-opencard-d5z-/praha-zpravy.aspx?c=A120607_121457_praha-zpravy_ab\">Idnes</a>) policie vyčíslila škodu od obviněných osob na 73 milionů Kč. </div><div><a href=\"http://zpravy.ihned.cz/cesko/c1-54528770-pochybne-tendry-dopravniho-podniku-za-desitky-miliard-prehled-kde-se-utracelo\">Pražský dopravní podnik</a> - tato kauza je spojena s několika podivnými tendry. Šlo o možné vyvádění z ceny jízdenek, instalace obrazovek v pražském metru aj.</div><div>Pražská radnice - otázky kolem tendrů na pražské radnici jsou ve veřejném prostoru dlouhodobě přítomny. Jedná se období primátora Pavla Béma. Některé tyto kontroverze popsaly např. <a href=\"http://www.lidovky.cz/bem-ja-a-predrazene-zakazky-to-je-giganticka-sprostarna-pg9-/ln_domov.asp?c=A120313_181037_ln_domov_ape\">Lidové noviny</a>. </div><br/><div>Senátor Dienstbier má tak pravdu, že jím jmenované zakázky a kauzy jsou v porovnání s kauzou Rath pro veřejné finance větším problémem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6142", "id": 6142}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se na písemné interpelace, kdy ze sedmi pětkrát tam myslím nebyl přítomen ten interpelovaný ministr. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení v úvahu bereme zatím posledních 7 písemných interpelací, tedy od 21. ledna 2016. Z těchto sedmi v pěti případech bylo nutné aspoň jednu z interpelací odložit kvůli nepřítomnosti ministra, Pro úplnost je ale nutné dodat, že interpelace se odkládaly i kvůli nepřítomnosti interpelujícího poslance. Ve zbylých dvou případech se písemné interpelace vůbec nekonaly.</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-3.html\">21. ledna 2016</a> bylo na pořadu schůze 11 písemných interpelací. Projednáno bylo 6 interpelací, jedna byla odložena kvůli nepřítomnosti ministra. Ministr Babiš odpovídal poslanci Vojtěchu Filipovi, předseda vlády Sobotka odpovídal poslanci Fiedlerovi, a to hned na dvě interpelace, ministr Jurečka odpovídal poslanci Stanjurovi, ministr Babiš také odpovídal poslanci Stanjurovi, ministr Pelikán odpovídal poslankyni Fischerové. Poslankyně Fischerová podala také interpelaci na ministra Brabce, ten však nebyl jednání přítomen a interpelace byla přerušena. Na závěr interpelací začal ještě premiér Sobotka odpovídat na interpelaci poslance Kučery. </p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-6.html\">28. ledna 2016</a> se písemné interpelaci nekonaly (dopoledne probíhala <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/040schuz/40-1.html\">mimořádná schůze</a>).</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-9.html\">11. února 2016</a> bylo na pořadu schůze 5 písemných interplelací. Projednány byly dvě, další dvě byly odloženy pro nepřítomnost ministra a jedna ukončena pro nepřítomnost poslance. Ministr Brabec odpovídal poslankyni Fischerové, premiér Sobotka odpovídal poslanci Kučerovi. Poslanec Vácha měl připravenou interpelaci na napřítomného ministra Chovance, poslankyně Chalánková na rovněž nepřítomnou ministryni Marksovou. Poslední zařazená interpelace měla být od poslance Adamce na ministra Ťoka, v tomto případě však chyběl interpelující poslanec.</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-3.html\">3. března 2016</a> byly na pořadu schůze 3 písemné interpelace. Projednány byly dvě, jedna byla ukončena pro nepřítomnost poslance. Ministr Chovanec odpovídal poslanci Váchovi. Poslankyně Chalánková měla připravenou interpelaci na ministryni Marksovou, pro nepřítomnost poslankyně byla interpelace ukončena. Ministr Ťok odpovídal na interpelaci poslance Adamce.</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-7.html\">10. března 2016</a> se písemné interpelaci nekonaly (nebyly zařazeny na pořad, protože nebyly podány žádné písemné interpelace).</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-3.html\">14. dubna 2016</a> bylo na pořadu schůze 9 písemných interpelací. Projednána byla jedna, šest jich bylo odloženo pro nepřítomnost ministra a dvě ukončeny pro nepřítomnost poslance. Poslankyně Chalánková měla připravenou interpelaci na ministryni Marksovou, pro nepřítomnost poslankyně byla interpelace ukončena. Poslanec Ondráček požádal o odložení svojí interpelace na nepřítomného ministra Chovance. Poslankyně Černochová měla připravenou interpelaci na ministra Babiše, pro nepřítomnost poslankyně byla interpelace ukončena. Ministr Herman odpovídal poslanci Grebeníčkovi. Odložena byla i druhá interpelace poslance Ondráčka na nepřítomného ministra Chovance. Poslanec Stanjura požádal o odložení svých interpelací na ministra Jurečku i Babiše kvůli nepřítomnosti obou pánů. Poslanec Korte požádal o odložení svojí interpelace na předsedu vlády Sobotku, stejně jako poslanec Ženíšek, který chtěl rovněž interpelovat premiéra.</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-7.html\">21. dubna 2016</a> bylo na pořadu schůze 6 písemných interpelací. Projednána byla jedna, tři byly odloženy, na zbylé dvě se nedostalo. Poslanec Ondráček požádal o odložení obou svých interpelací na nepřítomného ministra Chovance. Odložena byla také interpelace poslance Stanjury na nepřítomného ministra Babiše. Předseda vlády Sobotka odpovídal na interpelaci poslance Korteho, rozprava se táhla až téměř do 11. hodiny, kdy byl bod ukončen.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12942", "id": 12942}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na naše exportní čísla, že 82 % jde do Evropské unie, z toho 30 % do Spolkové republiky Německo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k dohledaným datům z ČSÚ je výrok ministra Schwarzenberga pravdivý.</div><br/><div>V roce 2010 dosáhl (<a href=\"http://www.czso.cz/cz/cr_1989_ts/0601.pdf\">ČSÚ</a> - .pdf) export České republiky celkové výše v objemu 2532,8 mld. Kč. <a href=\"http://www.spcr.cz/statistika/zo_zeme.htm\">Konkrétně</a> pak do zemí EU šlo 83,8% z tohoto objemu a do samotné Spolkové republiky Německo to tvořilo 31, 9%. Výrok ministra zahraničí je tak pravdivý. Nicméně je třeba dodat, že do Německa jde cca 32% celého českého vývozu, ne 30% z vývozu do zemí Evropské unie. Avšak i přes tento rozpor má ministr pravdu, neboť tím se jen zvětšuje jím deklarovaný význam Německa jako země, kam Česká republika vyváží v největším objemu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6242", "id": 6242}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Moje žena často jezdí po dětských domovech. Já se starám spíše o klokánky a o fond ohrožených dětí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jak vyplývá z informací na <a href=\"http://www.nadaceivanyzemanove.cz/#/novinky\">webu</a> Nadace Ivany\nZemanové, je skutečně pravda, že první dáma se velmi často věnuje návštěvám\ndětských domovů. Z uvedených webových stránek se lze například dozvědět,\nže Ivana Zemanová navštívila od ledna letošního roku dva dětské domovy, v <a href=\"http://plzensky.denik.cz/zpravy_region/kam-vedly-kroky-prvni-damy-za-detmi-i-do-mist-spis-pro-muze-20170125.html\">lednu</a>\nse jednalo o Dětský domov Kašperské hory a v<a href=\"http://www.rozhlas.cz/hradec/zpravy/_zprava/prezident-milos-zeman-prijel-s-manzelkou-poctvrte-na-oficialni-navstevu-kralovehradeckeho-kraje--1698832\"> únoru</a>\no Dětský domov ve Dvoře Králové nad Labem.  </p>\n\n<p class=\"MsoNormal\">Ivana Zemanová navštěvovala dětské domovy i v minulých letech.\nV letech 2013-2016  navštívila například\nDětský domov (DD) v <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/separatni-program-ivany-zemanove-behem-pracovni-navstevy-prezidenta-republiky-v-polsku-11926\">Polsku</a>\n(společně s polskou první dámou), <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ivana-zemanova-navstivila-stredocesky-kraj-10318\">DD\nBýchory</a>,  <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/manzelka-prezidenta-republiky-navstivila-detsky-domov-10198\">DD\nve Vřesovicích</a><a href=\"http://www.denik.cz/moravskoslezsky-kraj/obrazem-prvni-dama-ivana-zemanova-navstivila-i-detsky-domov-v-hrabove-20131002-7.html\">,\nDD v Hrabové</a>,  <a href=\"http://pisecky.denik.cz/zpravy_region/prvni-dama-navstivila-zvikovske-podhradi-20160601.html\">DD\nve Zvíkovském Podhradí</a> nebo <a href=\"http://www.asociacekraju.cz/novinky/prezident-zahajil-navstevu-v-pardubickeho-kraje.html\">Dětský\ndomov Pardubice</a>.</p>\n\n<p class=\"MsoNormal\">O Fond ohrožených dětí, provozující Klokánky, se prezident\nZeman zajímal v souvislosti se špatnou finanční situací zmíněného fondu\npoté, co mu vláda v létě 2015 <a href=\"http://zpravy.idnes.cz/klokankum-vlada-nepomuze-ani-hlasy-sobotky-a-babise-nestacily-p6a-/domaci.aspx?c=A150820_131401_domaci_kop\">odmítla</a>\npomoci. Na konci srpna 2015 prezident Zeman oznámil, že Fondu pomůže penězi z prezidentského\n<a href=\"http://www.prezidentskyfond.cz/files/listiny.pdf\">Nadačního fondu</a>\n(.pdf) na splácení státního dluhu, který založil. V <a href=\"http://zpravy.idnes.cz/schuzka-zemana-s-vankem-klokanky-d4i-/domaci.aspx?c=A151022_105116_domaci_zt\">říjnu\n2015 </a> oznámil šéf prezidentova fondu\nJan Vaněk, že Klokánky dostanou v prosinci téhož roku 2, 5 milionu korun. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14842", "id": 14842}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Řecko nesplácí své dluhy, teď se ty dluhy přesunuly z dluhů bank na dluhy státu, ale pořád zůstávají a dokonce rostou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O řecké <a href=\"http://www.euractiv.cz/ekonomika-a-euro/link-dossier/recka-dluhova-krize--mesic-po-mesici-000124\">dluhové krizi</a> se začalo mluvit v roce 2009, kdy země, která se do Euroźony dostala statistickým <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">podvodem</a>, přiznala neschpnost splácet svoje závazky, což vedlo ke snížení ratingu od hlavních ratingových agentur. Půjčky pak Řecku poskytl <a href=\"http://ekonomika.idnes.cz/mezinarodni-menovy-fond-schvalil-uver-recku-posle-mu-30-miliard-eur-1dp-/eko_euro.aspx?c=A100509_222529_eko_euro_abr\">MMF</a> i <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropska-unie-meni-kvuli-zachrannemu-fondu-lisabonskou-smlouvu-008239\">Evropský stabilizační mechanismus</a>.</p><p>Podle posledních dostupných <a href=\"https://www.euroskop.cz/46/25310/clanek/recko-v-grafech-cisla-za-roky-2008-2014/\">údajů</a> tvořily naprostou většinu řeckého dluhu právě půjčky z Eurozóny (197 miliard eur) a MMF (43 miliard eur).</p><p>Z výše uvedeného je zřejmé, že problémem byl dluh státu, nikoliv dluhy bank.</p><p>Pravdivé není ani tvrzení o tom, že dluhy rostou. Naopak, od vypuknutí dluhové krize Řecko muselo kvůli podmínkám věřitelů výrazně restrukturalizovat svoji ekonomiku a podařilo se snížit nomimální výši dluhu, v poměru HDP se pak drží celkem stabilně na úrovni přibližně 170 % HDP.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>Q3 2015</td></tr><tr><td>v milionech eur</td><td>300 867</td><td>330 372</td><td>356 003</td><td>304 814</td><td>319 215</td><td>317 117</td><td>301 908</td></tr><tr><td>v % HDP</td><td>126,7</td><td>146,2</td><td>172,0</td><td>159,4</td><td>177,0</td><td>178,6</td><td>171,0</td></tr></tbody></table>Zdroj: Eurostat (<a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=teina225&amp;language=en\">2009-2014</a>, <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;pcode=teina230&amp;language=en\">2015</a>)<br/><br/><p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12742", "id": 12742}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme dnes v České republice tři bezpečnostní služby. Jedna z nich vůbec nepodléhá parlamentní kontrole.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tři <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">bezpečnostní služby</a>,\n které má Bohuslav Sobotka na mysli jsou BIS (Bezpečnostně informační \nslužba), ÚZSI (Útvar pro zahraniční styky a informace) a Vojenské \nzpravodajství. Kontrolu nad zpravodajskými službami stanovují zvláštní \nzákony. <br/><div>Pro <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">BIS</a>\n je zřízen pro tyto účely v rámci Poslanecké sněmovny speciální kontrolní \norgán složený ze sedmi poslanců, to stejné platí i v případě <a href=\"http://www.vzcr.cz/file/289.pdf\">Vojenského zpravodajství</a>\n (pdf.). </div><br/><div>Jediný problém představuje ÚZSI, která nemá zákonem stanovenou přímou kontrolu Poslanecké sněmovny. Stanovena je pouze kontrola\n exekutivní a soudní. Prostřednictvím interpelace ministra vnitra může Poslanecká sněmovna vykonávat zprostředkovanou kontrolu. Samotný ÚZSI, jak má\n uvedeno na <a href=\"http://www.uzsi.cz/cz/kdo-nas-kontroluje.html\">svých stránkách</a>,\n prý usiluje o prosazení takové zákonné úpravy, která by kontrolu Poslaneckou sněmovnou umožnila. </div><br/><div>Výrokem podobného charakteru jsme se zabývali již i v předchozích ověřováních a považujeme jej za pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5942", "id": 5942}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„ÚHOS má dneska (…) kompetence jak z hlediska kontroly hospodářské soutěže, tak dostali kompetence díky zákonu, který my jsme navrhli a prosadili před už 3 lety o významné tržní síle, respektive její regulaci.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Ano, s ohledem na údaje získané na webových stránkách Úřadu pro ochranu hospodářské soutěže a Poslanecké sněmovny Parlamentu ČR dáváme Michalu Haškovi za pravdu.<div><br/>ÚOHS podle <a href=\"http://www.compet.cz/fileadmin/user_upload/Legislativa/273_1996.pdf\">zákona</a> (.pdf) 273/1996 Sb. o působnosti Úřadu pro ochranu hospodářské soutěže:</div><div>  <br/><i>a) vytváří podmínky pro podporu a ochranu hospodářské soutěže,<br/>b) vykonává dohled při zadávání veřejných zakázek,<br/>c) vykonává další působnosti stanovené zvláštními zákony.</i></div><div><br/>Jednu z těchto \"dalších působností\" Úřadu stanovil <a href=\"http://www.compet.cz/fileadmin/user_upload/Legislativa/HS/CR/2009_395.pdf\">zákon</a> (.pdf) 395/2009 Sb. o významné tržní síle a jejím zneužití. Tento zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=431\">předložen</a> skupinou poslanců ČSSD v čele s tehdejším stínovým ministrem zemědělství a předsedou Poslaneckého klubu ČSSD Michalem Haškem dne 21. února 2008 a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=50424\">schválen</a> dne 9. září 2009, převážně díky celkovému počtu 95 hlasů ze strany poslanců ČSSD a KSČM, kteří návrh podpořili. Hlavním cílem tohoto zákona je regulace vztahů mezi obchodními řetězci a jejich dodavateli, kteří v minulosti kritizovali převážně cenový nátlak, který na ně byl řetězci kladen.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5742", "id": 5742}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Teďkom v druhým čtením a doufám, že projde i třetím čtením zákon o urychlení dopravních staveb právě, který urychlí a usnadní výkupy právě pod liniovýma stavbama.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaného konkrétního sněmovního tisku je výrok poslance Bezecného hodnocen jako pravdivý.</div><br/><br/><div>Poslanec Zdeněk Bezecný má zřejmě na mysli sněmovní tisk 683 - novela zákona o vyvlastnění, který je skutečně v současnosti ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=683\">2. čtení</a>. Tento tisk kromě jiného <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93992\">novelizuje také zákon</a> (.pdf - část třetí, str. 11) č. 416/2009 Sb., o urychlení výstavby dopravní, vodní a energetické infrastruktury. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6742", "id": 6742}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jako Komunistická strana Čech a Moravy už jsme třikrát předkládali návrh o Národním parku Šumava v uplynulém volebním období.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Šidla je nepravdivý, archivy Poslanecké sněmovny žádné tři legislativní návrhy ze strany KSČM neobsahují.<div><br/><div><br/><div>V uplynulém volebním období, tedy 2006 - 2010, předložila KSČM pouze jeden návrh o Národním parku Šumava. Konkrétně šlo o sněmovní tisk číslo <a href=\"http://www.psp.cz/ff/b0/18.htm\">379</a>, který předložili poslanci KSČM Filip, Konečná, Bayerová, Levá, Hojda. Tento návrh byl předložen 10. prosince 2007, <a href=\"http://www.psp.cz/ff/54/f2.htm\">zamítnut</a> byl již v 1. čtení.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6642", "id": 6642}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Říkali jsme panu prezidentovi, říkali jsme i v novinách, nebude-li politická většina a proto bude nutné jmenovat úřednickou vládu, tedy bude-li jmenována úřednická vláda, budeme pro předčasné volby. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Předseda poslaneckého klubu TOP 09 a Starostové Petr Gazdík se vyjadřoval pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/gazdik-rusnokova-vlada-nemuze-ziskat-duveru-13417.html\">Český rozhlas</a> 22. července, bezprostředně po své návštěvě u prezidenta na zámku v Lánech: <i>„(...) Rozpuštění sněmovny se má dle mého názoru a dle názoru našeho poslaneckého klubu konat, a já se mu nebráním, v případě, že v Poslanecké sněmovně neexistuje jasná většina. V případě, že se Poslanecká sněmovna není schopná na ničem shodnout. Tady ale jasná většina v Poslanecké sněmovně existuje (...)“</i>. Dá se očekávat, že toto stanovisko vyjádřil i při svém jednání s prezidentem.</p><p>Místopředseda TOP 09 Miroslav Kalousek říká v rozhovoru pro <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-snemovna-musi-vzkazat-prezidentovi-ze-se-chova-spatne-13315.html\">Novinky.cz</a>: <i>„Používali jsme dvě formulace – jedni říkali, „předčasné volby, když nebude většina“, a druzí říkali „předčasné volby, když bude úřednická vláda“. Čímž jsme mysleli jedno a totéž. Nikoho z nás opravdu nenapadlo, že prezident najmenuje úřednickou vládu v okamžiku, kdy je politická většina ve Sněmovně.“</i></p><p>Sám předseda TOP 09 Karel Schwarzenberg pak na dotaz <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-ruzova-knihovna-na-pad-vlady-nestaci-13201.html\">Lidových novin</a>: <i>„Pořád ještě spekulujeme, ale jak byste si vybral mezi předčasnými volbami a úřednickou vládou?“</i> odpovídá, <i>„Radši předčasné volby. Ze dvou důvodů. Rok před volbami zkrátit mandát vlády není neštěstí. A obecně úřednickou vládu uznávám jenom v největší nouzi, není-li jiné smysluplné řešení.“</i></p><p>Podle serveru <a href=\"http://zpravy.tiscali.cz/top-09-cssd-a-kscm-urednickou-vladu-nechteji-podporuji-rozpusteni-snemovny-214999\">tiscali.cz</a> pak reagoval na dotaz serveru parlamentnilisty.cz zda bude hlasovat pro rozpuštění sněmovny, když bude jmenována vláda odborníků ujištěním, že „ihned.“ A v podobném duchu cituje tiscali.cz i reakci místopředsedkyně poslaneckého klubu Jitky Chalánkové: <i>„Opakovaně říkám, že než úřednickou vládu bez opory v demokratickém parlamentním systému, tak raději předčasné volby.“</i></p><p>V prvních dnech po pádu vlády se však objevovala i <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/top-09-chce-znat-nominaci-za-ods-do-nedele-jinak-volby-13229.html\">prohlášení</a> představitelů TOP 09, že pokud ODS urychleně nepřijde se jménem nástupce Petra Nečase v čele vlády, podpoří předčasné volby.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8942", "id": 8942}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „I v těch volbách do Senátu bylo vidět, že lidé mnohem více než rodinnou tradici, i když i ta byla důležitá, oceňovali třeba můj postoj po volbách v Praze, kdy jsem se snažil chovat zásadově, kdy to, co jsem tvrdil před volbami, tak jsem se snažil dodržet i po volbách a šel jsem v tom do střetu i s vlastní stranou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Základním faktem je, že Jiří Dienstbier <a href=\"http://www.lidovky.cz/jiri-dienstbier-ml-rezignoval-nesouhlasil-s-koalici-cssd-a-ods-pbr-/ln_domov.asp?c=A101108_072114_ln_domov_mev\">odmítl</a> (odstoupil z vyjednávacího týmu) jako lídr kandidáty ČSSD v Praze účast na tzv. “velké” koalici mezi sociálními demokraty a ODS po komunálních volbách v roce 2010. Svůj postoj <a href=\"http://zpravy.idnes.cz/dienstbier-s-ods-koalici-neuzavreme-vytvorila-v-praze-mafianske-prostredi-160-/domaci.aspx?c=A101006_100122_domaci_kop\">deklaroval</a> již před samotnými volbami. Avšak jakákoliv empirická data (výzkumy veřejného mínění, volební studie či podobně) osvětlující motivaci voličů k volbě Jiřího Dienstbiera v doplňovacích volbách do senátu v roce 2011 (volební obvod Kladno) nejsou dostupná. Výrok je tedy nutné označit jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7342", "id": 7342}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „17 členských zemí v Evropské unii má dvě snížené sazby daně z přidané hodnoty. Prostě tohle je situace, která je v Evropské unii běžná. Většina členských zemí má dvě snížené sazby, tak jako to chystá Česká republika.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dokumentu <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">Evropské komise</a> (anglicky, pdf, strana 3) má k 1. 7. 2014 dvě snížené sazby − resp. dvě a více snížených sazeb (nebo super snížených sazeb) − celkem 17 členských zemí EU. Jedná se tedy o většinu členských zemí, a proto hodnotíme výrok Bohuslava Sobotky jako pravdivý.</div><div>Dvě snížené sazby má Belgie, Řecko, Chorvatsko, Kypr, Litva, Maďarsko, Malta, Polsko, Portugalsko, Rumunsko, Finsko a Švédsko (celkem 12 zemí). Dvě snížené sazby plus jednu super sníženou sazbu DPH má Francie, Irsko a Lucembursko (celkem 3 země) a jednu sníženou a jednu super sníženou sazbu má Španělsko a Itálie (celkem 2 země).</div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Členská země</td><td>Super snížená sazba</td><td>Snížená sazba</td><td>Základní sazba</td><td>Mezisazba</td></tr><tr><td><b>Belgie</b></td><td>-</td><td>6/12</td><td>21</td><td>12</td></tr><tr><td>Bulharsko</td><td>-</td><td>9</td><td>20</td><td>-</td></tr><tr><td>ČR</td><td>-</td><td>15</td><td>21</td><td>-</td></tr><tr><td>Dánsko</td><td>-</td><td>-</td><td>25</td><td>-</td></tr><tr><td>Německo</td><td>-</td><td>7</td><td>19</td><td>-</td></tr><tr><td>Estonsko</td><td>-</td><td>9</td><td>20</td><td>-</td></tr><tr><td><b>Řecko</b></td><td>-</td><td>6,5/13</td><td>23</td><td>-</td></tr><tr><td><b>Španělsko</b></td><td>4</td><td>10</td><td>21</td><td>-</td></tr><tr><td><b>Francie</b></td><td>2,1</td><td>5,5/10</td><td>20</td><td>-</td></tr><tr><td><b>Chorvatsko</b></td><td>-</td><td>5/13</td><td>25</td><td>-</td></tr><tr><td><b>Irsko</b></td><td>4,8</td><td>9/13,5</td><td>23</td><td>13,5</td></tr><tr><td><b>Itálie</b></td><td>4</td><td>10</td><td>22</td><td>-</td></tr><tr><td><b>Kypr</b></td><td>-</td><td>5/9</td><td>19</td><td>-</td></tr><tr><td>Lotyšsko</td><td>-</td><td>12</td><td>21</td><td>-</td></tr><tr><td><b>Litva</b></td><td>-</td><td>5/9</td><td>21</td><td>-</td></tr><tr><td><b>Lucembursko</b></td><td>3</td><td>6/12</td><td>15</td><td>12</td></tr><tr><td><b>Maďarsko</b></td><td>-</td><td>5/18</td><td>27</td><td>-</td></tr><tr><td><b>Malta</b></td><td>-</td><td>5/7</td><td>18</td><td>-</td></tr><tr><td>Nizozemsko</td><td>-</td><td>6</td><td>21</td><td>-</td></tr><tr><td>Rakousko</td><td>-</td><td>10</td><td>20</td><td>12</td></tr><tr><td><b>Polsko</b></td><td><br/></td><td>5/8</td><td>23</td><td>-</td></tr><tr><td><b>Portugalsko</b></td><td>-</td><td>6/13</td><td>23</td><td>13</td></tr><tr><td><b>Rumunsko</b></td><td><br/></td><td>5/9</td><td>24</td><td>-</td></tr><tr><td>Slovinsko</td><td>-</td><td>9,5</td><td>22</td><td>-</td></tr><tr><td>Slovensko</td><td>-</td><td>10</td><td>20</td><td>-</td></tr><tr><td><b>Finsko</b></td><td>-</td><td>10/14</td><td>24</td><td>-</td></tr><tr><td><b>Švédsko</b></td><td>-</td><td>6/12</td><td>25</td><td>-</td></tr><tr><td>UK</td><td>-</td><td>5</td><td>20</td><td>-</td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11042", "id": 11042}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To, co bohužel je nešvar v České republice, že lidi nejsou ochotní příliš cestovat za prací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, nejsou dostupná zcela průkazná data, která by podporovala či vyvracela tvrzení Jana Bartoška. Existují dílčí studie či vyjádření k dané věci, srovnání s dalšími zeměmi (ve smyslu jednotné metodiky a srovnatelných dat) ovšem absentuje. </div><br/><br/><div>K <b>dojíždění do zaměstnání </b>z <a href=\"https://portal.mpsv.cz/sz/politikazamest/esf/projekty/itp/tisk/e-buletin/vs_bulletin_4-08.pdf\">průzkumu</a> (.pdf) Institutu trhu práce Hospodářské komory ČR v roce 2008 zároveň vyplývá, že 49 % respondentů je ochotno cestovat za prací, nicméně pouze v dosahu 30 minut cesty. </div><br/><br/><div>Další data jsou dostupná z roku 2011, kdy přestože se nezaměstnanost pohybovala okolo 5,5 %, pracovní mobilita dosahovala velmi nízkých hodnot. Region s nejvíce <a href=\"https://www.czso.cz/documents/10180/20533966/2200013709.pdf/d6557b12-b03a-4c7a-9353-9b637f214953?version=1.0\">mobilními</a> (.pdf) obyvateli, je dle dat ČSÚ Středočeský, odkud denně dojíždí za zaměstnáním do jiného kraje přes 90 tisíc lidí. Specifikem tohoto kraje je však skutečnost, že obklopuje hlavní město Prahu, kam dojíždí za prací množství jeho obyvatel. Za Středočeským krajem následuje Ústecký a Pardubický kraj. </div><br/><br/><div>Český rozhovor rovněž ve svém periodiku Statistika &amp; My <a href=\"https://www.czso.cz/documents/10180/38293323/320185160708.pdf/049dae13-1303-4d8f-838d-eae21cb834cb?version=1.1\">uvádí</a> (.pdf, str. 5), že za prací dojíždí až 23 % lidí. </div><br/><br/><div>Z výzkumu veřejného mínění <a href=\"http://cvvm.soc.cas.cz/en/media/com_form2content/documents/c1/a7185/f3/eu150724.pdf\">CVVM</a>  (.pdf) z června 2015 plyne, že spíše nebo rozhodně bylo ochotno denně dojíždět za prací v řádu dvou hodin asi 27 % obyvatel.</div><br/><br/><div>Je také pravdou, že Úřad práce ve snaze zvýšit zaměstnanost podporou mobility obyvatelstva <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/07/2016_07_14_tz_prispevek_na_dojizdeni_cervenec_2016.pdf\">poskytuje</a> od dubna 2016 prozatím v pěti krajích tzv. příspěvek na dojíždění. Jde o nástroj aktivní politiky zaměstnanosti na podporu regionální mobility, který má překonat v současnosti existující <i>bariéru k jejich uplatnění na trhu práce.</i></div><div><br/><div><br/><div>Čísla ČSÚ (nezohledňující však důvod <b>stěhování</b>) ukazují, že od roku 2001 do roku 2011 vnitřní <a href=\"https://www.czso.cz/documents/10180/20567025/104035-12k01.pdf/91f72d10-2f63-484b-991d-89a1d8135758?version=1.0\">migrace</a> obyvatel v rámci ČR roste (.pdf, str. 1 dole). Stejně tak dle <a href=\"http://www.mpsv.cz/cs/16394\">článku</a> z roku 2013, na který odkazuje MPSV, je až 70 % obyvatel ochotno přestěhovat se za prací. Jedním z faktorů, které podle článku na MPSV brání lidem v stěhování, jsou finanční závazky, konkrétně hypotéky. Z výše zmíněného výzkumu CVVM pak tuto ochotu rozhodně či spíše deklaruje v roce 2015 jen 20 % respondentů.</div><br/></div></div><br/><div>Z výše uvedených informací je tedy zjevné, že čísla i kvalita a aktuálnost jejich zdrojů se podstatně liší. Neexistují spolehlivé a solidní zdroje pro ověření tohoto výroku, hodnotíme jej tedy jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13342", "id": 13342}, {"autor": "Miroslav Toman", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na Lesích České republiky není 16 miliard. Pro pana místopředsedu je tam 19 miliard, bod číslo jedna.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Lesy ČR zveřejnily stav finančních prostředků na účtech k <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/Stav_financniho_majetku_LCR_dle_peneznich_ustavu_31032013.pdf\">31. březnu 2013</a>. Tehdy objem prostředků činil více než 18 miliard. Novější informace však bohužel nejsou k dispozici.</p><p>Podle vyjádření mluvčího společnosti Lesy ČR budou novější údaje pravděpodobně zveřejněny kolem 15. září. Prozatím tedy hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9042", "id": 9042}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V minulé poslanecké sněmovně byl nejvyšší počet lidí vyšetřovaných policií.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Aby mohl být poslanec vyšetřován policií, musí ho nejdříve jeho kolegové zbavit imunity. Zaměřili jsme se proto na počty poslanců zbavených imunity, jejichž přehled přinesl server <a href=\"http://aktualne.centrum.cz/domaci/politika/fotogalerie/2012/12/04/cesti-poslanci-vydani-snemovnou-zde-je-seznam/\">Aktuálně.cz</a>. <div><br/><div><br/><div>Z tohoto přehledu vyplývá, že nejvíce stíhaných poslanců skutečně bylo v čerstvě rozpuštěné sněmovně (6. volební období, 6 vydaných poslanců). Na pomyslném druhém místě by bylo 2., taktéž zkrácené, volební období, které trvalo pouhé dva roky, ale za tuto dobu byli vydáni hned čtyři poslanci.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9442", "id": 9442}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To je jenom jakási kopie oficiálního stanoviska EU, tak to prezentují i ostatní země EU (řeč je o Zemanových slovech při podnikatelské návštěvě ČLR, pozn. Demagog). (...) Úplně stejně hovoří německá kancléřka, francouzský prezident, britský premiér. Všichni hovoří totéž: Ano, respektujeme územní celistvost a suverenitu ČLR, neuznávají ani exilovou vládu, ani neuznávají diplomaticky Tchaj-wan, to je prostě standardní postoj EU a jejích členských zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miloš Zeman v Číně při své návštěvě <a href=\"http://zpravy.idnes.cz/cesko-uznava-celistvost-ciny-tibet-zeman-f1k-/zahranicni.aspx?c=A141027_120243_zahranicni_bse\">prohlásil</a>: \"<i>Proto nejen já, ale i nová vláda České republiky se zcela jasně vyjádřila, že respektuje územní integritu Číny, že neuznává tibetskou exilovou vládu a že se odmítáme jakýmkoli způsobem vměšovat do vašich vnitřních záležitostí</i><i>.</i>\"</p><p>Prakticky tak zopakoval to, co řekl v dubnu Lubomír Zaorálek, kdy ve společném <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2014_04_29_tiskove_prohlaseni_ministerstev.html\">prohlášení</a> ministerstev zahraničí obou zemí uvedl: \"<i>Česká strana respektuje suverenitu a územní celistvost Čínské lidové republiky, je si plně vědoma důležitosti a citlivosti otázky Tibetu, znovu potvrdila dodržování své politiky jedné Číny i to, že Tibet je neoddělitelnou součástí čínského území. Česká republika v této souvislosti nepodporuje samostatnost Tibetu v jakékoliv formě.</i>\"</p><p>Jak pak přiznal v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/271636-vety-o-tibetu-si-cina-kladla-jako-podminku-potvrdil-zaoralek/\">České televizi</a>, zmínku o Tibetu si vynutili čínští představitelé. Podle Zaorálka zatím žádná vláda nezpochybnila územní celistvost Číny a podle některých politiků, stejně jako podle Jiřího Rusnoka, tuto formulaci přináší i březnové prohlášení Číny a Evropské unie.</p><p>To ale není pravda. <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-89_en.htm\">Prohlášení</a> z 31. března 2014, které vzniklo u příležitosti první návštěvy čínského prezidenta v Bruselu, se o respektování územní celistvosti Číny vůbec nezmiňuje a lidská práva uvádí jen vágně v bodu 8.</p><p>Především kritiku nedodržování lidských práv v Číně akcentují při svých návštěvách představitelé <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/1332775\">Německa</a> či <a href=\"http://www.ceskatelevize.cz/ct24/svet/267707-dodrzujme-lidska-prava-vyzval-hollande-pri-setkani-s-hlavou-ciny/\">Francie</a>. <a href=\"http://news.bbc.co.uk/2/hi/europe/7008931.stm\">Angela Merkelová</a> nebo <a href=\"http://www.bbc.com/news/uk-politics-22457242\">David Cameron</a> se k nelibosti čínských úřadů setkali s Dalajlámou, oba představitelé pak ale prohlásili, že to nic nemění na oficiálním postoji, který respektuje uspořádání v Tibetu.</p><p>Postoj evropských zemí k Tchaj-wanu je stejný, <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/politika/zahranicne_politicka_orientace.html\">oficiálně</a> ho z evropských států uznává pouze Vatikán.</p><p>Ačkoliv je tedy oficiální stanovisko EU k Číně velmi neurčité, dá se říct, že prohlášení prezidenta Zemana odpovídala stanoviskům jiných evropských státníků, a výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11542", "id": 11542}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme předložili zákon o majetkových přiznáních, nebyl přijat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z webu Poslanecké sněmovny hodnotíme výrok jako pravdivý.<br/><div>Skupina poslanců ČSSD skutečně předložila 8. září 2011 <i><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\">Návrh zákona</a> o přiznání k registrovanému majetku a o změně zákona České národní rady č. 586/1992 Sb., o daních z příjmů, ve znění pozdějších předpisů. </i></div><div><br/></div><div>Tento návrh zákona byl také následně v rámci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\">prvního čtení</a> zamítnut.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8842", "id": 8842}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak já musím říct, že Ministerstvo zdravotnictví velmi usilovně bojovalo ve vládě, aby dostalo gesci nad touhle evropskou směrnicí (na regulaci tabákového průmyslu - pozn. Demagog.cz). Ale ta tradice asi desetiletá ještě před vstupem do Evropské unie byla, že tabák patří k oblasti potravin. V zákoně o potravinách se o něm mluví a tak tradičně ta gesce je na Ministerstvu zemědělství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Hegera je odůvodněn jako neověřitelný, neboť sice správně popisuje českou legislativu i gestora evropské směrnice na úrovni české vlády, nicméně se nám již nepodařilo dohledat ministrem zmíněný boj o zisk gesce nad touto směrnicí.</div><br/><div>Jak vyplývá z <a href=\"http://www.vlada.cz/assets/ppov/veu/program-jednani/122_vveu_program_oficialni.pdf\">návrhu jednání</a> (.pdf) o zmíněné směrnici z 16. ledna 2013 ve Výboru pro EU na vládní úrovni, předkladatelem české pozice je ministr zemědělství Bendl. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fwww.ipex.eu%2FIPEXL-WEB%2Fdossier%2Ffiles%2Fdownload%2F082dbcc53b70d1c2013caef9586d1956.do&amp;ei=ELFRUeXxIpT44QSE3YGwBg&amp;usg=AFQjCNFi-Yi0fjox9_hf5de4fTGj6D0_Qg&amp;sig2=wYcjT1lZQ53IXN600heh0A&amp;bvm=bv.44342787,bs.1,d.Yms\">Usnesení sněmovního výboru</a> (.doc) pro evropské záležitosti z 24. ledna letošního roku pak zcela jasně uvádí (str. 6 - \"Stanovisko vlády\"), že gestorem návrhu směrnice na české straně je Ministerstvo zemědělství. </div><br/><div>Zákon o potravinách, který Leoš Heger zmiňuje, skutečně řadí tabák k oblasti potravin. Toto legislativní opatření (<a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">zákon</a> - .pdf), které bylo přijato v roce 1997 (přijetí 24. duben - účinnost 1. září), má celý název <i>Zákon č. 110/1997 Sb., o potravinách a tabákových výrobcích a o změně a doplnění některých souvisejících zákonů. </i>Z výše uvedeného tedy vyplývá, že před vstupem do EU byl tabák řazen k oblasti potravin asi 7 let.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8242", "id": 8242}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „KSČM dlouhodobě prosazuje názor, že o přijetí eura se můžeme začít bavit až ve chvíli, kdy to nepoškodí naše občany.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý na základě různých mediálních článků a vyjádření představitelů KSČM během několika let, v nichž se k přijetí eura staví obezřetně. </p><p class=\"MsoNormal\">Ve volebním <a href=\"http://www.kscm.cz/viewDocument.asp?document=5482\">programu</a> (.doc, str. 4) z roku 2006 deklarují, že přechod na euro by neměl být na úkor sociální a hospodářské stability země. V roce 2008 zmiňují možné <a href=\"http://www.kscm.cz/uvodni-stranka/37006/zavedeni-eura-zavisi-na-stabilite-ekonomiky?previev=archiv\">negativní</a> dopady na občany, v článku z roku 2010 komunisté přijetí eura neodmítají, ale podmiňují například <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/86740-co-napovi-vysledky-voleb-euro-do-peti-let-nebo-taky-nikdy/\">konsolidací</a> veřejných financí. A v roce 2013 vidí jako nebezpečí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/247077-filip-je-treba-dat-vice-prace-lidem-nez-o-ni-mluvit/\">ztrátu</a> důležitého strategického nástroje v době krize. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10442", "id": 10442}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byl schválený harmonogram (projednávání daňového balíčku, pozn.), který říká, že první čtení, které už máme za sebou, se uskutečnilo na té minulé schůzi a druhé a třetí čtení toho vládního balíčku se musí uskutečnit na schůzi, která začíná 23., tedy teď v úterý 23. října. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože podle <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/046schuz/s046026.htm\">stenoprotokolu</a> 46. schůze Poslanecké sněmovny proběhlo první čtení vládního balíčku skutečně v úterý 18. září 2012. Druhé a třetí čtení balíčku má začít na scůzi v úterý 23. října 2012.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7142", "id": 7142}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsem spoluautorkou návrhu zákona o adopci dětí registrovanými partnery, resp. osvojení jejich dětí, ne adopci nových dětí, ale těch, kteří již s nimi žijí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Skupina poslanců napříč politickým spektrem předložila do Poslanecké sněmovny v září 2014 návrh novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=320&amp;sp=1\">zákona o registrovaném partnerství</a>. V této skupině poslanců je skutečně i Jana Černochová.</div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111101\">Důvodová zpráva</a> (.pdf – str. 5) návrhu popisuje základní princip této novely: \"<i>Předložený legislativní záměr stanoví výjimku ze zákazu osvojení pro registrované osoby, kdy si nově budou moci partneři osvojit dítě svého partnera. Nepůjde tedy o osvojení cizího dítěte z náhradní ústavní péče, které je právně volné, ale o osvojení dítěte, které ve stejnopohlavní rodině žije, s partnerem jeho rodiče\". </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11742", "id": 11742}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty peníze oni (CEFC - pozn. Demagog.cz) akvírují. Oni nakupují podíly ve firmách od českých podnikatelů, kteří dostávají ty peníze a my jako stát z toho nemáme nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Investiční skupina CEFC v posledních letech skupuje podíly ve firmách v České republice. Ministr Babiš má pravdu v tom, že společnost se omezuje na investice do již existujících firem. Takové investice tedy nepřinášejí státní pokladně žádný zisk, protože se nejedná o vytváření pracovních míst nebo novou výstavbu.</p><p>Čínská investiční skupina <a href=\"http://en.cefc.co/detail/news/624?lang=cn\">CEFC</a> koupila podíl ve fotbalovém klubu Slavia, 10 % ve společnosti Travel Service, majoritní podíl ve skupině Pivovary Lobkowicz, podíl v mediální skupině Médea a Empresa nebo necelou desetinu ve finanční skupině J&amp;T.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13942", "id": 13942}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme vypsali první výzvy a první projekty, které jsou na základě potřeb privátního sektoru, a tam investujeme peníze po dohodě s nimi, by to bylo zvýšení konkurenceschopnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako neověřitelný, protože sice existuje celá řada\n projektů, které jsou financovány také ze strany \nstátu, ale není možné dohledat doklady o součinnosti vlády se soukromým sektorem, díky které by byly tyto projekty přizpůsobovány konkrétním potřebám firem.<br/><br/>Existuje celkem osm typů programů, jejichž cílem je finančně podpořit rozvoj projektů, které povedou k vyšší konkurenceschopnosti ČR v oblasti vědy a výzkumu. V současné době je u konce několik veřejných soutěží, z nichž bylo vybráno několik stovek projektů, které budou jednotlivými programy financovány. Mezi hlavní priority jednoho z nejnovějších programů <a href=\"https://www.tacr.cz/index.php/cz/programy/program-epsilon.html\">Epsilon</a> patří:<br/><div><br/><ul><li>Konkurenceschopná ekonomika založená na znalostech.</li><li>Udržitelnost energetiky a materiálových zdrojů.</li><li>Prostředí pro kvalitní život.</li></ul><div>Tento program účinný až do roku 2025 vyhlásil 17. října 2016 výsledky už druhé veřejné soutěže, které se zúčastnilo několik projektů. Na stránkách Technologické agentury ČR je dostupný seznam <a href=\"https://www.tacr.cz/dokums_raw/epsilon/2VS/Vyhlaseni_vysledku_na_web_podporene.pdf\">podporovaných</a> i <a href=\"https://www.tacr.cz/dokums_raw/epsilon/2VS/Vyhlaseni_vysledku_na_web_nepodporene.pdf\">nepodporovaných</a> projektů, s nimiž se nepředpokládá uzavření <i>„Smlouvy o poskytnutí podpory“</i>. Na stránkách jsou také dostupné výsledky dalších veřejných soutěží vyhlašovaných jinými programy.</div><br/><br/><div>Podle národní <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=682145\">politiky</a> vědy, výzkumu a inovací pro rok 2016 až 2020 patří mezi pět oblastí, v nichž věda zaostává, i spolupráce veřejného a soukromého sektoru.</div><br/><br/><div>Konkrétně jde o vývoj aplikovaného výzkumu a oblastí, které se budou pravidelně konzultovat se zástupci trhu. V současné době je největší pozornost zaměřena na obory jako je biotechnologie, nanotechnologie, automobilový průmysl nebo železniční doprava. <br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14142", "id": 14142}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav KALOUSEK:\nVíte, nezdanění dividend já pokládám za správný krok, dokonce ho chci předložit.\n<br/><br/>\nVáclav MORAVEC:\nZnovu?\n<br/><br/>\nMiroslav KALOUSEK:\nJistě, protože ony zdaněny jsou. My jsme jedna z mála zemí, která peníze, které míří k dividendám, daní dvakrát. To je, to je fér, to je poctivé, to je transparentní. Dnes se to netransparentně obchází. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle současné zákonné úpravy jsou dividendy daněny dvakrát. Příjmy z kapitálového majetku jsou předmětem § 8 <a href=\"https://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=586~2F1992&amp;rpp=15#seznam\">zákona č. 586/1992</a>. Sb. K prvnímu zdanění dochází při vygenerování zisku, z něhož jsou následně vypláceny dividendy, a ty jsou zdaněny taktéž. Při vyplácení dividend platí pro fyzické i právnické osoby stejná 15% daň (§ 36).<br/><br/>Jak uvádí server <a href=\"http://trhy.mesec.cz/clanky/zdaneni-akcii-jak-na-casovy-test-a-dividendy/\">měšec.cz</a>, jednou z praxí, jak se vyhnout danění dividend, je přesunout firmu do země, kde je daň z dividend nulová, pak se dani vyhne a dividendu inkasuje v plné výši. Menší subjekty jsou pak nuceny jít cestou, že zisk ihned investují a k vyplacení dividend ani nedojde. <br/><br/>Poslední návrh na zrušení daně z dividend předložila Nečasova vláda. Senát ale v době vlády Jiřího Rusnoka <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/241712-senat-zatrhl-danove-zmeny-naopak-zruseni-skaret-proslo-hladce/\">balíček daňových zákonů v září 2013 zamítl</a> a předloha zákona zanikla, protože Poslanecká sněmovna byla v tu dobu rozpuštěna. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12042", "id": 12042}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Opakovaně jsem říkal, že považuji součinnost, převážně v zahraniční politice, která je mi blízká, mezi prezidentem a vládou za velmi potřebnou věc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Například v rozhovoru pro deník <a href=\"http://www.novinky.cz/domaci/288575-schwarzenberg-v-novorocnim-projevu-bych-rekl-ze-blba-nalada-je-bezduvodna.html\">Právo</a> Karel Schwarzenberg na otázku tazatele, jak by dosáhl toho, aby v zahraniční politice proti sobě nebyla vláda a prezident, odpověděl: “<i>V běžných záležitostech by měl být prezident zdrženlivý a nevyjadřovat se, i když nad tím nejásá. V závažných věcech by měl zahájit diskusi s vládou a najít nějaké společné stanovisko. Teprve když se potom zjistí, že jsou tady stanoviska, která nelze přemoci, tak by se měl ozvat s odlišným názorem</i>.” Také na svých internetových <a href=\"http://www.volimkarla.cz/otazky-a-odpovedi/\">stránkách</a>, zřízených pro volební kampaň, k tématu postavení ČR v EU Karel Schwarzenberg uvádí, že: <i>“Nelze, aby vláda a prezident zastávali odlišný přístup k zahraniční politice.”</i> Na základě těchto dostupných zdrojů hodnotíme výrok Karla Schwarzenberga jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7842", "id": 7842}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V regionálním operačním programu je ještě k dispozici v tomto období ještě téměř jedna a třičtvrtě miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Haška je na základě zveřejněné zprávy MMR hodnocen jako pravdivý.</div><br/><a href=\"http://www.strukturalni-fondy.cz/getdoc/86de2dd0-e628-4037-b34f-b1ee35a98d74/MMZ---srpen-2012\">Měsíční monitorovací zpráva</a> (.pdf - str. 91) Ministerstva pro místní rozvoj za měsíc srpen 2012 k Regionálnímu operačnímu programu Jihovýchod (kam spadá i Jihomoravský kraj) doslova uvádí: <i>\"V současné době rozdíl mezi celkovou alokací na regionální OP a výší schválené dotace tvoří v přepočtu 2,2 mld. Kč.\" </i><br/><div>Prostředků v ROP JV je více, než uvádí Michal Hašek, přesto je jeho výrok hodnocen jako pravdivý. </div><div>(Udaje za září, které ještě nejsou zveřejněny, mohou zpřesnit čísla k údaji, který použil Michal Hašek.)</div><div><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6942", "id": 6942}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se mnohokrát vyjádřil, že je dobré, když se člověk obrátí k občanům nejen o podpis, ale i o nějaký příspěvek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť Horáček uvedl (mj. i v tomto duelu – čas cca 5:40), že je správné obrátit se na občany a získávat od nich menší příspěvky – takovéto financování je pak transparentní a jen těžko napadnutelné. Zda se o problematice finančních příspěvků vyjádřil mnohokrát, nemůžeme potvrdit, neboť v médiích hovoří především o vlastním financování kampaně. Nelze ovšem vyloučit, že se takto vyjadřoval například na setkáních s občany.<div><br/><div> <br/><div>Horáček na oficiální <a href=\"https://www.lidovky.cz/sledujte-zive-michal-horacek-oznami-kandidaturu-na-hrad-pj2-/zpravy-domov.aspx?c=A161103_094505_ln_domov_pev\">tiskové konferenci</a> (video od 7:09) k oznámení kandidatury na prezidenta zmínil, že finanční náklady na svou kampaň ponese sám se svou manželkou a nepožádá o finanční podporu žádné politické strany, obchodní skupiny ani nikoho z občanů.</div><br/><div> </div><br/><div>Zveřejnil také povinně svůj <a href=\"https://www.fio.cz/ib2/transparent?a=2201283683&amp;f=01.04.2017&amp;t=12.12.2017\">transparentní účet</a> ke kandidatuře na prezidenta. Dostupné prostředky z tohoto účtu jsou převáděny na <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">účet Máme na víc, zapsaný spolek</a>, jenž zajišťuje kampaň Michala Horáčka a na který mohou být přijímány platby pouze od něj. Svou kampaň si tedy financuje z vlastních finančních prostředků. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15942", "id": 15942}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jednací řád vlády na rozdíl od  Poslanecké sněmovny nezavádí to, že když jeden z ministrů navrhne nějaké usnesení, tak se o něm také hlasuje. To znamená, že by musel pan premiér dobrovolně zařadit takové hlasování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože jednací řád Poslanecké sněmovny stanovuje svým členům pravomoc navrhnout změnu programu, o které se hlasuje bez rozpravy. Naproti tomu jednací řád vlády sice dává ministrům možnost podat návrh na usnesení, premiér však nemá povinnost zařadit jej do programu.<br/><br/>Co se týká usnesení jako formy rozhodnutí obecně, zákon o jednacím řádu Poslanecké sněmovny ve svém <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p1-2\">§ 1</a> stanovuje, že se jím upravují vnitřní poměry a podrobnější pravidla jednání sněmovny a jejích orgánů. Dle <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">článku 1 odst. 3</a> jednacího řádu vlády platí, že rozhodnutí vlády mají formu usnesení vlády.<br/><br/>Jak již bylo zmíněno, jednací řád Poslanecké sněmovny dává poslancům, poslaneckým klubům a výborům <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p54-5\">možnost</a> zařadit návrh do programu. O této změně se hlasuje bez rozpravy.<br/><br/>Při jednání vlády je situace také výslovně upravena, když je v článku 2 odst. 5 <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu vlády</a> stanoveno, že návrhy na usnesení podávají členové vlády. Podle článku 6 odst. 4 pak platí, že vláda jedná podle programu stanoveného předsedou vlády.<br/><br/>Ačkoliv tedy jednací řád vlády stanovuje pravidla pro zařazení návrhu na usnesení do programu jednání, stanovuje tento program předseda vlády a je tedy na rozdíl od Poslanecké sněmovny pouze na něm, které body zařadí. <br/><br/>Robert Pelikán tedy uvádí možnost podání a hlasování o návrhu v Poslanecké sněmovně i na vládě správně a výrok je proto hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14242", "id": 14242}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pokud někdo vybíral zakázky bez soutěže, pak to byl pan Kalousek. Ta ekologická zakázka, kterou si připravil pro své kámoše, tak dneska to umíme nakupovat za čtvrtinu a tam někdo chtěl udělat kšeft za 30 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2011/45-37663-2011-7204\">Výběrové řízení </a>nazvané <i>Odstranění některých ekologických zátěží vzniklých před privatizací </i>vypsalo ministerstvo financí (MF) dne 15. 12. 2008. Do dvoukolového tendru se uchazeči mohli <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2008/vypsana-verejna-zakazka-na-komplexni-ods-14127\">hlásit</a> do 9. 2. 2009. Jak vyplývá z <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/zajemci-se-hlasi-o-verejnou-zakazku-na-o-14091\">tiskové zprávy</a> MF z února 2009, do výběrového řízení se přihlásily tři samostatné firmy a dále jedno konsorcium dvou firem a dvě sdružení. Jedno zahrnovalo čtyři firmy, druhé dvě firmy. Do druhého kola tendru se <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/zakazka-na-odstraneni-starych-ekologicky-14090\">dostaly</a> tři firmy. <br/><br/><div>Zatímco probíhalo druhé kolo tendru, došlo k ustavení úřednické <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Fischerovy</a> vlády, kdy Miroslava Kalouska ve funkci ministra financí nahradil Eduard Janota. <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/odpovedeli-jsme/2009/do-druheho-kola-vyberoveho-rizeni-na-san-14353\">Nejvhodnější</a> cenovou nabídku ve výběrovém řízení měla vybrat hodnotící komise jmenovaná novou vládou. </div><br/><br/><div>V létě 2009 MF <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/termin-pro-podani-nabidek-u-komplexni-ek-14089\">oznámilo</a>, že posouvá termín pro podání nabídek ze srpna 2009 na 13. říjen téhož roku. MF tak učinilo na přání uchazečů, kteří potřebovali více času na zpracování rozsáhlé dokumentace. Následně <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/termin-pro-podani-nabidek-u-ekologicke-z-14131\">stanovilo</a> nový termín pro podání cenových nabídek na červen 2010. Učinilo tak poté, co Úřad na ochranu hospodářské soutěže vrátil do tendru dříve vyřazené konsorcium PPF. Znovu pak došlo k<a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2010/termin-pro-podani-nabidek-u-ekologicke-z-14134\"> posunutí</a> termínu pro podávání nabídek na prosinec 2010 kvůli nevyjasněné účasti konsorcia PPF ve výběrovém řízení.</div><br/><br/><div>Poté, co Úřad pro ochranu hospodářské soutěže <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2008/vypsana-verejna-zakazka-na-komplexni-ods-14127\">vydal</a> v září 2010 předběžné opatření, kterým MF uložilo pozastavení zadávacího řízení, došlo k <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/ekotendr-od-pondeli-opet-pobezi-naplno-14282\">obnově</a> výběrového řízení až od počátku dubna 2011. Lhůta pro podávání nabídek byla vzhledem k předchozím událostem<a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/pokracovani-komplexni-ekologicke-zakazky-14140\"> posunuta</a> na září 2011, kdy skutečně k podání nabídek ze strany tří uchazečů z prvního kola <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/komplexni-ekologicka-zakazka--cenove-nab-14141\">došlo.</a> </div><br/><br/><div>Dne 19. 10. 2011 tehdejší ministr financí Miroslav Kalousek v <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/vlada-zrejme-neprijme-tender-a-odstranen-14285\">rozhovoru</a> pro Český rozhlas vysvětloval, proč nejspíš nedoporučí vládě přijmout nejlevnější nabídku ze tří, které vzešly z druhého kola tendru. Nejlevnější nabídku<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-09-13-tiskova-zprava-5195-5195\"> učinila</a> společnost Marius Pedersen Engineering - 56,8 miliardy korun. O tom, že ministr Kalousek není s vítěznou cenovou nabídkou spokojen, informovalo MF veřejnost <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/ministr-financi-miroslav-kalousek-nedopo-14086\">tiskovou zprávou</a> již 19. 10. 2011. </div><br/><br/><div><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasova</a> vláda pak dne 21. 12. 2011 usnesením č. <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/D9C4679F155B84EFC125797A0029B45D/$FILE/956%20uv111221.0956.pdf\">956 </a> rozhodla o zrušení zakázky, tedy o neschválení smlouvy na plnění veřejné zakázky. </div><div> </div><div><br/></div><div><br/></div><div style=\"\">Tvrzení, že <i>„... tam někdo chtěl udělat kšeft za 30 miliard“, </i>je prozatím třeba vnímat jako spekulaci. Andrej Babiš totiž z pozice ministra financí v roce 2015 <a href=\"https://ekonomika.idnes.cz/babisovo-ministerstvo-usetril-na-sanaci-ekologickych-skod-kalouskova-ekologicka-megazakazka-iph-/ekonomika.aspx?c=A151112_124016_ekonomika_jvl\">oznámil</a>, že státní kasa dokáže v totožné zakázce ušetřit až 30 miliard korun oproti částce, kterou nabídla v roce 2011 vítězná firma Marius Pedersen Engineering. </div><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15542", "id": 15542}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední dva roky klesly náklady na státní správu o 40 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k nejasné metodice posuzování nákladů na státní správu výrok hodnotíme jako neověřitelný.<br/>Např. web ČSÚ nabízí <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ckta070809.doc\">statistiky</a> výdajů vládních institucí od r. 1995 do r. 2007. Aplikovat užité postupy kvantifikace na zmiňované státní rozpočty pro roky 2010 a 2012 však není v silách našeho analytického týmu. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7242", "id": 7242}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ho snížil (schodek státního rozpočtu) ze 120 na 100 (miliard), pan Kalousek navrhoval 120.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Schodek státního rozpočtu na rok 2014 byla stanoven na <a href=\"http://www.zakonyprolidi.cz/cs/2013-475\">112 miliard</a> korun, na rok 2013 to bylo <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">100 miliard</a> korun a na rok 2012 <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">105 miliard</a> korun. Bývalý ministr financí Miroslav Kalousek, který stál u vyjednávání o těchto rozpočtech schodek státního rozpočtu 120 miliard nenavrhoval. Naopak při jednání o rozpočtu na rok 2013 <a href=\"http://moneymag.cz/ekonomika/1868-kalousek-predklada-rozpocet-schodek-jen-100-miliard\">počítá</a> Kalousek se schodkem 2,9 % HDP, tedy 100 miliard korun. Rovněž při vyjednávání o rozpočtu na rok 2014 Kalousek <a href=\"http://ekonomika.idnes.cz/rozpocet-rusnokovy-vlady-09h-/ekonomika.aspx?c=A130924_192419_ekonomika_brm\">kritizoval</a> navýšení schodku na 112 miliard a požadoval jeho snížení. Miroslav Kalousek dále do budoucna  předpokládá <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">růst</a> schodku, v roce  2015 by měl vzrůst na 110 miliard a v roce 2016 na 115 miliard. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10842", "id": 10842}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kdysi jsme měli ministerstvo hospodářství. To se rozčlenilo asi na tři nebo čtyři ministerstva a ta ministerstva nabobtnala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Ministerstvo hospodářství bylo <a href=\"https://www.zakonyprolidi.cz/cs/1992-474/zneni-19921031#cl1-1-a\">zřízeno</a> v roce 1992 jako <a href=\"https://www.zakonyprolidi.cz/cs/1992-474/zneni-19921031#cl1-4-a\">nástupce</a> předchozího ministerstva pro hospodářskou politiku a rozvoj. Do jeho <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-19921031#p3\">kompetence</a> spadala původně úprava malých a středních podniků, živností, cestovního ruchu, silniční a městské dopravy či pošty a telekomunikací.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">První omezování kompetencí začalo již v roce 1992. Od prosince tohoto roku <a href=\"https://www.zakonyprolidi.cz/cs/1992-548/zneni-19930408#cl1-2\">přešla</a> působnost ve věcech silniční a městské dopravy, drah zvláštního určení, pozemních komunikací, vnitrozemské plavby, vodních cest a civilního letectví na ministerstvo dopravy.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V roce 1996 bylo rozhodnuto, že ministerstvo k 1. listopadu 1996 <a href=\"https://www.zakonyprolidi.cz/cs/1996-272/zneni-19961101#p1-2-a\">zanikne</a>. Jeho dosavadní působnosti byly <a href=\"https://www.zakonyprolidi.cz/cs/1996-272/zneni-19961101#p1-5-a\">přeneseny</a> na jiné resorty – ministerstvo dopravy a spojů, ministerstvo školství, mládeže a tělovýchovy, ministerstvo průmyslu a obchodu, ministerstvo pro místní rozvoj a ministerstvo životního prostředí. Kompetence byly tedy přeneseny na pět ministerstev a dva ústřední orgány státní správy.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Počet úředníků na ministerstvech se opravdu zvyšuje. Na to nemělo vliv jen slučování ministerstev, ale také například vstup České republiky do Evropské unie. Data z roku 1995 se nepodařilo dohledat, ale například z dostupných dat od roku 2005 lze pozorovat nárůst pracovníků na ministerstvu obchodu a průmyslu, i když je nutné dodat, že tomu tak nebylo ve všech sledovaných letech a docházelo i k úbytku zaměstnanců. </div><div style=\"\"><br/></div><div style=\"\"><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Počet zaměstnanců</td></tr><tr><td>2005</td><td><a href=\"https://www.mpo.cz/assets/dokumenty/28485/30469/326125/priloha001.pdf\">771</a></td></tr><tr><td>2006</td><td><a href=\"https://www.mpo.cz/assets/dokumenty/31426/34733/374083/priloha002.pdf\">781</a></td></tr><tr><td>2013</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">763</a></td></tr><tr><td>2014</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">795</a></td></tr><tr><td>2015</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">792</a></td></tr></tbody></table><br/>K <a href=\"https://www.mmr.cz/getmedia/8fb0ad01-873e-4c11-b28e-04c1002f80e9/C-j-369812015-ze-dne-25-10-2015.pdf\">nárůstu</a> zaměstnanců dochází stále také například na ministerstvu pro místní rozvoj.</div><div style=\"\"><br/></div><div style=\"\"><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Počet zaměstnanců</td></tr><tr><td>2013</td><td>636</td></tr><tr><td>2014</td><td>642</td></tr><tr><td>2015</td><td>653</td></tr></tbody></table></div><div style=\"\"><br/></div><div style=\"\">Nepodařilo se nám dohledat, zda v daných konkrétních agendách, které byly přesunuty na úřady z původního ministerstva, počet lidí rostl. Obecně lze konstatovat, že počet státních zaměstnanců roste. Za poslední čtyři roky jich přibylo cca 30 tisíc (např. vojáci, hasiči, učitelé, státní úředníci), výjimkou nebyl ani resort Ministerstva financí pod vedením Andreje Babiše. Nejsou ovšem dostupná souhrnná data od 90. let, na základě nichž bychom výrok mohli hodnotit a tudíž jej ponecháváme jako neověřitelný.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15242", "id": 15242}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nNávrh státního rozpočtu na příští rok přitom počítá s tím, že dojde k navýšení počtu policistů ze současných 39 na 40 tisíc. Už jste, pane ministře, dohodnuti s policejním prezidentem, ve kterých momentech výkonu přímé služby bude posíleno, navýšeno těch tisíc policistů?\n<br/><br/>\nMartin PECINA:\nAno. Pan policejní prezident za mnou byl s návrhem, já jsem ho schválil. Ta představa je taková, že z té tisícovky půjde zhruba 925, tuším, policistů do výkonu, do krajů, (...) A zhruba 75 policistů zůstane na centrále, to znamená na Policejním prezidiu a celorepublikových útvarech a z toho zhruba polovina jde na ochranku, protože ochranná služba potřebuje přidat lidi, ne na ochranu ústavních činitelů, ale na ochranu budov...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě schváleného <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=PZEA9D5KX300\">usnesení</a> Vlády ČR by se měl počet policistů v roce 2014 navýšit na 40 272 z <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-dnes-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu-99035/\">letošního</a> stavu 38 996 tabulkových míst. Toto navýšení bylo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/234527-vnitro-chce-tisic-novych-policistu-behem-jednoho-roku/\">dohodnuto</a> v červenci na schůzce ministra Peciny s policejním prezidentem Červíčkem. Ten také uváděl, že z navýšení stavu by se měla těšit hlavně <i>„konkrétní obvodní oddělení, konkrétní kriminálky, kde považujeme situaci za nejvíce rizikovou“</i>.</p><p>Také ministr Pecina <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-bude-rozhodovat-o-zvyseni-poctu-tabulkovych-mist-policistu-a-hasicu--1274558\">navrhoval</a> <i>„aby se zvedly početní stavy hlavně u pořádkové a dopravní policie v problematických lokalitách na Ostravsku a na severu Čech“</i>. 272 lidí by podle něj mělo zamířit do policejních škol. </p><p>Policejní prezidium na náš dotaz ohledně budoucího rozdělení nových tabulkových míst odpovídá <i>„Plánované navýšení počtu policistů avizované ze strany ministra vnitra nebudeme v tuto chvíli komentovat, protože není ještě zcela zřejmé, zda, kam a v jakém počtu budou tyto posily určeny…“</i></p><p>Výrok tedy hodnotíme jako neověřitelný, neboť nejsme schopni potvrdit fakta, která ve svém prohlášení ministr vnitra uvádí.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9742", "id": 9742}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Standardní doba vyslání letos končí celkem 32 českým ambasadorům. Dalších 11 zastupitelských úřadů je v této chvíli bez velvyslance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Moderátor přesně uvádí počty chybějících velvyslanců, v některých zemích však kvůli špatným vztahům s ČR velvyslanci nejspíše jmenováni nebudou.<br/><br/>Předně, co přesně Václav Moravec míní termínem \"standardní doba vyslání\", jsme nezjistili, přičemž doba působení velvyslance není v české legislativě upravena. Je pravdou, že řada velvyslanců svůj post zastává již čtvrtým rokem.<br/><br/>Část výroku věnující se chybějícím velvyslancům jsme ověřovali zejm. s pomocí <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/vedouci_zastupitelskych_uradu.html\">seznamu velvyslanců</a> Ministerstva zahraničních věcí. Dodejme, že existuje několik typů zastupitelských úřadů, kam velvyslanci nejsou vysíláni. Po dohledání velvyslanců, kteří byli jmenováni, avšak nejsou uvedení na webech svých úřadů, jsme došli k celkovému počtu 11 chybějících velvyslanců. Jde o následující země: Austrálie, Bělorusko, Gruzie, Írán, Kanada, Kuba, Kypr, Mexiko, Polsko, Švýcarsko a Zimbabwe. Krom toho najdeme velvyslanectví bez velvyslance v Černé Hoře, kde však české zastoupení vykonává velvyslanec do Srbska.<br/><br/>Moravec zmiňuje přesný počet zemí, kde velvyslanec ČR chybí. Tento počet nicméně zahrnuje i země jako je Kuba, kam není velvyslanec vysílán již celá desetiletí a kde jeho roli zastává (dle <a href=\"http://www.mzv.cz/havana/cz/o_velvyslanectvi/index.html\">webu úřadu</a>) velvyslanec na Bahamy, který na Kubě působí jako chargé d'affaires. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/vztah_cra_eu_ke_kube.html\">Vztahy ČR a Kuby</a> nejsou dobré. Podobná situace platí pro Írán (<a href=\"http://www.mzv.cz/teheran/en/about_the_embassy/head_of_mission.html\">web úřadu</a>, angl.).<br/><br/>Moravec uvádí údaje o chybějících a potenciálně dosluhujících velvyslancích slovy \"Rok balení kufrů\". Je tedy velmi pravděpodobné, že např. na Kubu nebo do Teheránu velvyslanci vysláni nebudou, Václav Moravec však neříká, že budou zaplněny všechny ambasády. Výrok tak hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10142", "id": 10142}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ty ceny (řepky olejné, pozn. Demagog.cz) jsou vysoké a jsou také vysoké díky tomu, že se zvyšuje globálně cena oleje“\n    </p>", "oduvodneni": "<div class=\"explanation\">To, zda jsou ceny řepky vysoké/nízké, je příliš subjektivní. Jedná se také o poměrně složitou problematiku, samotné řepky se např. pěstuje více <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CE4QFjAH&amp;url=http%3A%2F%2Fdl.webcore.czu.cz%2Ffile%2FUWV3K1pNdHEwWVU9&amp;ei=jSOwU_6mCZGw7AaSqYBo&amp;usg=AFQjCNGU4P-f8exW3QmxX5Xa9_PLDd66BA&amp;bvm=bv.69837884,d.ZGU&amp;cad=rja\">druhů</a> (.pdf, s. 5). Analýza vývoje cen na světových trzích by také byla tématem spíše na rozsáhlejší odbornou studii, kterou Demagog.cz suplovat nemůže. Z těchto důvodů tedy výrok hodnotíme jako neověřitelný. <br/><br/>Od r. 2004 prošly ceny řepky jarní např. na burze <a href=\"http://www.marketswiki.com/mwiki/IntercontinentalExchange_Group_Inc.\">ICE</a> dynamickým vývojem, kdy se v různých obdobích <a href=\"http://www.kurzy.cz/komodity/index.asp?A=5&amp;idk=9&amp;od=01.01.2004&amp;do=26.6.2014&amp;curr=CZK\">střídal</a><a>y</a> fáze vzestupu a propadu.<br/>Marian Jurečka v diskuzi konkrétněji dále hovoří o horizontu 2‒3 let. <br/><br/>Vývoj cen řepkového oleje do r. 2012 lze nalézt např. <a href=\"http://www.theicct.org/sites/default/files/publications/ICCT_vegoil_and_EU_biofuel_mandate_20130211.pdf\">zde</a> (.pdf, s. 9).<br/><br/><div>Pro ilustraci také uvádíme tabulku vývoje cen řepky ozimé na Plodinové burze Brno.</div><div><br/></div><div><br/></div><div><img src=\"/data/images/tabulka.jpg\"/></div>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10942", "id": 10942}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem požádal dvěma oficiálními dopisy jednak pana prezidenta, protože jako prezident republiky může se zeptat svých ministrů, aby mu podávali zprávy, takže vyzval jsem ho, aby se zeptal paní ministryně financí. A té jsem se naopak zeptal, aby v zájmu přístupu k, svobodného přístupu k informacím vysvětlila, co je v té zprávě, protože každý za tu zprávu budeme platit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Fischer oznámil při své <a href=\"https://www.facebook.com/PavelFischerOfficial/videos/1988040821451458/\">tiskové konferenci</a> 9. ledna 2017, že vyzval jednak ministryni Schillerovou ke zveřejnění zprávy OLAF, jednak prezidenta Zemana, aby se do tohoto případu vložil a vyžádal si informace, které má k dispozici ministerstvo financí. Celou zprávu odmítá ministerstvo dle své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/zprava-olaf-a-jeji-zverejneni-v-otazkach-30691\">tiskové zprávy</a> zveřejnit s ohledem na probíhající trestní řízení a jeho možné ohrožení. Vyjádření prezidenta ani ministryně financí k Fischerově výzvě zatím není k dispozici.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16142", "id": 16142}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já osobně si myslím, že nás čeká hodně práce, abysme odčinili to hodně špatné PR, které tady zůstalo po té bývalé vládě, protože přes to všechno, že 18. září minulého roku jednomyslně schválila text asociační dohody, tak 2 měsíce na to v zásadě úplně obrátila a začala pracovat s argumenty, které nemají žádné opodstatnění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ukrajinská vláda návrh asociační dohody v září 2013 opravdu schválila a už v listopadu přípravu podpisu zastavila. Výrok Štefana Füleho hodnotíme tedy jako pravdivý.<br/><br/><a href=\"http://www.ceskenoviny.cz/zpravy/ukrajinska-vlada-schvalila-navrh-asociacni-smlouvy-s-eu/985166\">Návrh asociační dohody</a> byl ukrajinskou vládou schválen 18. září 2013. V listopadu pak vláda <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=795948\">odmítla propustit</a> expremiérku Julii Tymošenkovou, což je jedna z podmínek kladená Evropskou unií pro podpis dohody. Zároveň byla dohoda ze strany Ukrajiny <a href=\"http://www.ceskatelevize.cz/ct24/svet/251426-ukrajina-utnula-pripravy-asociacni-dohody-s-eu-tymosenkovou-nepusti/?mobileRedirect=off\">odložena</a>.<br/><br/>Vláda během dvou měsíců zcela obrátila od plánovaného podpisu asociační dohody k jejímu odmítnutí, s odvoláním na potřebu lepší ekonomické přípravy.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10242", "id": 10242}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec musím ale vidět realitu jak socialisté s nimi (myšlena KSČM - pozn. Demagog.cz) spolupracují již na krajích a tak trochu si otestovali i odolnost české veřejnosti v této situaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká televize krátce po volbách do krajských zastupitelstev v roce 2012 shrnula nově vzniklé koalice v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204725-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich/\">přehledu </a>monitorujícím stranické složení koalic. Přesný počet získaných mandátů je pak k dispozici na serveru <a href=\"http://www.volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">volby.cz</a> (postupným zvyšováním poslední číslovky v adresním řádku získáte údaje z jednotlivých krajů.)<br/><div><br/><div>Takzvaná rudooranžová koalice vznikla v devíti z nich. Středočeský kraj i přes kauzu Rath pouze vyměnil hejtmana a přidal jedno křeslo KSČM. Jihočeský, Plzeňský a Karlovarský kraj pokračují se stejným hejtmanem jako dosud. Zatímco v prvních dvou krajích získala více mandátů ČSSD, v Karlovarském a dále i Ústeckém kraji zvítězila KSČM. V posledně zmiňovaném navíc komunisté získali i hejtmanský post. V radě Královéhradeckého kraje obsadila KSČM tři (dříve středopravá) křesla. Olomoucký a Moravskoslezský kraj má rady čistě dvojbarevné, ve Zlínském se k nim přidala i levicová SPOZ. Kromě toho kraj Vysočina disponuje radou ČSSD <a href=\"http://www.kscm.vysocina.cz/index.php?m=4&amp;clanek=72&amp;page=7\">s podporou KSČM</a>. </div><br/><br/><div>Co se týče \"testování odolnosti české veřejnosti,\" proti přítomnosti KSČM ve vedení krajů protestovaly stovky lidí například ve <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/lide-ve-zline-demonstrovali-proti-kscm-ve-vedeni-kraje-hejtmanem-je-misak-z-cssd--1134225\">Zlíně</a>, <a href=\"http://www.novinky.cz/domaci/286313-proti-koalici-kscm-a-cssd-demonstrovaly-v-budejovicich-stovky-lidi.html\">Českých Budějovicích</a> i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/208143-proti-vlade-komunistu-demonstrovalo-v-usti-pres-sto-lidi/\">Ústí nad Labem</a>. Několik českobudějovických studentů dokonce <a href=\"http://budejovice.idnes.cz/studenti-budou-bojovat-proti-komunisticke-radni-hladem-pjv-/budejovice-zpravy.aspx?c=A121213_095135_budejovice-zpravy_mbe\">drželo hladovku</a> jako výraz odporu proti člence KSČM Vítězslavě Baborové v čele krajského školství. </div><br/><br/><div>Můžeme tedy říci, že KSČM a ČSSD skutečně intenzivně na krajích spolupracují a výrok místopředsedkyně ODS hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9342", "id": 9342}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ZŽ: Proběhne soutěž na toho, kdo bude provozovat mýto. To znamená, nerozhodli jsme o mýtných sazbách, jenom o tom, kdo nabídne to technické řešení státu, aby mohl vybírat mýto. Na to, aby proběhla tato soutěž bude muset být vybrán takzvaný manažer, to znamená ten, kdo bude soutěžit. A na toho manažera my připravujeme soutěž.\n<br/><br/>\nVM: Ale vybrali jste si k tomu firmu bez soutěže, Veřejné zakázky, s. r. o.\n<br/><br/>\nZŽ: Ale na část těch administrativních kroků, které jsou nezbytné k té vlastní přípravě, nikoliv na věcnou náplň.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/465917\">informací</a> z Věstníku veřejných zakázek má firma Veřejné zakázky s.r.o. poskytovat poradenské a konzultační služby v souvislosti s výběrovým řízením na funkci projektového manažera Systému elektronického mýta. Výrok Zdeňka Žáka je proto hodnocen jako pravdivý.<br/><br/>Ministerstvo dopravy přitom <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Reakce_ministerstva_dopravy_informace_o_vyberovem_rizeni_myto.htm\">předpokládá</a>, že samotné výběrové řízení bude vypsáno v únoru 2014.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10042", "id": 10042}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak příprava legislativního vymezení sKaret probíhala poměrně dlouhou dobu, já chci jenom připomenout, že se o tom diskutovalo několik měsíců, jak při zpracování paragrafového znění, tak ale potom i v Poslanecké sněmovně...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme výrok jako neověřitelný, jelikož se podařilo dohledat pouze projednávání zákona v Poslanecké sněmovně Parlamentu ČR a Senátu ČR.<div><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">Novela zákona o pomoci v hmotné nouzi</a>, na jejímž základě především byla sKarta zavedena, byla v PSP ČR v prvním a druhém čtení řádně prodiskutována. V rámci prvního čtení se jí zabýval i Výbor pro sociální politiku. Ve třetím čtení byl pak návrh schválen a postoupen Senátu.</div><br/><div>V Senátu byl tento návrh posouzen Ústavně-právním výborem a Výborem pro zdravotnictví a sociální politiku a po dalším projednání byl návrh Senátem zamítnut.</div><div>Celý legislativní proces trval od 25. 5. 2011 do 6. 12. 2011, tedy skutečně několik měsíců. </div><br/><div>Lze tedy konstatovat, že návrh zákona byl v obou komorách parlamentu řádně prodiskutován, avšak o přípravě legislativního vymezení sKaret se nepodařilo nalézt žádné informace.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8442", "id": 8442}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Odhad výběru EET na tento rok je 5 miliard. A meziročně 1. a 2. fáze EET už přinesla 5,8 miliard.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš popisuje korektně odhad výběru, jak o něm informovalo ministerstvo financí. Uveďme, že nejsme schopni predikovat, zda bude naplněn. Nakolik přesně se na zvýšení výběru DPH podílí konkrétně EET, nejsme schopni určit.</div><br/><br/><div>Původní odhad výběru daní díky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">EET</a> byl 4,3 mld. Kč. „<i>Na základě dosavadního vývoje odhadujeme, že skutečný celoroční rozpočtový dopad EET na konci roku dosáhne více než 5 mld. Kč,</i>“<i> </i>uvádí ministerstvo financí.</div><br/><br/><div><div style=\"\">Podle informací Generálního finančního ředitelství ze serveru <a href=\"https://www.irozhlas.cz/ekonomika/mezirocni-vyber-dph-diky-kontrolnimu-hlaseni-a-eet-vzrostl-o-58-miliardy-tvrdi_1706131313_pj\">iRozhlas</a> vzrostl do konce května 2017 meziroční výběr DPH o 5,8 mld. Kč, dalších 8 mld. Kč vybraných na DPH je přisuzováno vyšší spotřebě.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><div>Ministerstvo financí ve svém aktuálním <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">pokladním plnění</a> uvedlo, že za období leden až srpen 2017 získal stát na dani z přidané hodnoty prostřednictvím EET 2,7 miliardy korun. Celkově pak výběr DPH vzrostl o cca 10 %. Nedokážeme však korektně popsat, jaký je přesný přínos EET na výběr DPH.</div><div style=\"\"><br/></div><br/><div>Výběr daní je ovlivněn výrazně ekonomickým růstem, který Česká republika zažívá, vláda také podniká opatření ke zvyšování daní. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celé DPH. Naše hodnocení v této věci je tedy neověřitelné, není možné z naší pozice korektně a autoritativně určit, zda (resp. jak velký) vliv EET na zvýšený výběr DPH skutečně je.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15442", "id": 15442}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zatím jediná většina v Poslanecké sněmovně jsou ti poslanci, kteří podpořili Miroslavu Němcovou, žádná jiná většina tam není, je tam 101 podpisů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslava Němcová <a href=\"http://zpravy.idnes.cz/miroslava-nemcova-ziskala-podporu-snemovny-fme-/domaci.aspx?c=A130625_134040_domaci_kop\">oznámila</a> v úterý 25. června prezidentu Miloši Zemanovi, že má 101 podpisů poslanců, kteří si přejí její jmenování premiérkou. Kromě stovky poslanců ODS, TOP 09 a LIDEM ji podpořil nezařazený poslanec Michal Doktor. Žádná další většina pro podporu jiné vlády takto oznámená ani sestavena nebyla. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8742", "id": 8742}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Prostě ustanovení krajů je dané zákonem, kraj je vyšší územně samosprávný celek a když to řeknu, má svých problematických oblastí celou řadu, počínaje sociální problematikou, konče zdravotnictvím, starání se o silnic druhé a třetí třídy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celý výrok Vladislava Rašky hodnotíme jako pravdivý na základě dohledaných dílčích skutečností. </div><div><br/></div>Kraje jsou <b>vyšší územně samosprávné celky</b>dle článku 99 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústav</a>y České republiky.<div><div><div><br/></div><div>Působnost krajů v <b>sociální oblasti</b> je dána <a href=\"https://sluzbyprevence.mpsv.cz/dok/zakon-108_2006.pdf\">§ 5 zákona</a><a href=\"https://sluzbyprevence.mpsv.cz/dok/zakon-108_2006.pdf\"> č. 108/2006 Sb</a>. ve znění pozdějších předpisů.</div></div><div><br/></div><div>Působnost krajů v <b>oblasti zdravotnictví</b> je dána <a href=\"http://www.zakonyprolidi.cz/cs/2011-372#f4438239\">§ 110</a><a href=\"http://www.zakonyprolidi.cz/cs/2011-372#f4438239\"> zákona č. 372/2011 Sb</a>. ve znění pozdějších předpisů.</div><div><br/></div></div><div>Působnost krajů ve <b>starání se o silnice II. a III. třídy</b> je dána <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=44836&amp;nr=13~2F1997~20Sb.&amp;ft=pdf\">§ 9 zákona č. 13/1997 Sb.</a> (.pdf) ve znění pozdějších předpisů.</div><div><br/></div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6842", "id": 6842}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například při diskusi se zaměstnavateli z řad zdravotně postižených, kdy také vloni, ale byla sice zvýšena mzda na osm tisíc, ale když byla mzda zvýšena na 8,5 tisíce, tak u lidí se zdravotním postižením nebyla zvýšena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K navýšení minimální mzdy došlo <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-16-cervence-2013-kterym-se-meni-narizeni-vlady-c-5672006-sb-o-minimalni-mzde-o-nejnizsich-urovnich-zarucene-mzdy-o-vymezeni-ztizeneho-pracovniho-prostredi-a-o-vysi-priplatku-ke-mzde-za-praci-ve-ztizenem-pracovnim-prostredi-ve-zneni-pozdejsich-predpisu-19621.html\">Nařízením vlády ze dne 16. července 2013</a>, kterým se změnilo původní <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-6-prosince-2006-o-minimalni-mzde-o-nejnizsich-urovnich-zarucene-mzdy-o-vymezeni-ztizeneho-pracovniho-prostredi-a-o-vysi-priplatku-ke-mzde-za-praci-ve-ztizenem-pracovnim-prostredi-15817.html\">Nařízení vlády č. 567/2006 Sb</a>., o minimální mzdě, o nejnižších úrovních zaručené mzdy, o vymezení ztíženého pracovního prostředí a o výši příplatku ke mzdě za práci ve ztíženém pracovním prostředí. <br/><div>Výše základní sazby minimální mzdy skutečně vzrostla (účinností dnem 1. srpna 2013) na částku 8 500 Kč. Avšak sazba minimální mzdy a nejnižší úrovně zaručené mzdy při omezeném pracovním uplatnění zaměstnance (<a href=\"http://www.epravo.cz/top/clanky/minimalni-mzda-a-nejnizsi-urovne-zarucene-mzdy-jsou-od-1-8-2013-vyssi-a-znovu-diferencovany-92133.html\">tedy pro </a><a href=\"http://www.epravo.cz/top/clanky/minimalni-mzda-a-nejnizsi-urovne-zarucene-mzdy-jsou-od-1-8-2013-vyssi-a-znovu-diferencovany-92133.html\">pro poživatele invalidních důchodů</a>) byla ponechána na částce 8 000 Kč. Více o problematice najdete např. na serveru <a href=\"http://www.mesec.cz/clanky/minimalni-mzda-je-od-1-8-2013-vyssi-koho-se-se-zmena-dotkne/\">mesec.cz</a> či <a href=\"http://pravniradce.ihned.cz/c1-56588670-narizeni-o-minimalni-mzde-se-meni-vypadne-cele-ustanoveni-o-omezenem-pracovnim-uplatneni-zamestnance\">pravniradce.ihned.cz</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10542", "id": 10542}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte nazpátek na audiozáznamy mojí kritiky tři roky nazpátek až do této doby, tak zjistíte, že na všechno jsem upozorňoval. Bohužel jsem nebyl vyslyšený a můžeme začít Becherovou vilou a skončit u lůžek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Archiv záznamů jednání zastupitelstva Karlovarského kraje na internetových stránkách kraje nabízí záznam pouze 6 jednání zastupitelstva, z nichž nejstarší je ten z 8. prosince 2011.<br/><br/>Webové stránky senátora Horníka také neobsahují žádný 3 roky starý text/audio, který by dokládal jeho kritiku. Z tohoto důvodu není možné výrok senátora Horníka objektivně a komplexně posoudit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6342", "id": 6342}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Svobodu projevu zajišťuje našim občanům Listina základních práv a svobod, konkrétně článek 17. Ten zákon, pokud by byl přijat, by byl v rozporu s tímto článkem“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný - svoboda projevu je skutečně zaručena <a href=\"http://www.psp.cz/docs/laws/listina.html\">článkem 17</a> Listiny základních práv a svobod, když konkrétně v odstavci 1 stanovuje, že <b>„</b><i><b>svoboda projevu a právo na informace jsou zaručeny</b></i><b>“</b>, nicméně zatím není možno ověřit, zda je návrh protiústavní.<br/><i><br/></i>K rozporu navrhované novely trestního zákona, která by měla hanobení prezidenta republiky zavést jako trestný čin, se vyjadřují někteří politici s názorem, že by se o porušování Ústavy ČR jednalo. Konkrétně to byli kromě Jaroslava Faltýnka i <a href=\"http://www.ceskenoviny.cz/zpravy/top-09-by-zakon-o-hanobeni-prezidenta-napadla-u-ustavniho-soudu/1417770\">Miroslav Kalousek</a> (taktéž v Otázkách Václava Moravce) či <a href=\"https://zpravy.aktualne.cz/domaci/paragraf-o-hanobeni-prezidenta-je-podle-vlady-protiustavni-p/r~98da702cabfc11e6bcb60025900fea04/\">Andrej Babiš</a>.<br/><br/>K ústavnosti trestného činu hanobení parlamentu, vlády a Ústavního soudu se totiž již vyjádřil Ústavní soud ve svém nálezu <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=26458&amp;pos=1&amp;cnt=1&amp;typ=result\">Pl. ÚS 43/93</a>, v němž shledal dotčenou úpravu protiústavní. Vytýkal jí zejména vágnost pojmu ustanovení a rozpor s čl. 4 odst. 4, čl. 17 odst. 4 LZPS a čl. 10 odst. 2 EŮLP, neboť bylo nepřiměřeně a zbytečně zasaženo do svobody projevu.<br/><br/>S tímto názorem souhlasí ústavní právník Jan Kysela ve svém vyjádření pro <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/poslanecky-navrh-je-neustavni-prezident-zadnou-dalsi-ochranu-nepotrebuje-tvrdi-pravnik-kysela--1669965\">Český rozhlas</a>, když říká:<br/><i><br/></i>„<i>Pomineme-li, že ho považuji za zbytečný, překvapivý, což už jsem říkal, \ntak podíváme-li se do toho, jak vypadá, a podíváme-li se na to, o jakém \ntextu měl možnost ústavní soud počátkem 90. let rozhodovat, přičemž ten \ntehdejší text hanobení prezidenta republiky, Parlamentu nebo Ústavního \nsoudu shledal jako protiústavní, tak nemám pocit, že by tenhle text měl \nobstát. Takže za prvé je tam tedy asi možné říct, že Ústavní soud se k \ntomu už jednou vyslovil, takže máme v ruce nějaké autoritativní vodítko.\n A i kdyby se k tomu konkrétně Ústavní soud v minulosti nevyslovil a \nbrali jsme v potaz jenom celkové tendence jeho judikatury ve vztahu ke \nsvobodě projevu, tak i z tohoto prostého důvodu by byl ten návrh silně \npochybný, ústavně pochybný, protože evidentně svobodu projevu podvazuje a\n má potenciál podvazovat i politickou soutěž po pravdě řečeno.</i>“<i><br/><br/></i>K navrhované novele se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1957302-pelikan-prezidenta-chrani-zakon-jako-kazdeho-zakon-o-hanobeni-je-prezitek\">vyjádřili</a> také bývalí soudci Ústavního soudu Eliška Wagnerová a Stanislav Balík. Ti však nemluví o protiústavnosti, ale o absenci funkce návrhu, respektive o zbytečnosti ustanovení.<br/><br/>Na základě textu Listiny základních práv a svobod a výše uvedeného odůvodnění ke zmíněné protiústavnosti, je výrok hodnocen jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14042", "id": 14042}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministr Drábek ještě loni v září sliboval, že průměrná valorizace důchodů bude 360 korun a že se tím zkompenzuje jednak zvýšení DPH a jednak vládní reforma penzí, která na základě rozhodnutí Ústavního soudu snížila vypočtenou výměru důchodů. To je citát ministra Drábka ze září loňského roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Výrok označujeme za pravdivý, neboť i přes to, že se nám z\nveřejných zdrojů nepodařilo nikde dohledat tuto přesnou citaci, tak důkazů o vyřčení těchto informací ministrem Drábkem existuje dostatek.<br/>\n<br/>\nMinistr Dabálek\ntakovýto výrok, či alespoň jemu podobný, v září minulého roku pronesl. 22. února\n2011 pak v Českém Rozhlase 7 například tvrdil, že na základě ústavního rozhodnutí\nbude od 30. září vyměřena nižší penze asi pro 70 % důchodců, snížená penze bude\npak ovšem kompenzována její valorizací, která bude probíhat z roku na rok.\nPrůměrný důchod bude tedy klesat o 60 korun ročně, ale valorizace pro rok 2011\nje 360 korun. Tato informace je zveřejněna na <a href=\"http://www.mpsv.cz/cs/10425\">stránkách</a>\nministerstva práce a sociálních věcí. Totožné informace pak vyplývají i ze <a href=\"http://www.jaromirdrabek.cz/archives/794\">stránek</a> Jaromíra Drábka a stejné informace pak v různých čase zveřejnily  také internetové portály <a href=\"http://www.nasepenize.cz/zacinaji-platit-zmeny-v-duchodech-bohati-dostanou-vic-mladi-pujdou-do-penze-pozdeji-9697\">tiskali.cz</a>, <a href=\"http://www.penize.cz/duchody/194212-kdo-jde-do-duchodu-po-30-zari-nemusi-se-pry-bat-nizsi-penze\">peníze.cz</a>, či <a href=\"http://ekonomika.idnes.cz/necas-nejpravdepodobnejsi-je-rust-obou-sazeb-dph-o-jedno-procento-p9u-/ekonomika.aspx?c=A120311_130929_ekonomika_fih\"> Idnes.cz</a>.<br/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5642", "id": 5642}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A za čtvrté bych připomenul vyjádření komisaře Levandovského, který je zodpovědný za rozpočet. Když ho velmi zestručním, že ve Fondu solidarity teď nic není. Že tam žádné prostředky nejsou. Teď velmi parafrázuji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Eurokomisař pouze řekl, že pro takto rozsáhlou katastrofu není z fondu letos možná plná náhrada.<br/><br/>Komisař pro finanční plánovaní a rozpočet, Janusz Lewandowski, 5. června o povodních ve střední Evropě prohlásil, že <i>\"rozsah této katastrofy zcela přesahuje (možnou) náhradu pro tyto zěmě. Nemáme prostředky, zcela určitě, pokud jde o evropský Fond solidarity. V roce 2013 to není možné\"</i> (<a href=\"http://www.spiegel.de/international/europe/european-union-says-no-aid-money-available-for-flood-victims-a-904103.html\">Der Spiegel</a>). Podle portálu <a href=\"http://www.bne.eu/story5050/Tally_starts_as_cresting_waters_continue_trip_through_Central_Europe\">Business News Europe</a> pak dodal, že jednou z možností je provést náhradu za pohotovostní opatření v následujícím roce. <br/><br/>Den po medializaci jeho slov vydal komisař <a href=\"http://europa.eu/rapid/press-release_MEMO-13-521_en.htm#PR_metaPressRelease_bottom\">prohlášení</a>, podle kterého je <i>\"Fond solidarity k dispozici všem v nouzi následující přírodní katastrofu\"</i>. Také slíbil, že udělá vše pro rychlou pomoc ze strany Evropy, jakmile o ni vlády zasažených zemí požádají.<br/><br/>Lewandowski tedy netvrdil, že ve fondu nejsou žádné prostředky, pouze, že jich pro takto rozsáhlou událost není dostatek. Parafrázovat nelze \"velmi\", jak uvádí premiér. Řečník buď parafrázuje, nebo ne. V tomto případě premiér Nečas slova eurokomisaře velmi pozměnil a svým výrokem tak zavádí.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8642", "id": 8642}, {"autor": "Pavel Poc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve středu se bude v Evropském parlamentu hlasovat o rámci pro klimatickou a energetickou politiku do roku 2030. Nejde o nic dramatického, protože Evropský parlament bude hlasovat o kompromisním návrhu, který vyšel z jednání s Evropskou radou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dne <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=AGENDA&amp;reference=20140205&amp;secondRef=SIT&amp;language=CS\">5. února 2014</a> se v Evropském parlamentu na plenárním zasedání hlasovalo o klimatické a energetické politice do roku 2030. Vzhledem ke komplexnosti možných neformálních jednání mezi oběma institucemi nebude posuzováno, zda se jedná o kompromisní návrh vzešlý z jednání s Evropskou radou, či nikoliv. Bod <a href=\"http://www.european-council.europa.eu/council-meetings?meeting=6510df06-7ca6-45aa-a48f-e7d25d225d3a&amp;lang=cs&amp;type=EuropeanCouncil\">klima a energetika</a> je jedním z bodů programu jednání Evropské rady v Bruselu ve dnech 20.–21. března 2014.</p><p>Výrok na základě výše uvedeného hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10342", "id": 10342}]