[
  {
    "id": "5675",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Součástí řízení rizik je zesílené řízení rizik z národního orgánu pro koordinaci v podobě aplikace krizového řízení za účelem úspěšného vyčerpání finančních prostředků ze strukturálních fondů a Fondu soudržnosti v operačních programech, které jsou identifikovány jako ohrožené. Aktuálně se v zesíleném řízení nacházejí tyto operační programy: operační program Životní prostředí, Výzkum a vývoj pro inovace, Vzdělávání pro konkurenceschopnost.“",
    "oduvodneni": "<p>Na základě materiálu z Výroční konference ROP Severozápad vrchní ředitelky sekce Národního orgánu pro koordinaci JUDr. Olgy Letáčkové označujeme tento výrok za pravdivý.</p>\n<p>Ministerstvo pro místní rozvoj zřizuje tzv. <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci\">Národní orgán pro koordinaci</a> (NOK), který zastřešuje všechny operační programy strukturálních fondů a Fondů soudržnosti EU. V roce 2009 vydal tento orgán <a href=\"http://www.strukturalni-fondy.cz/Files/f4/f4b4bfaf-c40d-482e-a921-19e3f94ecaa7.pdf\">dokument</a> (.pdf), který směrem k jednotlivým řídícím orgánům operačních programů nastavuje rámcově metodiku řízení rizik, které se mohou objevit během čerpání evropských dotací. Dále byl, jak <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci/Novinky/Jankovsky--Jiz-vice-nez-200-miliard-korun-z-evrops\">uvedl ministr</a> pro místní rozvoj Kamil Jankovský 8. února 2011, pro rizikové operační programy nastaven tzv. <i>„systém zesíleného řízení rizik“.</i></p>\n<p>Národní orgán pro koordinaci vydává každoměsíční monitorovací zprávu, která představuje hlavní výstup finančního monitoringu průběhu realizace operačních programů. Z poslední doposud zveřejněné <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">Měsíční monitorovací zprávy</a> (.pdf) za měsíc leden 2012 explicitně nevyplývá, které operační programy se nacházejí v tzv. „zesíleném řízení rizik“. Ve zprávě se pouze uvádí, že <i>„s ohledem na dosavadní stav čerpání vůči pravidlu n+3 / n+2 MMR-NOK vede s <b>některými</b> operačními programy tzv. zesílené řízení rizik</i>“.</p>\n<p>Ministerstvo pro místní rozvoj <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/MMR-CR-o-cerpani-nelze\">potvrdilo</a> dne 3. února 2012, že identifikovalo problémy při čerpání v některých operačních programech. Konkrétně se zmínilo o Operačním programu Vzdělání pro konkurenceschopnost, na který byl na základě <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/5255FA315F9C1833C12578D90031ED95/%24FILE/556%20uv110720.0556.pdf\">rozhodnutí vlády</a> (.pdf) z 20. července 2011 aplikován zmiňovaný systém řízení rizik.</p>\n<p>Na základě emailové korespondence nám 23. března 2012 rovněž manažer pro komunikaci a publicitu OP Výzkum a vývoj pro inovace Radek Melichar z MŠMT potvrdil, že „<i>zesílené řízení rizik bylo primárně zavedeno u operačních programů, kde hrozí nesplnění tzv. pravidla N+3 (hrozí vracení prostředků do rozpočtu EU). Za OP VaVpI je nutné říci, že ačkoliv je stále v zesíleném řízení rizik zahrnuto, pravidlo N+3 v roce 2012 má již splněno…</i>“</p>\n<p>V <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/11/6_Olga_Let%C3%A1%C4%8Dkov%C3%A1.pdf\">materiálu</a> (.pdf) JUDr. Olgy Letáčkové z Výroční konference ROP Severozápad, uskutečněné 10. listopadu 2011 v Ústí nad Labem, jsou mezi OP, na které bylo aplikováno „zesílené řízení rizik“, tyto:</p>\n<p>• OP Vzdělávání pro Konkurenceschopnost (MŠMT)</p>\n<p>• Integrovaný OP (MMR)</p>\n<p>• OP Výzkum a vývoj pro inovace (MŠMT)</p>\n<p>• OP Životní prostředí (MŽP)</p>\n<p>• OP Technická pomoc (MMR).</p>\n<p>3. prosince 2012 pak MMR v <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/MMR-CR-o-cerpani-nelze\">tiskové zprávě</a> uvádí, že v případě OP Technická pomoc došlo k realokaci prostředků, zesílené řízení rizik tedy uplatněno nebylo. Na základě dostupných informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5931",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Tam jenom se musí říct, proč rezignovala Kateřina Klasnová. Když my jsme v neděli hovořili o rozpadu koalice, tak tam se říkalo: Hlasujte s námi ty zákony a my vám nebudeme útočit na posty, což Kateřina Klasnová řekla: Tak abych se vyhnula jakékoliv vůbec podezření, že něco dělám kvůli funkci, rezignovala jsem.",
    "oduvodneni": "<p>Je velmi těžké ověřit, co bylo řečeno na tajných jednáních stran bývalé vládní koalice, ke kterým neměla média přístup. Kateřina Klasnová svou rezignaci tímto důvodem několikrát obhajovala, ale je těžké posoudit, nakolik byl tento důvod pravdivý. Uváděla premiérovu nabídku o ponechání postu místopředsedkyně Poslanecké sněmovny za cenu kladného hlasování VV pro všechny zákony odsouhlasené zástupci ODS, TOP09 a VV do 11.4. v několika médiích - poprvé se informace objevila <a href=\"http://www.novinky.cz/domaci/265551-klasnova-rezignovala-na-post-mistopredsedkyne-snemovny.html?ref=zpravy-dne\">na Novinkách.cz</a>, dále <a href=\"http://www.ceskenoviny.cz/domov/zpravy/klasnova-vv-rezignovala-na-post-mistopredsedkyne-snemovny/785633\">v prohlášení v Českých novinách</a> a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/klasnova-rezignuje-na-funkci-mistopredsedkyne-snemovny--1049652\">při rozhovoru pro Český rozhlas</a>.</p>\n<p><a href=\"http://www.veciverejne.cz/domaci-politika/clanky/projev-kateriny-klasnove.html\">Ve svém</a><a href=\"http://www.veciverejne.cz/domaci-politika/clanky/projev-kateriny-klasnove.html\">projevu</a> v Poslanecké sněmovně při hlasování o důvěře vlády 27. dubna 2012 stejný důvod pro rezignaci uvedla Kateřina Klasnová znovu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6699",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "Celá zóna se připravuje od roku 2003. (Holešovská zóna)",
    "oduvodneni": "<p>Dle informací z <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">oficiálních webových stránek</a> průmyslové zóny Holešov připravoval Zlínský kraj tento projekt opravdu od roku 2003, kdy byl krajskými zastupiteli schválen záměr na její vybudování.</p>\n<p>Výrok Libora Lukáše je pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6955",
    "autor": "Stanislav Juránek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme v tuto chvíli učinili vypsání na 18 % objemu železnice v Jihomoravském kraji. (myšlena je otevření 18% železnic pro konkurenční prostředí)",
    "oduvodneni": "<p>Jihomoravský kraj se zavázal otevřít <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/jihomoravsky-kraj-otevre-konkurenci-18-procent-vlakove-dopravy/761597\">18 %</a> procent své železniční dopravy konkurenci s tím, že vítěz výběrového řízení bude moci od začátku roku 2016 přepravovat cestující na trase Brno-Bučovice-Kyjov (a dále navázat do Zlínského kraje).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7211",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "V Londýně, v parlamentu byl Boris Johnson 4 roky, byl editorem The Spectator a současně poslancem dolní komory parlamentu v Británii. ",
    "oduvodneni": "<p>Jak je patrné z Johnsonova <a href=\"http://www.london.gov.uk/who-runs-london/mayor/boris-johnson\">životopisu</a> na webových stránkách londýnské radnice nebo z <a href=\"http://en.wikipedia.org/wiki/Boris_Johnson\">wikipedie</a>, Johnson byl členem britského parlamentu (<i>Member of Parliament – MP</i>) od roku 2001 do roku 2008, kdy byl zvolen starostou Londýna. Působil také jako stínový ministr (<i>Shadow Minister</i>) ve dvou stínových vládách konzervativců.</p>\n<p>V týdeníku <a href=\"http://www.spectator.co.uk/\">The Spectator</a> působil už od roku 1994, v roce 1999 se pak stal <a href=\"http://www.spectator.co.uk/author/boris-johnson/\">šéfredaktorem</a> (<i>editor</i>) týdeníku a ve funkci působil až do roku 2005, tedy I během svého působení v parlamentu. <a href=\"http://en.wikipedia.org/wiki/The_Spectator\">The Spectator</a> je však známý svým propojením s konzervativci a je považován v zásadě za stranický časopis. Srovnání tedy v tomto případě není úplně přesné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7467",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsem byl v letech 2004-2010 jsem byl v tzv. druhé ústavní funkci, to znamená předseda Senátu.",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.odspraha4.cz%2Fpremysl-sobotka%2Fkdo-je-premysl-sobotka---zivotopis%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExA8Ah5LIy8LvMLtcHkElOdlB-xQ\">oficiálního životopisu</a> byl Přemysl Sobotka skutečně v letech 2004- 2010 předsedou senátu a výrok tedy hodnotíme jako pravdivý. Předseda senátu na základě ústavního pořádku ČR skutečně bývá označován jako <a href=\"http://tema.novinky.cz/senat-parlamentu-ceske-republiky\">druhý nejvyšší</a> ústavní činitel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7723",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nám se, já jsem neměl o tom možnost mluvit v podstatě s nikým z, ani s panem premiérem ani s panem ministrem spravedlnosti, protože jsme se o tom dozvěděli, drtivá většina členů vlády, až z novoročního projevu.",
    "oduvodneni": "<p>Od vyhlášené podoby amnestie se již ve čtvrtek 3. ledna distancovala TOP 09 usnesením svého předsednictva. V <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-za-amnestii-odmitame-nest-odpovednost-11834.html\">prohlášení</a> tvrdí, že <i>vláda o připravované amnestii nejednala, ministři za TOP 09 o ní nebyli informováni a dozvěděli se o ní až z novoročního projevu prezidenta republiky.</i></p>\n<p>Předsedkyně nejmenší vládní strany LIDEM a vicepremiérka Karolína Peake v nedělní Partii řekla, že čeká, že vláda bude na nejbližším jednání diskutovat o amnestii. Informoval o tom například <a href=\"http://www.denik.cz/z_domova/peake-ocekava-ze-se-o-amnestii-bude-mluvit-na-vlade-20130106.html\">denik.cz</a>.</p>\n<p>Ministr spravedlnosti Blažek v rohovoru pro Radiožurnál ze dne 3.1.2013 potvrdil, že text amnestie měl k dispozici už <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=5798&amp;d=326465\">před svátky</a>. Také v oficiálním <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=5795&amp;d=326448\">prohlášení</a> ministerstva ze 3. ledna 2013 se dočteme, že <i>ministerstvo spravedlnosti v této věci poskytovalo pouze formulačně-právní konzultace.</i></p>\n<p>Připomínáme zde i výrok prezidentova tajemníka Jakla pro <a href=\"http://www.lidovky.cz/o-amnestii-jsme-se-radili-v-sirokem-kruhu-tri-lidi-rika-jakl-po5-/zpravy-domov.aspx?c=A130102_172651_ln_domov_jkz\">lidovky.cz</a>, kde prohlásil, že na podobě amnestie pracoval <i>široký okruh tří lidí.</i></p>\n<p>Z těchto mediálních prohlášení lze usuzovat, že o chystané amnestii byl předem informován skutečně jen premiér a ministr spravedlnosti a vláda materiál, za který podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl. 63, odst 4) odpovídá, předem neprojednávala. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7979",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jakkoliv skoro celý rok slyšela, že neumí čerpat prostředky z fondů Evropské unie, tak rok 2012 byl nejlepší čistou pozicí v historii čerpání prostředků od roku 2004. Jestliže v roce 2004 se čerpalo velmi málo, v roce 2012 se vyčerpalo 74 miliard.",
    "oduvodneni": "<p>Dle údajů z <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/rozpocet_eu_76218.html\">Ministerstva financí ČR</a> jsme zjistili, že v roce 2004 bylo z prostředků EU vyčerpáno 7,3 mld. Kč a od té doby měla výše vyčerpaných prostředků spíše vzestupnou tendenci, a to vyjma let 2005 a 2011. V roce 2012 bylo vyčerpáno 73,8 mld. Kč, což je oproti roku 2011, kdy bylo čerpáno pouze 30,8 mld. Kč, značné navýšení.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8235",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Předsedou dozorčí rady (dopravního podniku, pozn.) je představitel TOP 09.",
    "oduvodneni": "<p>Na <a href=\"http://www.dpp.cz/organizacni-struktura/\">webu DPP</a> (Dopravního podniku hlavního města Prahy) je uveřejněné, že předsedou dozorčí rady je Ing.Jiří Pařízek, jehož jméno nalezneme uvedené také na <a href=\"http://www.top09.cz/regiony/praha/zastupuji-nas/zastupitele-hl-m-prahy/ing-jiri-parizek-8649.html\">webu TOP 09</a> mezi zastupiteli hl.m.Prahy.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8491",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já vím, že jsme nevydali zatím nic, a že těch žádostí bylo, nebo těch výzev (o navrácení pozemků v rámci církevních restitucí, pozn.) bylo asi 198, plus dalších 93, takže je to zhruba nějakých necelých 300 výzev.",
    "oduvodneni": "<p>Zákon <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">stanovuje</a>, že převody věcí ze státu na církevní subjekty musí povinné osoby každoročně nahlašovat Ministerstvu kultury, které bude tyto údaje dále předávat Českému statistickému úřadu a Ministerstvu financí – stát tedy bude mít přesnou evidenci. Žádná z těchto institucí v tuto chvíli neuvádí, že by došlo ke kladnému vyřízení některé ze žádostí.</p>\n<p>Zákonné <a href=\"http://www.pfcr.cz/spucr/page.aspx?OdkazyID=1202\">lhůty</a> pro přezkoumání a rozhodnutí o jednotlivých žádostech jsou poměrně dlouhé, vydávání majetku na základě tohoto zákona bude poměrně zdlouhavý proces.</p>\n<p>Podle <a href=\"http://www.pfcr.cz/spucr/page.aspx?OdkazyID=1227\">aktuality</a> z pondělního rána na webu Státního pozemkového úřadu bylo v danou chvíli celkem evidováno 237 výzev v souhrnu za všechny povinné osoby. Přímo SPÚ bylo adresováno 125 výzev, Lesy ČR <a href=\"http://www.lesycr.cz/o-nas/cirkevni-restituce/Stranky/aktualni-informace.aspx\">uvádí</a> 105 výzev (k 10.5.2013). Další výzvy jsou adresovány například na Diplomatický servis ministerstva zahraničních věcí, Úřad pro zastupování státu ve věcech majetkových nebo Povodí Moravy.</p>\n<p>Počet přijatých žádostí byl tedy ministrem Bendlem evidentně nadhodnocen a proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8747",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Co se týká státního rozpočtu, tak ten je předkládán do Poslanecké sněmovny do 30. září.",
    "oduvodneni": "<p>Návrh zákona o státním rozpočtu je podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">stránek</a> Poslanecké sněmovny potřeba předkládat nejpozději 3 měsíce před začátkem rozpočtového (kalendářního) roku, tedy skutečně do 30. září. Předkládat jej může pouze vláda. Přípravu státního rozpočtu upravuje <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=3&amp;T=433\">zákon</a> č. 218/2000 Sb. o rozpočtových pravidlech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9003",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Musíme připomenout také to, že to byl on, kdo z čestného předsednictví vystoupil a řekl, že definitivně končí čestným předsednictvím a bylo to před 5 nebo kolika 6 lety.",
    "oduvodneni": "<p>Václav Klaus se stal <a href=\"http://www.ods.cz/historie\">čestným předsedou</a> ODS v průběhu jejího 13. kongresu, který probíhal ve dnech 13. - 15. prosince 2002. Funkce se nicméně dobrovolně vzdal v roce 2008. Konkrétně takto učinil ve svém <a href=\"http://www.klaus.cz/clanky/1715\">projevu</a> na 19. kongresu ODS 6. prosince, kde konstatoval: \" <i>Jedno ale vím zcela jistě: tato politika není tou, se kterou jsem ODS zakládal a dlouhá léta vedl. Abych probíhající přeměně ODS ze strany pravicové a občanské ve stranu politického středu a stranu spíše lobbyistických zájmů než idejí nestál v cestě, rozhodl jsem se poděkovat Vám za titul čestného předsedy a tohoto titulu se dnes, na tomto místě, definitivně vzdát. Bylo to, zejména v posledním období, přítěží pro Vás, ale i pro mne.</i> \" I přes menší nepřesnost v časovém vymezení zmiňované události hodnotíme výrok jako pravdivý. Z dostupných informací skutečně vyplývá, že Václav Klaus se před necelými pěti lety na základě vlastního rozhodnutí vzdal funkce čestného předsedy ODS.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9259",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Tak s druhým pilířem, my jsme byli zásadně proti druhému pilíři.",
    "oduvodneni": "<p>Na základě informací z blogu předsedy strany LEV 21 Jiřího Paroubka hodnotíme výrok jako pravdivý.</p>\n<p>Jiří Paroubek na svém <a href=\"http://www.vasevec.cz/vip-blogy/jiri-paroubek-narodni-socialiste-v-poslanecke-snemovne-predlozi-novelu-tzv-duchodove-refor\">blogu</a> během schválování důchodové reformy uvedl následující:</p>\n<p>\"<i>Současná tzv. důchodová reforma byla vypracována pouze jednou stranou politického spektra a akceptovala vlastně stoprocentně návrh lobbistů penzijních fondů seskupených v tzv. Bezděkově komisi č. 2. Rozhodně nenaplňuje tolik potřebnou podmínku široké společenské a politické shody.</i>\"</p>\n<p>A dále:</p>\n<p>\"<i>Národní socialisté chtějí jít cestou ochranou zájmů českých občanů, nikoli ochranou zájmů majitelů soukromých penzijních fondů, jak to učinila Nečasova vláda.</i>\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9515",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "A průzkumy ve Velké Británii ukazují, že většina Britů je pro vystoupení Británie z Evropské unie.",
    "oduvodneni": "<p>Výrok Petra Macha odpovídá údajům z britských i evropských médií. Na základě výzkumu veřejného mínění bylo zjištěno, že 56% Britů by hlasovalo pro vystoupení z EU, o této skutečnosti informoval 17.11.2012 <a href=\"http://www.theguardian.com/politics/2012/nov/17/eu-referendum-poll\">TheGuardian</a>.Obdobné informace uvádějí také servery <a href=\"http://www.presseurop.eu/cs/content/article/3054261-odchod-z-eu-suverenitu-zmensil-ne-naopak\">Presseurope</a>, <a href=\"http://www.independent.co.uk/news/uk/politics/majority-of-british-public-wants-to-leave-eu-8352904.html\">Independent.co.uk</a> a <a href=\"http://www.express.co.uk/news/uk/405158/More-than-half-of-us-want-to-quit-the-EU\">express.co.uk</a> (z 5.6.2013).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9771",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Pan Babiš je také největším příjemcem dotací v České republice.",
    "oduvodneni": "<p>Toto tvrzení uvedl předseda Svobodných ve <a href=\"http://volby.svobodni.cz/aktualne/k-vyvedeni-lidra-svobodnych-ze-shromazdeni-ano11-za-polozenou-otazku/\">stanovisku</a> strany ze dne 4. 10. 2013.</p>\n<p>Výrok hodnotíme jako neověřitelný, protože pokud bychom chtěli toto tvrzení analyzovat, museli bychom dopočítat souhrn dotací všech společností holdingu Agrofert, a. s., a dalších velkých ekonomických skupin v ČR. Na takovou ekonomickou analýzu bohužel nemáme kapacity. Petru Machovi lze také vytknout, že hovoří o Andreji Babišovi, avšak příjemcem dotací jsou z formálního hlediska jím ovládané <a href=\"http://www.agrofert.cz/?1485/%C8lenove-koncernu-agrofert\">společnosti</a> v rámci Agrofert, a.s.</p>\n<p>Z článku <i>Kdo zobe dotace z evropského dvorku</i> (celý článek není volně dostupný, výtahy <a href=\"https://www.euroskop.cz/8952/16501/clanek/babisuv-agrofert-ziskal-nejvice-zemedelskych-dotaci-z-eu/\">zde</a> a reakce <a href=\"http://euro.e15.cz/archiv/kdo-zobe-dotace-z-evropskeho-dvorku-2-820020\">zde</a>) vyplývá, že v oblasti zemědělských dotací byl holding Agrofert, a. s., skutečně od r. 2004 do r. 2010 největším příjemcem. Článek však vyšel 31. 5. 2010, uvedená data tedy již nejsou aktuální, navíc se týkají pouze zemědělských dotací.</p>\n<p>Některé <a href=\"http://www.fondyeu.eu/prijemci-dotaci?operative_program=v%C5%A1echny&amp;date_sign_from=2007&amp;date_sign_to=2013&amp;law_form=all&amp;search_send=1\">subjekty</a> v ČR obdržely v projektovém období 2007–2013 více peněz z dotací než společnosti, které jsou součástí Agrofert Holding. Tyto subjekty jsou však složkami státu či veřejnoprávními subjekty. Z kontextu <a href=\"http://volby.svobodni.cz/aktualne/k-vyvedeni-lidra-svobodnych-ze-shromazdeni-ano11-za-polozenou-otazku/\">stanoviska</a> strany ale vyplývá, že byly myšleny zřejmě spíše subjekty soukromé.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10027",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: V jaké fázi je soutěž na registrační značky?\n\nZŽ: Těsně před vypsáním. (…)\n\nVM: Vy tedy máte tedy už definitivní podmínky tendru na nového dodavatele registračních značek.\n\nZŽ: Přesně. Jsou připraveny, jsou zadministrovány. (…) Můžou být vypsány v řádu dnů. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/418213\">věstníku</a> veřejných zakázek, který spravuje Ministerstvo pro místní rozvoj, bylo k zakázce na zajištění dodávek tabulek registračních značek 1. 7. 2013 vydáno tzv. oznámení předběžných informací. Jde o první krok v celém cyklu zadávání zakázky, na který musí k jejímu plnému vyhlášení navazovat tzv. oznámení o zakázce a nakonec tzv. oznámení o zadání zakázky (viz. <a href=\"http://www.vestnikverejnychzakazek.cz/cs/FAQ/Faq/4\">nápověda</a> k věstníku, 8. otázka). Zakázka je v tomto smyslu tedy skutečně připravena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10283",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale to se stalo v minulosti třeba v případu Rakouska. Že Rakušani cpali do vína Fridex a byl to obrovský skandál. To bylo ještě před rokem 2004. ",
    "oduvodneni": "<p>Na počátku 80. let proběhl v Rakousku skandál, kdy se objevily informace, že rakouští vinaři přidávají do vína látku obdobnou našemu <a href=\"http://euro.e15.cz/profit/vinarska-evropa-saha-od-anglie-po-rusko-866287\">Fridexu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10539",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale to já jsem byla, víte, že já jsem dlouhodobě tento problém (Drábkův postup na Úřadech práce, pozn. demagog.cz) kritizovala a byla jsem jakože v koalici opozičník, protože to jsou věci, se kterými já jsem se vůbec nemohla smířit právě jako ten člověk, který mnoho let pracoval s lidmi ohroženi sociálním vyloučením, stejně tak jako s lidmi se zdravotním postižením. ",
    "oduvodneni": "<p>Lenka Kohoutová skutečně kritizovala činnost MPSV za Nečasovy vlády, kdy například úsporné plány ministra Drábka <a href=\"http://virtually.cz/journal/?q=node/5296\">označovala</a> za nereálné a <a href=\"http://www.mpsv.cz/cs/12088\">poukazovala</a> na nefunkčnost systému na výplatu sociálních dávek. Dále kritizovala netransparentnost jeho výběru a upozorňovala na <a href=\"http://www.ods.cz/clanek/1155-ministr-drabek-si-musi-udelat-ve-financovani-socialnich-sluzeb-poradek\">problémy</a> s financováním sociálních služeb, což je obor, s kterým má <a href=\"http://www.lenkakohoutova.cz/kdo-jsem/zivotopis/\">zkušenosti</a> i jako zakladatelka a předsedkyně správní rady Nadačního fondu pro podporu zaměstnávání osob se zdravotním postižením.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10795",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Ty peníze nebyly vyčerpány kvůli korupčnímu prostředí v České republice. Zrovna například resort školství, kde bylo nastartováno celá řada projektů, který byly v podstatě malá domů těm realizátorům těch projektů. ",
    "oduvodneni": "<p>Korupce byla skutečně jedním z problémů České republiky při čerpání peněz z evropských fondů. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/261878-cesko-cerpa-dotace-nejhur-v-cele-eu-loni-prislo-o-10-miliard/\">Česká televize</a> uvádí, že resorty životního prostředí a školství mají s čerpáním dotací největší problémy. V programovém období 2007 – 2013 muselo Ministerstvo školství, mládeže a tělovýchovy ČR (MŠMT) vysvětlovat Evropské komisi svoje nakládání s evropskými dotacemi. <a href=\"http://www.vz24.cz/clanky/cr-pred-europoslanci-vysvetlovala-chyby-pri-cerpani-penez-z-eu/\">Denní zpravodajství o veřejných zakázkách vz24</a> o zprávě, kterou vydali auditoři EU, uvádí následující:</p>\n<p><i>\"Zpráva obsahuje pochybnosti týkající se správy fondů EU českými úřady i způsob kontroly využívání unijních prostředků. Výtky směřovaly mimo jiné k tomu, že auditoři nebyli dostatečně nezávislí, i k tomu, zda vzhledem k množství chyb řídicí systém správy peněz funguje, jak má.\"</i></p>\n<p>Platby dotace z EU ve výši 1,2 miliardy Kč byly MŠMT v lednu 2012 kvůli špatnému čerpání pozastaveny. <a href=\"http://www.vz24.cz/clanky/ministerstvu-skolstvi-budou-obnoveny-platby-z-eu/\">Server vz24</a> uvedl, že ministerstvo školství má problémy s čerpáním z EU dlouhodobě a peníze byly ČR zastaveny poté, co Evropské komise našla v roce 2011 chyby v zadávání veřejných zakázek. Na konci roku 2012 byly platby obnoveny, MŠMT však přišlo o 762 milionů korun kvůli finanční korekci.</p>\n<p>V pořádku nebyly například projekty SPORT a OKNO. Portál Hospodářských novin IHNED.cz ve svém <a href=\"http://zpravy.ihned.cz/c1-54552980-dobes-chtel-stamiliony-na-sportovni-kampan-neslychane-napsali-mu-z-bruselu\">článku</a> poukazuje, že Bruselu vadila nejasnost peněžních toků. U žádného z projektů nebyla zajištěna účinnost a projekty byly samy o sobě podezřelé. Projekt okno měl totiž prostřednictvím letáků v tisku vzdělávat lidi ve finanční gramotnosti a projekt SPORT měl skrze vzdělávací televizní pořady přivést českou mládež ke sportu. Brusel znepokojovalo úzké propojení projektů s médii a PR agenturami.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11051",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...chceme připravit zákon, nový zákon, který by řešil pravidla pro zastupování státu v dozorčích radách v těchto akciových společností, protože ta pravidla tady zatím jsou dána neformálně, máme v legislativním plánu vlády zákon, který by tyto věci měl popsat, který by tyto věci měl řešit. ",
    "oduvodneni": "<p>V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">plánu</a> legislativních prací vlády na rok 2014 je zmíněn návrh zákona o výběru odborníků do funkcí ředitelů a členů dozorčích rad státních podniků a členů orgánů obchodních společností ovládaných státem. Tento návrh zákona by měl zahrnovat i část upravující způsob jejich odměňování. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11307",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "Nejsou například vykoupeny pozemky pro stavbu druhé části západního silničního okruhu mezi Křimicemi a Severním předměstím. ",
    "oduvodneni": "<p>Výrok byl označen jako pravdivý, protože dle náměstka primátora města Plzně Martina Zrzaveckého se na <a href=\"http://www.ceskatelevize.cz/ct24/regiony/285629-ridici-uz-jezdi-po-prvni-casti-zapadniho-okruhu-plzne/\">výkupu</a> pozemků teprve pracuje, přičemž je na tyto výdaje pro letošní rok vyčleněno až 115 miliónů korun. Prvních 38 miliónů na výkup pěti pozemků dle něj bude asi vše, co se v rámci projektu stihne do konce roku, a zbytek prostředků bude přesunut.</p>\n<p>Vedení města se však na základě <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=315506&amp;t=p\">memoranda</a> (.pdf) uzavřeného mezi městem a krajem zavázalo vykoupit zhruba 200 pozemků za 130–150 miliónů do roku 2017 a v roce 2018 by se mělo začít s vlastní výstavbou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11563",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle podnikatelů, sečteme-li všechny dostupné údaje o předpokládaných ztrátách a výpadcích příjmů z dlouhodobých kontraktů při delším přetrvávání sankcí a ruské odvety, se může jednat až o 20 až 25 miliard korun. Jde o částku, kterou dle odhadů ministerstva pro místní rozvoj asi nevyčerpáme z disponibilních evropských dotací.\n\n Haló noviny, Nejen ekonomické ztráty 22. 10.",
    "oduvodneni": "<p>Na základě ankety mezi českými firmami, uskutečněné v srpnu 2014, odhaduje Svaz průmyslu a dopravy ČR přímý dopad sankcí na <a href=\"http://www.spcr.cz/ankety/pruzkum-mezi-firmami-k-dopadum-sankci-eu-vuci-rusku\">10 miliard korun</a>, přičemž v dlouhodobém horizontu by se mohly ztráty vyšplhat až do řádu desítek či stovek miliard.</p>\n<p>Stanovisko SP ČR však uvádí, že vyčíslení ztrát je velmi obtížné a i samotné firmy je dokáží jen těžko kvantifikovat. Analýza vládní pracovní skupiny pro hodnocení dopadu sankcí pak na základě loňských dat <a href=\"http://www.ospzv-aso.cz/addons/112%20RHSD/Hodnoceni-dopadu-sankci-v-ramci-ukrajinske-krize.pdf\">uvádí</a>, že přímé ztráty budou tvořit 300 milionů v zemědělském a přibližně 2,2 miliardy v průmyslovém sektoru (viz str. 21–22), i ta však konstatuje, že vyčíslení ztrát je komplikované.</p>\n<p>Co se týče druhé části výroku, podle Analýzy čerpání evropských fondů, vydané v únoru 2014 Ministerstvem pro místní rozvoj, se odhad nevyčerpaných prostředků z fondů EU v letošním roce odhaduje na <a href=\"http://www.asocr.cz/addons/107%20RHSD/Analyza_cerpani_evropskych_fondu_a_krizove_plany.pdf\">21,6 až 24,6 miliard korun</a> (viz strana 4). Hodnocení, zda tato částka odpovídá ztrátám českých firem v důsledku sankcí vůči Rusku, je však s ohledem na výše uvedená data nemožné, proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12587",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme, my jsme boj za řekněme opravdu transparentní, kvalitní prostředí v rámci celounijního trhu nevzdali. Já jsem oslovil 12 ministrů střední a východní Evropy v aktivitě, abychom bojovali proti tomu, co částečně bylo zmíněno v té reportáži úvodní, že je tady jeden výrobek s jedním názvem, jednotným logotypem, ale má třeba jiné složení v Německu nebo v České republice nebo v Polsku. Já teďka se snažím tady toto téma přenést i na Radu ministrů zemědělství EU a začít toto řešit, protože byť je na té etiketě uvedeno to různé složení a legislativně je to v tento okamžik v pořádku.",
    "oduvodneni": "<p>Výrok pana Jurečky potvrdilo Ministerstvo zemědělství. David Zima z Odboru potravinářského uvedl, že: <i>\"ministr Jurečka dopisem oslovil 12 ministrů zemědělství (ze: Slovenska, Maďarska, Polska, Slovinska, Chorvatska, Litvy, Lotyšska, Estonska, Rumunska, Bulharska, Německa a Rakouska) se žádostí o stanovisko, zda registrují na svém území stížnosti na dvojí kvalitu potravin, zda je řeší a jak a zda podpoří otevření diskuze na půdě Evropské unie. Dále pan ministr požádal Evropskou komisi, generálního ředitele DG SANTE, o zvážení, zda při dvojí kvalitě potravin nemůže jít o klamání spotřebitelů, a zda umožní diskuzi na půdě Evropské unie.\"</i></p>\n<p>David Zima dále dodal: <i>\"Panu ministrovi byly prozatím doručeny odpovědi z 9 členských států a z DG SANTE. Z těchto 9 členských států, které odpověděly, iniciativu České republiky o otevření problematiky na vyšší úrovni na půdě EU je připraveno podpořit 6 států. Z odpovědi Evropské komise vyplynulo, že zváží projednání přednesené záležitosti v expertní skupině na půdě EU.\"</i><i></i> Rozdílnost ve složení produktů se stejným názvem je v EU skutečně legální, což EU médiím <a href=\"http://www.euractiv.com/consumers/accusations-lower-quality-food-e-news-505342\">potvrdila</a> již v roce 2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12843",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Čelíme negativnímu trendu, že řada zdravotních sester si hledá jinou lépe placenou práci a řada lékařů odchází do zahraničí. Začínáme mít problémy u sestřiček zejména ve velkých městech a v pohraničí s Německem. ",
    "oduvodneni": "<p>Podle <a href=\"http://multimedia.ctk.cz/?setSite=grafika-detail-pagein&amp;documentId=17002451&amp;idx=251&amp;select-continue=1\">infografiky</a> ČTK došlo k poklesu počtu absolventů medicíny a absolvujících zdravotních sester mezi lety 1989 a 2014 více než o třetinu.</p>\n<p>Na odliv lékařů<a href=\"http://www.lkcr.cz/aktuality-322.html?do%5BloadData%5D=1&amp;itemKey=cz_99590\">upozorňuje</a> otevřený dopis České lékařské komory předsedovi vlády ČR z 2. března 2016. <i>„Na lékařských fakultách sice v oboru všeobecné lékařství promuje každoročně cca 1000 lékařů, avšak 200 z nich odchází do zahraničí, aniž by vůbec začalo v ČR pracovat,“</i> uvádí v dopise prezident komory MUDr. Milan Kubek.</p>\n<p>Na komplikovanou situaci upozorňují i česká média. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1560230-pocty-sester-jsou-na-hranici-kvality-pece-tvrdi-ministerstvo\">Česká televize</a> zvlášť upozorňuje právě na nedostatek sester v Praze. Podobné diskuze však nejsou zdaleka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1613440-chybi-zdravotni-sestry-kvuli-platum-i-slozitemu-vzdelavani\">ojedinělé</a>.</p>\n<p>Co se týče konkrétních případů ve velkých městech a na pohraničí, v Praze se s problémy kvůli nízkým stavům personálu <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1567284\">potýká</a> například nemocnice Motol. Podle ředitele nemocnice v Motole Miroslava Ludvíka se nedostatek sester ještě <a href=\"http://zpravy.aktualne.cz/domaci/rozhovor-teska-arnostova/r~32900fbaca9411e59045002590604f2e/\">prohloubí</a>- nezaměstanost je nízká a sestry tak budou volit lépe placená povolání. Celkově podle něj v ČR chybí 200 až 300 sester.</p>\n<p>Ředitel českolipské nemocnice (na pohraničí s Německem) v rozhovoru pro iDNES v březnu 2015 <a href=\"http://liberec.idnes.cz/rozhovor-s-reditelem-nemocnice-v-ceske-lipe-fe4-/liberec-zpravy.aspx?c=A150313_164145_liberec-zpravy_tm\">uvedl</a>, že do Německa odcházejí především mladé sestry, a to konkrétně do Drážďan. K říjnu 2015 se s problematikou nedostatku zdravotních sester nejvíce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">potýkaly</a>Praha a Plzeň, z krajů pak Středočeský, Karlovarský a Ústecký. Jen v Karlovarském kraji chybí okolo 100 zdravotních sester. Situaci potvrzují i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1646452-nejvetsi-neduhy-zdravotnictvi-nedostatek-sester-malo-penez-a-frustrujici-system\">slova</a> ředitele Národního ústavu duševního zdraví profesora Cyrila Höschla.</p>\n<p>V souhrnu všech těchto argumentů a zdrojů pak výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13099",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Česká republika je exportní země. A když se podívám na vývozy za minulý rok, tak právě vývozy do Spojených států patří k těm, kde zaznamenáváme největší dynamiku. Jsou to především malé a střední podniky, které se snaží prostě dobýt americký trh.",
    "oduvodneni": "<p>Při porovnání meziročního nárůstu vývozu do Spojených států za poslední dva roky a celkového nárůstu vývozu zboží je patrné, že zejména v roce 2015 <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">vývoz do Spojených států</a> rostl výrazně rychleji než <a href=\"https://www.czso.cz/csu/czso/vzoph_cr\">celkový vývoz</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcWdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bff30b866c5960d5e8b986c6d0f6af099602f249/vyvoz-narust2.png\">\n<p>Nakolik se však na těchto vývozech podílí malé a střední podniky není z dostupných dat možné určit.</p>\n<p><i>\"Z malých a středních firem do USA exportuje zatím jen 13 procent, a i když se podle našeho průzkumu chystá do Ameriky v nejbližší době vyvážet dalších 11 procent středně velkých podniků, v součtu je to stále necelá čtvrtina,\"</i><a href=\"http://www.czechtrade.cz/o-czechtrade/reference/czechtrade-media/cesky-vyvoz-do-usa-roste-jde-o-slibny-trh-29-10-2015/\">řekla</a> v říjnu 2015 pro časopis Ekonom místopředsedkyně Asociace malých a středních podniků a živnostníků Pavla Břečková.</p>\n<p>Co se <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">struktury</a> vyvezeného zboží týká, největší podíl měly v roce 2015 Stroje a dopravní prostředky - jednalo se o polovinu vyvezeného objemu. Pětinu pak tvořily Tržní výrobky tříděné hlavně podle materiálu - sem patří například železo a ocel, další kovy nebo výrobky z pryže.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcWtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a66369c0cfc23d6377d1332b3a02bfbd1112345c/strukturapng.png\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13355",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Víte, shromažďovací právo je složitá věc už jenom proto, že úřady, které rozhodují o tom, jestli nějaká demonstrace bude nebo nebude, tak nerozhodují o tom, jestli bude nebo nebude, ale prostě zkoumají pouze ohlášení, nemohou to dopředu zakázat.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože úřady shromáždění sice skutečně přímo nepovolují a je pro ně téměř nemožné je dopředu zakázat, avšak za konkrétně vymezených zákonných podmínek to možné je.</p>\n<p>Příslušný úřad shromáždění nepovoluje, neboť dle <a href=\"http://www.zakonyprolidi.cz/cs/1990-84#p1\">§ 1 odst. 4</a> zákona o právu shromažďovacím není ke shromáždění třeba předchozího povolení státního orgánu. V určitých případech ale úřad může shromáždění před jeho konáním přesunout či zakázat.</p>\n<p>Důvody, pro které shromáždění úřad zakáže, jsou uvedeny v <a href=\"http://www.zakonyprolidi.cz/cs/1990-84#p10\">§ 10</a> zákona o právu shromažďovacím. Úřad tedy shromáždění zakáže, pokud oznámený účel shromáždění směřuje k výzvě popírat nebo omezovat osobní, politická nebo jiná práva občanů nebo má-li se dopouštět násilí či hrubé neslušnosti, nebo jinak porušovat ústavu a zákony.</p>\n<p>Zároveň úřad zakáže ta shromáždění, která se mají konat na místě, kde by účastníkům hrozilo závažné nebezpečí. Dále i taková shromáždění, která by se konala ve stejnou dobu a na stejném místě jako jiné shromáždění (ovšem jen v případě, že jejich oznámení o konání bylo doručeno na úřad později). Kromě těchto povinných zákazů může úřad zakázat také shromáždění, které by nepřiměřeně omezilo dopravu nebo zásobování a zároveň by bylo možné jej konat bez obtíží a zmaření účelu na jiném místě.</p>\n<p>V případech uvedených v posledním odstavci úřad před zakázáním zasílá návrh na změnu konání svolavateli. Pokud svolavatel návrh přijme, shromáždění se nezakáže, pouze se přesune.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13611",
    "autor": "Zdeněk Kopecký",
    "strana": "Změna pro Vysočinu",
    "vyrok": "V současnosti je systém nastavený tak, že narůstá do 65 let na odchod do důchodu do roku 2030, resp. 2036. Tento systém nikdo změnit nechce.",
    "oduvodneni": "<p>Aktuálně věk odchodu do důchodu zastropovaný není. Současný automatický <a href=\"http://www.mpsv.cz/files/clanky/27799/TZ_-_Ceska_republika_je_jedinou_ze_zemi_EU_ktera_nema_stanovenu_pevnou_hranici_odchodu_do_duchodu.pdf\">mechanismus</a> prodlužuje dosažení důchodového věku každý rok o dva měsíce bez ukončení.</p>\n<p>Vláda se na konci srpna dohodla na zastropování věku pro odchod do důchodu na 65 let, i když kvůli tomu proběhly v koalici roztržky. Tuto <a href=\"http://demagog.cz/hladat?q=Dohodli+jsme+se+minul%C3%BD+t%C3%BDden+na+zastropov%C3%A1n%C3%AD+\">informaci</a> jsme ověřovali 4. září. O den později <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/premier-sobotka-vlada-navrhla-zastropovat-vek-odchodu-do-duchodu-na-maximalne-65-letech-148385/\">vláda</a> tuto změnu schválila na svém jednání a poslala návrh <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNA9FCUJJ9\">zákona</a> k projednání do Poslanecké sněmovny. Pokud zákon projde ve stávající podobě, změna se projeví až po roce 2030 a dotkne se <a href=\"https://twitter.com/SlavekSobotka/status/772775382990872577\">lidí</a> narozených po roce 1965, resp. 1971. Totiž, muži, bezdětné ženy a ženy s jedním dítětem dosáhnou hranice v roce 2030, ženy s více dětmi pak později a nakonec ženy s 5 a více dětmi až v roce 2037, proto tedy ten dodatek roku 2036, kterým odpočítávání skončí.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1892822-do-penze-nejpozdeji-v-petasedesati-koalice-se-nakonec-na-navrhu-shodla\">Proti</a> zastropování se ve sněmovně postavily opoziční strany TOP 09 a ODS, takže na něm není zcela shoda.</p>\n<p>Zdeněk Kopecký se tedy vyjádřil nepravdivě, když tvrdí, že současný systém narůstá na 65 let, kdy jdete do důchodu, jde v současné době o legislativní návrh, který nedávno dorazil do PSP. Vedle toho není taky pravda, že by nad návrhem zavládla úplná shoda.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13867",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ta podstata věci, to znamená, každý člověk může v životě uklouznout. A Peroutkovy texty, a je jich několik, jasně ukazují, že podlehl, jak říká soudce, fascinaci králíka kobrou, to znamená fascinaci nacismem nebo osobně Adolfem Hitlerem. To je obsaženo v tom odvolacím rozsudku. A to je potvrzení toho, co jsem na té konferenci říkal.",
    "oduvodneni": "<p>Odvolací soud v rozsudku skutečně připustil, že z některých Peroutkových textů lze vyvodit kritický závěr, že jejich autor byl fascinován nacismem, respektive Hitlerem. Podle soudu je taková intepretace možná a má reálný základ v textech, ovšem již nehodnotí, zda je to interpretace správná a zda články opravdu takové selhání dokládají (což není předmětem ani našeho hodnocení).</p>\n<p>Miloš Zeman se vyjadřuje ke kauze s údajným textem Ferdinanda Peroutky, který měl Adolfa Hitlera označit za gentlemana. O žalobě Peroutkovy vnučky Terezie Kaslové proti Kanceláři prezidenta republiky <a href=\"http://neovlivni.cz/plny-rozsudek-v-kauze-peroutka-11-stran-o-tom-ze-prezident-lhal/\">rozhodoval</a> v březnu tohoto roku Obvodní soud pro Prahu, který nařídil Kanceláři omluvu. Hned na místě však bylo proti rozsudku podáno odvolání.</p>\n<p>Odvolací soud pravomocně <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-se-musi-omluvit-peroutkove-vnucce-jen-za-tvrzeni-o-hitlerovi/1387897\">rozhodl</a> na začátku září, kdy potvrdil omluvu za autorství tohoto článku Hitler je gentleman, ale zrušil povinnost omluvit se za to, že měl Peroutka podle Zemana na svědomí větu <i>\"nemůžeme-li zpívat s anděly, musíme výti s vlky\".</i> Obsahově podobná vyjádření měl totiž Peroutka podle názoru soudu opravdu publikovat. Jak <a href=\"http://www.lidovky.cz/hrad-jiz-podalu-dovolani-v-kauze-peroutky-jeho-vnucka-pocka-do-konce-tydne-15k-/zpravy-domov.aspx?c=A161004_141514_ln_domov_sij\">Kancelář</a> prezidenta republiky, tak <a href=\"http://www.denik.cz/z_domova/peroutkova-vnucka-podala-dovolani-k-nejvyssimu-soudu-20161011.html\">Terezie Kaslová</a> již podali dovoláni k Nejvyššímu soudu.</p>\n<p>Na základě tohoto rozsudku, který je k dispozici na <a href=\"http://www.lidovky.cz/omluve-uz-nic-nebrani-rozsudek-kvuli-peroutkovi-dorazil-na-hrad-studujeme-ho-rika-ovcacek-gwe-/zpravy-domov.aspx?c=A160916_101800_ln_domov_sk\">Lidovky.cz</a>, můžeme potvrdit, že soud v odůvodnění používá <a href=\"http://www.lidovky.cz/foto.aspx?r=ln_domov&amp;c=A160916_101800_ln_domov_sk&amp;foto=ELE660240_rozsudek_page_013.jpg\">přirovnávnání</a> (.jpg, s. 13) fascinace něčím záporným k fascinaci králíka pohledem kobry, když říká:</p>\n<p>\" <i>Prezident kriticky zmínil tehdejší fascinaci intelektuálů naprosto zrůdným učením (rozuměno nacismu či přímo Adolfa Hitlera, který byl prve v Projevu zmíněn). Nejprve je třeba uvést, že fascinace nemusí být vyvolána jen něčím kladným (tedy fascinace něčím pozitivním, následováníhodným), avšak též něčím záporným (ve smyslu uhranutí, jako je <b>králík fascinován pohledem kobry</b>, vydáme-li se do říše zvířat).\"</i><i></i> Z této citace je však možno zjistit, že přirovnání není mířeno na Ferdinanda Peroutku, ale je vyřčeno pouze v obecné rovině, kdy je negativní fascinace ukazována na příkladu.</p>\n<p>Rozsudek zdůrazňuje, že prezidentův závěr je hodnotícím soudem, který má reálný základ v Peroutkových textech. <i>\"Onen pravdivý základ představuje v prvé řadě Peroutkův článek s názvem Dynamický život, v němž se nachází mnoho výroků a slovních obratů (...), na základě nichž lze předmětný skutkový soud o fascinaci učinit. (...) Mohou být i jiné názory na tento článek, na to, jak to tehdy Peroutka myslel, jak jeho obsah souvisí s dobou, v níž byl napsán, co může být v článku ironií, ovšem vzhledem k danému obsahu tohoto článku nelze názor Prezidentům zavrhnout a postihnout jako neoprávněný, nedovolený.\"</i> (s. 14) Tyto závěry mají hledat historici, ale kdokoliv může činit kritické závěry o protagonistech a době, pokud mají nějaký reálný základ.</p>\n<p><i></i> Podobně soudce Tomáš Novosad rozsudek senátu odvolacího soudu komentoval v <a href=\"https://video.aktualne.cz/dvtv/dvtv-30-9-2016-soudce-novosad-o-kauze-peroutka-zeman-na-rhod/r~7f29c176870f11e683920025900fea04/r~1a93ea84864211e6bff10025900fea04/?redirected=1477225233\">DVTV</a> (5:20), když mimo jiné uvedl: <i>\"... aniž bychom my sami kritizovali, to zase musím znovu zdůraznit, tak my říkáme ano, jsou zde jisté články, které byly v té době napsány panem Ferdinandem Peroutkou a na základě těch článku lze připustit, aby někdo vynesl kritický soud.\"<br>\n  </i> Na základě výše uvedeného odůvodnění tedy konstatujeme, že soud nerozhodl, zda Peroutka podlehl fascinací nacismem, ale uznává, že Zemanův hodnotící pohled je vzhledem k existujíím podkladům (a jejich různým výkladům) legitimní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14123",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Je evidentní, že lidí, kteří mají v politice velký střet zájmů, přibývá. Vidíme to i v zahraničí. Někde to řeší tím, že si to vyřeší, aniž by k tomu byli tlačeni zákony, protože mají nějakou vnitřní sebekontrolu. Někde to tak není a musí se přijmout zákon.",
    "oduvodneni": "<p>Informace o tom, že v politice přibývá osob se střety zájmů, není možné z veřejně dostupných zdrojů dohledat. Přesto se však o této záležitosti stále hlasitěji hovoří nejen v Česku v souvislosti s Andrejem Babišem, ale i v zahraničí.</p>\n<p>Nabízí se případ nově zvoleného prezidenta USA Donalda Trumpa, jehož podnikatelské aktivity by mohly mít vliv na provádění politiky. Známých <a href=\"http://zahranicni.ihned.cz/c1-65438960-ve-stretu-zajmu-neni-jenom-babis-projdete-si-ktera-media-patri-svetovym-politikum#\">případů</a> je světě je více – například bývalý italský premiér Silvio Berlusconi. Až po 10 letech, co vstoupil do politiky, byl přijat zákon o střetu zájmů. V <a href=\"http://news.bbc.co.uk/2/hi/europe/3892945.stm\">Itálii</a> totiž na rozdíl od Velké Británie či USA absentovala právní úprava těchto záležitostí. Zákon z roku 2004 v Itálii zakazoval politikům stát v čele mediálního podniku, ovšem nikoli jej vlastnit.</p>\n<p>Druhou stranu představuje třeba současná Ukrajina, kde neexistuje zákon upravující střet zájmů v politice. Příkladem je současný prezident Petro Porošenko.</p>\n<p>V České republice je také možné nalézt několik případů osob se střetem zájmů. Příkladem může být podnikatel Aleš Řebíček, bývalý poslanec a ministr dopravy; senátor Ivo Valenta; bývalý ministr dopravy a předseda VV Vít Bárta, nebo třeba Kamil Jankovský.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14379",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "To byl zákon, který platil od roku 1993, korunové dluhopisy. A pan Kalousek byl první, který ho aktivoval v roce 2011. ",
    "oduvodneni": "<p><b>Na základě doplňujících informací bylo odůvodnění doplněno, hodnocení však zůstalo nezměněno.</b></p>\n<p>Bývalý ministr Kalousek <i>de facto</i> spustil vydávání korunových dluhopisů soukromými společnostmi, a to především tím, že \"oživil\" legislativu pocházející z 90. let. Především ministerskými návrhy vypustil a následně vrátil ustanovení o nedanění korunových dluhopisů, zejména ale také ještě předtím, než bylo toto ustanovení opětovně zrušeno (pozměňovacím návrhem hospodářského výboru PSP), vydal sérii státních korunových dluhopisů, čímž spustil v letech 2011 a 2012 vlnu emisí soukromých firem. Lze tedy říci, že zákon v těchto směrech aktivoval.</p>\n<p>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p>\n<p>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p>\n<p>V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného</a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p>\n<p>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p>\n<p>V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Lze tedy říci, že Kalousek svou praxí \"posvětil\" takovýto postup a umožnil firmám jej bez obav z porušení daňového systému následovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14635",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Náměstci mají vyšší plat než ministři, to je taky díky služebnímu zákonu. Jste starší, tím máte vyšší tarif. Odpovědnost za vše nese ministr a oni mají více peněz.",
    "oduvodneni": "<p>Plat ministrů upravuje zákon <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">236/1995 Sb</a>. Podle § 11 odst. a) náleží ministru plat určený příslušným koeficientem z platové základny. Výše platové základny byla podle § 3a pro rok 2016 rovna 2,35násobku průměrné nominální měsíční mzdy fyzických osob v nepodnikatelské sféře dosažené podle zveřejněných údajů Českého statistického úřadu za předminulý kalendářní rok. Pro rok 2017 se platová základna zvyšuje na 2,45násobek. Do celkových příjmů člena vlády patří podle § 12 ještě náhrady výdajů.</p>\n<p>Pro rok <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/plat-politika-v-roce-2017-poslanec-plus-5300-zeman-plus-17-700-korun--1641097\">2017</a> se počítá s platovou základnou 65 733,50 Kč, vynásobením příslušným koeficientem tak získáme plat přibližně 161 tisíc Kč. Např. <a href=\"http://zpravy.idnes.cz/odmeny-ministerstvo-zemedelstvi-2016-sluzebni-zakon-fh0-/domaci.aspx?c=A170120_100042_domaci_jkk\">náměstci</a> na ministerstvu financí si přijdou na měsíční plat kolem 100 tisíc Kč a na odměnách 392 tisíc Kč.</p>\n<p>Platy náměstků podléhají zákoníku práce a vedle toho i nařízení <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">564/2006 Sb</a>. Státní zaměstnanec je zařazen do určité platové třídy a platového tarifu a zvažuje se i délka jeho pracovní praxe (platový stupeň). Součástí příjmu jsou ale i odměny. Výše odměn se u jednotlivých náměstků liší a může se tak stát, že celkové příjmy náměstků jsou vyšší než celkové příjmy ministrů.</p>\n<p><a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/velky-prehled-ministerske-odmeny-za-rok-2016-kdo-data-taji-a-kdo-bez-problemu-zverejnuje--1696014\">Přehled</a> Českého rozhlasu ukazuje, že nejštědřejší odměny vyplácí ministerstvo dopravy, naopak nejnižší odměny mají úředníci ministerstva obrany.</p>\n<p>Nelze obecně říci, že náměstci mají vyšší příjmy než ministři, protože tyto příjmy nejsou závislé pouze na platu, ale i na velikosti odměn a náhrad, které se liší dle konkrétního pracovníka.</p>\n<p>Veškerou odpovědnost za fungování ministerstva a jeho rozhodnutí nese příslušný ministr.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15403",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "HDP České republiky již překonalo některé západní země. Například Portugalsko, Řecko a další. Nicméně peníze v České republice nezůstávají. Důchody jsou násobně nižší než v těchto zemích. Stejně tak jako průměrný plat.",
    "oduvodneni": "<iframe id=\"datawrapper-chart-KyZey\" src=\"//datawrapper.dwcdn.net/KyZey/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\"></iframe>\n<p><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-420898_QID_61B364F9_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;UNIT,L,Z,0;NA_ITEM,L,Z,1;INDICATORS,C,Z,2;&amp;zSelection=DS-420898INDICATORS,OBS_FLAG;DS-420898NA_ITEM,B1GQ;DS-420898UNIT,CP_EUR_HAB;&amp;rankName1=UNIT_1_2_-1_2&amp;rankName2=INDICATORS_1_2_-1_2&amp;rankName3=NA-ITEM_1_2_-1_2&amp;rankName4=TIME_1_0_0_0&amp;rankName5=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;time_most_recent=false&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">HDP</a> na osobu v roce 2016 (měřeno v eurech) v ČR skutečně přeskočilo Řecko a přiblížilo se i Portugalsku. Jinak ale stále zaostává (bereme-li v úvahu země EU15 - tedy země, které jsou označovány jako západní).</p>\n<p>V ČR bylo v roce 2014 vydáno na starobní <a href=\"http://ec.europa.eu/eurostat/tgm/bookmark.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tps00103\">důchody</a> 9 % HDP. V Řecku to bylo 17,1 % HDP, v Portugalsku 15,6 % HDP. To ale nutně neznamená, že by se čeští důchodci měli hůř. Podle náhradového <a href=\"https://www.finance.cz/zpravy/finance/433807-eu-porovnani-mezd-a-duchodu/\">poměru</a> se Česká republika nijak zásadně neliší od ostatních zemí. Pokud tedy vezmeme v úvahu země, jejichž HDP na hlavu se blíží českému (v absolutních číslech), v Řecku dostane <a href=\"https://www.duchodu.cz/odchod-v-eu-evropa/\">důchodce</a> 43 000 Kč, v ČR 10 700 Kč a v Portugalsku 9 600 Kč. Článek je z dubna roku 2016.</p>\n<p><a href=\"https://www.czso.cz/csu/czso/mzdy-v-cesku-jsou-pod-unijnim-prumerem\">ČSÚ</a> informoval v prosinci 2016 o stavu českých průměrných mezd ve srovnání s evropskými mzdami. <i>„Roční mzdy v Česku byly v roce 2014 na úrovni 37 % průměru Evropské unie. Zaujímali jsme tak 19. pozici v žebříčku unijních zemí,“</i> uvádí předsedkyně ČSÚ Iva Ritschelová. V ČR jsou mzdy nižší, než je unijní průměr, postupně však dochází ke sbližování. Od roku 2008 v Česku vzrostly hodinové mzdové náklady o 17 %, zatímco v sousedním Německu jen o 8 %. V Portugalsku se pak propadly o 12 %. V celé EU se mzdové náklady reálně zvýšily pouze o 3 %. <i></i><i></i> Kupní síla průměrné mzdy byla v roce 2014 v ČR na 59 % unijního průměru. Hrubý domácí produkt v paritě kupní síly přitom představoval v daném roce 86 % průměru EU, což dává prostor pro růst mezd. <i></i><i></i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15659",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "... přímou hmotnou odpovědností politiků. (...) Tento zákon mi taky zamítli už ve sněmovně.",
    "oduvodneni": "<p>Tento výrok jsme u předsedy Okamury <a href=\"http://demagog.cz/diskusie/271/#11101\">ověřovali opakovaně</a>, a to konkrétně ve dvou debatách v roce 2014.</p>\n<p>Tomio Okamura má patrně na mysli <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92642\">novelu zákona o majetku České republiky</a> (.pdf), jejímž byl spolupředkladatelem a která byla poměrně jednoznačně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58922&amp;l=cz\">zamítnuta</a> 30. dubna 2014 v prvním čtení.</p>\n<p>Byť předseda SPD uvádí korektně, že předložil návrh, je nezbytné se v tomto případě podívat i na obsah dané věci. Odkazujeme se v tomto případě na naše odůvodnění k <a href=\"http://demagog.cz/hladat?q=tak%C5%BEe+my+nem%C3%A1me\">dřívějšímu obdobnému výroku</a> Tomia Okamury. Hmotná odpovědnost je jednak institutem využívaným v zaměstnaneckých vztazích, nikoliv ve vztahu k Okamurou jmenovaným funkcím; dále je pak nepopiratelným faktem, že osoby v těchto funkcích v současné době odpovědné jsou, a to nejen podle trestního zákoníku (zde například dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p220\">§ 220</a> za porušení povinnosti při správě cizího majetku), ale i podle jiných právních předpisů. Typicky se jedná o <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">zákon o majetku České republiky</a> či tzv. <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">velká rozpočtová pravidla</a> (o rozpočtových pravidlech), <a href=\"http://www.zakonyprolidi.cz/cs/1997-77\">zákon o státním podniku</a> atd. Zde nejenže jsou uplatněny zásady péče řádného hospodáře, ale místy je úprava i přísnější.</p>\n<p>Právě proto vyjádřila vláda <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93576\">nesouhlas</a> s předloženým návrhem novely zákona o majetku České republiky. Úprava je podle ní nadbytečná a duplicitní, nevylepšuje ani nepřináší nic nového.</p>\n<p>Okamura má tedy pravdu v tom, že novelu zákona předložil, zavádí však svým naznačováním, že daní reprezentanti již dnes takovou odpovědnost nenesou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15915",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Ostatně zavazují nás k tomu mezinárodní závazky (k přijímání uprchlíků, pozn. Demagog.cz). Už Ženevská konvence ze začátku 50. let a protokol z roku 67. My to děláme a děláme to dosud, jo, to je, to je, přece jejich právo je požádat a naše právo je posoudit. Jsme na to opatrný. Z Afghánistánu zažádalo 4 000 lidí, vzali jsme jich 51, no. ",
    "oduvodneni": "<p>Česká republika je v souladu s Horáčkovým tvrzením vázána Ženevskou konvencí o právním postavení uprchlíků z r. 1951 i navazujícím protokolem z r. 1967, a to od vyhlášení ve Sbírce zákonů pod č. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=2696\">208/1993</a> (.pdf). Jde také o lidskoprávní smlouvu ve smyslu čl. 49 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl49-a\">Ústavy</a>, když upravuje práva a povinnosti osob.</p>\n<p>Podle Člověka v tísni požádalo o azyl v ČR mezi lety 1998 a 2000 přes <a href=\"https://www.clovekvtisni.cz/co-delame/migrace-v-souvislostech/migracni-statistiky-4518gp\">4 000 osob z Afghánistánu</a> a azyl získalo během těchto tří let celkem 57 žadatelů. Prakticky to stejné uvádí Michal Horáček i ve svém <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/#pristehovalectvi-migrace\">programu</a>.</p>\n<p>Pro srovnání: Během uprchlické krize (2015–2016) bylo žadatelů o azyl v členských státech EU v roce 2015 178,3 tisíc z <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/b/b5/Asylum_statistics_YB2017_III.xlsx\">Afghanistánu</a> (.xlsx, Figure 2). V roce 2016 se pak jednalo o 183 tisíc afghánských žadatelů.</p>\n<p>V roce 2015 pocházelo nejvíce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php?title=File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2015_(number_of_first_time_applicants,_rounded_figures)_YB16.png&amp;oldid=281310\">žadatelů</a> (nepocházejících z EU) o azyl v ČR z Ukrajiny (565), Sýrie (130), Kuby (125), Vietnamu (55) a Číny (35), zbylých 325 pak z ostatních zemí (mimo EU). V roce 2016 pocházelo nejvíce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2016_(number_of_first_time_applicants,_rounded_figures)_YB17.pnghttp://ec.europa.eu/eurostat/statistics-explained/index.php/File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2016_(number_of_first_time_applicants,_rounded_figures)_YB17.png\">žadatelů</a> (nepocházejících z EU) o azyl v ČR z Ukrajiny (355), Iráku (140), Kuby (80), Sýrie (65) a Číny (54), zbylých 495 pak z ostatních zemí (mimo EU).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16171",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ještě nedávno pan Ovčáček řekl, že rozhodnutí Miloše Zemana (stran účasti v debatách, pozn. Demagog.cz) platí i pro druhé kolo.",
    "oduvodneni": "<p>Jiří Ovčáček skutečně ještě 28. prosince 2017 veřejně tento závazek potvrdil. Pro <a href=\"https://zpravy.idnes.cz/zeman-nove-billboardy-televizni-debaty-d98-/domaci.aspx?c=A171228_151614_domaci_kop\">server Idnes.cz</a> Ovčáček uvedl:</p>\n<p>„<b>Pan prezident dodrží svůj závazek, který veřejně oznámil 10. března 2017, tedy že nebude chodit do žádných takových debat, a to platí i pro debaty mezi prvním a druhým kolem.</b><i></i><i>Pan prezident se zavázal, že nebude útočit na své protikandidáty a takový formát taková debata neumožňuje.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16427",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Tři lidi (myšleni poslanci z klubu Pirátů, pozn. Demagog.cz) byli ze své funkce na zahraničních cestách.",
    "oduvodneni": "<p>Výrok se vztahuje ke 2. březnu 2018, kdy byl <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007137.htm\">zvolen</a> předsedou stálé komise Poslanecké sněmovny pro kontrolu činnosti GIBS poslanec Zdeněk Ondráček.</p>\n<p>Z jednání Sněmovny tohoto dne se <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007121.htm\">omluvilo</a> šest poslanců za Piráty, pět z nich bylo omluveno na dobu, kdy se o předsedovi komise hlasovalo. Jednalo se o:</p>\n<ul>\n  <li>Lenka Kozlová a Tomáš Vymazal ze zdravotních důvodů</li>\n  <li>Vojtěch Pikal z pracovních důvodů</li>\n  <li>František Kopřiva a Mikuláš Peksa z důvodu zahraniční cesty</li>\n</ul>\n<p>Pikal se v době hlasování <a href=\"https://en.publika.md/parl4sec-challenges-generated-by-misinformation-discussed-within-inter-parliamentary-summit_2645943.html\">účastnil</a> v Kišiněvě jednání summitu Gruzie, Moldávie a Ukrajina: Východní partnerství a současné bezpečnostní výzvy. Kopřiva se v danou dobu <a href=\"https://twitter.com/FrantiekKopiva/status/969587014910775296\">účastnil</a> v Kodani zasedání Výboru pro rovné příležitosti Rady Evropy. Konkrétní důvod Peksovy nepřítomnosti se nepodařilo dohledat, nicméně na začátku jednání byla skutečně jeho omluva zdůvodněna jako <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007121.htm#r1\">zahraniční cesta</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16683",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Prezidenti mají své nominanty (na velvyslance - pozn. Demagog.cz), je to běžné a bylo to tak i za prezidenta Václava Havla.",
    "oduvodneni": "<p>Ač prezident přímo velvyslance nevybírá, aby byl velvyslanec jmenován, musí ho schválit. Miloš Zeman v minulosti tuto výsady využíval a prosadil si například do USA svého bývalého spolupracovníka <a href=\"https://zpravy.idnes.cz/kmonicek-zeman-velvyslanec-v-usa-d4a-/domaci.aspx?c=A160921_180406_domaci_jkk\">Hynka Kmoníčka</a>. Tuto pravomoc využívali také jak Václav Klaus, tak <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018-pravomoci-kompetence-prezidenta-co-muze-prezident-proc_1801121050_haf\">Václav Havel</a>, který si právě v době vlády Miloše Zemana jako velvyslance ve Washingtonu prosadil svého přítele Martina Palouše. Ostatně samotné webové stránky <a href=\"https://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">ministerstva zahraničních věcí</a> říkají, že velvyslanec je zástupcem hlavy státu, nikoliv samotného ministerstva.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16939",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Dokonce Andrej Babiš kvůli tomu minulý týden svolal Bezpečnostní radu státu, aby se poradil, co budeme dělat, až Němci zavřou hranice. Nemůžeme dělat nic, nemáme pohraniční policii, armáda je podle dlouhodobých údajů schopná bránit místo velikosti Středočeského kraje po dobu šesti týdnů.",
    "oduvodneni": "<p>Vyjádření Tomia Okamury sestávající z několika dílčích výroků hodnotíme jako nepravdivé, jelikož poslední tvrzení o obraně Středočeského kraje po dobu šesti týdnů se v Okamurou míněné studii nevyskytuje.</p>\n<p>Poslední schůze Bezpečnostní rady státu <a href=\"https://www.vlada.cz/cz/ppov/brs/cinnost/zaznamy-z-jednani/zaznam-ze-schuze-brs-konane-dne-22--cervna-2018-167038/\">proběhla</a> 22. června 2018. Na tiskové konferenci před samotnou schůzí Andrej Babiš <a href=\"https://video.aktualne.cz/dvtv/zive-tiskova-konference-po-jednani-vlady-kdy-babis-oznami-jm/r~f3e5774275f811e8aa580cc47ab5f122/\">oznámil</a>, jak se hodlá ČR zachovat, pokud by Německo začalo kontrolovat své hranice a bránit příchodu ilegálních migrantů do SRN (čas 6:17).</p>\n<p>„<i>... chci vědět, jakým způsobem jsme připraveni. Připraveni na to, že pokud by se skutečně ministr vnitra Seehofer rozhodl intenzivně kontrolovat německo-rakouskou nebo německo-českou hranici a zamezil příliv ilegálním uprchlíkům, no tak dá se předpokládat, že Rakousko udělá stejné opatření, a v tom případě my uděláme stejné opatření. To znamená, že půjdeme okamžitě na hraniční přechody a budeme kontrolovat naši hranici.</i>“</p>\n<p>Pokud jde o pohraniční policii, ta v Česku od roku 2007 skutečně neexistuje. Toho roku Česká republika vstoupila do <a href=\"https://www.euroskop.cz/300/sekce/co-je-schengen/\">schengenského prostoru</a>, který zaručuje zrušení hraničních kontrol na společných hranicích členských států.</p>\n<p>Výrok o obraně Středočeského kraje po dobu šesti týdnů byl již předsedou Okamurou vynesen a námi <a href=\"https://demagog.cz/vyrok/15412\">ověřen</a>, a to před volbami do Poslanecké sněmovny v říjnu 2017. Kontext předvolebního výroku však byl odlišný od tvrzení dnešního.</p>\n<p>Tomiem Okamurou užitá <a href=\"http://www.vojenskerozhledy.cz/kategorie/zprava-o-stavu-zabezpeceni-obrany-cr-v-roce-2014-myty-a-realita\">studie</a> explicitně nevyjadřuje schopnost Armády ČR „<i>bránit místo velikosti Středočeského kraje po dobu šesti týdnů</i>“, což se v říjnovém výroku jeví jako zkratkovitost a marginálie, která není pro celkové znění výroku o nefunkčnosti armády podstatná. Jedná-li se však o argument, který Okamura používá ve veřejném prostoru bez ověřeného kontextu, jde o faktickou nepravdu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17195",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Spalovna tam stojí, oni chtějí jenom postavit novou linku (reaguje na Jaroška). (...) Probíhá velká EIA, kde se posuzují vlivy stavby na životní prostředí. Ale nepochybně ta technologie není bezemisní, k nějakému zhoršení dojde.",
    "oduvodneni": "<p>Spalovna, o které Macura hovoří, je <a href=\"https://ct24.ceskatelevize.cz/regiony/2566501-v-ostrave-ma-vyrust-dalsi-spalovna-zlikvidovat-mela-20-tisic-tun-nebezpecnych-odpadu\">spalovna</a> stojící v ostravské městské části Mariánské Hory. Společnost Suez, která ji provozuje, v současnosti usiluje o postavení druhé spalovny na stejném místě s kapacitou 20 tisíc tun odpadu ročně.</p><p>Stavba vyžaduje vyjádření příslušných úřadů o vlivu nové spalovny na životní prostředí (tzv. EIA). Tento <a href=\"https://portal.cenia.cz/eiasea/detail/EIA_OV9201\">proces</a> v současnosti skutečně probíhá, jak uvádí Macura, a společnost Suez byla naposledy vyzvána k doplnění dokumentace (Závěry zjišťovacího řízení, .pdf, str. 2–3).</p><p>Společnost Suez v oznámení záměru výstavby spalovny <a href=\"https://portal.cenia.cz/eiasea/detail/EIA_OV9201\">uvádí </a>předpokládané dopady na životní prostředí (Text oznámení záměru, .pdf CENNZO_Ostrava_ozn (1)). Popis těchto dopadů je poměrně obsáhlý. Zaměříme-li se pouze na vliv na ovzduší, uvádí společnost Suez následující informace pro současný a pro plánovaný provoz.</p><p>Současná spalovna (str. 43)</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdElIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e51a36f8a579ed4a8f8c972d5a6bb115bcbad448/st%C3%A1vaj%C3%ADc%C3%AD%20spalovna.jpg\" alt=\"\"/><p>Plánovaná spalovna (str. 44)</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdEFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e1beab47e270ea701868a818e5f4d15d3d7ea627/z%C3%A1m%C4%9Br%20spalovna.jpg\" alt=\"\"/><p>Jak plyne z uvedených údajů, technologie není skutečně bezemisní. Společnost Suez však neuvádí konkrétní emise, které má vypouštět nový provoz, ale pouze maximální hodnoty, aby nedošlo k překročení limitních koncentrací. O předpokládaných emisích nové spalovny se lze pouze dočíst, že <em>&quot;lze se důvodně domnívat, že emisní limity a technické podmínky provozu pro záměr CENNZO nepřekročí podmínky stávajícího zařízení pro termické zpracování odpadů. Z toho vyplývá, že nepřekročí ani její imisní příspěvky.&quot;</em> (str. 42)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17451",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Město v tuto chvíli má ve své správě pouze 1 % všech bytů, které v Praze jsou.",
    "oduvodneni": "<p><strong>OPRAVA: </strong><em>Výrok byl původně hodnocen jako neověřitelný. Po doplnění informace tiskovým mluvčím magistrátu jsme hodnocení změnili na pravdivé. </em></p><p>Kvůli ověření tohoto výroku jsme se obrátili na Magistrát Hlavního města Prahy. Tiskový mluvčí Vít Hoffman nám sdělil následující: <em>&quot;Obecní bytový fond tvoří cca 5 % celkového bytového fondu na území hl. m. Prahy. Jedná se i o byty, které jsou svěřeny do správy jednotlivých městských částí a které s nimi nakládají samostatně (rozhodnutí, jak s nimi bude nakládáno, nemůže hl. m. Praha nijak ovlivnit). Nesvěřených bytů vlastní HMP k dnešnímu dni 8 126, což odpovídá cca 1 % všech bytů v Praze.&quot; </em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17707",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Mluvil jsem o tom (před 10 lety o největším tendru na odstranění ekologických škod, pozn. Demagog.cz), že máme za 115 miliard ekologické závazky. Cenu práce na odstranění bylo možné zjistit jedině tak, že se vyhlásí tendr a cenu řekne trh. Nikdy jsem neřekl, že to bude stát 115 miliard. To bylo číslo, které jsme si četli z účetnictví. (...) Tehdejší myšlenka spočívala v tom, že privátní skupina to předfinancuje ze svého a stát ji bude roky splácet.",
    "oduvodneni": "<p>Zakázka na odstranění starých ekologických zátěží, o které mluví ve svém výroku Kalousek, byla <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2008/vypsana-verejna-zakazka-na-komplexni-ods-14127\">vyhlášena </a>v roce 2008. Než se dostaneme k samotnému hodnocení pravdivosti, stručně shrňme, o co v této zakázce šlo.</p><p>Během privatizace v 90. letech získali soukromí vlastníci majetek, který byl zatížen starými ekologickými škodami. Aby privatizace proběhla rychle, stát se zavázal tyto staré ekologické škody odstranit na své náklady. Celková <a href=\"https://www.mfcr.cz/assets/cs/media/TZ_2008_Strucna-charakteristika-projektu.pdf\">cena</a> (.pdf, str. 1) těchto garancí činila 169,5 miliard korun.</p><p>V roce 2008 přišlo Ministerstvo financí vedené Miroslavem Kalouskem s plánem na vypsání jedné velké veřejné soutěže. V ní měla být vybrána firma, která všechny zbývající staré ekologické škody odstraní. V té době <a href=\"https://www.mfcr.cz/assets/cs/media/TZ_2008_Strucna-charakteristika-projektu.pdf\">činila</a> (.pdf, str. 1) garance dosud neodstraněných škod 114,5 miliard korun. Smyslem této <a href=\"https://www.mfcr.cz/assets/cs/media/TZ_2008_Strucna-charakteristika-projektu.pdf\">zakázky</a> bylo jednak samotné odstranění ekologických zátěží, urychlení celého procesu, který se táhl od 90. let, investice a rozvoj v sanovaných oblastech i vyhnutí se možností arbitráží za státem neplněné závazky (.pdf, str. 2, 3).</p><p>Zakázka od počátku čelila silné kritice. Samo Ministerstvo financí totiž <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/odpovedeli-jsme/2008/mf-v-materialu-ktery-predklada-na-vladu-14316\">přiznalo</a>, že „s<em> ohledem na charakter starých ekologických zátěží není znám jejich skutečný rozsah, a tedy skutečnou výši nákladů, které bude k jejich odstranění potřeba vynaložit.</em>“<em> </em>Bylo tak otázkou, jaká cena zakázky je vlastně přiměřená. Proti tendru se tak postavili například protikorupční organizace <a href=\"https://www.mfcr.cz/cs/aktualne/v-mediich/2009/2009-04-23-vmediich-4159-4159\">Transparency international</a>, <a href=\"https://zpravy.idnes.cz/nejasne-podminky-nejasna-cena-proc-se-rekordni-zakazce-rika-tunel-stoleti-1rt-/zpr_archiv.aspx?c=A091006_153709_kavarna_bos\">Ministerstvo životního prostředí</a>, <a href=\"https://byznys.ihned.cz/c1-37861850-obri-tendr-za-115-miliard-korun-nabira-zpozdeni\">Hospodářská komora</a>, <a href=\"https://webcache.googleusercontent.com/search?q=cache:1Zbdk6B7uw8J:https://www.nku.cz/assets/kon-zavery/K09018.doc+&amp;cd=4&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Nejvyšší kontrolní úřad</a> nebo zástupci <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-posoudi-tendr-na-odstraneni-ekologickych-zatezi_200911040656_lrafaelova\">opozičních</a> stran (např. ČSSD, KDU-ČSL). </p><p>Soutěž vyhrála společnost <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/rozhovor-s-ministrem-financi-o-zruseni-e-14287\">Marius Pedersen Engineering</a> s nejlevnější nabídkou necelých 57 miliard korun. Vláda se však nakonec po široké kritice na <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/ministr-financi-miroslav-kalousek-nedopo-14086\">návrh</a> Miroslava Kalouska rozhodla celý tendr v roce 2011 <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/aktuality/usneseni-vlady-c-956-2011-k-navrhu-smlou-14085\">zrušit</a>.</p><p>Nyní k samotnému hodnocení. Částku necelých 115 miliard korun na odstranění starých ekologických škod zveřejnilo samo <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2008/navrh-reseni-ekologickych-zavazku-statu-14122\">Ministerstvo financí</a> vedené Miroslavem Kalouskem (.pdf, Stručná charakteristika projektu, str. 1). Toto číslo vycházelo z rozsahu státem poskytnutých záruk, tedy účetních garancí. Sám Kalousek byl dotazován, kolik by měla výsledná zakázka tedy stát. Opakovaně však odmítl jakoukoli cenu veřejně sdělit s tím, že cenu musí určit soutěž (např. <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2010/ekozakazka-je-jako-poker-jeji-limit-prot-14281\">zde</a>, <a href=\"https://www.ceskatelevize.cz/program/porady/1126672097/text/209411030501004_7.txt\">zde</a>). Náměstek ministra financí Ivan <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2008/vlada-schvalila-zakazku-na-likvidaci-eko-14205\">Fuksa</a> upřesnil způsob platby, který „<em>není o tom, že ta firma dostane od státu několik desítek miliard a bude odstraňovat, ona to bude odstraňovat na své náklady a v horizontu třiceti let, možných třiceti let bude postupně dostávat od státu výplatu za to odstraňování</em>“<em>.</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17963",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jestli Evropská unie bude aktivnější v otázkách zdravotnictví, což bohužel nemůže, protože je to kompetence členských států.  ",
    "oduvodneni": "<p>Evropská unie (EU) má na základě Smlouvy o fungování Evropské unie (SFEU, jedna ze <a href=\"https://www.euroskop.cz/8917/sekce/zakladajici-smlouvy/\">zakládajících smluv EU</a>) tzv. <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016E/TXT&amp;from=CS\">sdílenou pravomoc</a> (.pdf, str. 18, 19, čl. 4) v otázce bezpečnosti veřejného zdraví, pouze však v rámci mantinelů vymezených v SFEU (EU tedy v této oblasti může jednat spolu s členskými státy na základě <a href=\"http://www.europarl.europa.eu/factsheets/cs/sheet/7/zasada-subsidiarity\">principu subsidiarity</a>). Pravomoce Evropské unie v oblasti veřejného zdraví pak blíže specifikuje <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016E/TXT&amp;from=CS\">čl. 168 SFEU</a> (.pdf, str. 89–91):</p><p>„<em>Činnost Unie doplňuje politiku členských států a je zaměřena na zlepšování veřejného zdraví, předcházení lidským nemocem a odstraňování příčin ohrožení tělesného a duševního zdraví. Tato činnost zahrnuje boj proti nejzávažnějším chorobám podporou výzkumu jejich příčin, přenosu a jejich předcházení, jakož i zdravotnické informace a zdravotní výchovu a sledování vážných přeshraničních zdravotních hrozeb, včasné varování před nimi a boj proti nim,</em>“<em> </em><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016E/TXT&amp;from=CS\">píše</a> se v prvním odstavci smlouvy. </p><p>„<em>Unie podněcuje spolupráci mezi členskými státy v oblastech uvedených v tomto článku a případně podporuje jejich činnost. (...) Ve spojení s Komisí koordinují členské státy mezi sebou své politiky a programy v oblastech uvedených v odstavci 1,</em>“ <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016E/TXT&amp;from=CS\">pokračuje</a> dokument ve druhém odstavci.</p><p>Dle čtvrtého odstavce článku 168 má pak Evropský parlament spolu s Radou mimo jiné i pravomoc přijmout standardy kvality a bezpečnosti pro lidské orgány, krev a její deriváty i pro léčivé přípravky či pro zdravotnické prostředky.</p><p>Příkladem činnosti Unie v této oblasti je <a href=\"https://ec.europa.eu/health/sites/health/files/programme/docs/factsheet_healthprogramme2014_2020_en.pdf\">Třetí program pro oblast zdraví pro období 2014–2020</a>, který má čtyři <a href=\"https://www.euroskop.cz/672/sekce/zdravotnictvi/\">globální cíle</a>:</p><ul><li>podporovat dobré zdraví obyvatelstva, předcházet nemocem, vytvářet prostředí umožňující zdravý životní styl a dodržovat zásadu, že otázky zdraví musí být zohledněny ve všech oblastech politiky EU</li><li>chránit občany Unie před vážnými přeshraničními zdravotními hrozbami</li><li>přispívat k budování inovativních, efektivních a udržitelných zdravotních systémů</li><li>zvyšovat dostupnost lepší a bezpečnější zdravotní péče pro občany Unie</li></ul><p>Členské státy naopak <a href=\"https://www.euroskop.cz/672/sekce/zdravotnictvi/\">rozhodují</a> o podobě zdravotní politiky, organizaci zdravotnictví a poskytování zdravotní péče, včetně rozdělování na ně vyčleněných zdrojů. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18219",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Mohu připomenout debaty o školních obědech zdarma, které nakonec nebudou.",
    "oduvodneni": "<p>Vláda debatovala o obědech zdarma převážně na počátku roku 2019. Koaliční partneři se nemohli dohodnout na tom, zda <a href=\"https://www.novinky.cz/domaci/493761-o-obedech-zdarma-vlada-nerozhodla-jeden-navrh-neprosel-druhy-ma-ministr-prepracovat.html\">poskytnout</a> bezplatné obědy plošně, nebo pouze dětem a rodinám, které to opravdu potřebují. </p><p>Sama ČSSD předložila na konci roku 2018 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140474\">návrh</a> (.pdf, str. 3) na obědy zdarma pro všechny děti v mateřských a na prvním stupni základních škol. S tím <a href=\"https://www.novinky.cz/domaci/491980-s-obedy-zdarma-pro-vsechny-deti-ministr-skolstvi-nesouhlasi.html\">nesouhlasil</a> ministr školství Robert Plaga s tím, že by bezplatné obědy mohly být pouze pro ty, kteří to opravdu potřebují. Zároveň upozornil na to, že již existují dotační programy pro bezplatné stravování pro děti z chudých rodin. Jeden program funguje v rámci <a href=\"https://www.mpsv.cz/cs/29636\">Ministerstva práce a sociálních věcí</a> a druhý v rámci<a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-prispeje-detem-na-skolni-obedy-i-v-roce-2019\"> Ministerstva školství, mládeže a tělovýchovy</a>. </p><p>ČSSD spolu s ANO se dohodly tak, že pouze <a href=\"https://www.lidovky.cz/domov/obedy-zdarma-pro-deti-z-chudych-rodin-koalice-se-shodla-na-ztrojnasobeni-castky-v-dotacnim-programu.A190208_121333_ln_domov_ele\">navýší</a> finance pro operační program, který funguje v rámci MŠMT. Konkrétně by se mělo jednat o částku 100 milionů Kč, kterou stát přispěje na dotační program MŠMT. To znamená, že zatím koalice nebude prosazovat jiné řešení.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18475",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Proto my navrhujeme, ať Pavel Zeman má nějakou možnost pokračovat v té funkci po dobu sedmi let.",
    "oduvodneni": "<p>Pirátská strana (společně s poslanci z ODS a KDU-ČSL) dne <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=524\">21. června 2019</a> navrhla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161770\">novelu zákona</a> (.pdf), kterou se mění zákon o státním zastupitelství. Tato novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161770\">zavádí</a> (.pdf, str. 4) funkční období pro vedoucí státní zástupce, u nejvyššího státního zástupce je to 10 let, u vrchních, krajských a okresních jen 7. Bod 2 v sekci „Přechodná ustanovení“, by pak znamenal, že Pavel Zeman by ve své funkci zůstal dalších <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161770\">sedm let</a> (.pdf, str. 6):</p><p><em>„Nejvyššímu státnímu zástupci, který tuto funkci vykonává ke dni účinnosti tohoto zákona, končí funkční období uplynutím 7 let ode dne nabytí účinnosti tohoto zákona.“</em></p><p>O <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=524\">budoucnosti</a> opozičního návrhu se bude rozhodovat v Poslanecké sněmovně, už teď je však zřejmé, že <a href=\"https://apps.odok.cz/attachment/-/down/RCIABEEBHCSV\">vláda</a> bude prosazovat původní <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNBD9J6ZWU\">návrh</a> ministryně Benešové, jak uvádí ve svém <a href=\"https://apps.odok.cz/attachment/-/down/RCIABEEBHCSV\">nesouhlasném</a> stanovisku k pirátskému návrhu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18731",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Je to vlastně dědictví doby opoziční smlouvy Miloše Zemana a Václava Klause, kdy tehdy se pokusili vlastně úplně vyšachovat malé politické strany. Část těch úprav volebního zákona z roku 2000 zrušil potom o rok později Ústavní soud na návrh tehdejšího prezidenta Václava Havla. Nicméně ten deformovaný systém vlastně toho přepočtu podle té d'Hontovy metody zůstal zachován a fakticky znamená větší bonus pro vítěze.",
    "oduvodneni": "<p>Současný volební systém do Poslanecké sněmovny má skutečně své kořeny v době <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">opoziční smlouvy</a> uzavřené mezi ČSSD, jejímž tehdejším předsedou byl Miloš Zeman, a ODS, jejímž předsedou byl Václav Klaus. Do té doby se používala tzv. <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">Hagenbach-Bischofova</a> metoda, která <a href=\"https://domaci.ihned.cz/c1-65926010-k-zisku-mandatu-potrebovali-starostove-dvakrat-vic-hlasu-nez-ano-muze-za-to-rozdil-ve-velikosti-kraju-rika-politolog\">poskytovala</a> mnohem rovnější poměrné zastoupení.</p><p>Změnu inicioval jeden z pěti <a href=\"https://www.ceskenoviny.cz/zpravy/volebni-zakon-o-volbach-do-poslanecke-snemovny/14462\">doplňků</a> k opoziční smlouvě, který zavazoval ODS a ČSSD zavést přepočet dle d&#x27;Hondtova systému do 1. ledna 2002. Těchto pět dodatků tvořilo tzv. Toleranční patent, <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Spolecne-prohlaseni-delegaci-ODS-a-CSSD.pdf\">přijatý</a> společně ODS a ČSSD. Oslabení malých politických stran silně <a href=\"https://is.muni.cz/repo/1212501/Zmena_volebniho_systemu_roku_2000.pdf\">podporoval</a> (.pdf, str. 1) Václav Klaus, neboť vlády tvořené koalicemi považoval za nestabilní. Změna zahrnovala mimo jiné i zavedení 35 volebních obvodů či modifikovaný <a href=\"https://ct24.ceskatelevize.cz/domaci/2278936-od-hlasu-k-mandatu-volebni-system-zvyhodnuje-uspesnejsi-strany-nejvice-vsak-viteze\">d&#x27;Hondtův volební dělitel</a>.</p><p>Podle této metody, v její klasické formě, se výsledky stran ve volebním kraji dělí postupně čísly 1, 2, 3 atd. podle toho, kolik je rozdělováno mandátů. Pokud se tedy rozdělují např. 4 mandáty, dělí se počet hlasů získaných stranou v daném volebním kraji postupně čísly 1–4. Výsledky se následně seřadí za sebe, přičemž mandáty připadnou stranám, jejichž podíly se umístily na prvních 4 místech. Pokud by tedy strana A získala 120 000 hlasů a strana B 31 000 hlasů, připadly by 3 mandáty straně A a 4. mandát straně B. Volební novela však tento systém upravila tak, že výsledky stran se dělily postupně čísly 1,42, 2, 3... opět podle počtu mandátů. V tomto případě však strana A získává všechny 4 rozdělované mandáty, strana B pak nemá mandát žádný.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/2000-204\">Novelu</a> zákona přijal parlament roku 2000, na návrh prezidenta Havla však její převážnou část <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">zrušil</a> Ústavní soud, a to včetně počtu volebních krajů a modifikované d&#x27;Hondtovy metody. Učinil tak v lednu roku 2001, přičemž <a href=\"https://www.zakonyprolidi.cz/cs/2001-64\">důvodem</a> bylo přílišné zvýhodnění velkých politických subjektů přepočtem pomocí modifikované d&#x27;Hondtovy metody spojený s vysokým počtem 35 volebních krajů.</p><p>V <a href=\"http://zpravy.idnes.cz/domaci.asp?r=domaci&amp;c=A010613_151528_domaci_nad&amp;l=1&amp;t=A010613_151528_domaci_nad&amp;r2=domaci\">červnu</a> téhož roku se vláda opět <a href=\"https://www.ceskenoviny.cz/zpravy/volebni-zakon-o-volbach-do-poslanecke-snemovny/14462\">pokusila</a> o úpravu volebního systému. Tentokrát byl však počet a velikost krajů <a href=\"https://www.zakonyprolidi.cz/cs/2002-37\">shodný</a> s kraji samosprávnými a pro přepočet hlasů na mandáty byla zvolena neupravená d&#x27;Hondtova <a href=\"https://www.ceskenoviny.cz/zpravy/volebni-zakon-o-volbach-do-poslanecke-snemovny/14462\">metoda</a>. Vládní návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=969\">prošel</a> legislativním procesem a v lednu roku 2002 byl podepsán prezidentem republiky.</p><p>Ani stávající systém však <a href=\"https://demagog.cz/diskuze/75a2a50a-ecf8-4043-a339-231f2f681161\">není</a> zcela poměrný, a tak např. nejsilnější hnutí ANO potřebovalo v posledních volbách 19 232 <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">hlasů</a> na jeden získaný <a href=\"https://volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">mandát</a> a naopak hnutí STAN (s nejméně získanými mandáty) 43 693 hlasů na mandát.</p><p>Je však nutné podotknout, že byť dnešní volební systém <a href=\"https://demagog.cz/diskuze/75a2a50a-ecf8-4043-a339-231f2f681161\">používá</a> d&#x27;Hondtovu metodu, jeho disproporčnost nemá původ ve vládní novele z roku 2000 a zrušujícím nálezu Ústavního soudu, ale zejména v následné novele volebního zákona účinné od roku 2002, která reagovala právě na nález ÚS. Tato novela stanovila počet volebních krajů na 14 a znovu zavedla neupravenou d&#x27;Hondtovu metodu, což jsou klíčové proměnné pro současný způsob přepočtu hlasů.</p><p>Tvrzení Marka Výborného, že „<em>deformovaný systém vlastně toho přepočtu podle té d&#x27;Hondtovy metody zůstal zachován“</em> tedy není pravdivé. Zachovány zůstaly ty části volebního zákona zavedené novelou v roce 2000, které nezaváděly „<em>deformovaný systém přepočtu“,</em> ale týkaly se jiných aspektů průběhu voleb. Naopak počet volebních krajů a modifikovaná d&#x27;Hondtova metoda, tedy proměnné určující míru deformace systému přepočtu hlasů, <a href=\"https://www.zakonyprolidi.cz/cs/2001-64#f2167454\">zrušeny</a> byly.</p><p>Až do současnosti se používá d&#x27;Hondtova metoda, nicméně od roku 2002 se jedná o metodu neupravenou. Také s ohledem na snížený počet volebních krajů nelze tedy tvrdit, že byl zachován deformovaný systém přepočtu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]