[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o zdanění firem, ukazuje se, že v polovině zemí Evropské unie existují dvě sazby daně z příjmů právnických osob, ne jenom jedna, jako je v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.businessinfo.cz/cs/clanky/korporatni-dane-v-evropske-unii-29589.html\">Businessinfo.cz</a> přináší přehled aktuálních informací týkající se sazeb korporátní daně v zemích Evropské unie, o nichž Bohuslav Sobotka hovoří. <br/><div>Dle tohoto serveru jsou dvě sazby daně z příjmů právnických osob ve smyslu snížené sazby u daní z příjmů právnických osob pouze v těchto zemích Evropské unie:<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>základní sazba</td><td>celková sazba</td><td>bližší informace</td></tr><tr><td>Belgie</td><td>33 %</td><td>33.99%</td><td>Obecná sazba korporátní daně je stanovena na 33 % respektive na 33,99 % s 3% přirážkou. Malé a střední podniky (z minimálně 50 % vlastněné jednotlivci) s příjmem nižším než 322,5 tis. eur můžou při splnění určitých podmínek být předmětem snížených sazeb rozlišených dle výše zdanitelného příjmu.</td></tr><tr><td>Francie</td><td>33.33%</td><td>37.06%</td><td>Základní sazba daně ze zisku korporací je 33,33 %. Pro malé a střední podniky s obratem do 7,63 mil. eur (z minimálně 75 % vlastněné jednotlivci) je stanovena snížená sazba ve výši 15 % z prvních 38,12 tisíc eur zisku.</td></tr><tr><td>Litva</td><td>15%</td><td>15%</td><td>Základní sazba korporátní daně činí 15 %. Sníženou sazbu ve výši 5 % je možno uplatnit v malých podnicích do 10 zaměstnanců a s příjmem nepřesahujícím 1 mil. LTL (bylo zvýšeno od 1. ledna 2012 z 0,5 mil. LTL).</td></tr><tr><td>Lotyšsko</td><td>15%</td><td>15%</td><td>Mikropodniky v Lotyšsku mohou uplatňovat 9% sazbu, základní sazba daně ze zisku je stanovena na 15 %.</td></tr><tr><td>Lucembursko</td><td>21%</td><td>30.8%</td><td>Základní sazba daň ze zisku firem 21 % je zvýšena o 7% přirážku do zaměstnaneckého fondu a dodatečnou sazbou 6,75 % v závislosti na lokalitě. Pro společnosti s příjmem do 15 tisíc eurčiní obecná sazba 20 %.</td></tr><tr><td>Maďarsko</td><td>19%</td><td>20.86%</td><td>V Maďarsku je uplatňována nižší sazba ve výši 10 % pro společnosti se zdanitelným příjmem do 500 mil. HUF. Základní sazba korporátní daně činí 19 %. Plánovaná změna na sjednocení na 10 % asi nebude ještě provedena a očekává se, že pro rok 2013 budou obě sazby zachovány.</td></tr><tr><td>Nizozemsko</td><td>25%</td><td>25%</td><td>Sazba daně ze zisku firem je snížena o 5 procentních bodů ze zisku do 200 tisíc eur. Nad tuto hranici platí základní sazba korporátní daně 25 %</td></tr><tr><td>Portugalsko</td><td>25%</td><td>30%</td><td>Progresivní zdanění se uplatňuje nad základní sazbu 25 % korporátní daně od 3 do 5 % dle výše příjmů (1,5 mil. eur – 7,5 mil. eur).</td></tr><tr><td>Rumunsko</td><td>16%</td><td>16%</td><td>Mikropodniky mohou uplatňovat 3% sazbu namísto korporátní daně ve výši 16 %.</td></tr><tr><td>Spojené království</td><td>24%</td><td>24%</td><td>Ve Spojeném království mají několik sazeb daně ze zisků korporací. Výše sazby se odvíjí od výše zdanitelného zisku. Hlavní sazba daně je 24 % (od 1. dubna 2012) pro korporace se zdanitelným ziskem nad 1,5 mil. GBP. Pro společnosti se ziskem do 0,3 mil. GBP je uplatňována 20% sazba korporátní daně.<br/><br/>Společnosti se zdanitelnými zisky mezi 0,3-1,5 mil. GBP jsou zdaněny na posuvné stupnici mezi hlavní sazbou a sazbou pro malé zisky. Na 1. dubna 2013 je plánováno další snížení základní sazby daně ze zisku korporací na 23 %. V roce 2010 byla tato sazba ve výši 28 %, v roce 2011 byla snížena o dva procentní body na 26 % a o další dva v roce 2012.</td></tr><tr><td>Španělsko</td><td>30%</td><td>35.3%</td><td>Společnosti do ročního obratu do 10 mil. eur mají zdanění do 300 tisíc eur zdanitelného příjmu ve výši 25 % a nad tuto částku už jsou zdaněni základní 30% sazbou daně ze zisku firem. Pro podniky do 25 zaměstnanců je uplatňována 20% sazba do 300 tisíc eur zdanitelného příjmu, nad tuto hranici je uplatňována 25% sazba.</td></tr></tbody></table><br/>Naopak, některé země k základní sazbě připočítávají různé přirážky či lokální sazby. Konkrétně se jedná o tyto země:</div></div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>základní sazba</td><td>celková sazba</td><td>bližší informace</td></tr><tr><td>Belgie</td><td>33%</td><td>33.99%</td><td>přirážka 3%</td></tr><tr><td>Lucembursko</td><td>21%</td><td>30.8%</td><td>přirážka 7%, také lokální sazba ve výši 6.75%</td></tr><tr><td>Maďarsko</td><td>19%</td><td>20.86%</td><td>lokální přirážka</td></tr><tr><td>Itálie</td><td>27.5%</td><td>31,4 %</td><td>lokální přirážka</td></tr><tr><td>Francie</td><td>33.33%</td><td>37.06%</td><td>lokální přirážka</td></tr><tr><td>Španělsko</td><td>30%</td><td>35.3%</td><td>lokální přirážka</td></tr><tr><td>Německo</td><td>15%</td><td>30,95 %</td><td>lokální přirážka, také solidární 5,5% přirážka, která je určena na financování nákladů znovusjednocení země</td></tr></tbody></table><br/></div><div>Zemí s více než jednou korporátní daní, ať už s ulevujícím efektem (11) či s dodatečnými daněmi (7) , je celkově v Evropské unii 13, tedy skoro zmiňovaná polovina, a na základě této skutečnosti hodnotíme výrok Bohuslava Sobotky jako pravdivý.</div><br/><div>Pro úplnost ještě dodáváme, že Česká republika má daň z příjmů právnických osob ve výši 19 %, což je hodnota pod průměrem Evropské unie. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9243", "id": 9243}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podle konstatování Evropské unie za rok 2012 daňové podvody v Evropské unii jsou 177 mld. eur. To je ten potenciál, to je to, co tady stále někdo plete, výběr daní a zabránění neodvodům DPH. To jsou ty karuselové obchody. Česká republika má 22 % nezaplacených daní, to je precizní odhad Evropské unie. To znamená 3,2 mld. eur je tady potenciál, že každý rok přicházíme o DPH z titulu podvodů na DPH. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Babiš mluví o zprávě <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat_gap2012.pdf\">Evropské komise</a> (.pdf), která vyčísluje daňové úniky v Evropské unii v roce 2012.</p><p>Potenciální neodvedené DPH (VAT gap, str. 16) činí celkově 177,22 miliard eur za všech 28 zemí EU. V České republice je to 3,267 miliard eur, což činí 22 % z celkového potenciálu.</p><p>Jak se však uvádí i přímo v reportu, tento výpadek může být způsoben jak daňovými podvody, tak také bankroty, insolvencemi a jinými příčinami. V reportu zároveň autoři poznamenávají, že zvýšení DPH může krátkodobě ovlivnit výši tohoto \"gapu\", rozdílu mezi potenciálem a skutečně odvedeným DPH. Jmenovitě Česká republika je uvedena jako příklad země, kde se v měřeném roce DPH <a href=\"http://www.aktualne.cz/wiki/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/r~i:wiki:1199/\">zvýšilo</a> a dopad na vypočtený nedoplatek tak může nastat.</p><p>Z těchto důvodů hodnotíme výrok jako zavádějící. Andrej Babiš správně uvádí čísla uvedená ve zprávě, špatně ale interpretuje význam těchto čísel.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11643", "id": 11643}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zvyšujeme o téměř 4 % výdaje na školství (v letošním roce oproti loňskému, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zákon o stáním rozpočtu na rok 2012 uvádí výdaje na kapitolu <i><a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">Ministerstvo školství, mládeže a tělovýchovy</a> </i>(.pdf) ve výši 137 851 240 000 Kč, schválený rozpočet na <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_priloha-3.pdf\">rok letošní</a> (.pdf) pak na stejnou kapitolu vyčleňuje 140 411 693 000 Kč.</div><div>Meziročně tak jde o nárůst o necelá 2% (1,85%), výrok Petra Nečase je tak nepravdivý.<i> </i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7643", "id": 7643}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Účast v senátních volbách je zhruba 20%, což svědčí o tom, že voliči moc velký zájem o senát nemají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>První volby do horní komory\nParlamentu České republiky se konaly v roce 1996. Podle serveru volby.cz, který\nse zabývá volbami konanými na území České republiky, se v těchto volbách\nvolební účast<a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=19961116&amp;xv=0\"> pohybovala</a> kolem 35 % v prvním a\n30 % v druhém kole senátních voleb. Pokud se podíváme zpětně na volební účast v senátních volbách konaných od roku 2008 do současnosti, zjistíme následující\nprocentuální počty volebních účastí (první/druhé kolo):</p><p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20081017&amp;xv=0\">Volby 2008:</a> (39,52 % / 29,85 %)</p>\n\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20101015&amp;xv=0\">Volby 2010:</a> (44,59 % / 24,64 %)</p>\n\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20110318&amp;xv=0\">Volby 2011:</a> (23,32 % / 17,63 %)</p>\n\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=0\">Volby 2012:</a> (34,90 % /18,60 %)</p>\n\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20141010&amp;xv=0\">Volby 2014:</a> (38,62 % / 16,69 %)</p>\n\n<p>Jak můžeme vidět výše, tak ve všech vybraných případech došlo ke snížení volební účasti ve druhém kole senátních voleb. Pokud srovnáme první a poslední\nsenátní volby, můžeme vidět relativně podobnou účast v prvním kole, ale významný<a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20141010&amp;xv=0\"> propad</a> volební účasti v kole druhém ve volbách 2014. Podle těchto údajů by byl prezidentův výrok pravdivý pouze v případě volebních účastí v druhých kolech senátních voleb a i zde bychom našli relativně velké odchylky (volby 2008). Nelze však opomenout ani první kola voleb. V tomto případě by vyhovovaly pouze volby 2011. U všech ostatních se procenta účasti v prvním kole pohybují výrazně nad 20 %. Tento výrok hodnotíme jako nepravdivý.</p>\n\n<p>Pro srovnání, volební účast v případě voleb konaných do dolní komory Parlamentu v letech  <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a> a <a href=\"http://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">2013</a> se v obou případech pohybovala kolem 60 %. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13443", "id": 13443}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se shodli na tom, že máme jednotnou kandidátku na pozici premiérky, za ní dnes stojí parlamentní většina 101 poslanců...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Již jednou jsme <a href=\"http://demagog.cz/hladat?q=A+do%C5%A1lo+ke+shod%C4%9B+mezi+koali%C4%8Dn%C3%ADmi+stranami%2C+kter%C3%A1+je+p%C5%99edev%C5%A1%C3%ADm+na+tom%2C+%C5%BEe+Miroslava+N%C4%9Bmcov%C3%A1+je+na%C5%A1%C3%AD+spole%C4%8Dnou+kandid%C3%A1tkou+na+premi%C3%A9rku+%C4%8Cesk%C3%A9+republiky.\">ověřili</a>, že se v Otázkách Václava Moravce z 23. června 2013 koalice ODS, TOP 09 a LIDEM skutečně shodla na jednotné kandidátce na premiérku, kterou je Miroslava Němcová. Koalice dále 25. června oznámila, že disponuje <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-ma-101-hlasu-pro-vladu-pod-vedenim-miroslavy-nemcove--1228414\">podpisy</a> 101 poslanců, kteří vyjádřili podporu Miroslavě Němcové.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8743", "id": 8743}, {"autor": "Pavel Poc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pro Evropskou unii je jedním z hlavních témat v energetice energetická bezpečnost. Jejím základním kamenem je více různých zdrojů energie a snížená závislost na dovozu fosilních paliv. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Na základě uvedených zdrojů je výrok poslance Evropského parlamentu za ČSSD Pavla Poce hodnocen jako pravda.</div><br/><div><a href=\"http://www.energetika-eu.cz/\">Energetická bezpečnost</a> je v oblasti energetiky důležitým tématem pro Evropskou unii jak od <a href=\"http://www.euroskop.cz/gallery/2/753-smlouva_o_esuo.pdf\">druhé poloviny</a> (.pdf) 20. století, tak v současné době pro rok <a href=\"http://europa.eu/rapid/press-release_IP-14-54_cs.htm\">2014</a>. </div><br/><div>Kromě diverzifikace energetických zdrojů patří mezi další <a href=\"http://europa.eu/pol/ener/flipbook/cs/files/energy_cs.pdf\">cíle</a> (.pdf) úspora energie spojená s energetickou účinností, zefektivnění evropského trhu s energiemi spojené s přijatelnými cenami energií, zdokonalení energetických sítí související s bezpečností dodávek energie a podpora nových technologií spojenou s podporou obnovitelných zdrojů. Všechny tyto dílčí cíle vedou k jednotnému cíli, a to snížit závislost na dovozu fosilních paliv.</div></div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10343", "id": 10343}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Slovensko má dneska 3% ekonomický růst a my mínus 0,7 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Lubomíra Zaorálka je vzhledem k čerstvým údajů českého a slovenského statistického úřadu pravdivý.</div><br/>Nejaktuálnější data statistických úřadů obou zemí ukazují pokles HDP v <a href=\"http://www.czso.cz/csu/redakce.nsf/i/hdp_narodni_ucty\">České republice</a> v 1. kvartálu roku 2012 o 0,7% a růst na <a href=\"http://portal.statistics.sk/showdoc.do?docid=48189\">Slovensku</a> ve výši 3%. <br/><br/><div>Pro doplnění uvádíme data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> o růstu HDP za rok 2011 a také předpoklad růstu pro rok letošní. Česká republika v roce 2011 měla tempo růstu ve výši 1,7% a letos by měla zpomalit na úroveň 0%. Slovensko rostlo v minulém roce tempem 3,3% a predikce pro rok 2012 dosahuje výše 1,8%. Lubomír Zaorálek tedy uvádí správné údaje, v nejpoužívanějším ukazateli ekonomického růstu - růstu HDP (na rozdíl od meziročního porovnání 1. kvartálu), jsou už čísla méně odlišná. To však uvádíme pouze pro doplnění, výrok hodnotíme jako pravdivý. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6243", "id": 6243}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Moje vláda zinicializovala tzv. Řeckou iniciativu, která měla vést k urovnání konfliktu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/49312-cesi-meli-problem-plne-podporit-letecke-utoky-na-jugoslavii/\">Česká politická scéna</a> reagovala na kosovský konflikt nejednoznačně. Velvyslanec ČR při NATO Karel Kovanda uvedl, že: <i>\"Chybí explicitní podpora postupu aliance z řad českých představitelů - se světlou výjimkou pana prezidenta Havla a pana ministra Kavana.\"</i> Diplomatické úsilí vlády Miloše Zemana o urovnání konfliktu vyústilo v tzv. <a href=\"http://zpravy.idnes.cz/text-cesko-recke-iniciativy-ke-kosovske-krizi-f43-/zahranicni.aspx?c=990525_202833_zahranicni_itu\">česko-řeckou iniciativu</a>, šlo o společný dokument diplomatů České republiky a Řecka. Stěžejní body této iniciativy byly: 1. Aliance přeruší na 2-3 dny bombardování; 2. Bělehrad stáhne své jednotky z Kosova; 3. Kosovská osvobozenecká armáda složí zbraně; 4. V Kosovu vznikne etnicky smíšená policie kontrolovaná jednotkami OSN.<br/>Tento plán ovšem nakonec <a href=\"http://zpravy.idnes.cz/zahranicni.aspx?r=zahranicni&amp;c=990525_102334_zahranicni_jkl\">nebyl vedením NATO přijat</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7843", "id": 7843}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...protože ochranná služba potřebuje přidat lidi, ne na ochranu ústavních činitelů, ale na ochranu budov, protože to se málo ví, to je jeden z největších útvarů policie a největší celorepublikový útvar policie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Kvůli posouzení tohoto výroku jsme oslovili Policejní prezidium. Na základě vyjádření jeho mluvčí hodnotíme výrok jako pravdivý.</p><p><i>„Co se týká Útvaru pro ochranu ústavních činitelů, pan ministr má pravdu, jde o největší celorepublikový útvar Policie ČR, má přes 1100 příslušníků. Na druhém místě je pak cizinecká policie, která má přes 800 policistů.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9743", "id": 9743}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman kdysi po volbě řekl, že si na Hrad vezme pouze šoféra a tajemníka, pak to dopadlo jinak.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Je pravdou, že před volbami v\nroce 2013 Miloš Zeman <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/212411058041204-interview-ct24-volba-prezidenta\">slíbil</a>\n(18:15) vzít s sebou na Hrad jen tajemníka a řidiče, a to v Interview ČT24 4.\nprosince 2012. Totéž jsme ověřili v rámci naší <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">inventury</a>\nprezidentských slibů - je to jeden z těch, které Zeman porušil, na Hrad si s\nsebou totiž vzal podstatně více vlastních lidí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16343", "id": 16343}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „64 poslanců, třetina sněmovny, tento názor mělo na svobodu slova (v souvislosti s podporou návrhu na obnovení trestného činu hanobení prezidenta republiky, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skupina 64 <a href=\"http://www.psp.cz/doc/00/11/68/00116803.pdf\">poslanců</a> (.pdf, str. 4–5) v čele s komunistickým poslancem Zdeňkem Ondráčkem navrhla 15. listopadu novelu trestního zákoníku, která přidává trestný čin hanobení prezidenta republiky. Za takový trestný čin by byla trestní sazba až jeden rok. Jedná se především o poslance stran KSČM, ČSSD, Úsvit a hnutí ANO. <div><br/><div><br/><div>Již od druhého dne postupně začala podpora mnoha poslanců opadat. Svou podporu stáhlo např. hnutí Úsvit – Národní koalice. Marek Černoch to <a href=\"http://www.usvitnarodnikoalice.cz/tiskove-zpravy/poslanci-usvitu-narodni-koalice-nechceme-hanobeni-symbolu-statu-ale-respektujeme-svobodu-slova/\">odůvodnil</a> tím, že návrh zákona původně počítal s trestem pro hanobení státních symbolů, nikoli svobody slova. Předsednictvo hnutí ANO se proti tomuto návrhu také <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/predsednictvo-hnuti-ano-se-distancuje-od-navrhu-nahubkoveho-zakona-32627.shtml\">ohradilo</a>. Poslanci hnutí chtějí podpis vyjadřující podporu stáhnout a zároveň se dle předsedy poslaneckého klubu ČSSD Romana Sklenáka rozhodla vít zpět svůj podpis i skupina poslanců ČSSD.</div></div><br/><br/><div><img src=\"/data/images/sklenakprint.jpg\"/></div><br/><br/><div>Pokud se dále zajímáte o tuto kauzu, Demagog.cz se jí podrobně věnoval ve svém <a href=\"http://demagog.cz/hanobeni-prezidenta-republiky-vyrokdne\">výroku dne</a> z 16. listopadu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14043", "id": 14043}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dobře, ale stejný problém máme se starobními důchody, kde je vlastně deficit 50 miliard a každý rok vlastně se prohlubuje 10 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť se shoduje s informacemi, které uvádí vícero serverů a které vycházejí ze statistiky České správy sociálního zabezpečení.</div><br/><br/><div>Je pravdou, že rozdíl mezi příjmy z důchodového pojištění a výdaji na důchody narůstá. Níže uvádíme tabulku ve kterém jsou srovnané důchodové schodky v jednotlivých letech.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2010</td><td>29,5 mld. Kč</td></tr><tr><td>2011</td><td>39,5 mld. Kč</td></tr><tr><td>2012</td><td>49,9 mld. Kč</td></tr></tbody></table></div><br/><br/><div>Je tedy zřejmé, že od roku 2009 se tento rozdíl skutečně prohluboval zhruba o 10 mld. korun ročně.Tyto informace uvedené Českou správou sociálního zabezpečení jsou potom zprostředkovány např. servery: <a href=\"http://www.investujeme.cz/jak-stoupa-deficit-duchodoveho-uctu/\">Investujeme.cz</a>, <a href=\"http://www.novinky.cz/domaci/259389-duchodovy-ucet-spadl-do-nejhlubsiho-deficitu-od-roku-2003.html\">Novinky.cz</a></div><br/><br/><div>Doplňujeme však, že dle<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-07-11-vmediich-4914-4914\"> vyjádření ministerstva financí </a>je nepřesné hovořit o konkrétním důchodovém účtu (resp. jeho deficitu), neboť důchody i prostředky z pojistného jsou zahrnuty přímo v rámci státního rozpočtu, protože se jedná o mandatorní výdaj (tedy takový, na nějž je zákonný nárok).</div><br/><br/><div>Zvláštní \"důchodový účet\" je potom zakládán až v situaci, kdy jsou příjmy z pojistného vyšší než samotné výdaje na důchody a v takovém případě jsou tyto prostředky určené jakožto rezervy pro důchodovou reformu.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9343", "id": 9343}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten nový zákon evropský mluví o průmyslu (myšlen tabákový průmysl - pozn. Demagog.cz) převážně o jeho regulacích. Zákon, který my máme už připravený a jde teďka do připomínkového řízení, ten mluví o ochraně spotřebitele.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok\nhodnotíme jako pravdivý. Zatímco nová evropská <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">směrnice</a> (.pdf, en) se <a href=\"http://zpravy.e15.cz/zahranicni/politika/protikuracky-navrh-dorazil-do-evropskeho-parlamentu-tabakovy-prumysl-se-bouri-960468\">zabývá</a> převážně regulací v oblasti označení tabákových výrobků a jejich uvádění na trh,\nprodej a zahraniční distribuci, aktuální <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8VQH88ZU\">návrh</a> ministerstva zdravotnictví,\nkterý byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210059-heger-vyrukoval-proti-koureni-zakaz-v-restauracich-i-omezeni-prodeje/\">představen</a> v lednu 2013 upravuje především zákaz kouření v restauracích,\nomezení prodeje tabákových výrobků, ale také alkoholu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8243", "id": 8243}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Občanská demokratická strana má jeden, jednu obrovskou výhodu, kterou nazývám politickým pokladem a to je 20 tisíc členů. To má málokterá strana v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS se řadí mezi čtveřici stran, které mají výrazně větší členskou základnu než zbytek politického spektra v České republice.<div><br/>Aktuální počet členů ODS je <a href=\"https://moje.ods.cz/\">21 504</a>. <br/><br/>V následující tabulce jsou sestupně uvedeny počty členů současných sněmovních stran z <a href=\"http://zpravy.idnes.cz/ods-ztratila-tri-tisice-clenu-babis-laka-vice-nez-peake-ppw-/domaci.aspx?c=A130506_153744_domaci_hv\">května</a> tohoto roku:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Počet členů<br/></td></tr><tr><td>KSČM<br/></td><td>53500<br/></td></tr><tr><td>KDU-ČSL<br/></td><td>29976<br/></td></tr><tr><td>ČSSD<br/></td><td>22881<br/></td></tr><tr><td><b>ODS</b><br/></td><td><b>21578</b><br/></td></tr><tr><td>TOP 09<br/></td><td>3810<br/></td></tr><tr><td>ANO 2011<br/></td><td>720</td></tr><tr><td>Úsvit<br/></td><td>9<br/></td></tr></tbody></table><br/>U Úsvitu přímé demokracie se pak do její členské základny <a href=\"http://www.novinky.cz/domaci/319028-hnuti-usvit-ma-vic-poslancu-nez-clenu.html\">řadí</a> pouhých devět osob, což je paradoxně méně, než kolik má strana poslanců.</div><br/><div>Co se týče ostatních politických stran, v posledních parlamentních volbách jich <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">kandidovalo</a> celkově dvacet tři (jedno uskupení bylo vyškrtnuto). Jejich členská základna se pak <a href=\"http://www.vecernikpv.cz/volby/2013/4299-kolik-clenu-maji-politicke-strany\">pohybuje</a> v řádu stovek u středně velkých ne-sněmovních politických stran, u těch menších se bude vší pravděpodobností jednat ještě o nižší číslo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9843", "id": 9843}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(..)  a dneska se nám to ukazuje, jak nám rostou obrovské regionální rozdíly mezi nezaměstnaností.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Bohuslava Sobotky je hodnocen na základě dohledaných informací o nezaměstnanosti v jednotlivých okresech hodnocen jako pravdivý.</p><p><br/></p><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok/Okres</td><td>2009</td><td>2012</td></tr><tr><td>Hodonín/Bruntál (v roce 2009 a 2012 byl 1 z těchto okresů mezi třemi nejvíce zasaženými nezaměstaností)</td><td>15,9%</td><td>18%</td></tr><tr><td>Jeseník</td><td>16,9%</td><td>16,4%</td></tr><tr><td>Most</td><td>16,4%</td><td>16%</td></tr><tr><td>Praha-východ</td><td>3,4%</td><td>3,6%</td></tr><tr><td>Praha-západ</td><td>4,0%</td><td>4,4%</td></tr><tr><td>Mladá Boleslav</td><td>4,7%</td><td>5,1%</td></tr><tr><td><b>Rozdíl mezi nejvyšší a nejnižší nezaměstnaností </b>(srovnání v letech 2009 a 2012 mezi 3 okresy nejvíce a nejméně zasaženými nezaměstnaností)</td><td><b>13,5%</b></td><td><b>14,4%</b></td></tr></tbody></table><br/><p/><p>Přehled míry nezaměstnanosti podle okresů k <a href=\"https://www.dropbox.com/s/peqzhxz1ddwp8lh/4.%20Nez1212h.xlsx\">31.12.2012</a> (.xlsx) podle\ndat <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">MPSV</a> skutečně vykazuje značené rozdíly mezi jednotlivými okresy. K okresům\ns nejvyšší mírou nezaměstnanosti patří tradičně Bruntál (18,0%), Jeseník\n(16,4%) nebo Most (16,0%). Naopak nejnižší nezaměstnanost vykazuje Praha-východ\n(3,6%), Praha-západ (4,4%), Mladá Boleslav (5,1%). Rozdíl mezi nejvyšší a\nnejnižší hodnotou je 14,4 procentních bodů.</p><p>Abychom ukázali, jestli rozdíly rostou, porovnáme aktuální\nstav s daty ke konci roku <a href=\"https://www.dropbox.com/s/ng7ihtj5h2s4w6t/Nez1209h.xls\">2009</a> (.xls), kdy byla nejvyšší nezaměstnanost vykázána v okresech\nJeseník (16,9%), Most (16,4%) a Hodonín (15,9%), nejnižší pak opět Praha-východ\n(3,4%), Praha-západ (4,0%) a Mladá Boleslav (4,7%), rozdíl 13,5 procentního\nbodu.</p><p>Dá se tedy říci, že nerovnost mezi regiony se zvyšuje.</p><p>Pro srovnání jsme nevyužili poslední dostupná\nčísla za leden 2013, protože MPSV kvůli <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">změně metodiky</a> již neuvádí ukazatel Míra\nnezaměstnanosti jako dosud, ale tzv. Podíl nezaměstnaných na obyvatelstvu. Jednotlivé\nukazatele se můžou poměrně značně lišit, viz například údaje za Bruntál ke\nkonci roku 2012, kdy rozdíl činí 4,9 procentního bodu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8043", "id": 8043}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zvyšujeme dotaci, zvyšujeme dotaci na hektar u těchto plodin, takže dneska prostě to pro zemědělce bude mnohem zajímavější komodita (Jurečka mluví o pěstování potravin typu ovoce, zeleniny, konzumních brambor, brambor na škrob, chmele, cukrové řepy, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů se nám nepodařilo tvrzení Mariana Jurečky potvrdit ani vyvrátit, kontaktovali jsme proto Ministerstvo zemědělství a dle jeho vyjádření případně hodnocení výroku upravíme. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10943", "id": 10943}, {"autor": "Jitka Seitlová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale finančně mě nepodpořili (v reakci na předchozí výrok Prachaře – pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jitka Seitlová má na svoji senátní kampaň dva účty. <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2300617271\">Na prvním</a>, jehož vlastníkem je Strana zelených, není od České pirátské strany žádný příspěvek. Informace o druhém účtu, jehož vlastníkem je KDU-ČSL, <a href=\"http://www.seitlova.cz/podpora-pridejte-se/\">nejsou v tento moment k dispozici</a>. Na naši žádost se na <a href=\"http://www.seitlova.cz/\">oficiálních stránkách</a> objevil <a href=\"https://docs.google.com/spreadsheets/d/1f0JNH6oPp7TYoVaE2HAEuRjH57UrGBNLqXEjLRglB2w/edit?pli=1#gid=0\">dokument</a>, v němž jsou uvedeny výdajové položky z tohoto účtu. Jedná se však o měnitelný dokument, který nemůžeme považovat za oficiální zdroj.<div><br/>Výrok tedy může být pravdivý, prozatím jej však hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11443", "id": 11443}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Upřesním, že se jedná o § 90 odst. 2 jednacího řádu Poslanecké sněmovny, podle kterého se to velmi zkrácené řízení realizuje. Jinak vždycky se hlasuje podle § 90, ať už je to tak, nebo tak.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kováčik správně uvádí, že <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90\">§ 90</a> jednacího řádu obecně pojednává o prvním čtení zákona. Tzv. zkrácené schvalovací řízení se děje podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90-2\">§ 90 odst. 2</a>, kde se píše, že zákon může být z iniciativy navrhovatele schválen již v prvním čtení. Tento i běžný režim spadají pod § 90, Kováčik má tedy pravdu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14643", "id": 14643}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se na ústní interpelace na premiéra a na členy vlády. Pan premiér má prostě mnohem větší účast na interpelacích, ať už písemných nebo ústních, než mnozí jeho ministři. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení vycházíme z vlastních statistik o interpelacích, stestavených na základě stenoprotokolů z jednání sněmovny. Z těch se dá na základě omluv na začátku jednání, či pak ze samotné rozpravy, obvykle usoudit, zda byl ten který člen vlády na jednání přítomen či ne. Tyto statistiky potvrzují výrok Zbyňka Stanjury.</p><p><a href=\"http://www.psp.cz/docs/laws/1995/90.html#111\">Ústní interpelace</a> se konají každý čtvrtek během konání schůze sněmovny od 14:30 do 18:00. V tomto volebním období proběhlo k dnešnímu dni (25. dubna 2016) 34 interpelací. Předseda vlády, kterému je vyhraněný čas od 14:30 do 16 hodin, byl omluven na 13 z nich, jeho účast tedy zatím dosahuje 62 %. To je ve <a href=\"http://demagog.cz/interpelace-na-cesky-zpusob\">srovnání</a> s jeho předchůdci poměrně dobré skóre.</p><p>Solidní je tato účast i ve srovnání s některými jeho vládními kolegy. Například ministr financí Andrej Babiš se omluvil hned z 23 z proběhlých 34 inerpelací (účast 32 %), ministr vnitra Milan Chovanec byl omluven z 22 interpelací a stejný počet absencí má i ministr zdravotnictví Svatopluk Němeček (účast 35 %). Mezi rekordmany na opačném konci pomyslného žebříčku patří ministr kultury Daniel Herman, který chyběl pouze ve dvou případech (účast 94 %). Velmi dobrá je i účast ministra dopravy Dana Ťoka, který má pouze 4 absence. Ten sice do funkce nastoupil až později v průběhu volebního období, i tak ale jeho účast dělá 83 %. Vysokou účast má i ministr životního prostředí Richard Brabec - chyběl v 7 případech (účast 79 %).</p><p>Účast u <a href=\"http://www.psp.cz/docs/laws/1995/90.html#112\">písemných interpelací</a> je těžší uhlídat - pokud ministr nepošle omluvenku předsedajícímu schůze a jeho jméno nezazní v bloku omluv, nebo pokud se nezúčastní rozpravy, těžko se zpětně dohledává, jestli se daného jednání opravdu zúčastnil. Přesto jsme se pokusili zmapovat účast členů vlády i na těchto dopoledních jednáních (čas vyhrazený pro písemné interpelace je čtvrtek 9:00-11:00). Premiér Bohuslav Sobotka byl omluven na 12 z 28 naplánovaných jednání. Rekormankou těchto jednání je ministryně práce a sociálních věcí Michaela Marksová, která byla omluvena hned ve 21 případech (účast 25 %). Naopak nejlepší účast má opět ministr Herman (4 omluvy, účast 86 %).</p><p>Jak taková jednání často vypadají ilustruje například stenoprotokol z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036251.htm#r1\">10. prosince 2015</a>.</p><p><i>\"Dnešní jednání máme zahájit - podotýkám máme zahájit - bodem 211, což jsou odpovědi členů vlády na písemné interpelace. Upozorňuji, že nejpozději do 11 hodin je možno podat přihlášky k ústním interpelacím a v 11.30 proběhne jejich slosování.</i></p><p><i>A nyní řeknu, proč jsem řekl \"máme zahájit\". Vzhledem k omluvám jednotlivých ministrů, protože je omluven jak místopředseda vlády a ministr financí Andrej Babiš, tak předseda vlády Bohuslav Sobotka a ministr zemědělství Marian Jurečka do 11.30, není možné zahájit tyto interpelace, protože jsou nepřítomni. Vzhledem k tomu, že máme navržena přerušení k jednotlivým interpelacím pro nepřítomnost těch ministrů z minulého jednání, ptám se, jestli interpelující poslanci trvají na přítomnosti interpelovaného ministra.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12943", "id": 12943}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Tak zaprvé, pane ministře, to setkání (Šlouf- Weigl - pozn. Demagog.cz) bylo zcela veřejné, kdyby mělo být utajeno, tak by se patrně setkali někde v podzemí a ne ve veřejné restauraci.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak informoval <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=520339\">server Aktuálně.cz</a>, několik dní před prezidentskou volbou v roce 2008 se sešel Jiří Weigl, kancléř tehdejšího prezidenta Václava Klause, usilujícího o znovuzvolení, s Miroslavem Šloufem, blízkým spolupracovníkem Miloše Zemana.  Údajně došlo minimálně ke dvěma krátkým schůzkám v salonku hotelu Savoy nedaleko Pražského hradu. Oba muži setkání <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=520359\">potvrdili</a>, kancléř Weigl později <a href=\"http://zpravy.ihned.cz/cesko/c1-35938740-weigl-priznal-ze-se-sloufem-domlouval-volbu-prezidenta\">přiznal</a>, že skutečně hovořili o volbě prezidenta. Salonek hotelu však není zcela veřejné místo, výrok tedy hodnotíme jako zavádějící.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7943", "id": 7943}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten návrh státního rozpočtu bude projednáván 28. listopadu na mimořádné schůzi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=200\">harmonogramu</a> na stránkách Poslanecké sněmovny ČR je prvé čtení návrhu zákona o státním rozpočtu skutečně plánováno na 28. listopadu. Výrok poslance Suchánka tedy hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7243", "id": 7243}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Zeman) dokonce dal do ruky Andrej Babišovi více pokusů najednou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman skutečně přislíbil předsedovi hnutí ANO Andreji Babišovi, že ho pověří sestavením vlády dvakrát.<br/><br/>Na tiskové konferenci prezidenta republiky s lídrem vítěze voleb Andrejem Babišem 31. října 2017 v Lánech, tedy deset dní po volebním úspěchu hnutí ANO ve volbách do Poslanecké sněmovny, prezident Miloš Zeman slíbil Babišovi dva pokusy. Nejprve pověřil Andreje Babiše sestavením <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">vlády</a>: <i>„Jsem velmi rád, že zde mohu učinit první krok k sestavení stabilní, úspěšné a dlouhodobé vlády České republiky. Tímto prvním krokem, jak odpovídá tradicím, je to, že prezident republiky pověřuje politickou osobnost, v daném případě vítěze voleb, jednáním o sestavení vlády. Moji předchůdci, až už to byl Václav Havel nebo Václav Klaus, svazovali toto pověření s tím,že kandidát na premiéra musí získat předem důvěru Poslanecké sněmovny. Rozhodl jsem se, že Andreje Babiše, žádným takovým omezením svazovat nebudu.“</i> (od 0:18)<br/><br/>Následně mu přislíbil druhý pokus těmito <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">slovy</a>:<i> „Za druhé, a to jsem také řekl veřejně, v případě, že Poslanecká sněmovna nevysloví důvěru této vládě, jmenuji Andreje Babiše podruhé, což mi umožňuje Ústava České republiky.“</i> (od 13:26)</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16143", "id": 16143}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale především to, co také napravujeme na té mimořádné schůzi, je to kšeftování se sociálními ubytovnami, které zavedla tady ODS a TOP 09 takzvanou Drábkovou reformou v rámci doplatku a příspěvku na bydlení. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nelze ověřit, do jaké míry a zda vůbec měla vliv tzv. Drábkova reforma na rozmach \"kšeftů\" s ubytovnami. Je pravdou, že zmiňovaná reforma doplatky na bydlení zvýšila. Ty však výrazně rostly i v předchozích letech. Ministerstvo práce se tento nárůst pak neúspěšně pokusilo zastavit zastropováním doplatků.<br/><br/>Kšeftování se sociálními ubytovnami, jak to označil premiér Sobotka, je <a href=\"http://www.tyden.cz/rubriky/domaci/analyza-pro-drabka-mesta-zneuzivaji-davky-na-bydleni_234209.html#.U8PUoLE9C9Q\">situace</a>, kdy vlastníci/provozovatelé ubytoven pro sociáně slabší občany vyžadují nájem několikrát vyšší, než je tržní cena. Sociálně slabší občané, kteří si nemohou dovolit nájem platit, získávají <a href=\"https://portal.mpsv.cz/soc/ssp/obcane/prisp_na_bydleni\">příspěvěk</a> či <a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek</a> na bydlení odvíjející se od jejich nákladů na bydlení. V praxi tak majitelé ubytoven získávají od státu velké finanční příspěvky právě skrze nájemníky a jejich příspěvky.<br/><br/><a href=\"http://www.mpsv.cz/cs/11731\">Reforma</a> exministra Drábka také <a href=\"http://zpravy.aktualne.cz/finance/prispevek-na-bydleni-pro-chude-domacnosti-stoupne/r~i:article:724474/\">zvýšila</a> vyplácené doplatky na bydlení. Ty se pak za poslední tři roky <a href=\"http://www.krajskelisty.cz/praha/4950-dalsi-prusvihy-ktere-zbyly-po-drabkovi-kam-exministr-z-top-09-slapl-sedm-let-trava-neporoste-a-jeho-siska-u-soudu-navic.htm\">zvýšily</a> 3,5krát. Výdaje na tuto dávku rostly však i v <a href=\"http://www.mpsv.cz/cs/16639\">předchozích</a> letech.<br/><i>\"Mezi lety 2007–2012 vzrostly z 523,5 mil. Kč na 1,673 mld. Kč.\"</i><div><i><br/></i>MPSV tento nárůst chtělo zastavit <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177314-stat-nedokaze-bojovat-s-lichvari-zneuzivajicimi-doplatky-na-bydleni/?mobileRedirect=off\">zastropením</a> výše vyplácených doplatků na bydlení. Dále však pokračoval <a href=\"http://www.ceskenoviny.cz/domov/zpravy/urady-prace-by-mohlo-posilit-1200-pracovniku-projedna-to-vlada/1100230\">nárůst počtu</a> vyplácených doplatků z 27 200 na konci roku 2011 na 74 800 letos v březnu.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11043", "id": 11043}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Máme na změny v Senátu 30 dní (hovoří o schvalování zákona o registru smluv - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V řádném legislativním procesu má Senát <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-1\">30 dnů</a> na projednání\nnávrhu zákona. Pokud se do té doby nevyjádří, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-3\">platí</a>, že návrh je přijat.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14543", "id": 14543}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tady 9 kandidátů, kteří se uchází o důvěru v přímé volbě prezidenta republiky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Do první přímé volby prezidenta ČR bylo skutečně zaregistrováno 9 kandidátů. <a href=\"http://www.mvcr.cz/clanek/informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">Abecedně</a> (Ministerstvo vnitra): Bobošíková, Dienstbier, Fischer, Fischerová, Franz, Roithová, Schwarzenberg, Sobotka, Zeman.</div><br/><div>Podrobný informační přehled o jednotlivých kandidátech (i vyřazených), o aktualitách spojených s přímou volbou, nabízí web <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/\">České televize</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7743", "id": 7743}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí) Vzhledem k tomu, že jsme nedostali žádnou slušnou nabídku, já sám jsem navrhoval, že nikoho nevybereme, takže jsme žádnou takovou zakázku nezrealizovali - na můj návrh.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Do <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/zakazka-na-odstraneni-starych-ekologicky-14090\">druhého</a> kola tzv. <i>ekotendru</i>, tedy <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2011/45-37663-2011-7204\">výběrového řízení</a> na o<i>dstranění některých ekologických zátěží vzniklých před privatizací, </i>se dostaly tři soukromé firmy. Po průtazích způsobených (ne)účastí konsorcia PPF došlo k <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/komplexni-ekologicka-zakazka--cenove-nab-14141\">podání</a> cenových nabídek uchazeči v září 2011. <div><br/></div><div><br/></div><div>Nejlevnější cenovou nabídku podala společnost Marius Pedersen Engineering, jak informovalo ve své<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-09-13-tiskova-zprava-5195-5195\"> tiskové zprávě</a> dne 13. 9. 2011 ministerstvo financí.</div><div><br/></div><div><br/></div><div>Tehdejší ministr financí Kalousek v říjnu 2011 oznámil, že nedoporučí vládě přijetí vítězné nabídky. Své rozhodnutí odůvodnil slovy: „<i>Cenová výše, byť i té nejlevnější nabídky, není podle mého názoru natolik přesvědčivá, abych mohl vládě doporučit tuto nabídku přijmout.</i>“</div><div><i><br/></i></div><div><i><br/></i><div>Nečasova vláda následně dne 21. 12. 2011 svým usnesením č. <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/D9C4679F155B84EFC125797A0029B45D/$FILE/956%20uv111221.0956.pdf\">956</a> rozhodla o neschválení smlouvy na plnění veřejné zakázky. Je tedy faktem, že nedošlo k realizaci zakázky. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15543", "id": 15543}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten balíček řeší tři oblasti, jedna je hazard, druhá je možné pětkrát a dost, to jest kvalifikovat opakované trestné přestupky jako trestný čin a samozřejmě je to otázka sociálního bydlení.\n\n\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Vladislava Rašky je hodnocen jako pravdivý a to na základě dohledané legislativy na stránkách Poslanecké sněmovny.</div><div><br/></div><div>25. září byly v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/hl.sqw?o=6&amp;s=46&amp;d=20120925\">hlasovány</a> (body 94 - 96) 3 legislativní návrhy zastupitelstva Ústeckého kraje. Konkrétně šlo o tisky 494, 495 a 496 a byly to návrhy změn zákonů v oblasti <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=494\">sociálního bydlení</a> (494), <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=495\">loteriích</a> (495) a také o novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=496\">trestního zákoníku</a> (496). Důvodová zpráva návrhu trestního zákoníku uvádí přesné formulace, které z opakovaných přestupků mají učinit trestný čin. Nicméně Vladislav Raška se mýlí v kvantifikaci, z návrhu novely zákona plyne, že jde o tzv. \"třikrát a dost\" - konkrétní formulace v návrhu (.doc - str.12): \"<i>byl za takový přestupek v posledních třech letech alespoň dvakrát postižen</i>\". I přes tuto výhradu však hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6843", "id": 6843}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Do příštího roku dokonce 2 691 lidí (vláda schválila přijetí takového počtu uprchlíků - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Poslankyně Hnyková korektně uvádí, že Česká republika by měla do konce příštího roku přijmout celkem 2 691 uprchlíků, nicméně své prohlášení staví tak, že toto schválila vláda. Ta je \"zodpovědná jen za\" 1500 z nich, zbývající počet stoupl kvůli přijetí kvót na úrovni členských států EU. A to navzdory hlasování vlády, která proti kvótám hlasovala a také je dlouhodobě odmítá.</p><p class=\"MsoNormal\">Česká republika se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> přijmout 1500 osob. </p><p class=\"MsoNormal\">Usnesení vlády z 8. července 2015 uvádí:</p><p class=\"MsoNormal\"><i>„Vláda<br/>schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br/>1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br/>Evropské rady z 26. června 2015, na 400 osob.<br/></i></p><p class=\"MsoNormal\"><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p><p class=\"MsoNormal\">Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády.</p><p class=\"MsoNormal\">Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob. I přes tento nesouhlas rozhodnutí platí, není podřízeno jednomyslnné shodě. Aktuálně není tento počet naplňován, do České republiky <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">přicházejí jednotky</a> uprchlíků.</p><p class=\"MsoNormal\">Článek 13 tohoto rozhodnutí pak uvádí:</p><p class=\"MsoNormal\">\"<i>Vstup v platnost</i></p><i>1. Toto rozhodnutí vstupuje v platnost prvním dnem po vyhlášení v Úředním věstníku Evropské unie.</i><div><i><br/>2. Toto rozhodnutí se použije do 26. září 2017.</i></div><div><i><br/>3. Toto rozhodnutí se použije na osoby přicházející na území Itálie a Řecka od 25. září 2015 do 26. září 2017, jakož i na žadatele, kteří přišli na území těchto členských států po 24. březnu 2015.</i>\"</div><div><br/></div><div>Výrok tedy hodnotíme jako zavádějící, Hnyková totiž u celkového počtu nerozlišuje zodpovědnost vlády s reálným stavem.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13543", "id": 13543}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Čelíme negativnímu trendu, že řada zdravotních sester si hledá jinou lépe placenou práci a řada lékařů odchází do zahraničí. Začínáme mít problémy u sestřiček zejména ve velkých městech a v pohraničí s Německem.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle <a href=\"http://multimedia.ctk.cz/?setSite=grafika-detail-pagein&amp;documentId=17002451&amp;idx=251&amp;select-continue=1\">infografiky</a>\nČTK došlo k poklesu počtu absolventů medicíny a absolvujících zdravotních\nsester mezi lety 1989 a 2014 více než o třetinu. </p><p class=\"MsoNormal\">Na odliv lékařů<a href=\"http://www.lkcr.cz/aktuality-322.html?do%5BloadData%5D=1&amp;itemKey=cz_99590\">\nupozorňuje</a> otevřený dopis České lékařské komory předsedovi vlády ČR z 2.\nbřezna 2016. <i>„Na lékařských fakultách sice v oboru všeobecné lékařství\npromuje každoročně cca 1000 lékařů, avšak 200 z nich odchází do zahraničí, aniž\nby vůbec začalo v ČR pracovat,“</i> uvádí v dopise prezident komory MUDr. Milan\nKubek.</p><p class=\"MsoNormal\">Na komplikovanou situaci upozorňují i česká média. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1560230-pocty-sester-jsou-na-hranici-kvality-pece-tvrdi-ministerstvo\">Česká\ntelevize</a> zvlášť upozorňuje právě na nedostatek sester v Praze. Podobné\ndiskuze však nejsou zdaleka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1613440-chybi-zdravotni-sestry-kvuli-platum-i-slozitemu-vzdelavani\">ojedinělé</a>.</p><p class=\"MsoNormal\">Co se týče konkrétních případů ve velkých městech a na\npohraničí, v Praze se s problémy kvůli nízkým stavům personálu <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1567284\">potýká</a>\nnapříklad nemocnice Motol. Podle ředitele nemocnice v Motole Miroslava Ludvíka\nse nedostatek sester ještě <a href=\"http://zpravy.aktualne.cz/domaci/rozhovor-teska-arnostova/r~32900fbaca9411e59045002590604f2e/\">prohloubí\n</a>- nezaměstanost je nízká a sestry tak budou volit lépe placená povolání.\nCelkově podle něj v ČR chybí 200 až 300 sester.</p><p class=\"MsoNormal\">Ředitel českolipské nemocnice (na pohraničí s Německem) v\nrozhovoru pro iDNES v březnu 2015 <a href=\"http://liberec.idnes.cz/rozhovor-s-reditelem-nemocnice-v-ceske-lipe-fe4-/liberec-zpravy.aspx?c=A150313_164145_liberec-zpravy_tm\">uvedl</a>,\nže do Německa odcházejí především mladé sestry, a to konkrétně do Drážďan. K\nříjnu 2015 se s problematikou nedostatku zdravotních sester nejvíce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">potýkaly\n</a>Praha a Plzeň, z krajů pak Středočeský, Karlovarský a Ústecký. Jen v\nKarlovarském kraji chybí okolo 100 zdravotních sester. Situaci potvrzují\ni <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1646452-nejvetsi-neduhy-zdravotnictvi-nedostatek-sester-malo-penez-a-frustrujici-system\">slova</a>\nředitele Národního ústavu duševního zdraví profesora Cyrila Höschla.</p><p class=\"MsoNormal\">V souhrnu všech těchto argumentů a zdrojů pak výrok\nhodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12843", "id": 12843}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jedna obecná poznámka. My samozřejmě máme dost hlasů na to, abychom schvalovali běžné zákony. Ale ani ve sněmovně ani v Senátu nemá koalice ústavní většinu. To znamená, pokud jde o ústavní změny, na kterých jsme se dohodli v rámci vládního programu, pokud pro ně nezískáme podporu i některé z opozičních stran, tak vláda sama o sobě je není schopna prosadit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> má Poslanecká sněmovna 200 poslanců a Senát 81 senátorů. Článek 39 odst. 4. zkoumaného dokumentu uvádí následující: \"<i>K přijetí ústavního zákona a souhlasu k ratifikaci mezinárodní smlouvy uvedené v čl. 10a odst. 1 je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů</i>.\"  Takto definovanou \"ústavní většinu\" tedy tvoří minimálně 120 zástupců v Poslanecké sněmovně a 49 zástupců v Senátu při teoretické stoprocentní účasti. <br/><div>Vládní koalice má v současnosti v Poslanecké sněmovně pohodlnou většinu, na tu ústavní ovšem nedosahuje. Klub <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5200\">ČSSD</a> čítá 50 poslanců, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5700\">hnutí ANO</a> disponuje 48 mandáty a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5800\">KDU-ČSL</a> má 14 poslaneckých křesel. To je dohromady 112 křesel.</div><br/><br/><div>V Senátu pak disponují <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=328\">sociální demokraté</a> 33 zástupci, <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=336\">lidovci</a> mají ve svém klubu 11 členů (to ovšem neznamená, že automaticky podporují vládní návrhy, někteří zástupci jsou zvoleni jako nezávislí) a <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=332\">hnutí ANO</a> disponuje 5 křesly (senátorka Dernerová ovšem byla zvolena za jiný subjekt, v klubu je z důvodu formálního - tedy aby mohl podle zákona vůbec vzniknout). To dohromady dává 49 mandátů. Budeme-li ovšem počítat pouze ty senátory, kteří jsou členy stran vládní koalice, bude to číslo nepochybně nižší. </div><br/><br/><div>Výrok je hodnocen jako pravdivý, ani v jedné komoře nemá vládní koalice ústavní většinu a pro zákony, které mění ústavu, musí tak hledat podporu u dalších stran.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13143", "id": 13143}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Žádná jiná forma Národního parku, která v České republice existuje, nemá pro správu státních lesů opéesku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se najít, že by existovala nějaká obecně prospěšná společnost spravující kterýkoliv z Národních parků v ČR. Krkonošský národní park, Národní park České Švýcarsko, Národní park Podyjí ani Národní park Šumava tedy nejsou pod správou o.p.s. Tyto národní parky jsou spravovány <a href=\"http://www.cittadella.cz/europarc/index.php?p=spravy_parku&amp;site=zakladni_udaje_cz\">příspěvkovými organizacemi</a> zřizovanými Ministerstvem životního prostředí. Výrok je tedy pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6643", "id": 6643}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste zapomněl zmínit jeden jiný možný způsob (zvýšení volební účasti, pozn. Demagog.cz), který navrhuje prezident, a to je volební povinnost občanů. Jsou státy, které tu povinnost mají. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Povinná volební účast je atribut volebního systému, kterým státy řeší dlouhodobě klesající volební účast. V současnosti existují <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">povinné volby</a> v určité formě ve 28 státech světa a ve státě Georgia v USA. Ve Francii jde pouze o volby do senátu, ve Švýcarsku takto volí do jednoho z kantonů. Států, které uznávají volební povinnost ve všech volbách, je tedy 26, což tvoří asi 13 % z 203 zkoumaných zemí. <br/><div><img src=\"/data/images/14741214_10208060266166177_1391300189_n.jpg\"/><br/><div><br/><div>Povinná volební účast je zavedena v těchto státech: Argentina, Austrálie, Belgie, Bolívie, Brazílie, Demokratická republika Kongo, Kostarika, Kypr, Dominikánská republika, Ekvádor, Egypt, Francie (pouze senátní volby), Gabon, Řecko, Honduras, Libanon, Lichtenštejnsko, Lucembursko, Mexiko, Nauru, Panama, Paraguay, Peru, Singapur, Švýcarsko (pouze kanton Schaffhausen), Thajsko, Turecko, Uruguay. </div><br/><div>V některých státech nedochází k vymáhání této povinnosti (Kostarika, Dominikánská republika, Mexiko) , v jiných existují různé typy sankcí. Například ve Švýcarsku nebo v Argentině je to finanční postih, v Singapuru může dojít k odebrání hlasovacích práv. </div><br/><div>Prezident Zeman zmínil možnost zavedení povinné volební účasti například letos v září v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1907600-zeman-chce-povinnou-volebni-ucast-jinak-lidem-hrozila-pokuta\">Českou televizi</a>. <br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13843", "id": 13843}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako vláda odsouhlasili vznik nového úřadu, který bude mít kybernetickou bezpečnost na starosti. Budou ji tvořit odborníci, kteří už nyní v Brně působí a působili pod Národním bezpečnostním úřadem. Jsou tu špičkoví odborníci, kteří dokázali porazit v celosvětových simulacích všechny ostatní, dokonce i Estonce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda skutečně <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAG6B2S5N\">odsouhlasila</a> (.pdf) vznik nového Národního úřadu pro kybernetickou a informační bezpečnost vyčleněného z Národního bezpečnostního úřadu. Tento nový úřad zahájil činnost 1. srpna 2017 na základě změny <a href=\"https://www.zakonyprolidi.cz/cs/2017-205#cast3\">zákona</a> o kybernetické bezpečnosti a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2190118-vlada-schvalila-navratila-do-cela-noveho-uradu-pro-kybernetickou-bezpecnost\">sídlí</a> skutečně v Brně. <br/><div><br/>Odborníci z úřadu ve spolupráci s dalšími informatiky ze státní, privátní i akademické sféry zaujali širokou veřejnost <a href=\"https://www.govcert.cz/cs/informacni-servis/akce-udalosti/2526-cesky-bezpecnostni-tym-uspel-na-cviceni-locked-shields-2017/\">vítězstvím</a> v bezpečnostním cvičení Locked Shields, kde porazili i druhý tým z technicky vyspělého Estonska. Estonsko se stalo velmocí v kybernetické bezpečnosti poté, co se v roce 2007 jako jeden z prvních států <a href=\"http://www.bbc.com/news/39655415\">dostalo </a>pod kybernetický útok.</div><br/><div><br/>Podstatou soutěže, ve které zvítězil český tým, je simulovaný hackerský útok na domovskou zemi týmu, kterému se tým musí pokoušet všemi způsoby čelit. Jak konkrétněji popisuje <a href=\"https://www.govcert.cz/cs/informacni-servis/akce-udalosti/2526-cesky-bezpecnostni-tym-uspel-na-cviceni-locked-shields-2017/\">Národní bezpečnostní úřad</a>: „<i>V letošním ročníku měly modré týmy na starosti zachování služeb a udržení chodu sítí vojenské letecké základny své fiktivní země. Na tu měly být dle scénáře provedeny závažné útoky cílící na systémy elektrické rozvodné systémy, drony, systémy velení a řízení a další systémy operační infrastruktury.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15343", "id": 15343}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Víte, kolik tam ti lidi (pracovníci sociálních služeb, pozn. Demagog.cz) berou? 12, 14,  maximálně 16 000 Kč hrubého.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://osz.cmkos.cz/cz/clanky/18-4-2017-jednani-s-premierem.aspx\">odborů</a> se v loňském roce nástupní měsíční mzda zaměstnanců v sociální sféře pohybovala v rozmezí 12 000 až 16 000 Kč. Průměrnou mzdu s bonusy a přesčasy pak <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-navrhne-rust-platu-v-socialnich-sluzbach-az-o-9-4-pct/1477236\">odbory</a> odhadují na  18 000 korun. Dle Informačního systému o průměrném výdělku spadající pod Ministerstvo práce a sociálních věcí si loni pečovatelé v sociálních službách či domácnostech seniorů vydělali v průměru  necelých 18 000 korun hrubého (<a href=\"http://www.ispv.cz/getattachment/da0fea66-1cde-4b1b-a7cd-49e56eb8f1d2/CR_164_MZS-pdf.aspx?disposition=attachment\">pdf</a>. str. 40) i s odměnami a všemi příspěvky. V sociálních službách pracuje zhruba 100 000 <a href=\"http://www.ceskenoviny.cz/zpravy/marksova-navrhne-rust-platu-v-socialnich-sluzbach-az-o-9-4-pct/1477236\">lidí</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14843", "id": 14843}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Minulý rok prosázeli 196 miliard (čeští občané).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Češi v roce 2016 vložili do <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/hazardni-hry/prehledy-a-statistiky/vysledky-z-provozovani/2017\">sázek</a> 196,4 miliard korun. Meziročně tento objem stoupl o 29 procent. Zároveň ale stoupl i objem vyplacených výher, a to také o 29 procent. Celkový objem vyplacených výher tak činil 157,1 miliard korun. Rozdíl těchto dvou částek (39,3 miliard korun) tedy znamenal hrubý příjem pro provozovatele loterií. <br/><div><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/cesi-loni-prosazeli-rekordnich-196-miliard-korun/1510896\">Nejoblíbenější</a> mezi Čechy jsou zejména technické hry, nejčastěji automaty. Stále oblíbenější jsou ale i sázky na internetu. Nejvýznamněji pak vzrostly částky v oblasti internetových karetních turnajů a her. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15443", "id": 15443}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například Švédové ji nemají (minimální mzdu, pozn. demagog.cz). Nemají všechny státy. Ano. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, neboť Švédsko je skutečně <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Minimum_wage_statistics\">jednou ze zemí</a> (údaje Eurostatu z ledna 2014), které minimální mzdu nemají. Mezi členskými zeměmi EU, kde \"zákonná\" minimální mzda taktéž absentuje, patří také Dánsko, Itálie, Rakousko a Finsko. <i>\"V těchto zemích jsou výše minimálních mezd určeny buďto jednáním mezi sociálními partnery na úrovni podniků, popř. na individuální úrovni. Často jsou také užívány tzv. sektorové dohody, které jsou často aplikovány na všechny zaměstnance, což představuje de facto (v praxi) minimální mzdy.\" (cit. Eurostat 2014)</i></p><p>Pro ilustraci problematiky \"minimálních mezd\" viz tato mapa vycházející opět z dat Eurostatu:</p><img src=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/5/5b/Minimum_wages%2C_1_January_2014_%28EUR_per_month%29_YB14_II.png\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10543", "id": 10543}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Nebude to ostatně poprvé, tento návrh předkládám opakovaně – nyní již potřetí. Ale je nutné, abychom o problematice absentujících poslanců bez postihu hovořili tak často, jak jen je to možné. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Kateřina Klasnová předkládala tento <a href=\"http://www.psp.cz/sqw/ppn.sqw?id=5935\">návrh</a> (sněmovní tisk 763 a 894) celkem třikrát a to v září a listopadu 2012 a nyní v květnu 2013. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8543", "id": 8543}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „A když si vezmete, že třeba původně se pronajímal úřad nebo budova, ve které sídlí úřad (ROPu Severozápad, pozn.) v Ústí nad Labem za 5 milionů korun, a najednou to šlo na 10 milionů a pak jsme zjistili, že to patří panu Oulickému a panu Alexandru Novákovi tento objekt. Tak o pět milionů to šlo nahoru a najednou se dozvídám, že výbor regionální rady rozhoduje o tom, že z tohoto pronájmu bude muset jít pryč, protože je to pro něj zbytečný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok senátora Horníka je podle dostupných zdrojů a mediálních informací pravdivý.</div><br/><div>Sídlo úřadu ROPu Severozápad se skutečně nachází v Ústí nad Labem. Jak informuje server <a href=\"http://aktualne.centrum.cz/domaci/regiony/ustecky/clanek.phtml?id=755288\">Aktuálně.cz</a> (s odkazem na ČTK), jde o dům, jenž patří členům ODS, Patriku Oulickému a také bývalému senátorovi ODS Alexandru Novákovi. Ročně pak na nájmu platí ROP Severozápad se službami cca 10, 5 mil. Kč. </div><br/><div>Podle zveřejněného <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/04/rozpocet_2009.pdf\">rozpočtu</a> (.pdf) platil ROP Severozápad v roce 2009 na nájemném 5,24 mil. Kč.</div><br/><div>20. června 2012 <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/07/usneseni_62_oprava.pdf\">projednával</a> (.pdf - usnesení č. 4/62/2012) výbor otázku vypovězení nájemní smlouvy na sídlo ROPu, tento návrh však přijat nebyl a to kvůli hlasům \"ústecké\" části ROPu. Tu následně vypověděl až 20. srpna (z tohoto jednání není k dispozici zápis) - to dokládá již zmíněný text na serveru Aktuálně.cz.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6343", "id": 6343}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My k nám do České republiky dovážíme zhruba za 40 miliard potravinářských výrobků ze zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Česká\nrepublika dlouhodobě vykazuje záporné saldo ve vývozu a dovozu  potravin\ndo zahraničí. Za rok 2010 činilo záporné saldo zahraničního obchodu s\npotravinami <a href=\"http://zpravy.e15.cz/byznys/obchod-a-sluzby/cesko-dovazi-stale-vice-potravin-vyvoz-roste-pomalu-759621\">rekordních</a> 39,7 mld. korun. V roce 2011\ndošlo dle údajů <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/97d9127846d3c8a2c12579dd00263967/$FILE/cpotrzo041112analyza.pdf\">ČSÚ</a> (strana 1) k mírnému zlepšení, neboť\nbyly do ČR  dovezeny potraviny za 131,2 mld. a vyvezeny za 94,4 mld.\n(záporné saldo 36,7 mld.). V minulém roce 2012 činilo záporné <a href=\"http://www.czso.cz/csu/csu.nsf/informace/csav032513.doc\">saldo</a> 34,3 mld. korun, při <a href=\"http://www.finance.cz/zpravy/finance/383897-csu-schodek-obchodu-s-potravinami-loni-klesl-o-10-pct-na-34-mld-/\">objemu</a> dovozu 144 mld. kč a vývozu 110 mld. kč. </p>\n\n<table class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"488\" style=\"width:366.05pt;border-collapse:collapse;border:none;mso-border-alt:&#10; solid windowtext .5pt;mso-yfti-tbllook:1184;mso-padding-alt:0cm 5.4pt 0cm 5.4pt\">\n <tbody><tr>\n  <td width=\"87\" valign=\"top\" style=\"width:65.2pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:&#10;  background1;mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;&#10;  height:6.05pt\">\n  <p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;  mso-line-height-alt:8.3pt\"> </p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.15pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">2008*</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.15pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">2009*</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">2010</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">2011</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">2012</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.25pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;background:#D9D9D9;mso-background-themecolor:background1;&#10;  mso-background-themeshade:217;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">průměr</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"87\" valign=\"top\" style=\"width:65.2pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;  mso-line-height-alt:8.3pt\"><b>Potravinová\n  bilance ČR</b> (saldo,\n  mld. korun)</p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;line-height:normal\"><b style=\"mso-bidi-font-weight:&#10;  normal\"> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-30,5</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.15pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;line-height:normal\"><b style=\"mso-bidi-font-weight:&#10;  normal\"> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-35,4</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border-top:none;border-left:none;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;line-height:normal\"><b style=\"mso-bidi-font-weight:&#10;  normal\"> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-39,7</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border-top:none;border-left:none;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;line-height:normal\"><b style=\"mso-bidi-font-weight:&#10;  normal\"> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-36,7</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.1pt;border-top:none;border-left:none;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;  line-height:normal\"><b> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-34,3</b></p>\n  </td>\n  <td width=\"67\" valign=\"top\" style=\"width:50.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt;height:6.05pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;line-height:normal\"><b style=\"mso-bidi-font-weight:&#10;  normal\"> </b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;  auto;text-align:center;mso-line-height-alt:8.3pt\"><b style=\"mso-bidi-font-weight:&#10;  normal\">-35,3</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">*Pozn.: Data\nzískaná za roky 2008 a 2009 jsou pouze přibližná, získaná z <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/97d9127846d3c8a2c12579dd00263967/$FILE/cpotrzo041112analyza.pdf\">grafu</a> (str. 2) oficiální analýzy ČSÚ. </p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Z diskuze\nvyplývá, že Marian Jurečka nehovoří o celkovém objemu dovozu potravin, nýbrž\npouze o převažujícím dovozu nad vývozem (\"<i>my k nám do České republiky\ndovážíme zhruba za 40 miliard potravinářských výrobků ze zahraničí, to znamená,\nza 40 miliard jsme tady něco nevyrobili, co se tady mohlo spotřebovat\")</i>.\nZ výše uvedených údajů tedy vyplývá, že Česká republika dlouhodobě vykazuje\nzáporné saldo ve výši cca 35 mld. korun. Čtyřiceti miliardový schodek platil\npouze v roce 2010. </p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Výrok\nMariana Jurečky tedy hodnotíme jako zavádějící.</p>\n\n\n\n\n\n\n\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9043", "id": 9043}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Asi víte, že jsme navýšili rozpočty policie, armády, policie přijme čtyři tisíce nových příslušníků, armáda přijme několik tisíc nových příslušníků, navýšili jsme rozpočty tajných služeb a navýšili jsme je hned po tom prvním pařížském atentátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>U Policie ČR došlo k nárůstu počtu zaměstnanců. V lednu 2015 (po pařížských útocích) vláda rozhodla, že během roku nabere <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">142 nových policistů</a>. Během roku 2015 se ministr vnitra <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">Milan Chovanec</a> i policejní prezident <a href=\"http://www.ceskenoviny.cz/zpravy/tuhy-chce-do-peti-let-zvysit-pocty-policistu-v-republice-o-4000/1186539\">Tomáš Tuhý</a> nechali slyšet, že policie by měla přijmout zhruba 4 000 nových policistů.</div><div><br/><div>V červnu minulého roku návrh o přijetí 4 000 policistů probírala <a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">Bezpečnostní rada státu</a>, rozhodnutí ovšem nepřinesla, proti nápadu se postavilo Ministerstvo financí. O stejném návrhu pak 13. ledna 2016 <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-prerusila-debatu-o-planu-prijmout-4000-policistu-do-5-let/1302520\">rozhodovala vláda</a>, prozatím však jednání přerušila zejména kvůli vysokým finančním nákladům, které by přijetí policistů způsobilo.</div></div><br/><div>Rozpočty policie i armády mají pod Sobotkovou vládou vzrůstající tendenci.</div><br/><div>Rozpočet Policie ČR v letech 2012–2016</div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld. Kč.</b></td></tr><tr><td>2012</td><td>28,3</td></tr><tr><td>2013</td><td>27,8</td></tr><tr><td>2014</td><td>28,6</td></tr><tr><td>2015</td><td>29,6</td></tr><tr><td>2016</td><td>31,7</td></tr></tbody></table>*Výdaje Policie ČR obsahují i důchody, ostatní sociální dávky, výdaje na výzkum a inovace. <div>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></div><br/><br/><div>Tabulka ukazuje počet policistů od roku 2010</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>počet policistů</b></td></tr><tr><td><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">2010</a></td><td>43 110</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">leden 2011</a></td><td>41 224</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">listopad 2011</a></td><td>39 968</td></tr><tr><td><a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">2013</a></td><td>38 996</td></tr><tr><td><a href=\"http://www.policie.cz/clanek/pocet-prislusniku-a-zamestnancu-policie-cr.aspx\">září 2014</a></td><td>39 331</td></tr><tr><td><a href=\"http://www.ceskenoviny.cz/zpravy/bezpecnostni-rada-zatim-nekyvla-na-zvyseni-poctu-policistu/1225769\">2015</a></td><td>*40 000</td></tr></tbody></table>* Přesné udaje o počtu policistů za rok 2015 nejsou k dispozici, dle ČTK se jedná o zhruba 40 000.<br/><br/>V prosinci 2015 vláda schválila <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-koncepci-vystavby-ceske-armady-do-roku-2025/1295527\">koncepci armády</a> na příštích deset let, která počítá s navýšením rozpočtu resortu a rovněž s navýšením počtu vojáků.<br/><br/>Podle slov bývalého náčelníka generálního štábu <a href=\"http://www.lidovky.cz/armada-letos-nabere-1800-novych-vojaku-plneho-stavu-muze-dosahnout-za-7-let-140-/zpravy-domov.aspx?c=A150410_091130_ln_domov_rof\">Petra Pavla</a> plánuje armáda naplnit stavy zhruba do sedmi let, plný stav armády by pak byl asi 27 600 vojáků. Ministerstvo obrany rozjelo v roce 2015 kampaň, během které chce každoročně nabrat zhruba 2000 nováčků, v roce 2015 to mělo být 1800 lidí. Už v lednu minulého roku komentovala rekrutování nových vojáků pro Českou televizi náčelnice odboru doplňování personálu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096902795-studio-6/215411010100126/obsah/376671-armada-nabira-vojaky\">Lenka Šmerdová</a>.<br/><br/>Tabulka níže ukazuje počet příslušníků armády ČR od roku 2010.</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>počet vojáků</b></td></tr><tr><td>2010</td><td>22 261</td></tr><tr><td>2011</td><td>21 751</td></tr><tr><td>2012</td><td>21 733</td></tr><tr><td>2013</td><td>21 011</td></tr><tr><td>2014</td><td>20 684</td></tr><tr><td>2015</td><td>21 970</td></tr></tbody></table>zdroj: <a href=\"http://www.mocr.army.cz/dokumenty-a-legislativa/fakta/vyvoj-skutecnych-poctu-osob-v-rezortu-mo-cr-v-letech-2011---1993-51566/\">Ministerstvo obrany ČR</a><br/><br/></div><div><div>Rozpočet Ministerstva obrany v letech 2012–2016 a návrhy na rozpočet v letech 2017 a 2018</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld. Kč</b></td></tr><tr><td>2012</td><td>43,5</td></tr><tr><td>2013</td><td>42,1</td></tr><tr><td>2014</td><td>42,0</td></tr><tr><td>2015</td><td>43,8</td></tr><tr><td>2016</td><td>47,8</td></tr><tr><td>2017</td><td>52,0</td></tr><tr><td>2018</td><td>57,2</td></tr></tbody></table></div><div>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a></div><br/><br/><div><div>Vzhledem k bezpečnostní situaci po útoku v Charlie Hebdo, kdy hrozily teroristické útoky po celé Evropě, i Česká republika reagovala na tyto bezpečnostní hrozby a podpořila rozhodnutí vedoucí ke zvýšení bezpečnosti, například posílení vnějších hranic, jak informoval <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-47/\">Úřad vlády</a>. Jednání o navýšení bezpečnostních opatření i navýšení financování následovalo ihned po teroristických útocích v Paříži podle zdrojů <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/\">Úřadu vlády</a>.</div><br/><br/><div>Také zpravodajská služba BIS, která v předchozích letech přišla o několik pracovníků kvůli propouštění a snižování rozpočtu, nabírá již od minulého roku nové pracovníky a počítá s rozšířením organizace podle zdrojů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1535922-snova-prace-spiona-bis-posiluje-svoje-rady\">ČT24</a>. Zvýšená bezpečnostní opatření spojená s útoky v Paříži trvala do poloviny ledna tohoto roku podle informací <a href=\"http://zpravy.idnes.cz/bezpecnostni-opatreni-po-parizi-skoncila-fgo-/domaci.aspx?c=A160114_155505_domaci_jj\">iDNES.cz</a>.</div><br/><div>Rozpočet Bezpečnostní a informační služby v letech 2012–2016</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td><b>v mld. </b></td></tr><tr><td>2012</td><td>1,086</td></tr><tr><td>2013</td><td>1,162</td></tr><tr><td>2014</td><td>1,174</td></tr><tr><td>2015</td><td>1,207</td></tr><tr><td>2016</td><td>1,499</td></tr></tbody></table>zdroj: <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">Vlada.cz</a><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12543", "id": 12543}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...to konečné znění (legislativy k sKartám - pozn. Demagog.cz) bylo vytvořeno poslanci sociálního výboru Poslanecké sněmovny napříč politickými stranami, tehdy tedy za účasti poslanců ODS, poslanců Věcí veřejných, poslanců TOP 09...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon, kterým se zavádí sKarta prošel Výborem pro sociální politiku Poslanecké sněmovny v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">srpnu 2011</a>. Výbor vyslovil 30. 8. 2011 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74182\">pozměňovací návrhy</a> (.doc) a doporučil Poslanecké sněmovně, aby s návrhem zákona vyslovila souhlas. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4301\">Členy výboru</a> v době schvalování zákona skutečně byli poslanci ODS, VV i TOP 09. <div><br/>Návrh zákona dále prošel ve sněmovně druhým a třetím čtením. </div><div>Ve druhém čtení sice byly připojeny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74257\">další pozměňovací návrhy</a> (.doc; str. 18-20), ale nebylo jich mnoho a dá se tak říct, že finální podoba zůstala více méně tak, jak ji navrhli poslanci sociálního výboru. Výrok tedy i přes tuto drobnost hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8443", "id": 8443}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Česká vláda opakovaně říká, že v případě migrační vlny bude chránit své hranice. Tohleto česká vláda nikdy neřekla, že rezignuje na ochranu svých hranic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Bohuslav Sobotka opakovaně zdůrazňuje, že Česko je připraveno chránit své hranice v případě zostření migrační krize.<br/><div><br/><div>Připravenost chránit hranice potvrdil Sobotka naposledy při <a href=\"http://www.ceskatelevize.cz/ivysilani/10222618015-interpelace-poslancu-na-predsedu-vlady/\">i</a><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039249.htm\">nterpelacích 28. ledna 2016</a>: „<i>V tuto chvíli je policie a armáda připravena v případě rozhodnutí vlády během několika hodin dramatickým způsobem zesílit ostrahu hranice mezi Českou republikou a Rakouskem. U této hranice předpokládáme, že by mohla být nejvíce zatížena v případě rozhodnutí Německa uzavřít svoji hranici do doby, než by o uzavření svých hranic rozhodlo také Rakousko.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Premiérova slova následně <a href=\"http://zpravy.idnes.cz/bohuslav-sobotka-o-rychlem-posileni-kontrol-na-hranicich-pz5-/domaci.aspx?c=A160128_173804_domaci_cen\">potvrdil i ministr vnitra Milan Chovanec</a>: <i>„T</i><i>o je ten nejhorší scénář z mého pohledu. Ale i na ten jsme připraveni.“</i></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12643", "id": 12643}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak především si myslíme, že stejně jako OECD nebo Evropská komise, že hlavním, hlavní brzdou ekonomické prosperity v České republice je nefunkční státní správa.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě materiálů Evropské komise a OECD hodnotíme výrok jako pravdivý s tou výhradou, že státní správa není dle těchto dokumentů jediným faktorem.<br/><br/>Evropská komise vydává v rámci hospodářské strategie <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-a-nutshell/index_cs.htm\">Evropa 2020</a> každý rok doporučení pro jednotlivé členské státy. Česká republika v těchto ročních analýzách skutečně bývá kritizována za některé aspekty veřejné správy. V <a href=\"http://www.ec.europa.eu/europe2020/pdf/nd/csr2012_czech_cs.pdf\">doporučení</a> z r. 2012 (.pdf, s. 5) je např. uvedeno: <i>„Nesrovnalosti v zadávání veřejných zakázek a nikoli optimální fungování \nřídicích a kontrolních systémů v rámci veřejné správy jsou významným \nzdrojem problémů při využívání fondů EU.\"</i><br/>Na <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_cs.htm\">webu</a> Evropské komise v části zabývající se implementací strategie Evropa 2020 v ČR se pak píše: <i>„Za hlavní problémy České republiky jsou považovány nízká provozní efektivita veřejné správy a korupce.\"</i><br/><br/>OECD v <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/economics/oecd-economic-surveys-czech-republic-2011/assessment-and-recommendations_eco_surveys-cze-2011-3-en#page34\">příloze č. 2</a> (s. 40) ekonomického průzkumu z r. 2011 doporučuje ČR  \njisté reformy, které by měli pomoct jejímu rozvoji. Reformy v oblasti \ninstitucí a státní správy jsou jednou z hlavních položek na tomto \nseznamu doporučení. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9143", "id": 9143}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD jsem řídil osm let. Tehdy se dostala ze sedmi na 32 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se stal <a href=\"http://www.historiecssd.cz/z/zeman-milos/\">předsedou ČSSD</a> v únoru 1993 a ve své funkci setrval do dubna 2001, kdy ho nahradil Vladimír Špidla. Během této doby zastával pozici předsedy Poslanecké sněmovny mezi léty 1996 a 1998 a předsedy vlády od roku 1998 do léta 2002, kdy jej vystřídal rovněž Vladimír Špidla.<br/><div><iframe id=\"datawrapper-chart-r1pZl\" src=\"//datawrapper.dwcdn.net/r1pZl/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"230\"/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16243", "id": 16243}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Situace byla (v roce 2006, pozn. Demagog.cz) jiná než dnes. Volby dopadly sto na sto a já jsem byl na politické scéně jediný, který trpělivě vyjednával i se sociálními demokraty, abychom sestavili většinovou vládu, vládu s mandátem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Oproti dnešku byla situace při formování vlády skutečně jiná. Vítěz voleb v roce 2006 zkoušel sedm měsíců hledat většinu v Poslanecké sněmovně a to v situaci, která čistě početně byla výrazně komplikovanější. Topolánek vyjednával se všemi stranami vyjma komunistů a hledal způsob, jak důvěru získat. To se nyní skutečně neděje.</div><br/><br/><div>Výrok tedy hodnotíme jako pravdivý, ovšem je třeba uvést výhradu k tomu, že kromě ODS jednaly i další subjekty. Nejblíže naplnění (bez účasti ODS) měla zřejmě menšinová koalice ČSSD a KDU-ČSL s podporou komunistů, kterou předseda KDU-ČSL prezentoval jako sebevražedný krok, který měl zabránit velké koalici.</div><div><br/><br/>V roce 2006 vyhráli občanští demokraté volby s historicky nejvyšším ziskem hlasů, stranu tehdy <a href=\"https://www.volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volilo</a> přes 35 % voličů. Celkem získala ODS 81 mandátů. Sněmovna však byla rozdělena. 100 mandátů připadlo možné koalici ODS, KDU-ČSL a Zeleným, zbývajících 100 získala Paroubkova ČSSD a komunisté. S komunisty strany vyjma ČSSD odmítaly spolupracovat, ve hře tak bylo ustavení pravicového bloku s tolerancí ČSSD, nebo velká koalice. I přes <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-a-cssd-zacnou-od-stredy-jednat-o-programu-mozne-vlady_200611282200_mhromadka\">vyjednávání</a> čelných představitelů ODS a ČSSD se strany nebyly schopné dohodnout. </div><br/><br/><div>Problém nastal už s ustavením Poslanecké sněmovny a to především z toho důvodu, že při případném třetím pokusu o jmenování premiéra hraje zásadní roli předseda Poslanecké sněmovny. V roce 2006 rovněž neplatila novela Ústavy, která by umožnila poslancům, aby sami třípětinovou většinou ustavili dolní komoru.</div><br/><br/><div>V této situaci trvalo zhruba sedm měsíců, než se podařilo dobrat se k vládě s podporou poslanců. V tomto čase došlo k téměř nekonečné sérii jednání na různých půdorysech. Obecně šlo vycházet z předpokladu, že vláda bez vítězné ODS není možná (zejména z důvodu, že pravicové subjekty a Zelení odmítli spolupracovat s komunisty). </div><br/><br/><div>Topolánek se tedy snažil jednat na různých půdorysech. Jak na budoucím uspořádání ODS, KDU-ČSL a SZ, tak i se sociálními demokraty. V srpnu 2006 <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-a-cssd-podepisi-smlouvu-o-vlade/r~i:article:221882/\">se zdálo</a>, že se ODS domluví s ČSSD na spolupráci, které kromě dalšího bude usilovat o úpravy volebního systému. Mělo dojít ke zvýšení počtu volebních obvodů (což pomáhá velkým stranám) nebo k zavedení lichého počtu poslanců, aby se předešlo stejnému patu.</div><br/><br/><div>K této spolupráci ovšem nedošlo, protože <a href=\"https://zpravy.aktualne.cz/domaci/politika/cssd-se-domluvila-s-lidovci-na-vlade/r~i:article:222340/\">velmi nečekaně</a> došlo k dohodě mezi Jiřím Paroubkem (ČSSD) a Miroslavem Kalouskem (KDU-ČSL) o možné budoucí vládě, kterou by tolerovali komunisté. Tato možnost ale vzala za své, když širší vedení lidovců <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">odmítlo</a> podpořit nápad svého předsedy podílet se na vládě společně s komunisty, v reakci na tuto událost odstoupil Kalousek ze své funkce. Dodejme, že sám opakovaně veřejně tuto dohodu prezentoval jako úspěšnou snahu o zamezení velké koalice ODS a ČSSD.</div><br/><br/><div>Sestavením vlády byl nakonec pověřen lídr ODS Mirek Topolánek, se svou první vládou ovšem důvěru nezískal. O vládě se jednalo i dále – zejména opět mezi ODS a ČSSD – a to dokonce v poměrně netradičních formátech. Jedno jednání proběhlo prostřednictvím <a href=\"https://www.novinky.cz/domaci/106151-politicka-reality-show-strany-pred-kamerami-nic-nedohodly.html\">ČT24 živě</a>.</div><br/><div><div><br/><div><div>Nakonec byla ustavena koalice ODS, KDU-ČSL a Zelených. Vyslovení důvěry vládě <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-melcak-a-pohanka-daji-trojkoalicni-vlade-sanci-ziskat-duveru_200701162049_mkopp\">umožnili</a> až v lednu 2007 poslanci ČSSD Melčák a Pohanka, kteří během hlasování opustili jednací sál a snížili tak kvórum nutné pro získání důvěry.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15843", "id": 15843}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl říct, že jsem jednak dostal velmi silný mandát, když jsem byl nominován – bylo to 75 % hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak uvádí <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-dnes-na-jednani-uvv-zvolila-sveho-kandidata-na-prezidenta-republiky-jiriho-dienstbiera/\">tiskové prohlášení</a> ČSSD, Jiří Dienstbier byl nominován na sjezdu Ústředního výkonného výboru strany 19.5.2012, kde pro něj hlasovalo 107 ze 152 účastníků, to je asi 70% hlasů. Senátor Dienstbier tak svou pozici výrazně posiluje, výrok je z tohoto důvodu hodnocen jako nepravdivý. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7343", "id": 7343}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V okrajových částech Zlínského kraje není dostupný internet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obecně lze konstatovat, že kraj je téměř kompletně internetem pokryt. Některé obce ovšem pokryty nejsou ani jedním ze tří operátorů. <br/><br/><div>Podle map pokrytí všech tří poskytovatelů internetu - <a href=\"http://www.o2.cz/osobni/199436-mapa_pokryti_a_prodejen/\">O2</a>, <a href=\"https://www.t-mobile.cz/podpora/mapa-pokryti\">T-Mobile</a>, <a href=\"https://www.vodafone.cz/mapa-pokryti/\">Vodafone</a> - lze zjistit, že na většině území Zlínského kraje je internet dostupný, a to i v případě, že jeden z operátorů na určitém místě není podporován. Ve velkém procentu ho totiž zastoupí alespoň jeden ze zbylých dvou.<br/><br/></div><div>Je ale pravdou, i podle dat <a href=\"http://lte.ctu.cz/pokryti/\">Českého telekomunikačního úřadu</a>, že některé okrajové části Zlínského kraje jsou skutečně bez internetu. Pokud se ale na mapu podíváme u všech tří operátorů, zjistíme, že se nejedná o obce, ale pouze o neobydlené oblasti.</div><br/><br/><div>Z těchto dat můžeme zjistit, že pokrytí internetem může využít 96,9 % obyvatel, kteří využívají společnost Vodafone, 94,1 % u O2 a 92,4 % u T-Mobile. Jak už bylo řečeno, tam, kde neoperuje jeden ze zmíněných, jsou většinou dostupní ostatní. Souhrnné procento všech obyvatel, kteří by se mohli připojit k internetu, je tedy vyšší.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13643", "id": 13643}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to dobrá cesta (elektronické občanky - pozn. Demagog.cz), ale my říkáme, že nesmí být povinná.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká pirátská strana má ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Fvolby2013%2Fprogram&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNERw06_S_s2HDT_wG8fBqxIBIYuHA\">programu</a> možnost zavedení elektronického občanského průkazu. <br/><div>Podrobněji se k tomu vyjádřil Ivan Bartoš již v podvečerním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F246070-bartos-jsme-transparentni-strana-ktera-reflektuje-informacni-spolecnost%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzmXP_pfEpsUVeMoXmt435jrpz7w\">Interview</a> Daniely Drtinové, kde na toto téma říká “<i>My v našem programu hovoříme i o elektronické ID kartě, v podstatě nějaké elektronické občance, která by byla samozřejmě dobrovolná</i>.”</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9443", "id": 9443}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Navíc centrální vlády v posledních dvou letech snížily rozpočet Státního fondu dopravní infrastruktury, který také pomáhal regionům o téměř 50 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Haška je nepravdivý, neboť reálné snížení prostředků Státního fondu dopravní infrastruktury (SFDI) je značně odlišné od údaje, který Hašek uvedl.</div><br/><div>Údaje pro roky 2010 a 2011 jsou dostupné v <a href=\"http://www.sfdi.cz/CZ/pdf/2010_rozpocet_sdv.pdf\">rozpočtu</a> (.pdf - str. 23; příloha č. 1) SFDI pro rok 2011.</div><br/><div>V roce 2010 byly celkové příjmy SFDI 96 miliard. O rok později pak byly sníženy na 61,3 miliardy. Pro letošní rok jsou naplánovány celkové příjmy tohoto fondu na 66 miliard, což vyplývá z informací <a href=\"http://m.ihned.cz/c1-57657370-5-zprav-z-byznysu-ktere-by-vam-dnes-rano-nemely-uniknout\">iHNed</a> a <a href=\"http://www.prvnizpravy.cz/zpravy/z-vlady/vlada-po-odkladech-projedna-navrh-rozpoctu-sfdi/\">ČTK</a>. </div><br/><div>Co se týká procentuálního rozdílu/poklesu za poslední 2 roky, tak snížení rozpočtu z 96 na 66 miliard znamená pokles 31,25%. Tento údaj se velmi odlišuje od výroku hejtmana Haška, proto jej označujeme za nepravdivý. </div><br/><div>Kdyby jsme počítali meziroční snížení mezi roky 2010 a 2011, které bylo ještě větší, vyšel by rozdíl mezi 96 a 61,3 mld. na 36,15%.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6943", "id": 6943}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ Ale já připomenu paní vicepremiérce její slova, když jsme se tady bavili v roce 2010 o tom, jestli není potřeba se podívat na trestní zákoník a promlčení trestných činů v privatizaci. Dal jsem jí na to půl roku. Za půl roku vláda neudělala vůbec nic. Tak jsem to předložil, ten návrh zákona mi tam leží dodnes. Dodnes mi leží neprojednaný návrh zákona, novely trestního zákona o nepromlčitelnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle serveru <a href=\"http://www.parlamentnilisty.cz/zpravy/Zlociny-privatizace-Peake-zvazuje-prodlouzeni-jejich-promlceci-doby-219874\">Parlamentní listy</a> se o tomto tématu Vojtěch Filip a Karolína Peake skutečně bavili v OVM, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500115/\">15.1.2012</a> (debata o tématu začína zhruba ve 23 minutě), nikoli v roce 2010, jak říká Vojtěch Filip.</p><p>Vojtěch Filip v pořadu mimo jiné řekl: \"<i>Tak musím říct, že budu čekat jenom velmi krátkou dobu. A potom to předložím (..)\"</i> (- je míněn návrh zákona o prodloužení promlčecí lhůty u trestných činů v privatizaci).</p><p>Vojtěch FIlip tedy Karolíně Peake půl roku neslíbil výslovně, nicméně po půl roce začal jednat a se skupinou poslanců předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123511\">pozměňovací návrh</a> (.pdf) trestního zákoníku, který byl připraven dne 26. září 2012 a zaváděl by nepromlčitelnost trestných činů v době privatizace. Návrh zákona je stále v prvním čtení a je tedy <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=303\">neprojednaný</a>.</p><p>Výrok hodnotíme jako zavádějící, jelikož posunutím o dva roky více do minulosti přidává na významu části výroku: \"<i>Tak jsem to předložil, ten návrh zákona mi tam leží dodnes. Dodnes mi leží neprojednaný..</i>\". Tento návrh zákona neleží neprojednaný více než dva roky, ale zhruba půl roku. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8343", "id": 8343}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale hlavně, my jsme kritizováni, pane Moravče za to, víte, za co jsme teďka kritizováni u státního rozpočtu? Že rozhazujeme. Ale my jenom vracíme těm učitelům, těm policajtům ty peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý na základě údajů z návrhu státního rozpočtu pro rok 2016.</p><p>Na základě analýzy plánovaných výdajů <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121919\">státního rozčpotu pro rok 2016</a> (.pdf) a jejich porovnání s čísly za rok 2015 jsme identifikovali následující signifikantní nárůsty:</p><p>- kapitola 501 - Platy se navýšila o 10 %, tj. 6,5 miliardy korun,<br/>- kapitola 513 - Nákup materiálu o 19 %, tj. o 1 miliardu korun,<br/>- kapitola 521 - Neinvestiční transfery podnikatelským subjektům o 18 %, tj. 7,8 miliardy korun,<br/>- kapitola 532 - Neinvestiční transfery veřejným rozpočtům územní úrovně o 21 %, tj. 21,5 miliardy korun,<br/>- kapitola 549 - Ostatní neinvestiční transfery obyvatelstvu o 15 %, tj. 2 miliardy korun,<br/>- kapitola 633 - Investiční transfery veřejným rozpočtům ústřední úrovně o 33 %, tj. 7,3 miliardy korun.</p><p>Z tohoto přehledu je patrné, že navýšení výdajů oproti loňskému roku zdaleka neputuje jen na platy. Navíc nárůst platů například u zmíněných učitelů má činit pro <a href=\"http://www.msmt.cz/ministerstvo/novinar/rozpocet-msmt-na-rok-2016-posili-o-4-5-miliardy\">rok 2016</a> 3,3 % - tento růst byl zachován i v <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporny-rozpocet-na-rok-2011-75757/\">roce 2011</a>, kdy se jinak platy ve státní sféře plošně snižovaly.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12243", "id": 12243}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jako ‚majitel radnice', jako představitel, nesmím dopustit, aby opilec přišel na radnici (podle tzv. protikuřáckého zákona - pozn. Demagog.cz).  Víte, kolik opilců o úřední dny chodí na radnici? A policista, který dole sedí, je nemůže zastavit, protože úřední den je tam volný průchod? “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý. Jako primátor města je Kubera v této situaci ve stejném postavení jako policista. Oba mají stejnou povinnost, zjistí-li porušení zákonného zákazu, zakročit proti podnapilým osobám. Ačkoliv Kubera zastupuje vlastníka radnice (město Teplice), je stejně jako policista také orgánem veřejné moci, na kterou tato povinnost dopadá také.</div><br/><br/>Jaroslav Kubera je kromě místopředsedy Senátu též <a href=\"http://www.teplice.cz/jaroslav-kubera/o-1173\">primátorem</a> města Teplice. Výrokem patrně naráží na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">§ 18</a> odst. 1 písm. a) a k) zákona o o ochraně zdraví před škodlivými účinky návykových látek (tzv. protikuřáckého zákona,) podle nichž:<br/><div><br/><div>„<i>1. Osobě, která je zjevně pod vlivem alkoholu nebo jiné návykové látky a je ve stavu, v němž ohrožuje sebe nebo jinou osobu, majetek nebo veřejný pořádek, se zakazuje vstupovat a zdržovat se </i></div><div><i><br/></i></div><div><i>a) ve veřejnosti volně přístupném vnitřním prostoru, kde by mohla způsobit sobě nebo jiné osobě škodu,</i></div><div><i><br/></i></div><div><i>k</i><i>) v prostoru budovy orgánu veřejné moci, nezdržuje-li se tam osoba v souvislosti s výkonem působnosti tohoto orgánu veřejné moci</i>“.</div><div><i><br/></i></div><br/><div>Odstavec <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">druhý</a>, podle nějž je určitý výčet osob povinen zakročit na ochranu tohoto pravidla, mobilizuje i vlastníky veřejnosti volně přístupných vnitřních prostor podle písm. a). Ačkoliv by Kuberova povinnost mohla pramenit i z písmena a), pakliže přistoupíme na tezi, že radnice je v úředních hodinách volně přístupným vnitřním prostorem (přičemž vlastníkem radnice je podle <a href=\"http://nahlizenidokn.cuzk.cz/ZobrazObjekt.aspx?encrypted=W6qXNThdzb3OCAWSPphBCpoD1mM10hM5QSLsaLpM2T5PtDQcM888OAXAbV2qS4PwoKHJdt7LWiDOmkb4OPd6PgibT_au0jxq84arEklPbEbCjEuDPyDDXw==\">katastru</a> nemovitosti Statutární město Teplice, které by jako primátor zastupoval), jeho povinnost primárně pramení ze skutečnosti, že je jako primátor orgánem veřejné moci. </div><br/><br/><div>Jako takový je povinen, <b>zjistí-li takovou okolnost</b>, vyzvat osobu pod vlivem k opuštění prostoru nebo k vystřízlivění, ať už se zdržuje na kterémkoli ze zákonem vyjmenovaných míst (jde dále např. o MHD, nemocnice, školy atd.). Představa, že by byl povinen prohledávat úřad a zjišťovat stav příchozích, je ovšem mylná. Kromě toho mu za nedodržení povinnosti osobu z radnice vyprovodit nehrozí dle tohoto <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">zákona</a> žádná sankce.</div><br/><br/><div>Kubera dále v pořadu uvádí, že na rozdíl od něj, který tuto povinnost má, policista <i>„sedící dole před radnicí“</i> opilce zastavit nemůže, neboť je budova v úředních hodinách volně přístupná. To ovšem není pravda. Stejně jako primátor je i policista orgánem veřejné moci a zjistí-li přítomnost osoby pod vlivem návykových látek, má stejnou povinnost jako primátor. Ani jemu nehrozí tento zákon žádnou sankcí.</div><br/><br/><div>Z tohoto důvodu tedy Kuberův výrok není pravdivý. Policista je stejně jako primátor oprávněn a povinen opilce vstupujícího na radnici zastavit, pakliže zjistí, že je ve stavu, v němž ohrožuje sebe nebo jinou osobu, majetek nebo veřejný pořádek. </div><br/><div> </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14343", "id": 14343}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Předseda vlády v našem ústavním systému nemá vůbec jednoduché postavení a jeho možnosti jsou, že je to první mezi rovnými.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jak\nstanovuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67\">Ústava</a>, český\npolitický systém je typický silnou pozicí předsedy vlády - je to pouze on, kdo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">určuje</a> personální\nsestavení svého kabinetu. Rozhoduje o složení vlády a stejně tak má pravomoc nechat člena vlády <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">odvolat</a>. Jeho postavení je silnější i v tom, že pokud podá demisi, znamená to dle\nústavní zvyklosti, že jde zároveň o demisi vlády, což u <i>„běžného“\n</i>člena kabinetu neplatí.</p><p class=\"MsoNormal\">Mimo\npersonální pravomoc ale předseda vlády nemá možnost přímo působit na\nrozhodování daného člena. Vláda rozhoduje ve sboru, tedy <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl76-2\">většinou</a>, a předseda má jeden hlas, stejně jako každý ministr. Nemůže tedy členům vlády přikazovat, co\nmohou, či nemohou konat. V tomto ohledu je jeho vliv spíše politického\ncharakteru.</p><p class=\"MsoNormal\">Není\nale možné souhlasit s tím, že by premiér byl <i>„první mezi rovnými“</i>,\npokud je to právě on, kdo rozhoduje, zda daný člen vlády nadále členem bude, či nebude. Je samozřejmě nutné podotknout, že pokud by k tomuto kroku\nBohuslav Sobotka přistoupil a Andreje Babiše navrhl na odvolání, porušil by tím\nkoaliční smlouvu (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>,\nstr. 33). Vystavil by se tak značnému riziku, že jeho vládě bude vyslovena <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl72-1\">nedůvěra</a>. V tomto\nohledu je síla jeho role značně oslabena.</p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">Byť tedy existuje politická realita, která premiérovi svazuje ruce při možnosti např. odvolávat členy vlády z jiných stran, není pravdou, že z pohledu Ústavy by předseda vlády byl takto limitován. Jelikož se Valachová odvolává přímo na ústavní systém, je její výrok hodnocen jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14443", "id": 14443}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme dnes měli koaliční jednání, odešel jsem chudší o 4,6 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z vyjádření Andreje Babiše vyplývá, že se jedná o náklady související se zvýšením slev na druhé, třetí a další dítě. Dle <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-se-shodla-na-zvyseni-slevy-na-deti-od-pristiho-roku/1084107\">vyjádření</a> zástupců KDU-ČSL by dopady, při započtení dopadů těchto prostředků na zvýšení spotřeby, měly přibližně být 900 milionů Kč pro rok 2015, 1,5 miliardy Kč pro rok 2016 a 2,5 miliardy Kč pro rok 2017.<br/><br/>V součtu výše uvedená částka dosahuje 4,9 miliardy Kč, což přibližně odpovídá částce uváděné Andrejem Babišem. Výrok tedy hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10843", "id": 10843}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se podívám na čísla, která se týkají výzkumu, tak teď se teprve vracíme na úroveň let 2013, 2014 v té celkové částce a vlastně klesáme, pokud jde o podíl k HDP, což je jaksi mezinárodně uznávaný faktor (...) 2013 - podíl na vědu a výzkum 0,97 HDP, v návrhu na 2017 0,83, tak to není navýšení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, Fiala popisuje jednotlivé údaje korektně. V celkovém objemu výdajů na vědu a výzkum se v návrhu rozpočtu na rok 2017 vracíme zhruba na úroveň let 2013 a 2014 a současně od roku 2013 zaznamenáváme pokles výdajů k HDP.</div><br/><br/><div>Předně uveďme, že národní oblasti do vědy a výzkumu rostou kontinuálně během fungování této vlády. Značný vliv na výsledný objem mají jednak peníze ze zahraničních zdrojů (primárně evropské) a také růst ekonomiky - to v pohledu na podíl výdajů k HDP. </div><br/><br/><div>Výdaje na výzkum mohou být tvořeny národními financemi, ale také financemi čerpanými z fondů EU. Při pohledu na vývoj obou druhů výdajů je patrný <a href=\"https://www.czso.cz/documents/10180/23195540/vydaje_na_vav___zakladni_ukazatele_za_cr_v_letech_2005_2015.xlsx/50bef2f9-57ce-4320-be63-a7e1df7356e8?version=1.1\">klesající trend</a> (.xslx, tabulka 3 a 4). </div><br/><br/><div>Schválený rozpočet, který počítá s<a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Vlada-schvalila-historicky-nejvyssi-rozpocet-na-vedu-a-vyzkum/\"> 0,68 %</a> HDP z národních výdajů na výzkum, tedy není v souladu s Fialovým tvrzením, protože jde o nárůst v porovnaní s minulými lety. To demonstruje i následující graf z dílny Úřadu vlády, konkrétně ze sekce pro výzkum a vývoj. </div><br/><br/><div><img src=\"/data/images/1.png\"/></div><br/><br/><div><a href=\"https://apps.odok.cz/attachment/-/down/2ORNADCCUJ5G\">40,2 miliard</a> (.xlsx, tabulka č.18), což jsou plánované výdaje na výzkum v roce 2017 a obsahují v sobě i finance z fondů EU, vycházejí po přepočtu na 0,83 %. To by skutečně znamenalo pokles od let 2013 i 2014, který jinak dokazuje i druhý z grafů sekce pro výzkum a vývoj. Tento pokles však není způsobený národními financemi vlády, ale financemi ze zahraničních zdrojů.</div><br/><br/><div><img src=\"/data/images/2.png\"/></div><br/><br/><div><div>Co se týká vývoje celkových výdajů na vědu a výzkum (vyjádřeno v podílu k HDP), popisuje Fiala jednotlivé výše korektně.</div><br/><br/>Podíl na vědu a výzkum ve výši 0,97 % HDP v roce 2013, který Fiala zmiňuje, je skutečně doložitelný <a href=\"https://www.czso.cz/documents/10180/23195540/vydaje_na_vav___zakladni_ukazatele_za_cr_v_letech_2005_2015.xlsx/50bef2f9-57ce-4320-be63-a7e1df7356e8?version=1.1\">tabulkou</a> (.xlsx, tabulka č. 3) Českého statistického úřadu, jež shrnuje výdaje na vědu a výzkum za roky 2005–2015. Je však nutné podotknout, že tato hodnota je určená výdaji z celkových veřejných zdrojů, tedy i ze zdrojů EU, ne jen z veřejných zdrojů z České republiky. Ty dosahovaly v roce 2013 výše jen 0,66 %.</div><br/><br/><div><div>Co se týče návrhu rozpočtu pro rok 2017, opět rozlišujeme mezi veřejnými zdroji z ČR a mimo ČR. <a href=\"https://apps.odok.cz/attachment/-/down/2ORNADCCUJ5G\">Tabulková část</a> (.xlsx, tabulka č. 18) informuje o 32,7 miliardách z národních zdrojů a 40,2 miliardách, když se k nim připočítají i zdroje cizí, tedy prostředky z rozpočtu EU a finančních mechanismů. Suma poskytovaná z národních zdrojů je ještě o 3,27 miliard korun vyšší, než předpokládal <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">střednědobý výhled</a> (.pdf, str. 43) a jde o výši výdajů na úrovni <a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Vlada-schvalila-historicky-nejvyssi-rozpocet-na-vedu-a-vyzkum/\">0,68 % HDP</a>. To dokládá i <a href=\"http://vyzkum.cz/FrontClanek.aspx?idsekce=787345&amp;ad=1&amp;attid=790528\">bulletin</a> Rady pro výzkum, vývoj a inovace, jíž předsedá Fialův dnešní oponent Bělobrádek.</div><br/><br/><div>Dále jsme postupovali výpočtem - pokud tedy 32,7 miliard tvoří 0,68 % HDP předpokládaného pro rok 2017, jednoduchou matematikou můžeme určit, že zmiňovaných 40,2 miliard je skutečně 0,83 % tak, jak tvrdí Fiala.</div></div><br/><br/><div>Fialou uvedená data teda odpovídají realitě, byť upozorňujeme na některé faktory, které je mohou významně ovlivňovat. Zejména pak vliv evropských peněz na celkový objem výdajů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14143", "id": 14143}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Odpovědnost má (za zákon o sociálním bydlení - pozn. Demagog.cz) Ministerstvo práce a sociálních věcí. Je tam spolugestorem Ministerstvo pro místní rozvoj. Paní ministryně zřídila pracovní skupinu, která začíná ten zákon velmi intenzivně připravovat. A já jsem ji požádal, aby nevyužila celé to dvouleté období, které je stanoveno v legislativním plánu vlády, aby se předložení zákona o sociálním bydlení urychlilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mpsv.cz/files/clanky/17895/TZ_060514a.pdf\">tiskové zprávy</a> Ministerstva práce a sociálních věcí bude skutečně tento úřad připravovat zákon o sociálním bydlení, a to v rámci meziresortní odborné komise, kde vedle zástupců MPSV mají zasedat i experti z ministerstev pro místní rozvoj, vnitra, zdravotnictví a průmyslu i zástupci z Asociace krajů ČR, Svazu měst a obcí ČR, občanských iniciativ a neziskových organizací. Předkladatelem a gestorem <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">je právě</a> MPSV.<br/><br/><div>Ministryně Marksová-Tominová pak dodala, že <i>\"zákon o sociálním bydlení patří mezi moje priority, a proto chceme proces vzniku a schválení zákona urychlit. Pokud se nám podaří najít politickou shodu, mohl by vejít v platnost dřív, než je uvedeno v legislativním plánu vlády\".</i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10743", "id": 10743}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Navíc není pravda, že přijetí eura je naším závazkem. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika se skutečně zavázala přijmout euro, a to v rámci Aktu o podmínkách přistoupení (součást <a href=\"http://ec.europa.eu/ceskarepublika/information/publications/art2100_cs.htm\">Smlouvy o přistoupení</a>), kterou jednak ČR <a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">podepsala</a> a o které se konalo jediné celostátní referendum v době samostatné České republiky. Toto referendum proběhlo podle <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">speciálního ústavního zákona</a>, který jej umožnil. Občané odpovídali na dotaz \"<i>Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?\" </i>S přijetím vyslovilo souhlas zhruba 77 % lidí.<br/><div>Konkrétní ustanovení týkající se jednotné měny je v článku <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">4 Aktu</a> (.doc). Jeho přesná formulace zní: \"<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i>\".</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10443", "id": 10443}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 1950 zemřelo v Tibetu v důsledku té okupace 1,2 milionu obyvatel a v posledních letech 133 lidí si vzalo život, sebeupálili se (...) v reakci na tu zoufalou situaci nesvobody v Tibetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úřední tibetská správa, tedy exilová vláda Tibetu, v minulém roce <a href=\"http://tibet.net/2013/10/26/chinas-new-white-paper-on-tibet-another-whitewash/\">uvedla</a>, že přímým důsledkem čínské nadvlády nad Tibetem byla smrt více než 1,2 milionu Tibeťanů. Proti tomuto číslu se však objevují <a href=\"http://thenewvoice.wordpress.com/2008/04/17/the-myth-of-tibet-genocide/\">kritické hlasy</a>, které poukazují na nedostatek důvěryhodných podkladů.<div><br/><div>Podle stejné zprávy Ústřední tibetské správy se od roku 2009 upálilo 121 obyvatel. Toto číslo se od minulého roku <a href=\"http://www.savetibet.org/resources/fact-sheets/self-immolations-by-tibetans/\">rozrostlo</a> na 133 lidí. </div><div><br/></div><div>I přes možné otazníky ohledně statistik jde o oficiální vyjádření tibetské exilové vlády. Proto hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11543", "id": 11543}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rakušané pokračují velmi intenzivně ve výstavbě své S10.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok odpovídá informacím provozovatele rakouských dálnic ASFINAG.</div><br/>S10 je připravovaná rakouská rychlostní komunikace, která má <a href=\"http://www.ceskedalnice.cz/dalnice/d3\">navazovat</a> na prozatím také nedokončenou českou D3. <div>Výstavba komunikace je plánována na několik fází s předpokládanou dobou ukončení v roce 2015, spuštění silničního provozu na první části Unterweitersdorf je plánováno na letošní podzim, vedle toho jsou již zahájeny stavební práce na 5 dalších úsecích, další 2 úseky mají být započaty rovněž na podzim tohoto roku (více informací v německém jazyce můžete nalézt <a href=\"http://www.asfinag.at/strassennetz/oberoesterreich?p_p_id=JournalArticlesDevelopment_INSTANCE_E27s&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_JournalArticlesDevelopment_INSTANCE_E27s_struts_action=%2Fjournal_articles_development%2Fview&amp;_JournalArticlesDevelopment_INSTANCE_E27s_groupId=10136&amp;_JournalArticlesDevelopment_INSTANCE_E27s_articleId=S10-MUEHLVIERTLER-SCHNELLSTRASSE-UNTERWEITERSDORF&amp;_JournalArticlesDevelopment_INSTANCE_E27s_version=1\">zde</a>). </div><div>Na základě těchto informací se dá skutečně hovořit o \"intenzivní výstavbě\", hodnotíme proto výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6743", "id": 6743}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ZŽ: To není má firma (Veřejné zakázky, s. r. o., pozn. Demagog.CZ), ty tam historicky byly a jsou prověřené.\n<br/><br/>\nVM: Vy jste ji tam vrátil po pěti letech.\n<br/><br/>\nZŽ: Ano, jakožto firmu, která byla napadána a která se obhájila a obhájila se nejen na české, ale dokonce i na evropské půdě.\n<br/><br/>\nVM: Ale která stála za výběrem i KAPSCHe.\n<br/><br/>\nZŽ: Ale pozor, my té firmě vůbec nedává prostor zasahovat do těch podmínek (k tendru na projektového manažera k výběrovému řízení na nového poskytovatele mýtného systému, pozn. Demagog.CZ). My po nich chceme, aby dělali administrativu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Firma Veřejné zakázky s.r.o. již v minulosti pro Ministerstvo dopravy zakázky dělala a Zdeněk Žák s ní tedy nepřišel. Největší z nich bylo <a href=\"http://www.mdcr.cz/cs/Silnicni_doprava/Silnice+dalnice+mosty/mytne/vyberove_rizeni/\">poradenství</a> při výběru dodavatele k realizaci projektu mýtného v roce 2005 (viz Podrobné podmínky zadávací dokumentace, .doc), kdy <a href=\"http://www.novinky.cz/ekonomika/75855-uohs-potvrdil-ze-vitezem-tendru-na-mytne-je-kapsch.html\">zvítězila</a> firma Kapsch.<br/><br/>Dle předběžných <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/465917\">informací</a>\n dostupných v databázi veřejných zakázek má firma Veřejné zakázky s.r.o.\n poskytovat poradenské a konzultační služby v souvislosti s výkonem \nfunkce projektového manažera k výběrovému řízení na poskytovatele \nmýtného. Zdeněk Žák má tedy pravdu, že firma má na starosti \nadministrativní záležitosti a výrok hodnotíme jako pravdivý.<br/><br/>Části výroku o prověření a obhájení firmy se věnujeme v hodnocení jiného výroku níže.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10043", "id": 10043}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Například návrh o kompetencích státních firem, jo. On naschvál chce vyvolat roztržku v koalici, takže říká, všechny firmy, které jsou pod ministerstvem financí, dáme na ministerstvo průmyslu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Skupina poslanců TOP 09, mezi nimiž byl i Miroslav Kalousek (ve výroku zvaný \"on\"), skutečně předložila <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=167&amp;CT1=0\">návrh zákona</a> o působnosti Ministerstva průmyslu a obchodu při řízení společností ovládaných státem. Konkrétně se jedná o firmy, jako je například ČEZ, ČEPRO či MERO. Projednání tohoto návrhu bylo zařazeno na pořad 33. schůze Poslanecké sněmovny. Miroslav Kalousek však připisovanou motivaci <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025212.htm\">odmítá</a> a tvrdí, že jde o dlouhodobý plán. Protože však nejsme schopni posoudit, nakolik je motivace Miroslava Kalouska v tomto případě taková, že jde o zlepšení systému, a nakolik jde o politický návrh, který má vnést roztržku do koalice, je výrok hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12143", "id": 12143}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Součástí této dohody samozřejmě je, že se církev vzdává restitučních nároků na asi sedm objektů na Pražském hradě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Součástí dohody mezi Pražským hradem a Metropolitní kapitulou u sv. Víta v Praze a Náboženskou maticí a Římskokatolickou farností u katedrály sv. Víta, Václava a Vojtěcha Praha – Hradčany a Kolegiátní kapitulou Všech svatých na Hradě pražském  je vzdání se restitučních nároků na několik parcel a budov.</p><p><a href=\"https://www.hrad.cz/file/edee/2016/03/dohoda-o-vyporadani-restitucnich-naroku.pdf\">Dohoda</a> (.pdf) o vypořádání restitučních nároků obsahuje Článek IV. - Vzdání se části restitučních nároků, kde se vyjmenovávají jednotlivé budovy, na které církev dříve vznesla nárok a nyní se tohoto nároku vzdává.</p><p>O které budovy se jedná zobrazuje přehledně mapa <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-a-katolicka-cirkev-se-po-letech-sporu-majetkove-vyrovnaly/1322581\">ČTK</a>.</p><div><img src=\"/data/images/1457092705_13-cr_zeman_cirkve_pamatky_restituce_hrad_665.gif\"/><p/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12743", "id": 12743}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I proti roku 2005 je reálná hodnota důchodů vyšší nyní o 12 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejdříve vysvětlíme, co se míní reálnou hodnotou důchodu. Tato hodnota se vypočítává tím, že se průměrná výše důchodu podělí průměrnou výši spotřebitelských cen, respektive průměrnou výši životních nákladů domácnosti. Podle údaju <a href=\"http://www.czso.cz/cz/cr_1989_ts/1309.pdf\">Českého stastického úřadu,</a> při srovnání let 2005 a 2010, skutečně dojdeme k tomu, že reálná výše starobního důchodu narostla o 12,72%, což přibližně odpovídá premiérově tvrzení. Jsou to údaje nejmladšího data vedená ve statistikách ČSÚ, a proto tedy označujeme výrok za pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5643", "id": 5643}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mockrát se nám stalo, že ze dvoutýdenní schůze (Poslanecké sněmovny ČR, pozn.) byla třítýdenní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací z portálu Poslanecké sněmovny ČR hodnotíme výrok jako pravdivý.<br/><br/><div>Miroslava Němcová nespecifikuje, o kterém volebním období mluví. Pokud vezmeme poslední dvě, pak jí můžeme dát za pravdu, že se mnohokrát schůze protáhla do tří týdnů. V <a href=\"http://www.psp.cz/sqw/hlasovani.sqw?o=5\">minulém volebním období</a> se to stávalo výrazně častěji než v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">tomto</a>. </div><div>Konkrétně se schůze do tří týdnu v minulém volbením období protáhla 14x. Rekordní byla 28. schůze s 21 dny. V tomto volebním období se 16. a 38. schůze protáhly na 15 dní. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7143", "id": 7143}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme za sebou 14 let příprav, dva ročníky státní maturity.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní maturita opravdu proběhla dvakrát, a to v letech 2011 a 2012. To potvrzují i stránky <a href=\"http://www.novamaturita.cz/\">novamaturita.cz</a>. <br/><div>Jak dlouho je maturita připravovaná vysvětluje tehdejší ministrině školství, mládeže a tělovýchovy Miroslava Kopicová ve svém rozhovoru pro deník Právo z 12. června 2009. (<a href=\"http://www.msmt.cz/ministerstvo/pravo-kvuli-statnim-maturitam-vajickem-nedostanu\">Dostupný na webu ministerstva</a>.)</div><br/><div>V rozhovoru se uvádí:</div><div>\"<i>OTÁZKA:Státní maturity se připravují od roku 1997. Kolik za tuto dobu stát vynaložil prostředků - hovoří se o stovkách miliónů - a na co vše peníze šly? </i></div><i><br/>Od roku 1997 do přijetí novely školského zákona v závěru roku 2004 byly provedeny jen některé přípravné práce, které měly (mimo jiné) ověřit nové formy ukončování středoškolského studia. Vyčíslit přesně, jaká část prostředků byla investována v přímé souvislosti s přípravou maturit, nelze. Od roku 2004 pak byly zahájeny vlastní analytické, přípravné a ověřovací práce na změnách podoby maturitní zkoušky.</i>\"<br/><div>Začátek příprav v roce 1997 udávají české zpravodajské servery: <a href=\"http://www.novinky.cz/domaci/162520-statni-maturity-maji-stat-480-milionu-a-je-kolem-nich-dusno.html\">novinky.cz</a>, <a href=\"http://zpravy.ihned.cz/cesko/c1-45757190-deset-zmen-ktere-cekaji-statni-maturity-kterym-vlada-dala-zelenou\">ihned.cz</a> a další. Dále i <a href=\"http://www.nku.cz/assets/media/informace-11-08.pdf\">zpráva NKÚ</a> (.pdf) v úvodu říká, že přípravy státní maturity byly zahájeny na konci 90. let. </div><br/><div>Výrok ministra Fialy označujeme jako pravdivý, protože opravdu proběhly dva ročníky státní maturity a doba příprav opravdu trvala od roku 1997 do roku 2011, kdy byly maturity spuštěny, tedy 14 let.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6543", "id": 6543}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... si vzpomenout, co je napsáno v článku 90 Ústavy. A tam je napsáno, že v trestní věci může být shledán vinným pouze ten, kdo stanul před nezávislým soudem a obdržel rozsudek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Teze Michala Horáčka je v souladu s ústavním pořádkem. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471416\">Ústavy České republiky</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-1\">Listiny základních práv a svobod</a> o vině a trestu při spáchání trestných činů rozhoduje pouze soud.<br/><div><br/><div>Shledán vinným může být pouze ten, jehož vina byla vyslovena odsuzujícím <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">rozsudkem</a> soudu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15743", "id": 15743}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme to zažili na Bezpečnostní radě státu, kde když jsme chtěli, aby o něčem hlasovala, tak pan premiér, kterému se to v tu chvíli nehodilo, se na nás díval a tvářil se, že nás neslyší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, neboť jednání <a href=\"https://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">Bezpečnostní rady státu</a> (.pdf - čl. 6) jsou podle jejího jednacího řádu neveřejná a není tedy možné korektně potvrdit, zda k popisované situaci došlo tak, jak ministr Pelikán uvádí.<br/><br/><div>Rovněž záznamy z jednání (čl. 9, bod 6) jsou určeny pouze striktně vymezenému okruhu osob (resp. osob, které jsou jimi pověřeny), mezi něž veřejnost nepatří.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14243", "id": 14243}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nejvíc mě vždycky dokáže překvapit, když mi někdo dává do úst něco, co jsem nikdy neřekl. Naopak, vždycky jsem patřil k lidem, ať už to bylo v komisi, ve vystoupeních v radě i v Evropským parlamentu, který říkali, že ti politici, který říkají, že asociační dohoda je o tom, buď Rusko, buď Moskva nebo Brusel, že to je falešná politika. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Štefan Füle odmítá tlak na Ukrajinu ohledně udržování vztahů zároveň s EU i s Ruskem, a proto hodnotíme výrok jako pravdivý.<br/><br/>Veřejně prohlašuje, že na Ukrajinu nesmí být vyvíjen tlak v souvislosti s podpisem asociační dohody s EU. Například <a href=\"http://www.denik.cz/ze_sveta/fule-tlak-na-ukrajinu-kvuli-podpisu-dohody-s-eu-je-neprijatelny-20130827.html\">v srpnu 2013</a> Füle prohlásil, že je možné, aby Ukrajina nadále udržovala vztahy s Ruskem. Podobně se vyjadřoval v projevu <a href=\"http://ec.europa.eu/commission_2010-2014/fule/headlines/news/2013/10/20131011_2_en.htm\">11. října 2013</a> v Kyjevě, kde nazval tlaky spojené s podpisem asociační dohody mýtem. Snahu ukázat, že se nejedná čistě o geostrategickou dohodu, můžeme vyčíst i v projevu z <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-227_en.htm?locale=en\">13. března 2013</a>.<br/><br/>Štefan Füle ve svých projevech prezentuje snahu o přidružení Ukrajiny k EU, ale zároveň říká, ačkoliv ne vždy zcela explicitně, že není cílem Ukrajinu odtrhnout od jiných partnerů (například od Ruska).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10243", "id": 10243}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem chci zdůraznit, že teď v červnu to budou tři roky, co jsem byl jmenován předsedou vlády. Za ty tři roky jsem použil helikoptéru poprvé. Poprvé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že Petr Nečas <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/rndr--petr-necas-74257/\">bude letos již tři roky</a> premiérem, ovšem přesně to bude tři roky až v 13. července. Dále je pravdou, že v České republice použil Petr Nečas helikoptéru poprvé, ačkoliv ji má jako premiér k dispozici. </p><p>Například už v roce 2010<a href=\"http://www.lidovky.cz/john-letel-vyznamenavat-vrtulnikem-necas-zada-vysvetleni-pnv-/zpravy-domov.aspx?c=A101010_154248_ln_domov_tsh\"> kritizoval </a>tehdejšího ministra vnitra Radka Johna za to, že v době vládních škrtů použil k cestování právě vrtulník. Pro úplnost ovšem musíme uvést, že jeho první let to rozhodně nebyl. Například při <a href=\"http://zpravy.idnes.cz/necas-nastivil-afghanistan-ddt-/zahranicni.aspx?c=A130414_101756_domaci_hv\">návštěvě Afgánistánu</a> v dubnu 2013 se premiér přesouval americkými vrtulníky Black Hawk.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8643", "id": 8643}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já od té doby, co jsem odešel z Mafry a bylo to před tím, než ji Andrej Babiš koupil, jsem ani slovem, ani mrknutím oka nezasáhl do jejího chodu a neudělám to, netušil jsem, že Andrej Babiš koupí Mafru, tehdy se mluvilo o tom, že bude kupovat Ringier, dokonce to jeden deník napsal a teprve pak se ukázalo, že koupil Mafru a všechno to byl, pro všechny to bylo obrovské překvapení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Martin Komárek podle našich zpráv odešel z MF Dnes, kde působil více než 20 let jako politický komentátor, ke dni 3. června 2013. Zprávy komentující jeho odchod shrnul <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/media-pisi-o-vstupu-martina-komarka-do-ano-11189.shtml\">článek</a> na webových stránkách hnutí ANO. Dva z těchto článků hovoří o spolupráci s deníkem po dobu následujících dvou měsíců, poslední jeho <a href=\"http://zpravy.idnes.cz/zakon-o-vazbe-podle-navrhu-davida-ratha-dyw-/domaci.aspx?c=A130531_1935059_domaci_skr\">komentář</a> pro idnes.cz vyšel ale 31. května. Na stránce hnutí ANO již 4. června den vyšel <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11416/komarek-pro-ano-musime-to-opravit\">příspěvek</a> Martina Komárka nastiňující jeho vizi svého působení v hnutí.<br/><div><br/><div>Již od dubna se skutečně <a href=\"http://ekonomika.idnes.cz/babis-jednal-o-ringieru-077-/ekoakcie.aspx?c=A130417_214309_ekoakcie_brm\">spekulovalo</a> o koupi koncernu Ringier Axel Springer Media AG, vydavatele takových medií jako například Blesk či Reflex. Tuto zprávu vypustil server<a href=\"http://zpravy.e15.cz/byznys/technologie-a-media/babis-kupuje-cesky-ringier-zaplati-pres-ctyri-miliardy-1001088\">E15.cz</a>, špatně ji interpretovali i na webu <a href=\"http://www.finance.cz/zpravy/finance/392270-babis-koupil-vydavatelstvi-ringier-axel-springer/\">Finance.cz</a>. To ovšem 24. června dementovali sám <a href=\"http://www.lidovky.cz/miliardar-babis-podepsal-smlouvu-na-koupi-vydavatelstvi-ringier-pyg-/media.aspx?c=A130624_212554_ln-media_pef\">Andrej Babiš</a> i <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-60127590-andrej-babis-opet-mlzi-kolem-koupe-vydavatelstvi-ringier-to-oznamilo-ze-vyjednavani-skoncila\">vydavatelství Ringier</a></div><br/><br/><div><a href=\"http://byznys.ihned.cz/c1-60141790-andrej-babis-koupil-mafru\">Zpráva</a> o tom, že Andrej Babiš koupil vydavatelství Mafra obletěla republiku dva dny poté., tedy necelý měsíc po odchodu Martina Komárka z MF Dnes. Vyjádření Martina Komárka tedy hodnotíme jako nezávadné.<br/><br/></div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9643", "id": 9643}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prezident republiky Miloš Zeman jmenoval naposledy velvyslance vloni v listopadu. Bylo jich 5. Mířili do Španělska, Irska nebo do Srbska a také do Moskvy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Miloš Zeman<a href=\"http://www.lidovky.cz/remek-muze-do-moskvy-zeman-podepsal-poverovaci-listinu-pj4-/zpravy-domov.aspx?c=A131113_102042_ln_domov_pef\"> jmenoval </a>(podepsal pověřovací listinu) v listopadu loňského roku celkem 6 velvyslanců, mezi nimi byla Livie Klausová (Slovensko), Vladimír Remek (Rusko, Moskva), Kateřina Lukešová (Španělsko), Hana Mottlová (Irsko), Ivana Hlavsová (Srbsko) a Vítězslav Pivoňka (Ázerbájdžán). Livie Klausová byla jmenována 5. listopadu, zbytek velvyslanců potom 16. listopadu. Na základě těchto informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10143", "id": 10143}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Přivezl sem je (CEFC - pozn. Demagog.cz) pan Tvrdík, to je např. bývalý volební manažer pana Paroubka, zastupuje je blízký přítel pana premiéra, pan Pokorný. Mají blízko k ČSSD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Čínská společnost CEFC navázala kontakty s Českou republikou\nv roce 2013, a to na konferenci <a href=\"http://www.czechchina.com/cif/?cif_year=2013-2\">China Investment Forum</a>. Tuto\nkonferenci pořádá Smíšená česko-čínská <a href=\"http://www.czechchina.com/?page_id=1916\">komora</a> vzájemné\nspolupráce, v jejímž čele stojí Jaroslav Tvrdík společně s prezidentem\nCEFC Chan Chautem. </p>\n\n<p class=\"MsoNormal\">Jaroslav Tvrdík tak měl klíčovou roli při navazování vztahů mezi ČR a CEFC. Dokládá to i <a href=\"https://www.jtbank.cz/svet-ocima-banky/1166675-patrik-tkac-nehledali-jsme-investora.html\">rozhovor</a> s Patrikem Tkáčem, spolumajitelem J&amp;T Bank, se kterou CEFC podepsala v říjnu 2014 partnerskou smlouvu.Tkáč v rozhovoru řekl,\nže s CEFC se seznámil právě přes Jaroslava Tvrdíka. „<i>A když se na\nnás obrátil s tím, že by měl zajímavý kontakt, věděli jsme, že to nebude\nztráta času,</i>“ uvedl Tkáč. V současné době je <a href=\"http://byznys.lidovky.cz/tvrdik-diky-navsteve-cinskeho-prezidenta-se-dostaneme-na-uroven-nemecka-nebo-francie-gam-/statni-pokladna.aspx?c=A160324_185524_statni-pokladna_ele\">Tvrdík </a>jedním ze sedmi\nčlenů představenstva CEFC. </p><p class=\"MsoNormal\">Politická kariéra Jaroslava Tvrdíka je spjata s ČSSD. Od května 2001 do června 2003 byl ministrem obrany za ČSSD. V roce 2006 ho Jiří Paroubek <a href=\"https://www.cssd.cz/media/tiskove-zpravy/2006-08-15-ustrednim-volebnim-manazerem-cssd-se-stane-jaroslav-tvrdik-pdf/\">jmenoval</a> volebním\nmanažerem ČSSD a vedoucím <a href=\"https://www.cssd.cz/media/tiskove-zpravy/2006-08-15-jaroslav-tvrdik-jmenovan-vedoucim-poradcu-predsedy-cssd-pdf/\">poradcem</a>. Od roku 2013 je <a href=\"http://www.czechchina.com/?page_id=1916\">poradcem</a> premiéra ČR pro Čínu. </p><p class=\"MsoNormal\">K ČSSD má blízko i advokát Radek Pokorný. Je známý pro své blízké <a href=\"http://neovlivni.cz/top-10-vlivu-v-zakulisi-cislo-1/\">vztahy</a> s Bohuslavem Sobotkou. Studovali stejné gymnázium a Sobotka byl u Pokorného dokonce zaměstnaný. „<i>Pan předseda, tuším v roce 1999, působil v naší advokátní kanceláři jako koncipient. Bylo to v době, kdy byl řadovým poslancem</i>,“  uvedl Pokorný v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">rozhovoru</a>. Na vliv Pokorného na vedení ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">upozorňoval</a> místopředseda strany Michal Hašek. </p><p class=\"MsoNormal\">Ministr Babiš má pravdu i v tom, že Radek Pokorný zastupuje společnost CEFC. Vyšlo to najevo v souvislosti s článkem serveru <a href=\"http://echo24.cz/a/wbK2K/zavrene-dvere-a-pandi-diplomacie\">Echo24</a>, který informoval o napojení společnosti CEFC na čínskou vojenskou\nrozvědku. CEFC na to reagovala právními kroky a pověřila advokáta Radka\nPokorného, aby ji zastupoval. Pokorný pak <a href=\"http://hlidacipes.org/tvrdikovi-pravnici-kvuli-cine-hrozi-zalobou-i-ceskemu-poslanci-zastrasuji-me-rika/\">pohrozil</a> médiím\npředžalobní <a href=\"http://hlidacipes.org/wp-content/uploads/2016/03/Predzalobni-vyzva.pdf\">výzvou</a> (.pdf).</p><p class=\"MsoNormal\">Ministr Babiš tak pravdivě popisuje jak Tvrdíkovu roli v investicích CEFC, tak i jeho propojení s ČSSD. Pravdou je i to, že CEFC je klientem advokáta Pokorného, který je známý pro své blízké vztahy s premiérem Sobotkou. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13943", "id": 13943}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všichni víme, jaká je situace s přeplněností škol v Praze, v Brně, středních Čechách. (...) Nedostali jsme (v rámci návrhu státního rozpočtu) žádané investiční prostředky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V přeplněností škol a mateřských školek má dlouhodobě <a href=\"http://praha.idnes.cz/bydleni-v-okoli-prahy-0ti-/praha-zpravy.aspx?c=A160506_2244275_praha-zpravy_rsr\">Praha</a> a její okolí, ale také <a href=\"http://brnensky.denik.cz/zpravy_region/preplnene-prvni-tridy-nektere-zakladni-skoly-na-silne-rocniky-nestaci-20160217.html\">Brno</a>. Důvodem jsou populačně silné ročníky, ale také nárůst počtu obyvatel ve městech. V <a href=\"http://brnensky.denik.cz/zpravy_region/preplnene-prvni-tridy-nektere-zakladni-skoly-na-silne-rocniky-nestaci-20160217.html\">Brně</a> například byl v roce 2016 na první pohled dostatek míst pro všechny budoucí žáky prvních tříd základních škol, ovšem z hlediska jednotlivých městských částí byla situace kritická. jistotu tak neměly ani děti ze spádových oblastí. <div><br/>V roce 2016 musely některé obce začít <a href=\"http://praha.idnes.cz/bydleni-v-okoli-prahy-0ti-/praha-zpravy.aspx?c=A160506_2244275_praha-zpravy_rsr\">brzdit</a> developery, aby zamezily dalšímu plošnému rozšiřování zastavitelných ploch. Oblasti s novými domy a byty si totiž žádají také sociální obslužnost, do které spadají právě školy a školy. Dotace na stavbu škol a školek jsou ale omezené. <br/><br/><div>Návrh rozpočtu na rok 2018, který je nezřídka veřejně komentován, je teprve svého druhu výkopem ze strany Ministerstva financí. Běží legislativní proces, kdy je návrh poslán do připomínkového řízení a dále bude otázkou celé vlády, jak jej upraví. Aktuální návrh Ministerstva financí navíc není v celé své šířce veřejně dostupný, je tedy nemožné konkrétně sledovat, jak se zde pracuje s jednotlivými prostředky v rámci rozpočtové kapitoly MŠMT.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14743", "id": 14743}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poláci ty trafačky (trafostanice, pozn.) na těch hranicích prostě stavět budou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Z českých médii potrdil stavění trafostanic například deník <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/polaci-celi-nemecke-elektrine-doplati-na-to-cesi-731233\">E15</a>, který se zabývá zejména zpravodajstvím z prostředí ekonomiky a financí. Stejně tak provozovatel polských energetických síti <a href=\"http://www.pse-operator.pl/index.php?dzid=32&amp;did=1008\">PSE-Operator</a> potvrdil stavění trafostanic na hranicích s Německem. Odůvodňuje to zejména zahlcením přívodu elektrické energie z větrných eletráren ze severu Německa. Kritizuje také zastaralost a nedostatečnost přenosových soustav, které jsou mezi východem a jihem Německa. Výrok je tedy pravdivý. Trafostanice se skutečně stavět budou.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5543", "id": 5543}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale všechny daňové zákony víme, že ty největší rozdíly mezi daňovými výběry a předpokladem výběrů jsou skutečně ty karuselové obchody, to jsou dneska mezinárodní gangy a čelí tomu celá Evropa a čelí tomu velmi obtížně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle již citované <a href=\"http://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy NKÚ</a> je stomiliardová daňová mezera v ČR (rozdíl mezi předpokládaným a skutečným výběrem daně) tvořena primárně podnikateli, kteří úmyslně zkreslují údaje (ze 40 %), dále přírůstkem nesplacených nedoplatků (25 %) a nelegální a stínovou ekonomikou (ze 7 %). Zbylých 28 % pak spadá do kolonky \"ostatní\" (.pdf, str. 14–16). Ze zprávy ale není patrné, z jaké části je škoda způsobena konkrétně tzv. karuselovými podvody, ačkoli spadají do kolonky úmyslně zkreslených údajů.<br/><br/>Karuselovým (či také kolotočovým) podvodům skutečně čelí celá EU, což vyplývá z podstaty tohoto typu podvodu (vysvětleno například <a href=\"http://ekonomika.sme.sk/c/7075169/karuselovy-podvod.html\">zde</a>). Přesná čísla nebo alespoň kvalifikované odhady výše škod způsobených karuselovými podvody se nepodařilo dohledat, podle <a href=\"http://europa.eu/rapid/press-release_MEMO-12-609_en.htm?locale=en\">Evropské komise</a> jsou však karuselové podvody jedním z nejčastějších typů podvodů souvisejících s výběrem DPH. Jako významný fenomén je jmenuje i Ministerstvo financí ve své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">tiskové zprávě</a> vysvětlující důvody pro zavedení kontrolního hlášení DPH. Výrok proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12043", "id": 12043}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme měli se sociálními demokraty 111 mandátů, sice jsme spolu neměli vládu, ale poslední rok nám docela dobře šly spolu bez jakýchkoliv problémů prohlasovávat levicová řešení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k dohledaných legislativním normám, které společně prohlasovaly ČSSD a KSČM Sněmovnou hodnotíme výrok Pavla Kováčika jako pravdivý.</div><div><br/></div><div>Obsah výroku Pavla Kováčika lze ilustrovat především na třech zákonných opatřeních z té doby (myšleno volební období 2002-2006, konkrétně jeho konec. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1153\">zákoník práce</a>, legislativu s ním spojenou (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=1154&amp;O=4\">novela zákoníku práce - související</a>) a zákon o veřejných neziskových ústavních zdravotnických zařízeních (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=810\">zákon o neziskových nemocnicích</a>). </div><div><br/></div><div><b>Zákoník práce</b> </div><div>(na hlasování jde vidět, že jej ČSSD prohlasovávala nikoli se svými koaličními partnery, tedy KDU-ČSL a US-DEU, ale s KSČM) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42643\">prošel Sněmovnou</a> (3. čtení) hlasy 65 poslanců ČSSD, 38 hlasy KSČM a jednoho poslance KDU-ČSL. </div><div>Stejně tak byl návrh podpořen po vrácení Senátem poslanci ČSSD a KSČM - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43547\">hlasování</a>.</div><div>Po vetu prezidenta Klause zákon Sněmovna opět prosadila, jak dokládá <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056006.htm#r1\">stenozáznam</a>:<i> \"V hlasování pořadové číslo 11 z přítomných 179 bylo pro 107, proti 65. (Frenetický potlesk z řad poslanců ČSSD, KSČM a galerie pro hosty.) Dovolte mi konstatovat, že usnesení bylo přijato a zákon bude vyhlášen</i>.\"</div><br/><div><b>Novela zákoníku práce - související</b></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42694\">3. čtení - hlasování</a> (podpořen poslanci ČSSD, KSČM a části KDU-ČSL)</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43548\">Hlasování po navrácení návrhu Senátem</a> (podpořen poslanci ČSSD, KSČM a 1 poslance US-DEU)</div><div>Po vrácení zákona prezidentem Klausem - <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056006.htm#r2\">stenozáznam</a>: \"<i>V hlasování pořadové číslo 12 z přítomných 181 bylo 108 pro, proti 61. Konstatuji, že usnesení bylo přijato, a i o tomto zákonu platí, že bude vyhlášen.\"</i></div><div><i><br/></i></div><div><b>Zákon o veřejných neziskových ústavních zdravotnických zařízeních</b></div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42728\">3. čtení - hlasování</a> (podpořen hlasy poslanců ČSSD, KSČM a 1 z US-DEU)</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43549\">Hlasování po navrácení návrhu Senátem</a> (podpořen hlasy poslanců ČSSD, KSČM a 1 z US-DEU)</div><div>Po vrácení zákona prezidentem Klausem - <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056024.htm#r8\">stenozáznam</a>: <i>\"Hlasování skončilo. Hlasovalo 173 poslanců. Pro bylo 110, proti 58, takže tento návrh byl přijat. (Silný potlesk zleva.) Zákon tedy bude vyhlášen.\"</i></div><div><i><br/></i></div><div>Na základě těchto tří návrhů zákonů, které Sněmovnou prohlasovávala většina ČSSD a KSČM, ač spolu tyto strany nebyly v koalici, hodnotíme výrok Pavla Kováčika jako pravdivý.</div><div><i><br/></i></div><div><i><br/></i></div><br/><br/><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7043", "id": 7043}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale myslím, že oprávněně pomoci Kurdům, poněvadž se opravdu jako jediní statečně postavili těm takzvaným Chalífátu, osvobodili Jezídy a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, protože na osvobození Jezídů a boji proti jednotkám Islámského státu se vedle kurdských bojovníků podílí i irácká armáda a americké letectvo.</p><p>Podle <a href=\"http://www.ceskatelevize.cz/ct24/svet/284671-iracti-vojaci-a-kurdove-zahajili-ofenzivu-proti-radikalum/\">České televize</a> Kurdové zaútočili po boku irácké armády na město Amirlí, které je obléháno radikály z hnutí Islámský stát, kteří již v červnu <a href=\"http://zpravy.aktualne.cz/zahranici/islamiste-na-uzemi-iraku-a-syrie-vyhlasili-chalifat/r~699da1eaffb411e39756002590604f2e/\">vyhlásili</a> tzv. chalífát nazvaný Islámský stát.</p><p>Kurdským jednotkám se také podle zpráv <a href=\"http://www.tyden.cz/rubriky/zahranici/asie-a-oceanie/obkliceni-jezidu-rozbito-masova-evakuace-nebude_315327.html#.VA7wz_m1aJQ\">podařilo</a> osvobodit <a href=\"http://cs.wikipedia.org/wiki/Jez%C3%ADdov%C3%A9\">jezídy</a>, kteří byli islamisty obklíčeni v pohoří Džabal Sindžár, za vzdušné pomoci amerických jednotek. O zásahu informoval například britský <a href=\"http://www.theguardian.com/world/2014/aug/10/iraq-yazidi-isis-jihadists-islamic-state-kurds\">Guardian</a>.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11143", "id": 11143}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme vytipované konkrétní osoby (mající podíl na úniku fotek Davida Ratha z vazební věznice, pozn.), které pravděpodobně toto učinily, ty osoby jsou označeny a probíhá s nimi trestní řízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě vyjádření mluvčí Generální inspekce bezpečnostních sborů (GIBS) považujeme slova ministra Pospíšila za pravdivá.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/180960-praporcik-z-veznice-oracov-dostal-za-rathovy-fotky-5-000-korun/\">médiích </a>se objevily zprávy o zadržení dvou osob kvůli úniku fotografií obviněného poslance Davida Ratha. Mluvčí GIPS Radka Sandorová <a href=\"http://zpravy.ihned.cz/cesko/c1-56098640-akce-sklepmistr-kvuli-fotografiim-vezne-ratha-policie-zatkla-dva-lidi\">uvedla</a>, že <i>\"...Jsme zadrželi dvě osoby, které se dopustily úniku z vězeňského informačního systému do médií.\"</i> Taktéž <a href=\"http://zpravy.idnes.cz/unik-fotografii-v-kauze-rath-dgn-/krimi.aspx?c=A120610_173103_krimi_wlk\">upřesnila</a>, že <i>\"...V průběhu této utajované akce byl se souhlasem státního zástupce zadržen jeden příslušník a jeden zaměstnanec Vězeňské služby.\"</i></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6143", "id": 6143}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jako já pana Šlachtu jsem potkal z titulu, že třikrát mě chtěli otrávit, zavraždit a vždycky tam byl pan náměstek Laube, který ho de facto popravil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K tématu se pan ministr Babiš vyjádřil v <a href=\"http://reportermagazin.cz/policejni-kontakty-inzenyra-babise/\">reportáži</a> časopisu Reportér Magazín. V tomto článku tvrdí, že se panem Šlachtou seznámil, až v době kdy se stal ministrem financí.<br/><br/><i>\"Seznámili jsme se v rámci jednoho z případů, kdy jsem byl vydírán,“ \nříká Babiš a dodává: „Byli jsme v kontaktu v případech, kdy byl ohrožen \nmůj život, což bylo za dobu, co jsem ministrem, asi třikrát. K těm \npřípadům mě také vyslýchala policie.\"</i><br/><br/>Ve stejné reportáži pan Šlachta schůzky s Babišem přímo nekomentoval. Potvrdil ale, že ze své funkce v nutných případech může provádět tzv \"schůzkovou činnost\", o které ale informuje své nadřízené.<br/><br/><i>\"Jako ředitel ÚOOZ v nutných případech provádím schůzkovou činnost, \nkterou stejně jako v případě svých podřízených nijak komentovat nebudu. \nI já v těchto výjimečných situacích o tom pochopitelně informuji své \nnadřízené a omezuji se při tom výhradně na důvod schůzky, který se \nzpravidla týká osobní bezpečnosti osoby, se kterou schůzka probíhá, \nnikoliv s jakoukoliv nesouvisející kauzou, kterou se útvar zabývá \nči zabýval.\"<br/></i><br/>Reporter článku Janek Kroupa ještě zmiňuje policejní zdroj, který mu naznačil, že oba zmínění se měli setkat již dříve. a to na přelomu let 2012-2013. Tuto informaci ale ministr Babiš odmítl. Sám reportér dochází k tomuto závěru:<i><br/><br/>\"O stycích mezi Andrejem Babišem a Robertem Šlachtou – kromě již \nzmíněného policejního zdroje – žádné další informace k dispozici nejsou.\"\n <br/><br/></i>Vzhledem na nedostatek dalších důkazů musíme výrok hodnotit jako neověřitelný.<i><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13243", "id": 13243}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Předložili jsme zákon o zrušení anonymních akcií jako první, nebyl přijat. Posléze jsme se dohodli na kompromisu a ty akcie byly nakonec zrušeny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Skupina poslanců ČSSD, včetně Jeronýma Tejce, předložila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">návrh</a> zákona o zrušení listinných akcií na majitele do sněmovny již v listopadu 2009. Projednávání návrhu bylo přerušeno v prvním čtení. Podobný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=22\">návrh</a> předložili poslanci ČSSD i v červenci 2010, ten byl zamítnut v prvním čtení.</p><p>Sněmovnou prošel až vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">návrh</a> zákona o opatření ke zvýšení transparentnosti akciových společností, pro který se vyslovili prakticky všichni přítomní poslanci jak ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57516\">třetím čtení</a>, tak po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57754\">vrácení</a> zákona Senátem.</p><p>Zákon byl vyhlášen ve sbírce jako §<a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=715\">134/2013 Sb</a>., Zákon o některých opatřeních ke zvýšení transparentnosti akciových společností a o změně dalších zákonů</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8843", "id": 8843}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„V roce 99 na úrovni Evropské unie (…) vznikla směrnice, která říká, že nosnice mají mít od roku 2012 od 1. ledna lepší životní podmínky.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z portálu EUR-Lex hodnotíme tento výrok jako pravdivý.</div><div><br/></div>V roce 1999 byla skutečně vydána <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=en&amp;lng1=en,cs&amp;lng2=bg,cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,mt,nl,pl,pt,ro,sk,sl,sv,&amp;val=330329:cs&amp;page=1&amp;hwords=\">směrnice</a> Rady 1999/74/ES, která stanovila minimální požadavky na ochranu nosnic v EU a od 1. ledna 2012 zakázala chov nosnic v jiných než tzv. „obohacených klecích“.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5743", "id": 5743}]